[
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 可可麥芽牛奶(易開罐保久乳）",
        "Score": "75",
        "Content": " 今天看到新的商品，它是保久乳飲品，口味是可可+麥芽牛奶，算是營養保健的飲品，外 瓶寫含有「能量B群、（維生素B2）」、補充元氣與活力，還有菸鹼素，可助於維持能量 代謝，增進皮膚、神經系統及消化系統的健康。（依瓶身上標示所列的)    喝起來口感就是「可可」、「麥芽」、「牛奶」的綜合口味，有一點甜，但可可及麥芽牛 奶的味道蠻濃的，整體口感算不錯。 我給75分。   有興趣的人可以去買來喝看看"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家起司青蔬溫野菜",
        "Score": "68",
        "Content": " 平常喜歡全家的小滷青菜,今天看到有個新的起司溫野菜就買個來嚐鮮。  微波完一打開,有點小失望,量好少哦   吃一口倒是有小驚喜,味道不錯,起司味也挺濃,裡面有馬鈴薯很鬆軟很好吃,南瓜也不錯, 其他東西就比較一般了,價格60元,挺貴的,量真的很少,我想之後還是會買小滷青菜,這個 嚐鮮就算了。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11 波蘭OWOC蘋果黑醋栗果汁",
        "Score": "80",
        "Content": " 沒喝過波蘭的果汁，看到好奇就買了。   果汁含量99 。 喝第一口時覺得好酸，而且感覺有發酵的酒味，但之後喝就比較順口。 不甜，應該是真的沒加糖，重視健康又沒時間自己打果汁的人可能會喜歡，但一瓶59元， 對我而言有點貴。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hsulunlee",
        "Title": "[商品] 全家 多重起司烤雞焗烤麵",
        "Score": "78",
        "Content": " 晚上來拿包裹順便吃宵夜 雖然熱量很高還是忍不住買了 吃了兩口才決定分享所以圖不太完整XD  鹹淡適中 起司味還蠻濃郁的 有一些胡椒的香味與辣味 味道我很喜歡 雞肉不會很柴 可惜只有三小塊 筆管麵的口感也不會像以往的超商塑膠口感 還蠻有彈性 價格上稍貴了點 份量我覺得如果是正常午餐或晚餐會有點不飽～ 不怕宵夜胖的人可以試試看～"
    },
    {
        "Author": "iwillbeok",
        "Title": "[商品] 萊爾富 卡娜赫拉 櫻桃精華沐浴乳",
        "Score": "90",
        "Content": "   先承認我是個不折不扣的卡娜赫拉腦粉， 在架上看到這瓶沐浴乳以後一個手滑就帶他回家了。 不確定這瓶沐浴乳是不是上市很久了， 瓶身總共有兩個圖案，這瓶是沐浴的圖案，另外一種是洗頭的， 但是有點小貴無法全包QQ  背面是簡單的介紹跟基本製造商等資料，也有雷射標籤。  瓶身寫明櫻桃精華是採用西印度櫻桃萃取精華，跟妮O雅頗紅的那罐美白乳液好像是一樣的東西。  下方是原本使用的莎拉莎拉沐浴乳，上方是新買的卡娜赫拉沐浴乳， 比較起來卡娜赫拉沐浴乳的質地比較稀，擠在手上流動速度很快，也很好起泡， 但洗過一次以後發現這瓶沐浴乳洗完以後是那種我不太喜歡的滑滑的感覺， 不確定跟保濕成分有沒有關聯，但滑滑的就是有種還沒沖乾淨的感覺 香味仔細聞是櫻桃+柑橘的那種甜果香，在洗的過程中不會聞到太濃厚的香味，走出浴室吹完頭髮感覺香味就沒有了。 500ml 169元的沐浴乳其實Cp值頗低， 但原本就是為了卡娜赫拉買的所以 (仔細寫完文才發現我好像Po錯版，算了XD)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "seiyu1989",
        "Title": "[商品] 日本UHA味覚糖海老焼売",
        "Score": "59",
        "Content": " 在超商剛好看到這款特別的零食就買來嚐鮮看看。  結論是新鮮有餘後繼不足。  吃進嘴裡有種很微妙的感覺， 口感酥脆，略帶鹹味， 但是距離燒賣的滋味還有點差距。 另外還有出可樂餅等等口味， 我想我暫時不會買了哈哈 囧"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 大金莎開箱分享",
        "Score": "89",
        "Content": " 去年我在7-11買了一顆送人，今年在全家看到也有賣，因為是冬季限定，一年才出一次， 所以我的惡魔又戰勝天使，又向3張國父說886。總而言之、言而總之，就是買了！ 不過，這次是買來自己吃。   我不多説了， 我直接開箱，拍照給大家看～     外層球狀也是巧克力   但，切開後 XD，它當然不是實心的  （咦） 裡面放的是  沒錯！ 2粒裝 金莎巧克力 （就是那個＂桃太郎＂的概念）   等等 忘了説：大球狀外層的巧克力，吃起來就是小金莎外層巧克力的感覺，對喜歡吃金莎的人 應該可以接受。 只是 就只有這樣，賣295元，是小點貴啦 不過，若當禮物送人，是挺精美大方，多半是會受人喜愛的 以上分享"
    }
]