[
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 天婦羅野蔬雞排丼",
        "Score": "70",
        "Content": " 耶～～ 又是新品  最近都吃新的 好開心 雖然這個我應該看到不會買 趁熱開動～ 蔬菜炸的不是說很可愛  飯 就薄薄一層  嗯？這是？  是我運氣不好還是真的這麼機掰 連這一口飯也要偷 擺完大概是這樣  紅蘿蔔跟南瓜我不吃ㄟ(￣▽￣ㄟ) 吃了一個才知道是香菇的香菇 兩塊  形狀看起來跟玉米筍很像的玉米筍一根  麵衣吃起來軟軟的 不優 雞排還可以 頗有厚度 飯都泡在醬汁裡 只能很沒形象的整碗龐起來扒 不優 70分是雞排給的 嗯 就是這樣 剛剛看了才發現到 照片全部都手殘晃到"
    },
    {
        "Author": "ywchen7",
        "Title": "[商品] 全家 Pure甘樂果實軟糖-檸檬",
        "Score": "90",
        "Content": "    以前就買過Pure的葡萄和草莓口味，本身很愛酸的，他們的軟糖都酸甜適中，嚼勁剛好讓人欲罷不能，很快就嗑掉一包，但價格真的不便宜都會小小心疼。 前幾天在架上促銷牌檸檬新口味和舊葡萄搭第二件58折，但完全沒見到檸檬的蹤跡QQ 今天終於看見它了，可惜檸檬只有一包還是忍不住先買一包嚐鮮，光是包裝的黃綠和可愛的字體細心搭配（連底部都有）就讓人好愛這個包裝，袋口有夾鏈條，不必擔心若是不想一次吃掉一包怎麼收藏。 一打開袋口，檸檬香氣撲鼻而來，好多可愛的愛心造型躺在裡面，迫不及待拿出軟糖放入口中，軟糖的嚼勁和著細砂糖搭上檸檬酸酸的口感，好幸福！！不過嗜酸的我希望它再酸一點我會更喜歡XD 這款軟糖真的是我目前吃過這系列的最佳作！ 從視覺到味覺都享受，想要再搜刮了 推薦給喜歡酸酸軟糖的朋友！ 5/13追記：太習慣之前的價格，沒有注意找零不同"
    },
    {
        "Author": "cryy",
        "Title": "[商品] 全家 義美錫蘭紅茶",
        "Score": "3060",
        "Content": " 不好意思分數評的很低，但看到板上一面倒的好評我真的很不能理解 但也是，每個人的口味都不一樣，給怕甜膩跟喜歡茶味的人參考個 買來以後兌牛奶喝，喝到的只有一股甜味 我不是要喝鮮奶茶嗎☻怎麼變甜牛奶水了 茶味到底跑哪？ 單喝紅茶之後 感覺完完全全就是早餐店一杯20元的大杯紅茶啊 不會想再回購任何一次 我現在很難過。"
    },
    {
        "Author": "jiao843",
        "Title": "[商品] 泰山大吸館 綠豆椰果",
        "Score": "85",
        "Content": " 28元說也不算太貴，而且非常適合喝飲料愛咬東西的我（？） 雖然包裝很local像是讀書福利社會進的少見飲料，但是甜度我覺得跟平常外面賣的綠豆 湯差不多，綠豆是抿就會化開，不會有討厭的硬綠豆皮（皮也煮軟了），蒟蒻大小似0 0 比起超商珍珠系列可以拿了就走也是個不錯的選擇，附上可愛文案。  如果帶回家喝想多丟幾塊冰塊增加爽感會更happy But 包裝上有備註固形物只有45公克，表示料的部分只有1/10，所以他就是一款汁多料少 的飲料，喜愛綠豆汁的朋友應該也會私心偷加幾分吧XＤ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 川辣雞絲涼麵",
        "Score": "85",
        "Content": " 還是新品 以涼麵來說價格偏高  只是內容還算豐富 第一層 辣椒 小黃瓜 蔥 還有雞絲～  蔥就蔥 小黃瓜就小黃瓜 辣椒是有點乾有不會太乾那種 啊我不知道怎麼說啦 雞絲看起來有調味過了 第二層是醬包們 醬汁and辣醬  跟方盒圓盒的差別是 醬汁是已經有加麻醬了 再另外附一包辣的  應該啦… 我表達能力有問題 難怪我讀理組 嗚嗚QAQ 麵條也跟其他的不一樣 是說好像三種包裝三種麵條 我嗜辣 辣椒all in 把辣椒推下去之後有舔一下筷子 突然有點後悔 頗辣 醬汁有點濃稠 不是說很好拌均勻 大概就這樣  還滿刷嘴的啦 吃著吃著就沒了 巧妙的是 麵條很難拌 結果吃完還剩一堆醬  辣度是還可以接受 嘴巴啦 腸胃的話要明天才知道了 同場加映～～～ 什麼紫米的  這原本是我99%不會買的東西 昨天不知道怎麼了 抓了就往車廂丟 不吃還好 吃了驚為天人 豪豪吃啊啊啊啊 料給的還滿大方的 口感也很有層次 跟外面買的很不一樣 味道也很特別 ……… 我是認真的 原本只打算吃一半 想說湯稠稠的 加牛奶一定超級好喝 結果一不小心就吃完惹 我難過 而且感覺吃這個可以解點辣 棒棒 耶 打完了 這篇文章真貴"
    },
    {
        "Author": "kxfy621",
        "Title": "[商品] 全家 乖乖抹茶煉乳 脆果",
        "Score": "85",
        "Content": " 抹茶味濃郁，苦中帶甜 嘗試只用含的，有層次感  吞下去之後嘴巴還有淡淡的抹茶味 脆果本身頗甜 但跟苦苦的抹茶風混一起恰到好處 但吃多還是會有痰  個人不是一個很敢亂嘗試抹茶口味的餅乾 但因為我超喜歡草莓煉乳脆果 索性就買了一包嘗試 沒想到超乎我意料外的好吃 現在茶商品任選兩件 第二件58折 可以搭個紅茶七七乳加 讚"
    },
    {
        "Author": "BigLbj",
        "Title": "[商品]全家  宇治金時蛋糕",
        "Score": "60",
        "Content": "  剛肚子餓走進全家，看到這個新款 立即買回家！  打開後，本來覺得內餡好少喔……  不過吃了之後，希望內餡可以再少更多點…… 因為紅豆泥好甜好甜，整個壓過蛋糕體味道，而單吃蛋糕體有點像哆啦a夢小蛋糕的口感 ，再搭配非常非常普通店就買的到的銅鑼燒紅豆內餡……吃完唯一感覺還是好甜 是不難吃，但也沒到很好吃，所以就給他及格60分 早知道還是繼續買吃不膩的黑糖鬆餅╮(╯▽╰)╭"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 全家 森永南國之夏牛奶糖",
        "Score": "78",
        "Content": "  特價中，且意外的順口，咀嚼的口感依舊 而味道多了微弱的人工酸味， 比起長青之經典原味吃多了的甜膩，此款 新包裝新氣象使這包從裡到外都多了些 新穎的感受     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "der5353",
        "Title": "[商品] 萊爾富 辣茄肉醬培根義大利麵+翠香奶綠",
        "Score": "80",
        "Content": "      辣茄肉醬培根義大利麵 雖然名稱有辣，但是這款就算完全不吃辣的人 應該也能接受，本身其實不常吃萊爾富，只是剛好不餓 又離家幾步之遙而已XDD 這款義大利麵至少吃起來是順口的 也不會還有地方會稍硬受熱不均的地方，但培根僅是錦上添花 實在是沒什麼口感 立頓萃香奶綠 標榜喝的到茶香，但是我不覺得有茶香阿QQ 還是太甜了點，剛好特價才會想買來嘗鮮， 不然應該完全不會想嘗試。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 椒麻滷翅腿",
        "Score": "90",
        "Content": " 其實剛剛還有吃一個便當 只是現在是宵夜時間 就先寫這個囉 量看起來不是很多  裡面有4支 滷的 很漂亮  油亮油亮 剛打開味道就擴散的很快 濃濃的中藥材味 應該是啦 感覺滷了很久 跟我一樣 嗚嗚QAQ 骨肉可以很輕鬆分離  口感不會柴 反而還很軟嫩 味道真～的很棒 有香味也有花椒的麻 因為滷很久 連軟骨都很容易咬 可以整支吃得很乾淨  吃完隔了幾分鐘 味道還是在 這就叫…齒頰留香？ 大推 如果說有缺點 就是很貴啊馬的 有點買不下手"
    }
]