[
    {
        "Author": "linseventeen",
        "Title": "[商品] 全家 星戰馬克杯(Death Tropper)",
        "Score": "90",
        "Content": "    本身沒在看星際大戰，只是覺得馬克杯很好看就硬花了四百多湊點數買起來XD  杯身質感不錯，上面的烤漆很美我喜歡。 個人覺得99元加購划算~  近拍，下面的字是有點亮粉的銀灰，手感沙沙的，頗精致的感覺！  背後也有圖案~ 但是黑色亮面的壞處就是容易留指紋和油痕，不是大問題而且也是無法避免的問題但是就 有點破壞美感哈哈哈XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 麻辣牛肉鍋 新上市",
        "Score": "69",
        "Content": "   上次試了 7-11 韓式泡菜嫩豆腐鍋  今天看全家推出新的麻辣鍋 全家在它的食品上都會標是辣度 這次的辣度標示是滿格! 買來試試 加熱後，打開，聞的到多種香料混合的氣味 明顯可以看到的，有魚餃，蘭花干，鴨血(成份表上註明禽血) 及豆腐 另外還有高麗菜及幾片肉片 趁熱開動 喝了一口湯，有麻有辣! 大概是目前超商食品中最辣的一款產品 泡麵的部份跟湯頭搭配的不錯 只是這次的泡麵比較易軟，得儘早吃完比較理想。 選用的配料也很搭。 另外 高麗菜也因為選用的部位，及擺放時放在最上層，加熱後還保持一定的脆度 如果喜歡軟一點口感的朋友，可以自行在加熱前將其放入壓入。 結論 冬天來臨，想要挑戰一下麻辣口感的朋友，也許這是一款可以嘗試的鍋物。 湯頭雖然一樣偏油，但是相較於市面上其它麻辣鍋，這款麻辣牛肉鍋的油份有控制在適當的範圍內。 如果敢吃辣的朋友，也許能將湯頭喝完。     "
    },
    {
        "Author": "chilihotdog",
        "Title": "[商品] 7-11焦糖蜜蘋卷",
        "Score": "90",
        "Content": " 7-11的burrito幾乎每出新口味我都必買，每一種都不讓人失望，但至今為止出的都是鹹 味 當我看到焦糖蜜蘋捲，當然二話不說買下 外層的餅皮如往常的鹹味burrito一樣柔軟 微波後 整個蘋果派的香味都噴發出來 比M記蘋果派厲害的是 裡面不是只肉桂蘋果餡 還有cream cheese 跟 包裝上寫的摩左起司 濃郁的蘋果香 和淡淡的檸檬酸 剛好的肉桂味 柔軟的外皮 被兩種起司完美的結合再一起 我絕對看到一次買一次   餡料起司都不少 各人偏愛這種食物 口味因人而異囉"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 起司奶油青蔬 新上市",
        "Score": "69",
        "Content": "  今天看到全家也推出了烤蔬菜料的產品 這次是起司奶油青蔬 買來試試 加熱打開後，可以聞到起司跟大量的水氣混著紅椒的氣味。 趁熱開動 這次買到的，蔬菜的分量依序是白花椰菜，青花椰菜，馬鈴薯，洋菇及紅甜椒 如果是喜歡花椰菜的朋友，這次的起司奶油醬分量很足夠 每一口都能沾著吃到。 結論 雖然產品是青蔬 不過成份裡面還是含有雞肉豬肉等成份 如果吃素需求的朋友，購買前需要留意一下。    "
    },
    {
        "Author": "Holabrown56",
        "Title": "[商品] 7-11焦糖蜜蘋捲",
        "Score": "79",
        "Content": "    手機排版請見諒 滑到前篇心得文正好很餓就去7-11碰碰運氣看有沒有～ 我的這個內餡不多，餅皮咬好幾口後才吃到料 先說餅皮，好吃、有點嚼勁，麵皮蠻香的(我是麵食控) 內餡整體還不錯，但是因為沒注意到有橙皮，咬到時有點錯愕， 我很不喜歡橙皮味道呀…而且還是熱橙皮OTZ 肉桂蘋果比麥當勞好吃N倍，味道也不是詭異化工味 (當初吃麥當勞蘋果派咬一口後就丟給男友了，超可怕……) 起司沒有跟前面兩者一起吃，今天就突然想吃肉桂蘋果不要進來攪和啊～  可能會為了肉桂蘋果和餅皮回購，不過價格定太高，我的內餡還這麼少T_T 分數是因為料少+橙皮+起司而扣分的～ 以上為個人主觀想法 第一次發心得文請多多指教！"
    },
    {
        "Author": "Reirajue",
        "Title": "[商品] 全家 德式燻腸堡 新上市",
        "Score": "82",
        "Content": "   哇哇哇，CVS首發> <如果有不妥的地方還麻煩大家提點！   剛剛肚子餓了，跑去全家發現有新上市的商品，正好我也蠻喜歡吃熱狗堡的，就立馬買 回來試試看。    包裝很特別是三角形的，因為微波過的關係所以有水氣。    將背後的內容量標籤撕開，就可以看到美味的熱狗堡靜靜的躺在裡面，是不是很誘人(？   啊對，如果要買在班上或是公司吃的朋友可能要注意一下，因為這一打開就很香！香到 可能會有人白眼你XD     醬料蠻多的，但是相較於超商自己賣的熱狗堡小上許多。    不免俗的附上被咬了幾口的熱狗XD 裡面的使用的是脆腸，吃起來還蠻好吃的，是我喜 歡的香腸。   醬料意外的會辣，是辣在舌尖的那種，還能接受。只是吃的時候都被醬料的鹹味跟辣味 蓋過，吃不太到「燻」腸的味道。   整體而言，蠻好吃的，不過肚子很餓的人光吃這個應該吃不飽(所以此人正在吃另外買 的沙拉)。   覺得這個尺寸42有點貴，但喜歡吃熱狗堡的朋友可以試試看！"
    },
    {
        "Author": "hzying",
        "Title": "[商品] 7-11 義式烤時蔬 新上市",
        "Score": "58",
        "Content": "   本想說來吃點青菜健康一下的 但吃完真的還好 有南瓜、馬鈴薯、菇、洋蔥、很多的高麗菜 還有兩小塊的雞肉 整體來說非常的鹹！！ 醬料的關係真的會越吃越渴 尤其是高麗菜吃下去那一剎那 真的要配水喝吧～ 這道菜可能要配飯吃比較合適呃呃 優點大概只有雞肉還可以 就是紐奧良烤雞三明治裡的雞肉 切個兩小塊放進去的感覺  不過讓我傻眼的是 已經很小碗了 底部竟然是個凸起物！ 照片拍起來有點不明顯 58元的價格也是蠻貴的 真的不如買旁邊的便當    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pigado",
        "Title": "[商品] 全家 星戰光劍筆",
        "Score": "80",
        "Content": " 有人說想看開箱 我來個不專業開箱 今天買早餐的時候發現有些商品有額外加贈100點點數 立刻就衝了回家拿手機再去買個5 登登登的累積到800多點 帥氣的（x拿了紅藍各一的光劍筆結帳 （以上廢話（被毆  先來個包裝完整圖  未開燈的圖 實際打開後才發現其實兩支造型有差異 我不是星戰迷 只是個愛發光玩具的大嬸 沒辦法多做解釋（被毆   開燈後的圖 其實亮燈蠻不明顯的 畢竟不是整支發光是從下面發光 所以換個角度從正上方看下去 反而比較明顯  下方筆的部分 不得不說 那個筆蓋 蠻鬆的 小鬼頭搶去玩一直被我碎念不要再把它的頭玩下來了阿~~  接著是放電池的地方 他的卡榫兩邊是有大小的差異的 所以記得要放對 不是以為有洞就可以塞 還覺得塞不進 去<<早上做過這種事的人   接著是電池的擺放方式 記得是要塞到兩個彈簧中間  不是跟我一樣以為是放在下方的筆桿 還為了丟對電池的擺放丟半天 最後放好了發現不會亮才意識到自己電池放錯邊 以上不專業開箱文結束 謝謝大家的收看 不只看開箱 還看我耍笨"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 BBQ牛肉起司堡 大口飯糰 新發售",
        "Score": "66",
        "Content": "  最近全家更新了兩款新的蛋包大口飯糰 除了上次的奶油蕈菇起司雞排  另外就是今天推出的 BBQ牛肉起司大司堡 大口飯糰 買來試試 加熱打開後 可以看到那個漂亮的蛋皮切邊 賣相很不錯 這次名為BBQ牛肉起司堡 從切面看來，漢堡排肉有一定的厚度，整體份量很不錯 趁熱大口一咬 外面是鬆軟的蛋皮，包著有彈性的熱熱白米 很明顯吃的出這次的BBQ醬加上淡淡的起司味 最後是口感有些札實的漢堡肉排。 結論 這次的漢堡肉排大小尺吋作的夠大，每一口都吃的到裡面漢堡肉。 在份量上有飽足感 但是這次的漢堡肉作的口感比較不理想一些。 如果之前吃過且稱不上喜歡微波超商漢堡肉的朋友 這款有類似的問題，會建議避開。 加了起司本來可以補足肉堡的缺點，但是起司的量有些少 因此中間的部份吃起來還是偏乾     "
    },
    {
        "Author": "fanyking",
        "Title": "[商品] 全家-USAMARU兔丸抱枕",
        "Score": "80",
        "Content": " 在全家店面看到兔丸的資訊，家有兔爺的我覺得超萌的 愛兔及兔兩款都加購了下來!! 一個放辦公室裡還可以拿來想念我家兔爺   兩款兔丸抱枕 -粉紅色 一起丸款 -淺藍色 虎丸款  興沖沖的把一個拆開放在椅子上，本來準備當背墊 但這厚度…很夠  披著虎皮的兔子-虎丸是也 這款抱枕Size比一起丸款小了一點，看久了有點像海豹 晚點要把它帶回家跟兔爺共處 不過有點擔心兔爺會拉屎在兔丸身上阿 囧 "
    },
    {
        "Author": "feeling00480",
        "Title": "[商品] 全家 馬辣酸菜白肉鍋",
        "Score": "80",
        "Content": "  似乎又是一個全家合作商品 其實我本來只是想買個低熱量的東西吃吃 剛好看到這個新品就好奇想來踩踩看 內容物大概這樣 4個豆腐 底下不少冬粉   肉大概一湯匙的份量 湯頭是酸的(廢話) 因為酸菜白肉鍋吃的不多不太能比較 但應該是偏向比較不酸，較溫潤的口感 印象中以前全家好像也出過一款酸菜白肉鍋，比那個還不酸就是了 吃完也不會口渴，所以我比較喜歡這款的湯頭 肉是五花肉，還算入味，有點甜甜的 酸菜略酸但也還可接受，整體來說算是好吃 真要說缺點就是量太少吧，吃起來卻略為空虛，比7-11的沙茶鍋還沒有飽足感一點 一個大男人晚餐吃這個大概5-6分飽 月底似乎會出花雕雞鍋，其實比較期待這個XD"
    },
    {
        "Author": "fasio188",
        "Title": "[商品] 全家 Usamaru兔丸抱枕",
        "Score": "80",
        "Content": " Usamaru是在日本line store紅透半邊天的角 色，牠是一隻溫暖可愛體貼善良的小兔子， 性別男，身邊有好朋友Usako和一隻超大熊娃娃， 三隻生物（？）紅到出貼圖、插畫集、漫 畫、動畫、各種周邊，到日本line商店 滿滿的都是牠，買都買不完！想不到現在 在全家也有了，開賣第一天馬上跑去換購～ 1. 一起丸款  2. 兔丸款  3. 和日本買的兔丸大合照！  兩個抱枕都是聚脂纖維材質，摸起來毛茸茸 的，觸感不錯。兔丸款比一起丸款小一些， 整體說來質感還可以，重點是比在日本買 兔丸娃娃便宜好多～滿意！ 最後推廣一下Sakumaru的動畫，共12話: "
    },
    {
        "Author": "cuin722",
        "Title": "[商品] 7-11 Cath Kidston提袋、零錢包",
        "Score": "95",
        "Content": "  上星期在7-11看見Cath kidston的袋子放在櫃台展示，問店員說要用貼紙參加的活動，  本來就很喜歡Cath Kidston 這個牌子，之前在微風頂樓特賣已經手滑了不少東西，  但沒找到裝書的袋子，最近補習需要塞比較多書，這提袋剛好可滿足我塞大本課本。    提袋是防水布又是深藍色，在最近多雨的時候真的非常實用~光耐髒我就想給他100分，  用星巴克的杯子當比例尺就知道，這個高度就設計給書包用。  原本想省些錢，又覺得零錢包配一組去補習感覺心情也會很愉悅，失心瘋也買了下來。  零錢包就沒特別幫他另外拍照，是拉練加裡面兩層格層零錢的設計，  比較方便的是卡套做在外層，搭車的學生證悠遊卡放在外面就不必另外再拿出來了。  這提袋裡面還有個可以放零錢包或小物的內袋，裝我的杯子再加2-3本原文書，  容量我覺得非常實用。    缺書袋也喜歡英式印花的女孩們可以考慮一下。"
    }
]