[
    {
        "Author": "pepe08",
        "Title": "[商品] 7-11雷神巧克力雪糕",
        "Score": "80",
        "Content": " 颱風過後每天都超熱的！晚上閒逛到7-11看一下有什麼新奇的冰可以買。  本來想買草莓大福冰淇淋，但冰箱裡沒看到，就買之前也很想吃看看的雷神雪糕，剛好有 做活動，指定冰品任選第2件6折，算下來一支約47元，還是有點貴。  雪糕厚度約1 一顆完整的巧克力圓餅乾。  前幾口覺得還蠻好吃的，但吃到中間開始覺得太甜，因為雪糕融的很快，最後就大口把它 解決了！建議吃的時候，配個無糖茶喝會比較好。 "
    },
    {
        "Author": "Andy7577272",
        "Title": "[商品] 7-11 西西里檸檬咖啡",
        "Score": "87",
        "Content": " 看完前一篇0分心得，我太87跑去買，這又甜又苦的味道，滿滿的衝突 活像是加了感冒藥粉的檸檬紅茶，嘔嘔嘔 因為太87了所以給8 以上 沒事別亂買 乖乖喝拿鐵"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 7-11 南蠻醬炸蝦飯糰",
        "Score": "70",
        "Content": "    早上看到附近的爛-4難得進了新品就拿了一顆。有配飲料，不然原價根本買不下手（雖 然還是貴）。看了一下也是新出的極上飯糰，沒想到現在連三角飯糰都能賣42元了。   拿到的這顆蝦量還可以，吃到最後都還有蝦。吃不太出什麼南蠻醬的味道，蝦也不是炸蝦， 還不如叫做美乃滋鮮蝦飯糰。當正餐吃不飽、當零食太奢侈，不太可能回購。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 日本7-11 raisins sandwich 燒菓子",
        "Score": "77",
        "Content": "    在7-11看到聽說很有名的這個餅乾就買了  一包三入，個別包裝  蠻厚的，餡大概是大黑松小倆口那款的兩倍厚  葡萄乾酒味明顯但不過濃 餅乾酥鬆不會乾入口即化 可惜奶油謀鼻假滑有哈味 耶完成三行打油詩 結論：不差但是我對它期待太高了所以有點失落"
    },
    {
        "Author": "middleSai",
        "Title": "[商品]",
        "Score": "90585",
        "Content": " 在版上看的大家分享一直很想試試～ 一直拖到沒有優惠才去orz 扣5分是因為我的拖延症買到原價扣的 雖然沒有優惠， 但現在有送一支塑膠的攪拌棒 店員阿伯很熱心的跟我分享XD 他說送完就沒有了～ 配件圖  就是一支粗吸管、恐龍吸管套、攪拌棒跟一包美祿粉這樣 本體  這個牛奶加到滿欸！ 某數字超商都加一點點而已… 稍微攪拌的樣子  喝了幾口不加粉的覺得就是巧克力牛奶XD 然後加了半包美祿粉  根本溶不進去XDDDDDD 介紹一下美祿粉   這是剩下沒加的半包 喝起來的感覺好像沒差XD 甜一點點，不過視覺上有點阿雜>_O 平常喝3分糖的我覺得不加粉還可以 加粉甜一點，不過看著難受 然後， 70元買一杯巧克力牛奶真的有點貴… 除非真的很想喝再考慮吧 或是有特價再說 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 ﹛E規格/內恣N物/熱量﹛T﹛H 圓形炕岳迨ㄕ〞拍﹛A請湊合著看>_< ！tt′ ■tt♂ 立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 戽斗星球迴力車(獅子/熊貓/鱷魚)",
        "Score": "",
        "Content": " 實際到手品質很讓人很滿意，塗料也滿均勻的 這次是Q版的動物造型，讓原先兇猛的動物也變得好可愛rrr 又搭上這個戽斗下巴可愛度誰受的了XD —獅子款— 是我覺得最可愛也最想要的一隻!!!!! 感覺它的鬃毛好生動啊~~0  這頭看久了突然好想吃花椰菜~~哈哈  —熊貓款— 覺得看起來最無害的一隻，配上那戽斗看起來還有點無辜感 QQ很可愛啊~  —鱷魚款— 原先最不想要的就是鱷魚了…但到手後整個改觀 身上的紋路很逼真而且摸起來的手感意外地好!!  之前的磁鐵走實用路線，這波迴力車還可以拿來當玩具比賽 等到第二波的老虎換到，再拿來跟獅子比誰跑得快 這次跑第一家就換到了，覺得很順利啊 想把其他樣式也都集好集滿 坐等第二波(敲碗)"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家黑痞可樂咖啡",
        "Score": "8660",
        "Content": " 我有一個朋友都喝可樂提神 今天跑去買可樂咖啡想說也試試看，雙倍的咖啡因 應該也雙倍的提神 聽說在美國開聯結車的司機都很愛（外國版保力達Ｂ？！ＸＤＤ）  除了咖啡冰磚外，原來還有放濃縮咖啡 可樂氣泡多，店員只能先倒半瓶，另外半瓶自己加 先喝只裝半杯的，咖啡味道比較濃厚 為了喝到真正的可樂咖啡，只好邊吸泡邊把可樂加滿 咖啡味變適中，帶點微微的甜，又有一點點微氣泡  還以為這是亂加的味道，後來才知道去年在日本很夯 可樂咖啡這個新口味，喝起來蠻特別的，冰冰涼涼的喝更好 覺得會想再嘗試"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 7-11 X 開丼 麻婆烤雞腿握便當",
        "Score": "90",
        "Content": " 這次跟開丼合作的麻婆雞腿真的大勝之前的麻婆雞腿握便當太多!不管是味道、肉量以及 飯肉比例都拿捏的很好，不過肉的嫩度是跟之前的差不多~ 雖然59已經是最貴的握便當，但是個人覺得還是覺得cp值算中上了~   "
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 韋恩咖啡",
        "Score": "80",
        "Content": " 主要是因為前一天熬夜 精神不佳上班無法專心 試了幾次發現韋恩咖啡真的蠻有用的！  而且110大卡我覺得算是可以接受 上班小七咖啡區大排長龍的時候 也可以用比較便宜的價格迅速通關xd  不過美中不足是 雖然110大卡 但我還是覺得太甜了 只好加點冰塊(磚!?)來稀釋 大家有沒有什麼比較推薦的超商提神飲料 自從工作以後真的很需要這些東西"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 雙色沙拉堡(明太子&鮪魚)",
        "Score": "88",
        "Content": "  我喜歡鮪魚的部分，有一點黑胡椒的味道， 裡面有小黃瓜，我超愛小黃瓜的～ 而明太子我覺得還好欸，就甜甜的，然後沒了哈哈哈， 順便推他的麵包體，超級紮實好吃！就是大亨堡的概念啊！！！！ 這款組合價才49，原價就42，一整個莫名的划算。  以下有咬痕，但為了讓大家有感受那個麵包扎實感，不好意思忍受一下(雙手合十  "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家Rebecca Bonbon雙層玻璃杯/便當袋",
        "Score": "9085",
        "Content": " 之前累積一堆點數剛好派上用場，兩樣都是用8000點免費換的 法鬥控覺得很可愛啊~~￣ω￣ >便當袋  包包兩面都有圖案 細看印刷、縫線那些也都很整齊  提袋的厚度很剛好，不會過硬也不是裝東西會影響外觀形狀的那種薄布料 原先以為整的袋子只有一層布，發現裡面還有多縫了一層 (有加分) 底部可以撐開，整個容量其實還滿大的 小東西比較多的人建議可以加個包中包   包包的底部滿寬的，裝便當絕對沒問題 上班族就可以拿來中午外出的小提袋 開合處是做磁吸式的扣子設計，拿東西還滿方便的  材質跟整體的質感都很不錯，這種小提袋就是永遠不嫌多啊啊(掩面) >玻璃杯  瓶身有一個小提把 可以直接手提或環掛在手腕上 環掛著喝也比較不怕滑手 本身是做雙層設計，裝熱水拿著時也比較不會燙 打開蓋子，中間有可以放茶葉或茶包的不鏽鋼濾網 對我這種平常愛喝茶的人來說，多了可以泡茶的功能很實用    密封度滿好的，有試過顛倒搖晃也沒滲出來"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 海尼根鮮封生啤",
        "Score": "90",
        "Content": " 原先想看有沒有戽斗星球可換 看到有海尼根生啤就買來試試 那邊架上戽斗還剩不少，想換的人可以去碰碰運氣 換到一隻刺蝟，覺得好可愛R  生啤是在市府那的聯合店看到的，其他不知道哪些店還有 連外牆都應景海尼根布置成綠色  現在嘗鮮價是59元   天氣熱光是看著氣泡也好紓壓啊  喝起來完全沒有一般啤酒的苦味，還帶有點甜甜的味道 上蓋啤酒泡泡喝起來的口感很綿密，喝起來很順口 泡泡消失的蠻快的，要趁快喝掉  個人覺得超級好喝，一下子就喝完了"
    }
]