[
    {
        "Author": "takomom",
        "Title": "[商品] 全家 布丁狗寵物碗/蛋黃哥貓抓墊",
        "Score": "95",
        "Content": " 一開始看牠緩緩靠近,還擔心牠會不感興趣 下一秒……. 直接踩在蛋黃哥的肚子上)) ￣▽￣)\"  一開始完全是主人私心想買 沒考慮過貓貓會不會喜歡 幸好牠也滿給面子的 底部有做防滑設計，  謎之音~蛋黃哥看起來很無助的感覺XD哈哈   寵物碗可分離，一碗當兩碗用 當飼料碗時直接拿上面那個就可以補，不用整個拿起來蠻方便的  碗中雷雕吃完還可以看到布丁狗 (這部分純粹只滿足主人)  底部有做防滑的橡膠設計，整體質感滿好的   出寵物用品完全有中我啊!!! 貓奴BJ4"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 美祿冰沙",
        "Score": "75",
        "Content": "   剛剛到萊爾富買涼的，看到他們推新口味的美祿冰沙，買來喝看看。   美祿冰沙喝起來麥芽巧克力味道相當濃郁，不輸給泡的味道，若家裡有剉冰機器然後去便 利商店買美祿牛奶添加，味道應該差不多。 芒果冰沙其實也不錯，但口感部分還是比較推美祿口味。  P 殞落國度，聽說很好看"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 全家 黃金起士羅宋",
        "Score": "85",
        "Content": " 麵包一個39元，可以搭49或59的(覺得這樣很划算) 我搭的是49元的優格 (下午肚子餓可以吃XD) 我是不知道高雄名產方師傅 單純喜歡吃羅宋(雖然很肥很油) 一打開麵包味道很香 咬下也覺得越咬越香有嚼勁 但覺得起士有點多好像太鹹了要配個喝的比較好 吃完才發現袋子上寫烤熱後更好吃 還很貼心提供了加熱方式 有機會會試試看烤熱的口感 "
    },
    {
        "Author": "tearsinrain",
        "Title": "[商品] 全家 麻婆豆腐燴飯",
        "Score": "95",
        "Content": "   迫不及待想吃，想到要拍照的時候已經打開吃一口了… 看板上評價有點兩極，但看到關鍵字，重鹹，就覺得應該很合我胃口。 買來吃之後還真的很好吃！！！！ 以前都覺得超商麻婆豆腐不會辣很失望，這款真的會有點辣非常感動，而且又香又鹹可以把飯吃光，不然過去的經驗都是剩很多飯吃不完… 終於是一個名副其實的商品了，今天立馬推薦給同事吃～ 感覺以後不知道午餐要吃什麼就可以買這個b"
    },
    {
        "Author": "shoes40",
        "Title": "[商品] 東洋水產QTTA拉麵酸奶口味",
        "Score": "65",
        "Content": " 味道的話，像VONO洋蔥巧達濃湯即時沖泡包+小七微波黃金薯霸+拉麵道的麵= 樂事奶焗香蔥洋芋片泡水。   參考圖片上看起來像米的東西，打開泡來吃才發現是洋蔥。另外沒想到乾硬的麵包塊一樣 的東東，加熱水後，竟然能這麼還原現炸黃金薯的鬆軟和味道，為這個加五分。 便利商店的日本泡麵，就像在買一個虛幻的夢想，總是會忍不住被包裝和行銷吸引，想知 道吃起來怎麼樣，付完錢的當下其實整個過程就結束了。雖然知道是這樣，還是會有一股 衝動去買來試試看。"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 傳統烤香腸蛋糯米飯糰",
        "Score": "",
        "Content": "    我已經吃完了。 不太記得以前到底是哪一款香腸是剖半的， 但是這款香腸是整根沒切，料其實還蠻豐盛 直到最後一口還有蛋， 但是相較舊款… 標了一星辣(其實不會辣) 實在吃不出來辣在哪裡囧a 飯糰滿大顆的，但是 單顆42有點難下手…   要不是半夜想吃糯米飯糰… 不然平常不太會買… 以前35的時候我就蠻常買的說…"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 蜂蜜檸檬夾心蛋糕",
        "Score": "95",
        "Content": "  這切面還真像肉鬆  成分並沒有肉鬆XD 而且熱量驚人  採烤面向內，所以那個顏色有點 但真的只有塗了蜂蜜  外面的檸檬巧克力很好吃 對，就是市面上吃到的檸檬炸彈那個味道 巧克力的塗佈均勻，厚度有誠意 蛋糕體本身不會太甜不會太乾 蜂蜜也適時地提供了濕潤的效果 重點，份量充足！ 缺點: 熱量！熱量！熱量！"
    },
    {
        "Author": "waterseen",
        "Title": "[商品] 7-11 香柔卡士達麵包 愛之味麥仔茶無糖",
        "Score": "1605270",
        "Content": "  以前吃辦桌的時候很喜歡喝愛之味麥茶+水 因為他真的很甜～～加水之後沒那麼甜就變得比較好喝 這款無糖喝起來決明子的味道比較突出 然後他標榜使用海洋深層水 這 雖然我不知道該怎麼形容海洋深層水的味道 但喝了一口之後，除了決明子味之外，的確是有「阿！這是那個什麼深層水啊」的感覺 不會形容 但我不愛XD (比較喜歡學校飲水機跑出來的水) 然後因為這款無糖，所以喝起來就像水 大概比外面日式料理店提供的無糖麥茶，麥味再淡一點 要我重新命名的話 我應該會叫他決明子水（跟紅豆水、黑豆水相同概念） 2. 前幾天剛好看到有人問，今天在架上看到了就買來嚐嚐 這 不就是巨蛋麵包+克林姆嗎 只是他的克林姆是鋪在外面，那些一條一條的卡士達 麵包體應該是巨蛋麵包（如果我沒記錯的話，太久沒吃了） 口感是偏扎實的 吃完一個之後是有飽足感的 但好像沒什麼特別的 不會讓人有「天阿這好好吃欸！」的驚艷感 如果經濟允許的話，我應該還是會多花一點錢買中村系列的東西來吃 他的德國布丁真的好好吃喔QQ （最近新出一款芋頭捲不知道有沒有人吃過？每次去架上都空了）"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富  礦沛氣泡水",
        "Score": "85",
        "Content": " 最近端午節，幾乎餐餐都吃粽子當正餐，前幾天吃完粽子後，不知道為什麼喝再多水都解 不了渴，處於沒水喝的狀態走在路上快蒸發了… 好險便利商店到處都有，而且飲料選擇很多，常常都有新出的飲料可以試試^^ 於是我在 沒有冰的飲料堆中發現了這瓶飲料-是肺泡水～，包裝很有質感簡約，我以為是什麼神奇 的飲料，結果是金車出的，價格很親民，可以試試，就喝這個來解渴了！ 阿。。。就是氣泡水啊。。。拿起瓶子仔細看。。。他是氣泡水沒錯 錯的是我的眼啊 眼睛業障重 暈 他標示的成分是碳酸水，飲料顏色全透明，而且沒有熱量，喝起來氣泡感剛好適中，所以 喝了幾口後就有消暑又解渴的感覺了~  它比其他的進口氣泡水多了一點酸的感覺，雖然第一口喝有點不習慣，但喝久還滿順口的 ，消暑解渴。"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11黑胡椒雞排便當&微醉冰涼橘子口味",
        "Score": "60",
        "Content": " 小七的便當越來越貴了,看很久最後選了一個65元的 裡面有雞排 滷豆包有一點硬,肉跟紅蘿蔔炒豆皮味道還可以 整體來說沒有到難吃的地步 但除了紅蘿蔔之外其他配色過於黯淡,視覺效果不佳 看微醉又出了新口味當然要嘗鮮一下 恩,喝起來有點像味道比較淡的芬達汽水 不難喝但也不會說很喜歡 比較喜歡之前出的綜合水果跟柑橘沙瓦口味  protected]/42294217544/in/dateposted-public/  protected]/42294217214/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]