[
    {
        "Author": "cheereex",
        "Title": "[商品] 7-11kisses巧酥巧克力與小熊餅乾優格風味",
        "Score": "80",
        "Content": " 買給自己的生日禮物orz((感覺怎麼那麼寒酸XD 剛好看到經典的小熊餅乾以及水滴巧克力出現在酷碰券裡  當然就下手了 Kisses巧克力三種口味＋小熊餅乾四種口味都可以自己搭配 我是選巧酥白巧克力+優格風味小熊餅乾  兩個原價78 酷碰券優惠49 kisses巧克力可以咬到一顆一顆的巧克力餅乾 還蠻特別的，對我這個愛甜食的人來說味道蠻剛好的， 不會很膩 至於優格口味的小熊餅乾 味道非常有熟悉感，很像小時候吃過的某種零食 但想不起來是什麼XD 下次領錢應該還是會印這個優惠~49元實在是很便宜阿 不過小熊餅乾會改選巧克力口味的最保險XD"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] Dr. Milker 英式鮮奶茶",
        "Score": "65",
        "Content": "   價位有點高，而我舌頭其實也沒那麼敏感，只是相較之下沒有那麼甜(最近的重乳奶茶、 厚奶茶都很甜)，還滿順口，以至於一下就喝光了，可能是成分有寫到生乳含量50%以上吧 ，所以茶味沒那麼重。不過就價位而言，我不會很常買就是了……"
    },
    {
        "Author": "sentintospac",
        "Title": "[商品] 森永牛奶糖-紀州梅",
        "Score": "65",
        "Content": "  貌似是新的，因為還挺喜歡梅子就買來吃看看。 第一顆吃下去實在很不習慣牛奶和梅子的這組合… 如果這是戀愛的味道會讓人很卻步XDDDDDDD 但再吃第二顆的感覺莫名有好轉（不過到底為什麼… 比起前一款的重烘焙拿鐵， 這次的紀州梅算是小清新的口味， 但個人應該是都不會再回購QQ 另外吃完後有一種很熟悉但難形容的味道， 好像來自某種古早味，有望其他鄉民解答了orz"
    },
    {
        "Author": "solu731",
        "Title": "[商品] 7-11京都豆皮冷烏龍麵",
        "Score": "90",
        "Content": " 由於太餓忘記拍拆開混合前的照片就開吃，不好意思QQ 配料包含青蔥、紅薑、豆皮、炸酥(圓圓脆脆那種炸物旁的屑屑？) 以及一包醬油包。 配料是放在上面有層分成四格的塑膠殼。 烏龍麵的麵體偏細扁，吃起來非常滑順，覺得滿驚為天人的， 感覺很幸福，而且嚼起來不軟而是Q滑。 另外醬汁口味也不會重鹹，滿清爽的，若含久一點會有微酸的後韻。 我是整個醬包全加下去，最後還剩滿多，可以斟酌加入。 酥炸的顆粒碰到醬油會很快變軟，直接吃超脆且很香，可以脆或軟都試試看XD 紅薑吃起來就像是日本料理店那樣，但我覺得有再甜一點，豆皮也是滿甜的，不過量不算 很多，配麵剛好。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這是我混合後拍的 沒拍拆封前不好意思  沒有很愛薑所以沒放 整體而言如果我肚子只有小餓或想吃清淡涼爽就會想回購， 但原價65元還是要看心情XD 定位其實滿像之前那款蕎麥麵， 但這次烏龍麵吃起來是真的好吃也不會太少。"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 7-11 義式香草醬起司麵包",
        "Score": "80",
        "Content": " 昨天下班雨正大只好去超商就近解決，麵包架上很悲劇的，我愛吃的肉鬆、椰 子、奶酥都沒了；撇見角落有個貼著New的口味，我也不知道是多新，反正近期還沒正眼 看過它～ 照著包裝指示微波10s後，打開來整個麵包上面下面都是油亮油亮的，不過起司類加熱後 不油亮才奇怪XD、起司味聞起來也挺濃的，麵包外層的起司吃起來就是薄薄脆脆的、鹹的 剛剛好  咬第一口就有咬到裡面的醬，香草醬應該要是什麼口感我也不清楚，我只吃過甜點類的香 草卡士達醬；這款的醬吃起來是像日式寶寶牌沙拉醬那種甜甜的味道、加上義式乾香料的 香氣，整體來說搭上麵包是個無違和感的調味  醬佔整體麵包的比例就一如往常的，是正中間擠一道過去；一開始咬會覺得醬再多點就完 美了，但又是起司又是沙拉醬其實吃到後半段會有點膩了，就覺得這樣的醬就夠了！！ 論飽足感的話，我平常吃一個麵包才不到100g絕對不會飽，這個可能是脂肪量高的關係； 吃了居然就飽了、連本來要拿來配麵包的豆漿都省起來了；所以整體來說我覺得可以給80 分！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 森永牛奶糖-重烘焙拿鐵",
        "Score": "85",
        "Content": "   看到外盒的標語就買了 吃起來咖啡味蠻濃的 因為帶點苦味 相較之下比原本的牛奶糖不甜一點 果然是屬於大人的味道！ 蠻好吃及順口的～  看到一些有趣的小插圖都笑了～～"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "",
        "Content": " 今天去全家買早餐， 發現這個備受愛戴的甜點又重出江湖了！  立刻來開箱～  打開包裝有濃濃的檸檬香，勾起食慾  剖面是塔皮》白巧克力》檸檬凝乳》檸檬屑， 白巧克力的作用是隔絕塔皮與檸檬凝乳， 避免塔皮濕軟， 塔皮因而保持酥脆， 當然吃起來也更有層次了～ 檸檬凝乳吃起來偏酸，檸檬味很夠， 喜歡檸檬的人一定很愛！ 唯一的缺點大概是 檸檬跟咖啡都是不適合空腹吃的東西， 而我不怕死的把它們當早餐， 感覺等下會胃痛：（"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 果汁時刻/可果美蜜桃汁",
        "Score": "75",
        "Content": " 昨天吃太多垃圾食物，今天決定喝個果汁平衡一下(?)  拿葡萄汁的時候瞄到旁邊有一瓶姪女喜歡的雙子星 就當作姪女這次考試很努力唸書的小禮物吧～ 而且果汁時刻還有送神魔虛寶，送姪子剛好 大家都有禮物，不吵架 葡萄有點甜，蜜桃汁根據姪女說法是滿好喝的 原價35元，第2件21元=ㄧ瓶28元 以拿來騙騙姪子姪女的禮物來說，CP值算還滿高的XD"
    },
    {
        "Author": "shaz",
        "Title": "[商品] 全家 唐寧檸檬伯爵茶（冰的）",
        "Score": "84",
        "Content": "  因為在放假的途中買的,心情好得不得鳥～～～～為這飲料加了很多分吧 我站在海報前猶豫了好久要買四果茶還是伯爵茶,後來聽從內心的聲音（是有這麼難以抉 擇嗎？）,走向櫃臺點了冰的四果茶 結果店員馬上回答說,缺貨哦,只剩檸檬伯爵茶（招牌大微笑）,那我剛剛猶豫那麼久的內 心戲是在演什麼的………可惡 喝起來清清爽爽,有明顯的自然檸檬香味,茶包放了兩包,喝到結束都沒有澀澀感 但可能檸檬味比較突出,伯爵的特殊香氣就被蓋過去了,覺得就算改成用一般茶包也會好喝 本來以為伯爵是配黃色杯子,可是店員給的是紅色的杯子,反正兩種都挺漂亮的 漂亮的杯子拿起來心情好,我會回購"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 方師傅羅宋麵包",
        "Score": "95",
        "Content": " 早上買早餐突然發現麵包架最上層低調的出現高雄名產方師傅了！！而且兩個 口味各剩一個，就立馬全包了～ 我只先吃了招牌口味，打開來外型果然就很誘人啊，對不起我咬了一口才想到要拍照存證 QQ （正面）金黃的色澤和肚子那完美的開花  （背面）油亮油亮一臉脆脆的奶油底  （剖面）很紮實的切面和口感，中間的奶油鹹鹹甜甜香味很明顯  麵包本身是越嚼越香的感覺，就是嚼久一點除了奶油味道吃的出麵粉本身的麥香；完勝之 前全家自己出的海鹽羅宋啊！ 然後兩側麵包體雖然不像中間那道吸了滿滿的奶油，但底部脆脆的奶油底層已經很夠味了 ；而且不需要網購運費，讓北部人終於能方便吃到了，有機會還是會想試看看它店裡剛出 爐的口感就是了～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bboll",
        "Title": "[商品] 午后時光重乳奶綠",
        "Score": "80",
        "Content": "  午后的奶茶我覺得本身就是好喝的 重乳奶綠本來看到有抹茶想說不知道會不會太抹不喜歡 但想想都取名重乳了應該會比較偏奶味 喝起來的味道比午后奶茶的甜度還要低 抹茶的味道確實沒有一開始以為的會很重 以沒有特別偏好抹茶的我來說還算可以接受"
    },
    {
        "Author": "KunEco",
        "Title": "[商品] YOIIS優意思原味優格",
        "Score": "90",
        "Content": " 今天下午跑來711逛逛找吃的解解嘴饞，由於中午有吃飯就想找熱量較低的點心XD 印象中，711好像沒有無糖優格，每次要吃都要跑到比較遠的全家，很不方便，今天無意 中看到這款標榜無砂糖的原味優格，看了一下不是味全出品(比菲多)，吃起來還不賴，個 人覺得比光泉鮮奶優格讚！ 阿是CVS板首發，格式有錯請告知，感恩！ ※ 發信站: 批踢踢實業坊( 來自: 140 ※ 文章網址:  ※ 編輯: KunEco (140 04/25/2018 15 ※ 編輯: KunEco (140 04/25/2018 15 ※ 編輯: KunEco (140 04/25/2018 15 ※ 編輯: KunEco (140 04/25/2018 15 → operatorm: 全家,光泉頂級希臘式優格＋茶夜蛋=41,打82折很有競爭力 04/25 18 → operatorm: 額。 04/25 18 推 moJohn: 今天也有吃~不錯~不太會甜~覺得有一點小貴就是惹 04/25 19 推 alveolar: 全聯500g / 89元 很划算。 04/25 23 推 astrid810810: 全聯划算+1 04/26 13"
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "100",
        "Content": " 本來對黑糖飲料不太感興趣 但因為MC來的關係 想說不然買一杯來喝喝看 沒想到還滿好喝的耶 恰到好處的甜度 珍珠軟到極致 戴牙套也可以喝，不用擔心會被黏住哈哈 重點是沒有我害怕的甜膩以及奶味太重的感覺 真的大推薦 希望這款產品能夠上市久一點 造福眾人！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "mandychien",
        "Title": "[商品] YOIIS優意思頂級牛奶優格",
        "Score": "93",
        "Content": "    今天逛全家才發現有新品無糖優格出現， 平常想吃的話都是買光泉的， 看到這款有特價，想說來嚐鮮看看， 它的口感相較其他牌優格，是屬於比較固態的、不那麼稀的口感，份量也比我想像的多一 點，成分也蠻單純，整體來說很喜歡，之後應該會再回購。"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 夏威夷風起司三重奏",
        "Score": "78",
        "Content": " 今天去小七買早餐時看到架上有個之前沒看過的商品 基於好奇就買來試試看,包裝上寫冰冰吃最好吃 不過之前買起司三重奏都習慣吃熱的,所以這次還是有請店員幫忙加熱 心得: 聞起來跟入口時都有明顯的鳳梨味,包裝上寫芒果鳳梨風味起司 不過在吃的時候並沒有感受到芒果的味道,可能是被鳳梨味蓋過去了 跟之前的起司三重奏比起來,除了多了一種酸酸的味道,其餘沒有太大差別 我是不討厭鳳梨,所以口味上尚能接受,討厭鳳梨的人應該無法 原本給83分,價格高扣了5分  protected]/26820595627/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "popcorn75",
        "Title": "[商品] 萊爾富 香蕉牛奶",
        "Score": "70",
        "Content": "  吃完晚餐想喝飲料偶然看到這款 好像是新出的嗎？之前沒看到過 有香蕉牛奶跟草莓牛奶兩種 是萊爾富自己出的 用玻璃瓶包裝 蠻有質感的 難怪要賣$28 不過喝起來就普普 然後很小一瓶 這種東西果然還是要喝果汁店的啊～～"
    }
]