[
    {
        "Author": "sun810803",
        "Title": "[商品] 我的自煮新時代-麻油雞",
        "Score": "30",
        "Content": " 第一次看到自煮新時代蠻好奇的 而且今天天氣又冷想說來吃吃看麻油雞鍋物+蛋 結完帳後看到店員去冰箱翻了一包完全沒標示的一包冷凍湯包 詢問為何沒標示和熱量時 店員臉上表情一付像是「我在為難她」的說她不知道 等他先幫我用了微波裝在碗裡 然後再帶已微波好的麻油雞去自煮機上 看到食物如下圖  嗯！99元一顆蛋+兩塊雞肉+一片高麗菜+幾塊火鍋料+一個米血+湯？ 之後店員非常不熟練的幫我操作 我問他說那請問湯是本來就這麼少嗎 他說對啊可以自己加熱水 所以我去裝了熱水 因為不知道原本的味道多重 所以詢問店員請問水大概要加多少 他說都可以 然後整體用好後開始吃 總結：肉是蠻Q的啦，火鍋料還有硬的，湯沒味道，沒有感受到米酒味，蛋蠻好吃的。 嗯我花了99元來試吃蠻失望的 還是吃普通泡麵吧 蛋可以吃茶葉蛋就好不一定要加煮過的蛋啊。 喜歡自煮時代的還是可以光顧一下 看上篇自煮的文評價蠻好的誰知道我不小心踩雷 對了，應該正常人都不會吃飽xDDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11 Godiva醇黑熱巧克力",
        "Score": "85",
        "Content": " 今天終於買了Godiva醇黑熱巧克力，99元的價格有點讓人下不了手。 第一口 放冷後也不難喝，難怪價位這麼高。(附送的提袋很精緻)      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "stacysha",
        "Title": "[商品] 全家行動購 紐芝蘭樂活冰淇淋-巧克力",
        "Score": "95",
        "Content": " 因為之前還有一張全家行動購的百元折價券， 逛一逛就挑了意外比原價便宜的紐芝蘭冰淇淋 (以前在紐西蘭時吃過是愛牌之一，另一個愛牌Kapiti在量販店有賣但不便宜 官方FB上兩個473ml+兩個100ml小杯就要$760了 真的很意外全家會賣比較便宜，用了折價券後覺得可以給100分XD 不想讓冰淇淋解凍太久所以簡單拍 但今天只有吃巧克力口味的所以標題只寫巧克力 香草口味  背面資訊(英文&中文都有)   巧克力口味  背面資訊   贈送的保冷袋，應該算實用吧  今天取貨回來就直接開巧克力口味來吃了 不過我3號下訂，APP顯示4號出貨，昨天去信客服問了一下今天才到貨 上次訂記得沒這麼多天的說 被我直接挖來吃的巧克力口味，本來是滿到上面那條線的 裡面居然還是雙色的帶有巧克力醬 甜可是不會膩，天氣熱時應該可以一次嗑掉半杯  巧克力很濃郁，比最近吃的杜老爺聖代跟吃到飽的明治巧克力冰淇淋都濃郁 (哈根大茲我覺得太甜膩而且貴鬆鬆所以不會去買來做比較) 融化的算快，可能是拿回來不久就開來吃所以沒有非常凍 挖下去是很鬆綿的，一杓進口中就融化一半還是好好吃～ 吃完舌尖會殘留牛奶巧克力的味道，害我又想再去冷凍庫拿來吃 應該可以趁天氣真正變冷前把這兩品脫嗑光XD"
    },
    {
        "Author": "zebra01",
        "Title": "[商品] 全家 麻辣牛肉鍋",
        "Score": "40",
        "Content": "            內容物滿普通的，好吃不好吃我已經分辨不出來            可能是因為他真的  太    麻   了            麻到讓我想起在中國出差的苦日子            有一種在中國已經吃不到台灣美食的苦悶心情被帶回家的痛苦感受            說實在的我真心覺得難吃，裡面的泡麵味道也很像中國泡麵            吃完快一小時了我到現在都還有點不舒服            他卻是是相當符合標題麻辣牛肉鍋，喜歡麻的朋友可以嘗試一下            喜歡中國口味的也可以"
    },
    {
        "Author": "aurora1859",
        "Title": "[商品] Godiva醇黑熱巧克力+暗黑調酒版",
        "Score": "85",
        "Content": " 最近一直被GODIVA熱可可照片洗版 才發現原來現在7-11買得到RRR 跟風買一下袋子才是本體的熱可可 順便洗大家大家的版 (誤  雖然很多人都說很甜 但我真的覺得剛剛好欸 熱可可完全不甜也很怪吧 =_= 它這甜度單喝真的很棒棒 但我喝了一口剩下都拿來加酒了哈哈哈 覺得單喝熱可可太無趣的可以參考一下 ※ 未成年請勿飲酒 ※  熱可可加威士忌很讚 我本身超怕單喝威士忌的 但這個我很可以 再來是加君度橙酒  發現更搭阿阿阿阿阿阿啊 (興奮尖叫 超像常常吃的一種巧克力 整個香味噴發 真的是會喝到上癮~~~ 本來想加貝禮詩奶酒 但這杯熱可可本身甜度已夠 再加上奶酒應該會甜到哭 大概分享就是這樣 基本上這價錢如果沒有送飲料環保袋 我是完全不會考慮買的哈哈哈哈哈 覺得環保袋大大的GODIVA字樣應該就值80元了 10塊錢買一杯熱可可我覺得可以"
    },
    {
        "Author": "n180",
        "Title": "[商品] 握便當 日式炸豬排丼",
        "Score": "61",
        "Content": "  今天逛超商時被這件商品生火 原因是看到背後的營養標示  整份蛋白值量僅1 非常好奇裡面長什麼樣子  看起來雖然很多塊炸物 但其實混了些紅蘿蔔跟洋蔥在裡面 一掀開炸皮  把豬排的其中一層炸皮稍微分開 大概可以猜出肉實際的厚度 從紋理來看應該是大里肌肉的部分   再來看炸豬排的重量 46公克  歡迎各位鍵盤營養師來討論這營養標示的準確度"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家關東煮海底撈",
        "Score": "807010",
        "Content": "  圖有點醜，請海涵。 吃了霜淇淋準備要走的時候，看到了新口味！就想說意思吃一個品嚐看看，所以只點了魚 板和盛了很少量的湯。 可能是時間的關係，剛剛看整鍋飄著滿滿的花椒，一看就覺得很麻。 先說魚板，表現算是有維持一定的口感，這部分應該沒有被調整。 湯底是先麻後辣，香氣十足，是會願意買一包湯底回來煮火鍋的那種，但是麻就太多了， 而且又燙以至於無法好好品嚐湯的味道，一開始的麻又褪成辣，弄得有點難過，所以實用 的過程不是很好。 但如果多盛一點料，湯加滿挑掉花椒，應該會更好。"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11明太子軟法麵包",
        "Score": "80",
        "Content": " 看到這價格實在很想直接改拿小叮噹麵包球解解饞就好 但這賣相實在不錯，又搭著明太子這關鍵字 手還是忍不住伸過去拿了     吃起來鹹香鹹香 味道蠻濃郁的又不會太鹹 麵包還算鬆軟～吃起來不會膩 整體覺得還算好吃 但42元不會考慮回購 小叮噹愛心球都可以買三包了"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] His&Hers義式布丁-原味",
        "Score": "70",
        "Content": "  下午想吃點甜的,跑去覓食回來的義式布丁！ 跟統一布丁站一起，一眼就瞄到它 無法忽視的高貴感XD 想說平常都吃一般的統一布丁，這次換個口味試試 不然其實以它的size跟價錢比,有點偏貴   本來以為會是像義美布丁很綿密口感, 發現不太像，反而更像統一布丁…只是更甜一點　　 優點是很滑順，幾乎是入口即化，奶香味也很濃郁 下面那層焦糖帶點苦味，個人認為是最像義式布丁的地方 甜度就真得太甜了…多吃幾口開始會膩 嗜甜的人可以試試，我應該還是繼續吃統一布丁了QQ"
    },
    {
        "Author": "doris939297",
        "Title": "[商品] 全家 蜂蜜四紅果醇奶茶",
        "Score": "85",
        "Content": " 之前一直想試，擔心有茶的澀味多加購了蜂蜜  個人喝完感想: 近聞有甜甜的果香味 入口後草莓跟櫻桃的香氣偏重 蜂蜜沒有很甜，應該只是中和茶味 然後牛奶還滿搭的，跟蜂蜜一樣不會很突兀 整體不會搶走果香茶的風采，覺得滿好喝der 順帶一提，買的那間布置成唐寧奶茶風格 滿美的 很適合打卡拍照 不知道還有沒有其他類似的店面   "
    }
]