[
    {
        "Author": "thouloveme",
        "Title": "[商品] 可可好棒棒 牛奶好棒棒",
        "Score": "",
        "Content": " 名字取得妙，真是好棒棒。 形狀像棒狀，尷尬好棒棒。 價格尚可以，回購好棒棒。 味道不膩口，依然好棒棒。 老愛取奇名，實在好棒棒。 創意度爆表，好多好棒棒。"
    },
    {
        "Author": "dancingriver",
        "Title": "[商品] 全家 農家綠茶",
        "Score": "10080",
        "Content": " 微微香氣，入口非常回甘，第一口還以為有糖，夏天冰冰喝很清爽，奇妙的是 ，材料有綠茶      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 全家小小兵集點-運動毛巾/海灘浴巾",
        "Score": "90",
        "Content": " 超喜歡小小兵，去環球敗了爆米花桶跟包， 看到全家出小小兵系列就知道荷包難保了 安全帽在等預換，家裡浴巾剛好舊了， 就先換了兩款毛巾，之後繼續集點想再換碗 運動毛巾~是跟這次電影符合的壞壞監獄風， 用會員5000點直接換，為了快速集點，買了好多飲料跟糖果， 還跟家人和朋友說報我的電話 過程是艱辛的,成果是甜美的! 覺得很實用，黑色耐髒毛巾吸水力也滿好 打算洗完澡拿來擦頭用也可以掛著帶去跑步~ 兩隻小小兵在脖子上好可愛   光屁屁小小兵浴巾～ 顏色整個好夏天，看了就想去玩水 蓋了一下滿長的，標示上寫有140公分 摸起來觸感不錯，夏天也可以拿來當小毯子蓋  在浴室掛上我的新歡 今天洗澡就決定來高歌一曲Banana之歌了 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 海陸雙手卷 新上市",
        "Score": "68",
        "Content": "  看到全家又推出新的壽司手卷 買來試試 這次主要是一邊為火腿煎蛋，另一個為龍蝦風味沙拉 打開來看，從照片中可以看到這次買到的內餡量 趁冷開動! 結論 這次全家的海陸雙手卷，主要的特色在於相較於其它超商的壽司 這款醋飯的味道較明顯一些 不是所有的超商的壽司產品都會強調醋飯 如果喜歡醋飯味道的朋友，這款算可以一試的產品 照片右邊的火腿煎蛋紅蘿蔔手卷食感搭配的較佳 另一條龍蝦風味沙拉吃起來醬的感覺偏重，食感少了一些。    "
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 雀巢檸檬茶風味法式香草綜合霜淇淋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] YHB海洋深層氣泡水",
        "Score": "",
        "Content": " 上個月香港友人來台灣玩，拿著寶可夢汽泡水的照片問我這在台灣是不是很紅？還問我要 去哪裡買？我說我不知道……然後上週我在美華泰遇見它們，想說來喝喝看好了，但架上 只有四款（缺黃瓜皮卡丘，聽多數友人評價很差），所以只喝到這四罐。  海洋深層氣泡水，聽起來很奧妙，實際上就是一種氣泡飲料。每一款不同包裝代表不同的 口味。 屁卡丘是賽打口味，賽打謂誰？不知何許人也，只知喝起來像不甜的維他露P，沒有到好 喝，但還喝的下去。 寶貝球沒特別標註風味，成分有薄荷萃取物，本來蠻期待的，但喝起來完全感受不到薄荷 味。味道偏酸，我覺得……超、難、喝……還有一個我說不上來的獨特味道，一度很想把 它倒掉。但愛吃酸的友人覺得不錯喝。（他還覺得黃瓜口味喝起來很輕爽，是所有我問過 的人中唯一覺得黃瓜好喝的……）  卡比獸是白葡萄口味、胖丁是水蜜桃口味，兩者喝起來都微甜，可能因為這樣所以我（愛 甜不愛酸的人）覺得很好喝耶！！！喝起來有水果啤酒的錯覺，可以騙騙舌頭、稍微撫慰 哺乳人的小小心靈。（從懷孕到生完八個月好久好久沒喝酒了……喝到的時候眼睛有亮了 一下，推薦給犯酒癮的媽媽們XD）  結論好喝度：卡比獸=胖丁>皮卡丘賽打>>>>>寶貝球。（前兩者我會願意回購，剩下就算 了……）"
    },
    {
        "Author": "outdate",
        "Title": "[商品] 全家 藍莓乳酸千層",
        "Score": "85",
        "Content": "  今天早上不知吃甚麼 就跑去全家甜點區晃啊晃 看到出了新的甜品就想嘗試   來個美美的側面切面照　 （不小心吃了一口才想到要拍照（也太隨興了這女人））  如您所見，奶油超多的～ 然後有稍微藍莓果醬在其中～千層皮超薄，沒甚麼口感的說！ 但因為我個人很喜歡奶油，所以ＯＫ 就是藍莓牛奶的感覺吧！ 沒有乳酸那種酸酸的味道，所以害怕乳酸味的朋友們不用害怕  我現在才發現它有加可爾必思，好妙 熱量蠻不高的啦 大家不用怕 整體來說我蠻喜歡的 喜歡奶油又喜歡藍莓的我會願意回購喔"
    },
    {
        "Author": "shadowofme",
        "Title": "[商品] 7-11 奇亞籽鳳梨冰茶",
        "Score": "85",
        "Content": " 文長慎入… 以前就很愛喝他們家的綠豆椰果了，非常像我媽做的綠豆湯的味道，喝起來真的有透心涼 的退火感！最近好像改包裝了，原來他的品牌叫大吸館(？)，一直以來都綠豆椰果綠豆椰 果的叫… 但今天的重點不是綠豆椰果，是他們家最近出了一款新品：奇亞籽鳳梨冰茶，原本我對於 鳳梨相關的產品其實是沒那麼有興趣的，怕鳳梨會咬舌頭。只不過因為最近在7-11有做第 二件六折所以買來喝喝看，不喝還好，一喝就成忠實主顧。 先說他的鳳梨味，不像一般的鳳梨會有種很化學的風味，他的味道非常的自然，喝下去是 真的非常清爽順口的！ 再來是不同於一般便利商店的果茶，他還添加了多種顆粒，有椰果增添嚼勁，蘆薈則沒啥 感覺(有放？)，但更重要的是他竟然有放奇亞籽阿阿阿阿！這不是很夯的減肥聖品「奇蹟 種子」嗎？依稀記得不是個很貴的食材嗎？突然覺得廠商好像有點佛心來著~ 總之，他不只茶湯好喝，還可以邊喝邊咬，個人真的蠻推薦的，尤其是現在逐漸轉熱，很 適合在夏天喝。 如果你很怕鳳梨的話，喝這款完全不會是問題。只是如果你是甜螞蟻的話，可能會讓你有 點失望了，但這也是我喜歡他的原因，不會太甜，剛剛好又清爽。美中不足的地方就是他 的包裝，就不多說了… 如果你到便利超商煩惱要喝什麼的話，可以趁著有活動期間來嘗試看看也不錯呦~"
    }
]