[
    {
        "Author": "LoveFood",
        "Title": "[商品] 美國7-ELEVEN 銅板食物 甜甜圈比薩三明治",
        "Score": "80",
        "Content": " 圖文： 美國的7-ELEVEN在各州賣得東西會略有不同，本次介紹的是洛杉磯的7-ELEVEN，7-ELEVEN 有什麼好介紹？其提供不少銅板食物，對預算不夠上餐廳用餐、或需攜帶旅途餐點的旅客 來說，7-ELEVEN真的很方便。 首先，我覺得最划算的就是甜甜圈，一堆都是$99 cent，比台灣還便宜，很適合拿去樂園 或用餐不方便的景點當餐點；當中，個人很喜歡他的花生糖霜甜甜圈，味道夠香、熱量夠 高。 當然，想要健康點的，也有很多生鮮三明治，不過這些三明治不算便宜，很多都要$3美元 起，裡面都是沒經什麼調味的生鮮蔬菜、培根肉等，而麵包很扎實，所以配個咖啡或飲料 ，吃起來也能超飽的。 最後，則是比薩，這Pizza都是店員現烤的阿！所以都熱騰騰，還能買一整個大Pizza只要 $5 帶方便，不是很適合攜帶當旅途上的餐點。 名稱：美國7-ELEVEN (加州LA地區) 地址：501 S BROADWAY Los Angeles, CA 90013"
    },
    {
        "Author": "KaKa5566",
        "Title": "[商品] 萊爾富珍珠燒七里香",
        "Score": "90",
        "Content": " 好久沒被超商版生火了，最近因為喝酒頻率有點高，下酒菜都是鹹酥雞，每每看到誘人的七里香都有想買的衝動，可惜在新竹，平均一串都25~30元，無法過癮的吃下去，前幾日看到超商版有人分享萊爾富的珍珠七里香，彷彿就是我尋找已久的下酒良菜啊！於是剛剛立馬就買來搭配我的艾丁格黑麥啤酒一起享用。 在超商微波完其實就聞到很香濃的醬燒味，一到家就立馬吃了一顆，嗯~醬汁很夠味，如果在把醬汁燒乾一點應該會更完美，當然搭配啤酒也是很棒的選擇，也為今天劃下了一個完美的句點。 "
    },
    {
        "Author": "vonrommel",
        "Title": "[商品] 伊藤園新茶 綠茶 2017年國產新茶100%",
        "Score": "80",
        "Content": " 和之前日本一般的伊藤園綠茶比起來,顏色比較淡一點 但是喝起來還是蠻清爽蠻好喝的 比之前添加抹茶的日本伊藤園綠茶好喝 "
    },
    {
        "Author": "shengan77005",
        "Title": "[商品] 7-11 卡娜赫拉保溫瓶、側背包、浴巾",
        "Score": "90",
        "Content": " 一直都被卡娜赫拉的插畫吸引 尤其兔兔跟P助系列 光是line貼圖就不爭氣的買了6組 所以這次的集點活動一出來 我也是不爭氣的掏出錢包 上一次的毛巾我還算心如止水 這次看到保溫瓶就不能忍！ 預購當天直接衝小七 預購了保溫瓶、側背包、毛巾各一款 很感謝該店的店員看我在櫃台等三點就趕快把我叫過去 時間一到馬上拉 店員A幫我拉到側背包跟毛巾 另一個店員B把他拉到的保溫瓶讓給我 真的感恩感恩（任爸語氣） 先看保溫瓶  其實我覺得配色很可愛啊！ 保溫瓶本人也很輕 在家開箱時差點被母后大人奪愛 跟森永盒玩抽到的兔兔合個照  但是爬文後發現膳魔師很容易掉漆 我可能不會太常帶出門吧 看到掉漆會對我的心臟不太好 再來是兔兔側背包  超級少女心XDD 摸起來是很舒服的絨毛 內裡依然是粉色系 有兩個收納口袋 我還滿喜歡揹帶的材質  容量的話 裝一隻博美剛剛好（咦）  應該是真的很舒服吧  傳說中的後揹 那帶子我有點困擾 可能是材質比較硬挺的關係吧 還沒辦法讓他順一點  側揹  手提  忘了在哪看到有人示範以短揹帶肩揹 我完全無法 還是別對自己太有信心的好XDD 雖然很少女 我還是會不好意思揹出門XDDDD 既然這樣 讓他混進去當娃娃們的新朋友也是很合理的吧  最後是浴巾 材質有點像纖維抹布的同一種料子 因為還有多附一個帽子 感覺夏天去海邊比較實用   跟保溫瓶是走同樣配色  戴個帽子試試看  換個角度  被當成睡毯= =  結論 這是我第一次為了加購商品衝3點預購 真是太不爭氣了嗚嗚 最後獻上合照  謝謝收看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sq0066",
        "Title": "[商品] 光泉冷泡茶紅茶&烏龍",
        "Score": "",
        "Content": " 第一次看到這個茶有點驚訝，因為他的成分也太單純了吧！   不過個人覺得紅茶沒那麼好喝，有點太甜了，如果是無糖會比較好喝 但是烏龍就很好喝，甜度也剛剛好 烏龍喝起來其實滿像開喜的，因為個人我很愛喝開喜，所以覺得這個烏龍很好喝 我應該只有烏龍會回購吧      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kristen83",
        "Title": "[商品] 日式和風醋冷麵",
        "Score": "77",
        "Content": " 今天莫名的熱 不想再吃湯湯水水的 想說去7-11 找看看有沒有不錯的涼麵 之前只吃過真飽 看到架上有個新包裝感覺料滿多 所以買來吃吃看   配菜還蠻豐富 有六種配料 尤其是那顆溏心蛋 真的有吸引人  下一層就是醬汁 與麵條了～ 這個醬汁說是日式直輸和醋 天氣熱搭配酸味的醬汁很開胃  把配菜放進去 醬汁淋下去 吃起來還蠻順口的 麵股溜股溜的 老闆可以加麵嗎？ 想再吃一碗了 這些配菜 火腿絲 蛋絲 海帶 小黃瓜絲 豆芽菜 搭配這醬汁吃起來很清爽 溏心蛋讓我意猶未盡 老闆可以也加蛋嗎？  整體吃起來還不錯 但醬汁多到讓我覺得麵不夠啦~~ 是熱到食慾不振的好選擇！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 冷泡茶 台茶12號紅茶",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "sagem29",
        "Title": "[商品] 萊爾富珍珠燒七里香",
        "Score": "85",
        "Content": " 身為一個雞屁股迷，得知超商有如此好物，當然要嚐鮮一下囉！ 肚子其實不餓，只是突然嘴饞，就問女友這附近哪裡有萊爾富，女友竟然說她要去買，讓 我驚喜萬分！ 女友跑了第一家竟然沒貨，又跑了遙遠的另一家終於 燈燈燈！屁股出現了  歷經千辛萬苦，女友終於歸來， 立即開動試吃，就忘了先幫他拍照！ 直到20幾顆都下肚， 覺得好膩好膩好膩 才在最後一顆時拿起手機留下最後身影  重點來了 食後心得是 就價錢來說，真的cp值超高 肉質鮮嫩不柴 骨頭也剛剛好 用舌頭舔拭 骨肉分離 忍不住一口接一口 但是 一次吃完真的好油好膩好難過 雖然最後有用綠茶解膩， 還是沖不去濃厚的油膩感 (別鬧了！屁股本來就是要油吱吱)  好啦！ 剩下油油的空袋子，覺得好罪惡。 回購率：如果有酒 我會再買！"
    },
    {
        "Author": "chuichi",
        "Title": "[商品] 7-11 Juicies果汁冰棒",
        "Score": "95",
        "Content": "  有兩個口味 野莓跟熱帶水果 剛好各拿了一隻可以玩狗狗拳的抽獎 帶賽只有9折 回到家先吃野莓 味道感覺沒有人家說得這麼酸 個人覺得酸甜味滿剛好的 覺得不管是喜歡吃酸的還是甜的人都會喜歡的那種味道 還有一種吃新鮮水果那種微微的澀味 咬下去的感覺鬆鬆的很好咬 幾乎不用費力 吃進去嘴裡會有點像是吃剉冰 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 冷泡茶 鐵觀音烏龍",
        "Score": "",
        "Content": ""
    }
]