[
    {
        "Author": "liuliuliu",
        "Title": "[商品] 7-11紅燒牛肉麵",
        "Score": "95",
        "Content": " 試吃品如圖 某天去7-11店員給了紅燒牛肉麵試吃 一吃,驚,麵條不軟爛 吃起來滿Q彈有勁的,湯頭也好喝. 最難得的是小小一杯試吃杯裡還附了一大塊牛肉 一碗要價99元的紅燒牛肉麵,且一碗只有四塊牛肉 只是試吃就給了一整塊牛肉,真是下重本的試吃啊 誠意十足,也釣到原po我了,哈哈 以微波食品來說,真的是算是蠻好吃的 因為之前在板上就有看到有推薦文章 但並不會引起購買慾望 評價也有好有壞 但是試吃這招太厲害了, 但是試吃這招太厲害了, 一吃成主顧,馬上收進小七必吃的口袋清單裡 雖然一碗要價99元=="
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 嚐鮮過就好 火焰黑可可",
        "Score": "70",
        "Content": "                    早就想買這款了哈哈 看了大家的心得文還是滅不了我想喝的決心。 喝起來超特別的啦～ 巧克力很好喝， 重點是卡在喉頭的灼熱感真是太酷了啦！！ 整個口腔都是熱熱的感覺 太有趣的口感了 十分衝突啊XDDDD 不過我實在太怕烙賽了 因此嘗鮮過就好 但也不算太雷就是了XD"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 飲冰室茶集 紅奶茶",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "n180",
        "Title": "[商品] 7-11 西京漬鮭魚",
        "Score": "45",
        "Content": " 包裝圖  內容圖    很標準的白飯+配料，內餡就是味噌+鮭魚碎肉。 內餡偏少且鹹，鮭魚的味道整個被味噌壓過。 若喜歡吃味噌可以考慮購買。"
    },
    {
        "Author": "n180",
        "Title": "[商品] 7-11 WEDEL堤拉米蘇夾餡黑巧克力",
        "Score": "60",
        "Content": " 包裝圖  內容圖   味道層次還算豐富 甜甜的巧克力中帶點咖啡香，夾雜一些有點像碎糖果口感的碎片， 以零食巧克力來說整體表現不差"
    },
    {
        "Author": "n180",
        "Title": "[商品] 7-11 河馬波波-鹽之花焦糖黑巧克力",
        "Score": "70",
        "Content": " 包裝圖  內容圖    最外層為黑巧克力，內餡偏流質 鹹與甜互不搶戲， 在感到過甜之時，融化的黑巧克力剛好中合了甜味 可惜內餡過少讓人意猶未盡，一盒僅3顆。"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新商品：菠蘿奶油麵包",
        "Score": "90",
        "Content": " 圖文並茂版請參考： 這幾天在小七發現菠蘿奶油麵包，之前沒有看過，應該是新產品無誤。這個麵包生意很好 ，昨天是賣到剩一個，今天是完全被搶光。 首先，就熱量而論，新款的菠蘿奶油麵包熱量比菠蘿麵包多15大卡。 其次，就使用原料而論，新款的菠蘿奶油麵包熱量比菠蘿麵包用了更多原料。 接下來，就是實際買來吃啦！ 從外觀來看，新款的菠蘿奶油麵包比菠蘿麵包更有光澤、看起來更可口。 實際吃了以後發現，菠蘿奶油麵包更順口！因為內餡包了奶油，所以吃起來不會像菠蘿麵 包一樣太乾，而且麵包的香氣似乎也有提升喔！ 在平日忙碌的上班日中，我想我還會考慮回購此一麵包供早餐果腹。"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 全家 明治提拉米蘇冰淇淋",
        "Score": "75",
        "Content": " 下班回家路上經過全家， 本來進去想看看有沒有新甜點， 結果一無所獲。 看看冰箱發現了提拉米蘇冰淇淋！ 看起來很好吃，決定給它一個機會XD    打開的時候忘了拍照就開始吃了， 第一口只吃到最上層的巧克力麵包， 覺得有點乾有點突兀。   但是搭配著冰淇淋還有中間的咖啡醬， 卻意外很合適而且意猶未盡。 很快就吃完了，不過45元有點小貴。"
    },
    {
        "Author": "Blackyll",
        "Title": "[商品] 全家 夏威夷臘腸焗烤麵",
        "Score": "60",
        "Content": " 半夜睡不著來發文 晚餐不知道要吃什麼晃到全家 本來想吃板友推的焗飯 可是架上沒有 看了看挑了這款 好像是新商品 盒上貼了88折 不曉得是新品優惠還是因為我是晚上10點多去買的？  類似款還有蘑菇燻雞焗麵 回到家才驚覺我怎麼會挑夏威夷的！ （平常超討厭水果入菜哈哈 還好整個吃下來除了兩塊鳳梨外沒什麼鳳梨味 醬汁跟焗烤的部分還不錯 基底是酸甜的番茄味 麵配上醬汁還滿好吃的 但那個臘腸完全扣分 吃起來粉粉的沒口感也沒味道 會給不高的分數是一大主因就是那個臘腸了 還有分量很少 大概只有1 然後靠邊緣的麵很硬 後來索性把一起買的辣雞球丟進去吃  吃起來 沒什麼兩樣xD 兩種東西完全沒有融合 就完全是一邊吃麵一邊吃雞球而已哈哈"
    },
    {
        "Author": "juliawu888",
        "Title": "[商品] 萊爾富 CP值高的冰釀豬腳飯",
        "Score": "90",
        "Content": " 月初買了iPhone 6s(人品爆發三星牌)，上週又去了萬惡的週年慶 胎胎把這個月錢光光啦>< 但到領薪水還有好幾天，所以只好想辦法拮据過生活了!!"
    },
    {
        "Author": "kkdm",
        "Title": "[商品] 全家紅茶拿鐵",
        "Score": "20",
        "Content": "   我是喝熱的，只能說喝起來非常的粉   跟以前三四年前的全家紅茶拿鐵比非常難喝   在板上沒看到心得，先踩雷了   喝沒幾口，就想倒掉了   有人覺得好喝的嘛?XD"
    },
    {
        "Author": "n180",
        "Title": "[商品] 全家-森永半熟巧克力",
        "Score": "45",
        "Content": " 包裝圖  內容圖   由外觀可知他分上下兩層 上層有點像餅乾 但是口感濕軟 像磅蛋糕 下層吃起來像生巧克力 但又比一般生巧克力乾燥 整條吃下去感覺就是口感特殊的巧克力甜點 不過若細細品嚐他的味道 會出現兒時的回憶"
    }
]