[
    {
        "Author": "maxliu",
        "Title": "[商品] 萊爾富 Nike單色腕帶",
        "Score": "85",
        "Content": " 平常去超商消費有累積點數的習慣，之前都換吃的居多，這次剛好萊爾富搭世足賽引進Ni ke系列商品，本身很喜歡Nike品牌加上平時上班需搬重的貨物，所以趁著這次加價後比較 便宜，換了1組腕帶護手腕，不論手腕粗細，帶起來都很舒服，唯一缺點就是沒有現貨要 等2-3天才拿的到QQ   "
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 立頓鮮檸紅茶",
        "Score": "69",
        "Content": " 看到新的檸檬紅茶，身為檸檬紅茶控當然來喝喝看  喝下去的那一刻，我還看了一下瓶子是不是買錯了，沒錯是鮮檸紅茶！那再喝第二口，好 熟悉的味道，可是想不起來，後來努力的想，這是以前泰山大吸管檸檬愛玉的味道(以前 有一陣子很愛喝，但是他消失了)，淡淡不濃烈的檸檬汁，可是紅茶在哪裡～ 我知道他有標記無香料 可是幾乎喝不到紅茶味 對這款有點小失望 介紹目前心中CVS前五名：泰山冰鎮、雀巢、純喫茶、御茶園、飛想茶"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11 丹麥起司火腿",
        "Score": "76",
        "Content": "    太早吃午餐了，剛又餓了    來個小點心  來不及拍全貌已咬開，麵包體本身鬆軟 一咬開！！火腿1片快沒了 火腿中間是起司醬吧？！ 味道是不錯的，但料有點不滿足  容許我剝開 原來還有一片火腿！ 但醬真的有點小空虛～～"
    },
    {
        "Author": "doggooo",
        "Title": "[商品] 全家方師傅招牌羅宋 義美無糖黑豆奶",
        "Score": "83",
        "Content": " 看到板上有幾篇羅宋說烤過還不錯， 今天逛全家剛好看到就買來吃了！ 剛好有49元或59元的搭配！ 最近在克制自己不要攝取太多糖分， 所以選了無糖黑豆漿～ 以下是外包裝  （有一隻貓咪一直亂入拍攝現場） 馬上來到烤過後！ 噠啦～～～  （吃完才發現照片有點沒對焦到QQ) 以下是小小的心得～ 麵包烤過之後蠻好吃的！ 羅宋本身口感蠻紮實的， 下面有塗一層鹹鹹的奶油， 烤過之後跟麵包配起來很香！ 缺點是實在有點油@@ 阿黑豆奶就普通無糖豆漿的味道， 沒什麼特別的！ 以上小小的分享^ - ^    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 三得利 The Premium 工-儿啤酒",
        "Score": "85",
        "Content": " 喝起來口感很爽 那順口的程度啊  根本就大怒神+滑水道 品名寫的是艾爾啤酒 XD 跟市面上常見清爽的拉格啤酒不一樣 味道會再明顯一些 雖然帶一點苦味  但味道有小山坡般的層次 不會像很重的黑啤酒一路厚到底 喝到最後  嘴巴裡還留著一些些舒服的香氣 很推! 看球賽的人可以搭一下! XD *喝完不開車 *未滿18不喝酒"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11復古風滿天星",
        "Score": "95",
        "Content": "   洋芋口味的餅乾蠻喜歡滿天星的   這個包裝好懷念，不知道多久沒看到      跨時代的代表？！   吃起來沒有現在的波卡那樣的鹹度   很喜歡～～～xddddd   小時候還會套在手指上   雖然只有菱形或愛心可套><   現在應該不行了～哈"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 甜到去刷牙雀巢可可脆片穀物棒",
        "Score": "8010",
        "Content": " 牌子是說憑代收收據買一送一不過我去的全家可以直接買一送一而且有發票～ 校內全家也可以不用代收收據只是沒有發票  莫名喜歡背面猜測是煉乳  吃起來就像把可可脆片用麥芽糖黏起來 大概就像嗯 可可脆片版的沙琪瑪 底部再來個仿白巧克力底座 感覺甜度跟kitkat差不多 吃了一條再吃第二條 然後感受到牙神經被刺激牙髓炎病發的前兆立刻馬上跳去刷牙QQ 刷牙之前吃起來還是覺得蠻幸福的 吃完還會被食物督促立刻馬上去刷牙 好像呃也不錯？ 不過牙齒太差不敢再吃了嗚嗚"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 重乳拿鐵",
        "Score": "60",
        "Content": " 我覺得難喝 這系列的都很普通 都太甜也不香 喝一次不會想喝第二次 不知道是不是奶的關係 喝完後跟早餐店奶茶一樣 喝完很想拉屎"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家靜岡抹茶紅豆鬆餅",
        "Score": "70",
        "Content": " 趁著雨變小到超商找找東西吃，這款鬆餅有搭飲料   鬆餅咬下去 歡抹茶的我，有些失望。還好有買飲料一起吃，單吃還滿乾的。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 方師傅招牌羅宋/紫菜豆腐湯",
        "Score": "85",
        "Content": " 忙到現在才來補一下文 趁假日快打掃一下 買個方師傅和湯果腹～  紫菜豆腐湯，豆腐也太有感了吧 喜歡很多的柴魚，味道才鮮 配上方師傅覺得清爽！ 不會蓋過本身的奶香味 配很有感的豆腐湯，可以多5分 整個吃完好飽，又可以繼續打掃 明天把握最後假日出門><"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 萊爾富巧克力派司",
        "Score": "75",
        "Content": " 之前7-11巧克力派司消失一陣子重新(漲價)上市 有許多推文推薦萊爾富的巧克力派司 不過這東西實在很難找 上次看到已經是兩個月前早上買咖啡時 因為吃過早餐就pass 今天一樣也是去咖啡買一送一剛好看到 馬上拿了一起結帳    這種派司的袋子都有夠難撕 撕開後派司表面還有一層塑膠膜，而且是跟封口一起壓死的 是要防止它沾到包裝袋嗎？那沾到塑膠膜還不是一樣 至於口感，完全感覺不到有什麼特別會推它的地方，跟全家也差不多(7-11漲價不爽買)，就是一個中規中矩的巧克力派司"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家大甲鎮瀾宮保庇冰(鳳梨泡泡冰)",
        "Score": "75",
        "Content": "  在全家冰櫃裡無聊找到的一款冰品 出於好奇心就買來吃看看 又是大甲又是基隆 搞的我好亂啊XD  看著包裝上的解凍方式 等等  其實簡單來說 就是鳳梨泡泡冰 很少在超商(台灣)看過泡泡冰 有點特別 含有鳳梨果肉的泡泡冰是還不錯吃 但價格稍微小貴 查了才知道遠東泡泡冰是基隆名店 然後因為買了這個會捐一元到大甲鎮瀾宮 不過話說回來 雖然日韓冰品相當誘人 但是在超商冰櫃幾乎九成都是進口貨反而找不太到國貨 某方面又覺得有種悲哀的感覺 可能 台灣超商只覺得靠進口商品吸引顧客就好了吧?"
    }
]