[
    {
        "Author": "u8322038",
        "Title": "[商品]全家鐵觀音霜淇淋",
        "Score": "80",
        "Content": "  全家去年賣鐵觀音霜淇淋，我來不及參與， 但這一次一定要吃到。  昨天跑了幾間全家都沒賣，後來爬ptt文， 看到網友說在逢甲的福星路、西安街交叉口的全家有賣,今天早上騎機車去買，果然有賣，只是霜淇淋機剛開機，還等了5分鐘才拿到。  原本是想用全家點數2,000點折抵成10元，但店員刷了之後，發現無法折抵，雖然可以用app預購2支$49，但想到目前有在賣鐵觀音霜淇淋的店家實在少得可憐，所以就照原價35元買了。    電子發票出來了    第一口覺得茶味相當夠，不過再多吃幾口後，就只嘗得出奶味了  如果家附近就有全家可以買的話，我有意願回購！但每次都要騎機車到逢甲去買的話，那就算了！"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11京都豆皮冷烏龍麵",
        "Score": "85",
        "Content": " 涼麵在夏天常吃，烏龍麵比較喜歡現煮，不喜歡爛爛軟軟的麵條。 這款烏龍麵加了豆皮，忍不住買來吃看看XD。 麵條不夠Q(失望)，醬汁輕爽不膩帶點甜味，拌上豆皮、薑片、蔥花和一顆顆脆脆的，嚐 起來帶點酸甜。適合夏天吃        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11井村屋起司夾心雪糕",
        "Score": "83",
        "Content": " 最近7-11引進許多進口冰品，因為喜歡牛奶的製品，所以挑了這支。   小小一支49元並不便宜。 一口咬下，是鹹口味的喔，牛奶味濃醇，中間包著膏狀的黃色起司(應該就是乾酪醬)，整 個味道是很香濃，好吃。 若偶爾奢侈一下，是會回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "louise66",
        "Title": "[商品] Picnic速食杯麵 泰國酸辣蝦口味",
        "Score": "80",
        "Content": "  在全家看到這款有段時間了 CVS版居然沒有評價 今天買來試試看 45元 還有另一個口味是綠咖哩雞 一開始忘了拍 加熱水後才想起來 會附一包粉和一個醬包 還有附叉子  泡好吃的第一口 想說 阿你跟MAMA有什麼差別?  MAMA還只要39勒 可是吃完後 就感受到 PICNIC吃起來比較清爽 不會像MAMA吃完後口裡全是那個味道 貴6塊錢大概是在這裡吧(?) 之後想試試綠咖哩雞口味 題外話那個PHO越南河粉最近在買一送一 不過吃過雞肉河粉的我表示: 0"
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 可口小瓜呆脆笛酥買一送一",
        "Score": "755",
        "Content": " 小時侯甜蜜的回憶。看到買一送一就立馬下手，發票順手不知放哪去了，所以價格不太深 刻，知道的網友可以補正一下。 不知是否年紀大口味變了，吃了幾根忽然覺得太甜"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 美粒果芭樂果汁飲料",
        "Score": "75",
        "Content": " 晚餐吃完牛排，想喝點果汁類商品，發現這個在特價，而且第一次看到美粒果 芭樂口味，就立馬拿去結帳，喝起來口感還蠻順的，與他牌的比較，感覺上他牌是拿熟透 的芭樂去製作，只有果肉的味道，而美粒果喝起來感覺比較像是整顆芭樂製作，還可以喝 出淡淡的芭樂外皮的味道，雖然實際果汁含量只有10%,可是喝起來感覺蠻像真的果汁，蠻 推薦各位嘗試看看  "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 新版中村北海道生乳捲-進步沒漲價",
        "Score": "85",
        "Content": "  提早一天來到桃園坐隔天的飛機 每次都想說坐飛機前一天一定要睡得夠 結果都有事情耽誤搞到肚子餓XD 飯店樓下就是7-11  還是忍不住跑下去 因為住在高雄之前看到大家分享的 中村生乳捲只能有羨慕的份 結果上個在宜蘭順利買到起司生乳捲後 感到有點失望哈哈 這次在桃園給我碰到新款 看這個\"乳\"量就很不一樣XD 價錢也沒有漲 掙扎了一下決定再給一次機會  一樣先來個成份標示 卡路里218感覺可接受  這次生乳卷終於有外面名店的氣勢 看起來就吸引了  擠壓一下奶油就會跑出來 奶油甜而不膩蛋糕還蠻濕潤的 跟改版之前差很多 這樣真的比較符合價位 我個人覺得非常好吃  這年頭聽到新工法都會怕怕的 來個剖面圖證明奶油沒有偷工減料XD  搭配最近在推廣的義大利氣泡水 29 CP值不錯 不過這款使用的是環保塑超薄瓶 氣泡很明顯有流失 如果不是本土生產的氣泡水 基本上還是玻璃瓶裝比較好 塑膠有氣孔運送過程又遠 不知道為什麼代理會想進這種包裝哈哈"
    },
    {
        "Author": "catmac",
        "Title": "[商品] 7-11 御料小館-韓式炸雞",
        "Score": "８８",
        "Content": " 前天有吃冷藏櫃的iselect韓式風味炸雞～好吃 廠商是卜蜂製造，今天去看沒貨問了店員 店員說賣很好沒了就是沒有了，要等到４點才有進QQ 走到開放式冷藏架上，眼睛雷達掃瞄很多遍 （順便帶走一盒香辣雞腿便當，有四週沒吃到這款了） 看到這款7-ELEVEN 御料小館－韓式炸雞  翻到背面也是卜蜂製造，心裡想味道應該一樣吧 打開後，跟iselect韓式風味炸雞根本長一樣呀ＸＤ  吃的口感味道跟外觀一模模一樣樣 不知道是不是貴在沒添加防腐劑？ 還翻了一下前天的袋子比較，建議買便宜價格的 吃起來沒有差別=˙w˙= "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 泰山梧堂仙草茶",
        "Score": "82",
        "Content": "    覺得名字取的挺有趣的    梧堂=無糖xdddd    這罐喝起來，就有讓我驚訝到    蠻接近我家附近賣的現熬仙草茶   感覺夏天很適合消暑解渴@@ 有糖的喝多，偶爾還是會很口渴 出無糖的可以轉換一下口味 冰冰的更好喝 殊不知後來逛全聯… 居然有2瓶$36～～ 又買了2瓶庫存冰箱xdddd"
    }
]