[
    {
        "Author": "zhuangzhuang",
        "Title": "[商品] 萊爾富/銀耳香菇雞湯",
        "Score": "70",
        "Content": "  因為當下很想喝湯 但版上沒有人分享過 所以買之前很擔心會不會踩雷 一打開  蠻香的 看起來是還不錯  湯裡面有兩塊雞腿肉 吃起來口感蠻嫩的 但入口後發現肉的部分蠻乾的 然後湯裡面還有一些白木耳 白木耳口感入口即化  總結來說 以65的價格 大半夜想喝湯的話 還是可以買 但對我來說  回購率應該不會太高"
    },
    {
        "Author": "dancingriver",
        "Title": "[商品] 7-11牛奶糖冰淇淋",
        "Score": "85",
        "Content": " 請接受這張醜陋的照片 沒有杯子了所以用咖啡杯幫我裝 第一口很想蛋捲冰淇淋的甜度 後來就跑出焦糖味 這種熟悉感 不就是麥當當焦糖冰奶茶嗎！ 甜度還是偏高，但以小七而言算是很可以了 總體來說有活動的話還是值得一吃~~~     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] Cheers 氣泡水",
        "Score": "70",
        "Content": " 最近喝氣泡水上癮的我， 除了在萊爾富的雲端冰箱ㄧ次買足舒味思氣泡水慢慢兌換，因 為比較便宜阿～但剛才去了全家避雨看到泰山的Cheers 在特價加10元多一件， 就帶2罐 回家 但是 爽度沒有舒味思的好阿～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "studentkeich",
        "Title": "[商品] 全家 膠台便利貼",
        "Score": "",
        "Content": " 今天剛好有買超過 就順手帶了膠台  三款合照 白雞妹滿可愛的 可是有點不是很黏 原本以為會像便利貼那種材質 紙質算厚 但目前還想不到可以運用的地方XD 而且剛拆就出現   被重新黏過的痕跡？？ 不過我已經把黑色外包裝破壞 應該也不會重新去換貨了吧"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 銳意玩色刀具 ",
        "Score": "80",
        "Content": "     下班回家路上特意去7-11 拿前陣子搶購加價的刀具， 想送給很會煮飯下廚又超會煮 飯的大嫂當生日禮物， 現在就想看到她拿到心念念的禮物，開心的表情。 外包裝整體看起來很好， 但多套了一層塑膠袋，真的沒意義～  "
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 泡菜燒肉丼 身先士卒啊",
        "Score": "70",
        "Content": " 又到了嘗鮮時間 小七又上架新品喇 我忍不住外帶一份回家 早午餐吃飯真是超有飽足感的喇哈哈哈 打開長這樣  吃起來覺得有點不夠辣 然後還是太鹹 我的腎臟負擔太大了，要給他呼呼XD 肉不多塊，但也算是有入味 配菜還有黃豆芽 哦買嘎我真的很討厭豆芽菜啊無論綠豆芽還是黃豆芽阿 整體來說，還好耶 不會回購。 但還是可以買來試試看咯（請自備開水或無糖茶，謝謝）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富正官庄高麗蔘精 10ML  3入",
        "Score": "80",
        "Content": "   昨晚在便利商店等閃光的時後， 眼尾掃到  韓星「李棟旭代言的高麗蔘精」 ， 整個精神百倍， 但近看3入149元，好貴 雖然已經月初了， 但是薪水還沒發，心底OS買嗎？ ， 但又好想收集那帥的不要不要的 外盒， 好吧買一盒， 試試看， 初嚐一口， 苦翻了， 難以下嚥， 閃光建議那加入我愛的咖啡看看， 嗯， 苦感全消，高麗蔘精完全融合了咖啡內，但沒吃掉咖啡原本的味，但我現正喝， 真的ㄧ晚都睡不著啊！    "
    },
    {
        "Author": "cuteruby2020",
        "Title": "[商品] 全家九重起司雞焗飯",
        "Score": "90",
        "Content": "    是目前全家主餐裡我最喜歡的，身為番茄醬和起司愛好者，兩者份量都給的很足，配 飯剛剛好，覺得雙重享受XD 只是雞丁很小只有五塊，加兩片薄薄的火腿，有點小扣分， 不過等到天氣再冷一天，我會想要常常回購！ "
    }
]