[
    {
        "Author": "Jiapie",
        "Title": "[商品] 德記洋行 烏龍綠茶",
        "Score": "80",
        "Content": " 在架子不小心看到蓋子不太一樣的烏龍茶，仔細看才知道是烏龍                   綠茶，有一陣子很愛清心的烏龍綠茶（不過我不會加那麼糖），                   前幾天試了全家這種很純萃的茶印象也不錯，所以即使要NT$ 49                   還是會想試試，一罐味道還不錯的茶飲，除了價格之外沒什麼意                   見，蠻好喝的喜歡無糖綠茶的可以試試。"
    },
    {
        "Author": "utingu",
        "Title": "[商品] TAIT TEA烏龍鮮綠茶",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   之前喝無糖烏龍茶覺得很清香 這次包裝有點不同 口味也多了綠茶 意圖使人捨不得丟掉的包裝 喝完可以當水壺繼續用  熱量超低 我體脂肪業障重啊 需要無糖來減輕罪惡感~  小錢幣蠻可愛的 復古的感覺 忘記舊包裝上面長怎樣了?  蓋子同樣可以當小杯子 但我拍完這張後 整個很阿薩力直接灌 茶葉香蠻濃郁的 烏龍茶解膩、綠茶解渴 很適合吃完油膩膩大餐後喝~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 草莓奶油雙餡夾心",
        "Score": "68",
        "Content": "   看到7-11 常溫架上的這款麵包，剛好有搭配飲料折價活動，點了一杯小熱奶鐵，買來試試。 相較於全家的常溫麵包，有些需要微波加熱，這款夾心麵包有註明不可微波。 打開包裝就可以聞到草莓果醬的味道，剝開來看，麵包的質地還蠻鬆軟有彈性 咬一口，與果醬平行地奶油，一齊入口，食感其實還不錯，滑順易食。 結論 這是一款還蠻易食的常溫保存超商麵包，喜歡草莓果醬，而平常也喜歡鬆軟麵包食感的朋友，如果有搭配折價活動的飲品，還算是有飽足感。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 椒鹽大雞排炒飯 新上市",
        "Score": "72",
        "Content": "   看到7-11 門市外張貼很大張的新的雞排炒飯海報，很興奮的跑去買，不過似乎第一天銷售有些搶手，跑了三間才在架上看到一盒。立即買回嘗試。 加熱後打開，第一個印象就是雞排的椒鹽的氣味撲鼻。 這次買到的雞排，切開看，厚度比想像中還厚，咬下去很有滿足感! 炒飯的部份調味走向跟7-11上一款黃金蟳味蛋炒飯類似，但是配料比較少，總體飯量似乎也少一些。 通常超商微波加熱後的炸雞排的麵皮口感不佳，但這次雞排的裏粉處理方式，口感相對於過往的超商微波炸雞排，好上許多。 結論 如果想要同時吃到炒飯跟雞排，這款是主角偏向雞排的餐點，雞排份量很有滿足感。 飯量稍微少一些，而整體油膩感也比較重一些。 另外一點是，雞排正下方的炒飯微波加熱食比較容易有加熱不足，而口感偏冷硬的可能性，加熱/食用前可以留意一下。     "
    },
    {
        "Author": "bboy108056",
        "Title": "[商品] 全家波蜜芭樂汁買一送一",
        "Score": "75",
        "Content": " 味道還可以，之前沒買過，買一送一買來喝喝看。 25元兩瓶的話很便宜。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "akaneL",
        "Title": "[商品] 7-11焦糖瑪奇朵",
        "Score": "80",
        "Content": " 因為收到7-11 Line的優惠說此商品8/17-8/19大杯第二杯半價 所以跟先生今天買來喝看看（爬文看到焦糖瑪奇朵似乎以前就有推出了） 就是拿鐵加焦糖瑪奇朵糖漿 不會太甜 帶點微苦 此款表現應該算是中規中矩 味道OK 可惜剛好沒那麼合我口味 先生也不愛 所以之後應該還是會繼續喝拿鐵吧～"
    },
    {
        "Author": "KOFIORI",
        "Title": "[商品] 7-11 青蔥肉鬆捲 一個人的生日蛋糕",
        "Score": "91",
        "Content": " 昨天小弟生日加班一整晚，下班後到7-11逛逛，想買點東西填肚子 正巧看到麵包櫃上有新推出的商品青蔥肉鬆捲，造型和蛋糕很相似 就搭配果汁買了59元的組合餐，感覺很划算。 回去打開包裝就先看到一大驚喜！ 竟然有附小刀叉！如果還有附蠟燭就更棒了XD 一個人切著蛋糕的時候忽然覺得一陣鼻酸，肉鬆捲的橫切面讓我不禁想起寶可夢的曲球。 吃下去的第一口令我大大的驚豔！ 蛋糕很蓬鬆，餡料給的比全國電子還感心！ 肉鬆的鹹配上蛋糕的甜再加上美乃滋中和了這絕妙口感 這鹹鹹甜甜的滋味和澳門知名的肉鬆蛋捲有異曲同工之妙，青蔥的香氣也加了不少分 這算是我吃過的超商麵包裡少數評價給這麼高的 推薦大家可以買來嚐嚐看，尤其是一個人過生日的時候，份量剛剛好XD    "
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 全家 阿朗基怪美der～",
        "Score": "",
        "Content": " 新的這波集點有三溫暖眼罩、面膜跟吸油面紙&零錢包組 這些本來就會用到 老公也比較不會唸 加上面膜和吸油面紙不能挑款 (搓手 為了不放過每一款, 逼大家把APP點數都轉給我 (羞  角色裡面個人最愛的是壞東西，真心覺得它醜得很可愛 零錢包會配上兩包吸油面紙，(有圖案/沒圖案)  姪子也是偏愛壞東西，緊抓著眼罩不放手 囧  眼罩中間有個可以取下的冷熱敷墊  妝前或是睡覺的時候敷都還蠻方便的，實用度很高 最近迷上抓寶，我用冰敷來消除熊貓眼  阿朗基的面膜是跟SexyLook合作的 之前用過他們家的面膜覺得滿好用的 這次出的有兩款 河童跟猴哥造型 拿回家時跟嫂嫂各敷了一款  (姪子看到我敷的猴哥 衝過來一直戳我的臉…大概是他討厭猴子吧 嫂嫂敷了河童的, 姪子又改衝去戳河童 我們邊敷邊忙著閃躲姪子的攻擊 (別想收服我們 實在很好笑"
    },
    {
        "Author": "dark0214",
        "Title": "[商品] 中村芋泥捲",
        "Score": "90",
        "Content": " 不知道是不是這幾天剛上市 架上還有5個左右 身為芋頭愛好者看到 思緒馬上斷裂直接拿   口味不甜很清爽 也吃的到小芋頭塊 完全可以接受  期待能多出芋頭相關產品哈哈 前陣子也是剛吃芋頭冰棒 之前板上說中村生乳捲不優 依舊覺得可以還是我不挑"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 火腿通心麵沙拉 新上市",
        "Score": "72",
        "Content": "   看到7-11 推出新的沙拉，本來以為又是改版換裝，沒想到實際買來! 超乎想像 以前7-11 的杯裝沙拉，不外乎是以雞蛋馬鈴薯為主，再作細部的變化。 這次加了洋蔥鮪魚!口感完全不同! 搭配日本沙拉醬，適度的酸甜甜感很成功的將所有的食材調合。 食感上除了清脆的小黃瓜片外，還有生洋蔥碎段，提味式的刺激。 結論 夏天有時候也會手癢，自己動手作鮪魚洋蔥黑胡椒沙拉， 而這次7-11 把這樣的元素食材放入了通心麵及小黃瓜裡，非常合適。 很成功的一道side dish的小佐菜 前幾天也有介紹過7-11 上一期的推出的沙拉產品: 7-11 鮪魚溏心蛋沙拉，一樣是有洋蔥鮪魚，但是這次新上市的這款杯裝沙拉的完成度更高。 但是，如果平常不喜歡生洋蔥味道的朋友，這款的洋蔥量雖然不多，但是味道依舊明顯，建議避開。 另外，有些朋友不太能接受日式沙拉特有酸甜味的，這款的也請留意。    "
    },
    {
        "Author": "wht",
        "Title": "[商品] 阿朗基怪美der 常笑保濕面膜",
        "Score": "100",
        "Content": "    看到全家這一波集點覺得實在是太有趣了~~    立馬把三餐外加下午茶跟消夜都一口氣買齊，即刻收集達成!!    晚上回家把老公叫來敷面膜~~這麼有趣的東西，一定用來惡搞另一半的阿    老公一看到外盒河童包裝，    馬上很敏感說：    我都沒什麼頭髮了，還要敷河童面膜…是要我真變成禿頭嗎?    (老婆已在旁邊笑翻)    全家的阿朗機面膜是委託SEXYLOOK代工，    是蠻常在康是美看到的面膜品牌，所以面膜品質應該是不用擔心。    不過可能是為了符合河童的臉型，    面膜的剪裁跟老公的臉有點不合，    嘴唇完全被面膜蓋住了，下巴部分面膜也偏長    河童老公        整體來講，是個很有趣的兌換商品!!    完全就是打中我這個熱愛購物的阿姨阿(灑花)"
    }
]