[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式茄汁太陽蛋飯糰 新上市",
        "Score": "65",
        "Content": "  看到全家推出新的飯糰，這次還造型還蠻可愛的 在三角型的茄汁米飯上放了一顆圓型的太陽蛋! 買來試試 之前7-11 也有推出類似組合的產品 7-11 玉子蕃茄飯 御飯糰 使用可果美蕃茄醬  這款全家的飯糰如何呢 ? 加熱後打開來看，可以看到茄汁米飯裡面也有玉米粒，似乎也有一些很微量的肉燥。 趁熱開動! 結論 這次買到的全家的日式茄汁太陽蛋飯糰，加熱後，米飯口感很濕軟 搭配微波後的蛋。 如果平常喜愛比較濕軟一點米飯口感的朋友應該會喜歡。 另外，茄汁飯無論是在酸味或甜味都很淡…… 造型是還蠻可愛的，但是搭配茄汁飯的炒料如果可以再多一些也許會更理想。    "
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 2009~2012回憶",
        "Score": "100",
        "Content": " 照片 剛才整理了以前紀錄的照片 真的是回不去了XD      7-11鰻魚飯 68元                    創舉 超商界再也沒看過      萊爾富 蒜味無骨牛小排飯 75元      7-11 黑胡椒漢堡排飯55元            已經很久沒看到漢堡排系列      忘記哪家 超值雙拼便當 58元      全家 宮保雞丁便當50元      7-11新國民便當55元      全家 宮保雞丁燴飯 55元      7-11 握便當39元                    1代的料最多      全家 MINI三色便當 35元             迷你系列也很有特色 現在也沒了      萊爾富 肉燥油飯 55元      萊爾富 墨西哥辣味焗飯 55元      萊爾富 櫻花蝦炒飯      萊爾富 五更腸旺飯      全家 日式辛口咖哩燴飯      全家 炸雞排便當+炸雞腿便當      萊爾富 椒麻雞便當      全家 鍋燒意麵 50元      全家 唐揚雞咖哩蛋包飯      全家 辣油豬肉咖哩燴炒飯      7-11 紅酒牛肉起司漢堡排便當      7-11 羊肉爐      OK 嫩豬排飯 茄汁雞排便當50元      全家 輕食坊系列"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家光泉頂級鮮奶優酪-莓果穀物脆片",
        "Score": "87",
        "Content": " 今天是Lucky Day ，如往常買了杯優格搭水果當早餐，意外發現光泉頂級鮮奶優酪加一元 送一顆茶葉蛋 優酪無加糖，吃起來不會太酸！奶味還滿濃的，穀物莓果加進去吃起來甜中帶酸，別有一 番風味。        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 全家 花生醬牛肉培根堡",
        "Score": "8560",
        "Content": " 身為MOS培根雞蛋堡的腦粉 看到全家要推出這款漢堡 期待了好久 今天馬上懷著既期待又怕受傷害的心情買了  使用吉比花生醬！ P  我覺得這樣子的設計不錯 除了方便拿也可以讓加熱後的熱（水）氣透出 不然麵包會被悶的爛爛的 準備開頭蓋骨！   心得： 培根稍少且零散了一點 牛肉厚度不錯 味道適中不會牛味太重 整款吃起來不會太鹹（不過後來感覺有點乾） 花生醬沒均勻塗抹 吃到某些部份會花生醬滿口 漢堡麵包加熱後仍維持著乾鬆，很不錯 整體來說 是口味不錯 表現良好 會想回購的商品喔 另外本漢堡有個小彩蛋  是起司！這應該是起司吧XD 啊好想再吃一個～不過這個熱量有點高呢"
    },
    {
        "Author": "abella104",
        "Title": "[商品] 7-11 肉鬆菜脯糯米風味飯糰",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 自從巷口那家飯糰餐車收起來之後，差不多有半年沒吃過傳統飯糰了 昨天走到7-11看見這個飯糰，當下就決定要來回味一下懷念的滋味  這款是熱飯糰(傳統飯糰涼掉應該沒人敢吃哈哈)，店員加熱拿給我的瞬間，暖呼呼的感覺 讓我好想馬上坐在店裡解決它！  到公司趁熱開吃，肉鬆、菜脯、鹹菜美妙的三重奏讓我好激動，飯糰果然還是傳統的最好 吃，大推！  而且雖然沒有油條，但是裡面一樣有脆脆的口感，看成分是吐司？口感很好！ 飯也不會過乾，有點像以前巷口餐車那種濕潤的糯米，好懷念QQ 不知道這是不是冬天的季節商品，希望可以長期販售，想要吃傳統飯糰的時候隨時都能買"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家極品關東煮",
        "Score": "90",
        "Content": " 對這1萬小時研發的關東煮覺得黑人問號才當勇者一試   花枝丸 吃的到花枝塊，不是只有魚漿呼嚨的那種 咬起來還蠻有彈性的  蟹肉糰子  吃的到魚漿跟蟹肉的鮮甜味，不會軟爛 但其實本來想吃的是黑輪，但買時完全不見黑輪蹤影QQ 白玉蘿蔔 完全有入味、吸飽湯汁  不會太生也沒有糊掉，吃起來也不會苦苦的~很好吃 玉子燒  吃起來有層次，蛋的香氣也蠻重的 邊咬會覺得有淡淡的甜味 味付蛋 為了營養均衡想說吃個蛋才夾的 看起來實在很平淡無奇R  意外蛋白跟蛋黃吃起來很綿密 吃起來有湯的鮮甜味，完全不乾 買四樣有送主食，當然選最貴的烏龍麵 烏龍麵吃起來蠻Q的，雖然不及現煮的那種，但已經算很ok了 本來沒有預期很好吃 但真的比以前好吃很多，不用沾醬也很夠味 原先想說很餓才夾了五個，結果搭上送的主食吃起來好飽… 會願意再回購"
    },
    {
        "Author": "angellee0102",
        "Title": "[商品] 全家 紅燒牛肉麵",
        "Score": "70",
        "Content": " 本版首po 請小力鞭 全家紅燒牛肉麵 20171108  今天剛出的新產品，頗貴，猶豫了好一陣子才下手。 一打開來有不少片牛肉，大概有六片完整的跟兩個比較零碎的。可以感覺到應對到這個價 格的誠意。其中四片口感還算嫩，有兩片則比較有嚼勁一些。  麵條是屬於寬麵，口感不錯，份量不算多。  湯頭則蠻辣的(有兩小片辣椒)，個人覺得蠻重口味，吃完麵跟肉不會想喝掉湯。對於不吃 辣的人來說這個辣度應該是算高的。 短期內不會回購，因為真的蠻貴的。"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 7-11 關東煮獅子頭",
        "Score": "90",
        "Content": " 去7-11時店員一直推薦最近特價又是新品的獅子頭 說是丸子類最大顆的又好吃 於是腦波弱的買了  味道真的頗好吃的，不會太鹹也沒有辣，可以給小朋友吃 一顆12真的有划算！ 於是回購了冷凍包裝回家，打算煮麵火鍋或白菜滷   滿200有送高湯包~  順便一提，個人不愛7-11花枝丸跟蝦丸，覺得味素味有點重，晚點再去全家換花枝丸試試 XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 明治杏仁巧克力&森永草莓巧可球",
        "Score": "8550",
        "Content": " 明治杏仁巧克力好吃！不過有點大顆 比義美杏仁巧克力好吃 一盒有21顆  森永巧可球超甜 吃起來有點QQ的 草莓味很化學 不會再回購  擺在一起比較一下大小哈哈     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]