[
    {
        "Author": "chensin",
        "Title": "[商品] 森永軟糖  卡娜赫拉都市傳說開箱挑戰",
        "Score": "100",
        "Content": " 之前被版上分享的卡娜赫拉磁鐵燒到，不知道是太搶手還是怎樣，那時候去家附近的小7 和全家都沒看到QQ撲空幾次也就let it go～ 想不到今天去小萊繳費時，竟意外在架上發現卡娜赫拉的蹤跡！這不就是我之前遍尋不著 的小籠包嗎！（誤） 興奮之餘忍住掃貨衝動，先問了店員有沒有未拆開的整條食玩，畢竟有這麼則都市傳說： 整條的內容物不會重複。結果店員確認後說： 有啊 有啊 有啊 （太重要了講三遍） 立刻表明心跡要買下一整條，店員也阿莎力的賣給我了喔喔喔真的太感謝了！ 快樂地拎回家後就是重頭戲了——開箱驗明正身！登登登登～ 先來張拆封前擁擠的整條照  拆開來排排放～原來有兩種包裝欸都好可愛！  先揭曉第一盒～～～鏘鏘～  是芒果冰！季節擔當啊！ 緊接著打開第二盒～～～鏘鏘～  野薑花～這款好像之前討論度較低～ 第三盒要露面的是～～～鏘鏘～  湯圓！P助很成功的融入湯圓堆裡了呢XD 目前為止開了一半都還沒重複，開心之餘也越來越緊張了啊啊啊 接下來在第四盒裡的是～～～（摒息）  紅龜粿！意外的非常可愛～ 剩下最後一盒了，到底會開出重複的還是能獲得第5款呢！我的手緊張到在抖啊…＞＜ 那麼壓軸登場的是～～～等登等登等登！  珍。珠。奶。茶！（尖叫） 竟然真的全部都不一樣嗚嗚我的內心那個萬馬奔騰啊！最好笑的是本來一旁冷眼看著的我 媽，開到最後一盒時也被我傳染，跟著緊張起來XDDD 結果當時大家人手一隻的小籠包反而沒有呢～ 其實我本來預期會是6盒一條，想不到竟然只有5盒，森永真的太會了！不過我是不會上當 的！（應該啦） 以下是圖集時間～ 先來張一字排開  照盒子背面的位置排列對比   磁性測試～看起來不怎樣意外吸力還ok～  最後與我的其他卡娜赫拉桌上小物來張快樂合照～～  看到這裡大家可能會疑惑：啊那個軟糖呢？（還是其實沒人在乎（壞 因為對我來說本體是卡娜赫拉（X），軟糖就一句話帶過：總之就是酸酸甜甜、有嚼勁的 葡萄風味脆皮軟糖。認真比較起來我覺得蛋黃哥磁鐵附的巧克力球勝出～ 以上感謝大家的收看，都市傳說挑戰成功！ PS：有人發現珍奶兔兔的尾巴有兩球嗎？起初以為是瑕疵結果盒子上也是畫兩球！難道是 最新設計兩倍尾巴兩倍萌點嗎～"
    },
    {
        "Author": "GaNH3",
        "Title": "[商品] 7-11佳興檸檬汁",
        "Score": "95",
        "Content": " 今天是在萬隆二號出口的小七買的(很想買的可以去~冰櫃還很多) 至於為什麼促使我上來發文就是因為 我記得一開始就有聽說會有皮的味道苦苦的 第一次買是六月初各家小七剛進貨的時候(嚐鮮檔) 我覺得苦味跟酸味調配的非常好！溶成碎冰沙有夠消暑 然後一個下午我就把整罐喝完了(我喝原汁) 再來就是一個月前買的了，結帳的價格有嚇到我 之前是65我已經覺得很貴了這次是72！ 但是對檸檬汁太渴望就結下去了，這次發現皮的味道真的太苦了 今天我的檸檬汁癮頭又來，誰也阻止不了我再去拎兩罐回家！(每次都忘記踩雷的教訓) 我剛剛一喝 一種發酵+霉味 想請如果有在萬隆二號買到同一批的版友喝喝看是不是我太敏感 希望我發完這篇能謹記教訓，到冬天前都不要再被檸檬汁誘惑了"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 麒麟 銀河啤酒花IPA",
        "Score": "86",
        "Content": " 一開始看到IPA三個字  有預期是偏苦的玩意 不過這支的苦度我覺得還好  不是人上人也可以接受 喝起來有類似奶雞的香氣 接著是浮現 奶雞皮 or 奶雞樹枝的淡淡苦味 整個口感算是清爽的 妙的是苦味過後會有些香氣留在口腔裡 如果你喝完馬上跟人喇季會有意想不到的效果喔！ (誤)"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 7-11 香菇雞湯",
        "Score": "90",
        "Content": " 最近凌晨都覺得嘴饞想喝熱湯，但一向都是買寄貨回家路上的貢丸湯。不過今天因為只有 去7-11，就想說在7-11解決就好。東看看西挑挑，沒看到什麼有興趣的湯品（而且半夜都 沒有關東煮QQ），最後看到冷藏櫃裡的這一系列  其實我一直非常不解為什麼明明是沖泡的卻要冰在冷藏櫃裡ＸＤＤ然後也從來沒買過，同 系列還有諸如紫菜蛋花湯或濃湯之類的東西，最後看上了香菇雞湯，沒想到它的表現比我 想像的好一百倍，也有零星的香菇和乾燥雞肉漂在湯上面（本來以為是類似風味湯，只有 味道的概念）（咦），泡開了以後雞肉還真的有點像真的香菇雞湯的雞（？），味道也真 的很仿真，在半夜非常溫暖又滿足（熱量也低）  不過湯杯上標注的水量線（200ml）很明顯太鹹，建議大家可以先在湯杯裡注入200cc的熱 水後，再整個倒進碗裡，並另外加三分之一個湯杯的水進去（直接用碗沖的話怕失手加太 多） 總之我非常推薦，100%會回購，如果特價的話也可以買一點屯在家裡"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11海陸雙拼壽司組",
        "Score": "75",
        "Content": " 不知道吃什麼,決定還是當個盤子一次 之前就拿過整盒，覺得重量蠻重的，只是又放了回去 今天來配個左岸  正面蠻多料的，其實最吸引我決定的是肉塊  背面也是填滿的  肉的口味只有２個，味道比較重鹹 還好我是按照順序交替吃 不過有點傻眼的是  原來肉不是完整的一大塊 但整體味道是不錯的啦"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 蜂蜜乳酪麵包",
        "Score": "89",
        "Content": " 不知道有沒有人介紹過， 一打開蜂蜜味很清香， 超級大推他加熱後麵包超鬆軟！ 乳酪微微的酸，配上蜂蜜丁我覺得超好吃的～ 意外的它乳酪和蜂蜜丁的量不少，是幾乎兩口就有，加熱後滿滿的鬆軟幸福感～～～ 而且可以搭配49/59我覺得很可以，現在只有全家讓我可以省一點荷包（哭噴     "
    }
]