[
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11-樂事泰式酸甜香檸味（哪有酸）",
        "Score": "66",
        "Content": "    老實說我期待吃起來會有那種泰式海鮮湯的酸度， 結果吃起來覺得就是只剩下甜味， 說好的酸到底去哪了～ 吃起來整包都是滿滿的魚露味， 吃多了會覺得有一點膩， 相較之下～ 比較喜歡另一款黃色包裝的「泰式酸辣口味」！！"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 7-11墨西哥牛肉捲/保加多優酪乳",
        "Score": "1060",
        "Content": " 先說牛肉捲 什麼? 這是牛肉捲? 這小小小牛肉捲? 超小一條，吃起來根本感覺不到牛肉，咬起來嘴巴裡全是麵皮的味道，大概麵肉比 > 9  直徑跟一般熱狗細一樣卻要賣39$，整個感覺被騙了QQ (販售位置在熱狗上層，我是在火車 站買的哈哈)   往裡面拍根本什麼東西都拍不到，覺得不是我的手機的問題，是它真正是個悲劇 再來是優酪乳，就是優酪乳 表現中規中矩，稍甜 就是有點貴，所以只給及格分數  "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家羅多倫咖啡-咖啡歐蕾布丁/抹茶布丁",
        "Score": "80",
        "Content": " 75分"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 Milka Oreo 夾心巧克力",
        "Score": "70",
        "Content": " 外觀長這樣，我拆開才想到要拍照orz  裡面  中間  從我買完到拆來吃大概過了一個半小時，已經整個軟趴趴了，難怪會被放在冷藏區，口感蠻好吃的，但是我一直想到小雷神 口味上蠻甜可是還可以接受，吃完一下下那個甜感就過去了，不用灌水 價格上不便宜，有打折會想買，原價除非很想吃才會買 題外話 還買了這個，等哪天拆開再來po文，之前很紅的時候四處跑都買不到 "
    },
    {
        "Author": "laiPi07",
        "Title": "[商品] 7-11 無法自拔的果立方蘋果軟糖",
        "Score": "95",
        "Content": " 看了版上的軟糖分享跑去買了一包來嘗鮮看看 選了感覺比較少見的蘋果口味  忘記拍還沒拆的樣子了XD 然後  吃到只剩下四顆才想到要拍的內容物照 是外包棉花糖中比較少見的方塊狀 輕輕一咬棉花就會化開 然後裡面是QQ的 有嚼勁 味道聞起來極濃郁 打開就會有蘋果的香氣(還帶了甜味) 吃起來嘴巴也會有蘋果味 靠太近講話會聞到 會想再買幾包來吃 真的有順口 也不會像有些糖果吃了以後很口渴的問題"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富-伊藤園北海道玉米茶",
        "Score": "70",
        "Content": "  一直以來我覺得伊藤園的寶特瓶綠茶很濃很好喝，今天去萊爾富繳費，看到伊藤園新品： 北海道玉米茶，還特價第二件6折，兩罐94元，順手買來嘗鮮！  我其實只有喝過溫的玉米鬚茶，味道很難形容，像很淡很淡的玉米湯，這瓶一喝下去，有 很濃的生玉米+麥茶的味道，優點是無糖無熱量，所以想減肥又想不喝白開水的人可以嘗 試！但剛入口味道我不是很愛，口味的部份就見仁見智了！！！ "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 金香御膳坊 魷魚炒麵",
        "Score": "70",
        "Content": "    午餐到樓下萊爾富買東西來吃，看到他們主打人氣炒麵，買來吃看看，進口泡麵價格 有點貴。    打開包裝 還好不難，跟著圖片照做就好  這款泡麵出水設計很棒，上面的出水設計不怕燙到手、也不怕泡麵整坨掉下來（受害者） ，可惜台灣的泡麵目前還沒看到這種設計。  醬料拌完就可以開吃了，麵體吃起來不會爛爛的，醬料稍微偏甜，吃到5-6片魷魚，食材 包跟一般泡麵差不多，下次再吃別款看看。 "
    },
    {
        "Author": "mabel0422",
        "Title": "[商品] 全家 休眠動物刺蝟存錢桶",
        "Score": "99",
        "Content": " 就是可愛啊啊啊～～ 看到有版友做英鬥的對比圖 可惜我沒換英鬥的存錢筒 於是來賣個刺蝟萌XD 以前就有蒐集休眠款扭蛋 剛好也有小隻的刺蝟 可是眼睛上面有一塊黑黑的胎記(?)QQ  面面相覷(?)  背影圖  可愛又實用的大刺蝟 不換嗎？xD 會不會有人拿真的刺蝟來做比較圖XD"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 7-11 雙倍起司燻雞焗麵",
        "Score": "75",
        "Content": " 本來是想去7-11找看看咖哩相關的微波食品 結果突然想吃焗烤的東西就選了他 一打開吃第一口覺得麵很乾 拌了一下覺得混奶油的麵更好吃 有沾上起司的地方會牽絲味道不錯 肉就普通微波食品的味道 義大利麵的麵體我最喜歡筆管麵也算是有加分 吃完會有飽足感 下次想吃筆管麵的話會想起它~~ "
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 松子青醬雞肉義大利麵",
        "Score": "76",
        "Content": " 被包裝上標榜「麵條採用100%杜蘭小麥」所吸引，雖然對小麥品種不清楚（懂 的人可以解惑嗎？）還是買來吃吃看，麵條吃起來Q彈順口，青醬中規中矩，松子「倒」 沒啥味道，值得一提的是雞肉算給蠻多的且不小塊，若依CP值來評比，這是一款值得推薦 的義大利麵。   "
    },
    {
        "Author": "dsct",
        "Title": "[商品]",
        "Score": "77",
        "Content": " 剛剛晚上去逛夜市的時候 在冷藏櫃上看到的 上面的廣告說 號稱與一般版本的三角飯糰相比 有 170% 的份量!! 後來查了一下 一般的三角飯糰 重量大約落在100g左右 這款 大三角飯糰 則是161g 恩   這款飯糰在冷藏架上 與一般版本的相比 的確大上一圈XD 除了這款韓式辣雞以外 還有一款XO干貝的大三角飯糰 同樣也是42元 不過比較可惜的是 這兩款大三角飯糰 都沒沒有早餐組合的搭配  接著說說內餡吧! 這款飯糰所用的飯 是與韓式醬料拌勻的風味飯 並且可以吃的到 感受到韓式辣醬的辣味! 已三角飯糰來說 算是口味比較偏重的~ 咬下去的第一口 有吃到一整塊的雞肉 但後面 感覺就沒有特別吃到 下面比較多是起司的部分(像上圖) 整體來說 這款飯糰還滿符合我的喜好與口味的XD 再加上份量較一般飯糰大 吃起來比較有「滿足感」! 雖然說還是沒有辦法吃飽就是了w 話說 這款三角飯糰 無論是在網路上 還是在全家的FB之類的地方 都沒有看到相關資訊耶 感覺這種滿有噱頭的商品 應該會有不少宣傳的感覺 (可能是新品的關係嗎"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 tsum tsum 巧克力蛋",
        "Score": "2050100",
        "Content": " 下午才在說過一陣子再開，結果睡個午覺就開來吃了哈哈哈哈  還沒撥開包裝的蛋  撥開以後 巧克力實在是很不好吃，跟下午發的Milka Oreo 夾心巧克力比起來，這個過於甜膩，要不是裡面有tsum tsum，我一定給0分  我這個人很簡單，有tsum tsum 就給100，所以只有tsum tsum 自己是100哈哈哈哈 結論：tsum tsum 救了整個產品"
    }
]