[
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 橙香黑可可(福樂的喔)",
        "Score": "80",
        "Content": "  這款黑可可讓我覺得還蠻incredible的，我沒想到其實橙香跟可可也是蠻配的(那時候看 到香以為是香蕉，結果是柳橙，有點難過QQ) 這款可可的甜度個人覺得剛剛好，不會某些很可怕的可可，甜到爆炸！！不過我覺得，橙 香有點太搶戲了，已經有點蓋過黑可可的味道。如果前勁再淡一些，後頸再溫和強勢一點 ，覺得還不錯XDD ,總之，如果今天很冷，加熱後這款是一個很好的選擇，而且才25！！ (同樣是新產品的曼特寧咖啡在旁邊排了兩牌原封不動，看來應該是不好喝XD)"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 全家 三米治 胡麻炸豬排",
        "Score": "72",
        "Content": " 最近全家一直推出新品 而這款胡麻炸豬排很快就吸引我的目光  打開之後  由於不能微波的關係 因此先放了10分鐘左右再行食用 食後感 而米飯在稍作退冰後硬度剛好 一旁鹹甜的胡麻醬跟少少少許的生菜剛好可以跟豬排做味道上的中和 飯也因為味道足夠可以整個吃完而不會有要單吃飯的狀況 但整體味道也稱不上到很搭，我想可能還是重組肉的味道使然(囧 飽足感方面尚可 份量來說跟大口飯糰差不多 如果豬排可以再做改進會更好~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "loveseba",
        "Title": "[商品] 全家茄汁薯餅三明治",
        "Score": "79",
        "Content": "  包裝完整圖  俯看圖  側面圖 打開包裝看到薯餅時 內心有點小難過 本來以為會是兩大塊的薯餅 第一印象就扣了一點分 因為趕時間沒加熱 所以是吃冷的 以沒加熱的情況下 味道的表現是還可以的 茄汁的味道在嘴裡散開 薯餅如果經過加熱應該會更好吃 未加熱有點硬 加上融化的起司肯定會再加分 (食用前務必加熱) 價錢讓我扣了不少分 覺得35元有點小貴 希望薯餅能再更大啊～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式秋鮭茶泡飯 新上市",
        "Score": "71",
        "Content": "   冬天 看到全家推出這款日式秋鮭茶泡飯 買來試試 加熱打開後，除了海苔香氣之外，還有淡淡的芥末味。 實際，也可以看到一塊不小塊的芥末泥 如果真的不能接受芥末的朋友，可以先將其撈起來。 攪拌攪拌 趁熱開動 攪拌後，芥末其實不至於嗆辣 湯頭淡淡的甜味，熱熱地吃起來還蠻舒服的 結論 這款茶泡飯，裡面的鮭魚比想像中還多，大量的蔥花，海苔及少量蛋，整體調配的比例還不錯。 但是因為產品的特性，需要加熱一些，然後趁熱食用，口感會比較好。 如果是夜半小酌，來一碗作收尾似乎也不錯。     "
    },
    {
        "Author": "jamie332132",
        "Title": "[商品] 7-11 椰香紫米",
        "Score": "90",
        "Content": "  昨天晚上去711看到的新品！ 本身就很喜歡這幾樣泰國餐廳常出現的點心～ 因為總覺得超商的料都很少，所以之前全家出的摩摩渣渣一直沒有下手。 昨天想說試試看！ 打開後～   料超多！！！  小芋頭也很多塊！！！味道也很夠 吃完超滿足的～ 而且仔細想想其實價格並不貴， 一般平價泰式料理店吃一碗也要50塊起跳。 所以剛剛中午又吃了一碗～嗝 發現也可以微波哦，大家可以試試看加熱吃～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "gogogreater",
        "Title": "[商品] 義美 草莓鮮奶雞蛋布丁",
        "Score": "78",
        "Content": " 被板上寫的心得文燒到了 難得有不加色素的草莓產品 今天經過義美門市就立馬買了一組三個 現在特價一個13元 一組三個39元  外盒強調不添加色素、人工安定劑、防腐劑 加分  成分裡面寫到有加香料 嗯 因為已經有心理準備 所以一打開沒有被淡灰紫色嚇到  開盒後聞到淡淡的草莓香 應該是香料的香 畢竟新鮮水果做出來的真的沒辦法那麼香 但那個香味不會濃到很假 我喜歡把布丁倒出來吃 倒出來後長這樣  技術不好沒有倒扣的很完整 變得很像碗稞XD  吃下去的第一口覺得好甜！ 覺得義美布丁系列都很甜 真是太可惜 但後來草莓鮮奶的味道慢慢出來 反而覺得很順口 覺得甜而不膩 雞蛋的味道覺得還好 比較偏向草莓鮮奶酪的一款布丁 整體而言 應該不會主動回購 因為甜度的關係 但不會阻止老公買 而且如果老公有買的話 會偷吃幾口 這樣 哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lisa92158",
        "Title": "[商品] 7-11 卡娜赫拉 小動物吊飾集",
        "Score": "",
        "Content": " 一開始挑挑揀揀只拿了一盒抽到這個  後來去了全家看完覺得吊飾比較實用+比較喜歡小女孩(？)+價格也比較便宜一點點… 結果就變成這樣了…  全部排排站  合理推斷一中盒會有各一隻+重複一隻 重複的這隻臉上有點黑黑的  …幫錢包君QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]