[
    {
        "Author": "minidolphine",
        "Title": "[商品] 全家 蜂蜜柚子冰淇淋",
        "Score": "90",
        "Content": " 吃了一口才想到拍照XD 剛開始吃的時候還沒感覺到蜂蜜味 腦袋中滿滿的黑人問號同時 淡淡的蜂蜜味逐漸湧上 整體來說很對原po的味 一口接著一口，一下子就結束了 也許味道甜了點 嘴巴還是覺得口渴 不過還是會乖乖的回購啦 分享給喜歡甜的朋友們     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 日式炒烏龍麵 (區域限定)",
        "Score": "69",
        "Content": "  在7-11某間門市看到這款加了代表了區域限定的(區) 日式炒烏龍麵 買來試試 按建議的加熱時間加熱，測了一下溫度，中心的溫度稍微底了一點 看了一下文案，這次寫著 以豚骨湯底，醬油直火拌炒烏龍麵，Q彈有咬勁! 蠻特別的這次文案加了驚嘆號! 拆包裝，打來，第一個聞到的氣味不是高湯的香氣，反倒是撒在角落賣相有些微妙的七味 粉 趁熱開動! 結論 會強烈建議，食用前先多攪拌幾次 味道會比較均勻，無論是高湯的味道，或者是七味粉，甚至裡面配菜的味道， 都要先攪拌後比較不會突兀。 這次產品設計上，烏龍麵放置的方式 跟之前的 7-11 雞排咖哩烏龍麵  不同，所以文案中的Q彈有咬勁會建議不要有太高的期待 而這次採用的圓盤餐盒是最近一些蛋包飯系列會使用的餐具包裝 但這次用在這款炒烏龍麵上，對減少加熱不均似乎沒有太大幫助。 總結來說，如果食用前有先拌攪，整體調味上算是還蠻合理的 多種的配菜，像是蚵白菜，洋蔥，大白菜，紅蘿蔔絲等等 在7-11現在策略性的減少配菜種類的情況下 這款算是最近推出的產品中配菜最多元的了，這會明顯增加產品給人的滿足感。 不過，把這款當作拌麵，而非炒麵，比較不會有期待上的落差。     追記 7-11的區域限定的區域劃分方式跟一般的行政區域劃分方式不同 實務上會發生只隔一兩條馬路，但同一個行政區，一間有，另一間卻沒有 然而 ，細部的劃分方式，打電話給客服人員，他們也無法提供細部資料。 剛才，打了一通電話問了一下 客服人員告知，這款產品這星期(星期三新檔)會全區域上市 目前都已經可以在各地門市訂購了 給有興趣的朋友作參考"
    },
    {
        "Author": "pt7441",
        "Title": "[商品] 7-11日式炒烏龍麵",
        "Score": "75",
        "Content": "  麵體很軟Q 很好吃   是我喜歡吃的那種麵體 麵體味道稍嫌不足  需拌勻七味粉會好吃許多 但扣分的點是裡面的菜和肉偏死鹹 肉是五花肉有點肥 價格79配菜和肉很少偏貴    但麵體是很好吃的 因此給75分 在高雄光華夜市附近買到的"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 御茶園 特上檸檬茶",
        "Score": "45",
        "Content": " 家裡冰箱翻飲料，常常瓶子與內容物不符，我以為是家裡煮的冬瓜茶 一喝以為自已喝到清潔劑，但想一想，清潔劑應該不會放冰箱， 那這到底是???????   而且我還倒了一大杯， 雖然不喜歡，但還算我能喝掉，不會倒掉， 所以給45，但純論喜好，我想給20， 只推薦給喜歡喝清潔劑、想喝喝看清潔劑、未來有自殺打算想預習喝清潔劑的人"
    },
    {
        "Author": "infuture",
        "Title": "[商品] 全家集點NEOFLAM綠色方型蛋捲鍋",
        "Score": "",
        "Content": "         圖文好讀版          這是這一檔全家的集點加價購活動，         我打從活動一開始在店頭海報看到就很想買、         但是一直搞不懂現在各種點數是怎麼來         （有陣子一般消費與咖啡的點數好像是分開算的？），         本來已經要放棄買了，結果八月底同事忽然傳了全家的活動廣告到群組。         「我女兒說愛心的煎蛋好好吃喔。」同事說：         「只能用超小火煎，非常不沾，缺點是不好翻面。           如果有蓋子就好了，可以用悶的把另一面直接悶熟。」         這麼厲害！有夠勸敗！         上網查一下，這是韓國的 NEOFLAM 的鍋（有人團購但老實說我之前沒聽過XD）         原價 NTD$699、我看有些開團的團購價是 NTD$499，         在全家憑 400 點點數加價 NTD$299，就可以加購一支鍋。         玩具的價格就能買到不錯的鍋，覺得很划算啊！         可是當我想換購時，我家附近的全家說活動快結束了，現在好像只剩預購，         一邊問我想要什麼款式，我說我要綠的玉子燒鍋，她看了一下 POS，         無情的轉頭告訴我：「都沒有了喔，只剩愛心的。」         回家後我來板上查，發現原來每家便利商店的庫存都不一樣耶！         如果有現貨的話還是可以買的！我就把這件事放在心上。         去上課的時候在樓下全家先買了麵包和飲料，打算中午簡單吃吃，         一時興起想說加減問問店員還有沒有我要的款式。         店員從背後菸櫃上方拿下三個鍋子，         「我看看喔，有愛心的    這個綠色的不知道是什麼鍋    」         就是這個就是這個！我要買我要買！         要去教室時排電梯很興奮的馬上拍了一下盒子傳給朋友們炫耀我的心想事成XD                  盒子背後的規格：                  正面，不說還以為是桌球拍呢。鍋面也跟球拍一樣，有淺淺紋路喔XD，         本來以為會很容易卡食材，但是其實不會。                  背面是蘋果綠的，粉嫩可愛。                  馬上把冰箱快過期的蛋拿出來煎成蛋捲。         然後就發現之前玉子燒做不好，不是有沒有玉子燒鍋的問題，         是人的技術的問題。XD                  我太興奮了所以忘了放油，但是完全不沾唷。         翻一翻，整整型，還滿有樣子的吧？                  清洗的時候清水加海綿抹一抹就乾淨了，馬上擦乾收起來，         想到之前在網路上好常看到有人分享玉子燒鍋做菜的 N 種方法，         我也要來試試，好期待接下來的早餐唷。         今天就是集點的最後一天了，不過可以換購到 2017/09/19。         推薦給還在猶豫的你～"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家蜂蜜乳酪小土司",
        "Score": "80",
        "Content": " 對乳酪毫無抵抗力力 價格也不貴就帶回家了 吃兩口才想到要拍 外觀，跟蜜蜂工坊合作  成分表，麵包類中熱量算低的  側面（用手撥的，有點醜哈哈） 可以看到到乳酪醬   傳說中的蜂蜜丁應該就是黃黃的點點   一打開包裝有香甜的蜂蜜味撲鼻而來 土司很柔軟，每一口都有蜂蜜的香氣 裡面的蜂蜜丁不會死甜 只是乳酪醬對我來說有點少 希望乳酪醬跟蜂蜜丁都可以增量（敲碗） 很推薦很好吃！ 希望變成常態商品～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品] 7-11塔塔醬德式燻腸堡",
        "Score": "75",
        "Content": "  在日本吃過類似的麵包 念念不忘塔塔醬帶點芥末的濃郁口感 （加熱更好吃）  麵包跟大亨堡麵包幾乎一樣 內餡有塔塔醬跟番茄醬 一左一右，分得很開 能夠融合感覺會更好 塔塔醬對我來說芥末味不夠  熱狗有煙燻味 Q彈～不過大小大概1元硬幣左右 以女生食量可以吃飽 但小貴    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]