[
    {
        "Author": "kim5566",
        "Title": "[商品] 7-11 PowerMate可可麥芽牛奶",
        "Score": "85",
        "Content": "  一直很喜歡喝巧克力牛奶～～ 在711看到就拿了 喝起來不會到太甜 可可味蠻重的 很順口 咻的就喝完了 量太少是缺點 而且有點貴XD 看到上面寫有添加B群 感覺有加乘效果 （騙自己能更有活力） 感覺之後早餐會想搭配 畢竟喝甜的可以撫慰上班的空虛心靈XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家青旅行啵啵杯&摺疊餐盒",
        "Score": "908560",
        "Content": " 來分享全家新商品 原本只打算換啵啵杯 發現圖案好Q就又加換了餐盒…(真是萬劫不復  本來以為啵啵杯是玻璃材質在猶豫 摸了發現是塑膠! 既然不怕摔就豁然開朗了哈 杯底有一圈卡榫 可以疊起來卡住 拔開會有一聲”啵”(所以才叫啵啵杯吧 於是技癢的同事就來試個漸層 XD  送給大家 不專業的藍色夏威夷&紅茶拿鐵 XD 不得不說質感有媲美玻璃~ 上面的圖案剛好一個是海洋跟土地 好Q 人物讓我想起很愛的凱西 (以前家裡一堆凱西筆記本 XD   矽膠餐盒的外包裝~ 餐盒是折疊的 摸起來質感是軟矽膠 換的時候店長還說剛送到 熱騰騰  盒身可微波 除了冷食 微波加熱也是可以 平常帶便當吃完就可直接折起來收 餐盒輕 塞包包重量無感 對帶便當上班的人來說好棒棒 XD  盒蓋跟盒身的密合度很好 上蓋是塑膠樂扣  我媽怒把昨晚剩的味噌湯全部給我了 (好大碗QQ 裝液體類是完全不會滲出來 攜帶出門蠻OK 冬天come come 之後帶湯到公司微波喝就派上用場啦!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hzying",
        "Title": "[商品] 全家 辣味鮮魷墨魚醬義大利麵",
        "Score": "70",
        "Content": " 今天中午考完駕照經過全家想說來買個午餐 看到這新發售的東西想說來嚐鮮一下 查了一下板上似乎還沒有人發過 來分享一下給大家看看   因為是買回家微波 所以就直接裝進我家盤子送進微波爐了 倒出來時有點歪 擺盤還請見諒  將將！ 我以為微波出來會有濃濃的魷魚海鮮味或墨魚醬的味道 結果 完！全！沒！有！ 不像墨魚醬比較像是墨魚汁 有一點水水的 以為會是魷魚塊的 但只是魷魚絲條 但是量還算適中 沒有千里尋魷魚的感覺 這點還可以 辣度個人覺得普普 我算是怕辣的人 但這道菜有種辣椒和魷魚及麵完全分開 大概就是外面吃熱炒 然後師傅在起鍋前才放辣椒炒個兩秒的感覺 最後放上攪拌後的樣子  我不知道為什麼有種拖把的感覺嗚嗚嗚 老實說我覺得賣88元 但味道卻沒有我想像中海鮮味 有一點失望 還是回去吃奶香系列的好了（捶牆    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bearyuchan",
        "Title": "[商品] 7-11森永牛奶糖奶茶 CITYCAFE",
        "Score": "85",
        "Content": " 今天那個來 想說買點甜甜的熱飲來喝 剛好看到這款聯名的森永牛奶糖奶茶 而且有第二杯七折可寄杯 就買了! 等候製作時的時候就一直散發出濃濃的牛奶糖香味xD 自己還滿喜歡這個味道的 買回家後就趁著還溫熱就快速地喝光它 對於平常只喝無糖、微糖的我來說 甜度滿分5顆星的話，我給3 但對於這時候的我來說是很棒的甜度=w= 這次的杯子有三種不同的顏色 粉紅 黃色跟紫色 拿到粉紅色的 覺得快跟我的桌子融合  不過真的要趁熱喝~ 稍微冷掉就會變得比較甜一些"
    },
    {
        "Author": "heymomo",
        "Title": "[商品] 全家 百香杏仁糖霜可頌",
        "Score": "40",
        "Content": "  很猶豫要不要買，因為我不是很喜歡百香果；可是看到可頌又有杏仁還是買了。 因為吃完了，所以只剩下包裝圖 外觀長得跟包裝上的圖差不多，百香果的醬包在可頌底部的位置；醬的份量雖然沒有很多，咬下去味道還是很明顯。 不知道是因為喝零卡可樂導致味覺怪怪的，還是醬加杏仁的關係，我覺得醬沒有很百香果，反而有種不知道是什麼味道的味道 可頌還不錯吃，吃完後袋子有一些些杏仁片，倒到嘴巴吃掉很滿足；百香果醬還有價格扣了很多分，吃完後我覺得沒有百香果就好了"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富味味一品韓式辣牛肉麵",
        "Score": "70",
        "Content": " 除了辣之外，沒有韓式的味道，起司粉沒什麼作用，吃麵時往上吸麵，才會有一咪咪的起 司味,大致上像加辣版的 滿漢大餐-珍味牛肉麵.   "
    },
    {
        "Author": "haheyhey",
        "Title": "[商品] 全家 MM焦糖牛奶巧克力",
        "Score": "85",
        "Content": " 身為焦糖控看到有版友分享超商有賣MM焦糖牛奶新口味! 其實之前6月就有看到美國發售一直很想找代購買，沒想到現在台灣就買的到，宣傳牌子 還寫亞洲獨賣感覺很厲害XD 話不多說直接抓幾包去結帳顆顆   外面是一般的MM巧克力脆殼，內裡的夾心就是濃郁的焦糖 凝固狀但有點微軟，就像是有一點點點溶化的焦糖牛奶糖(? 吃起來甜甜鹹鹹的，而且搭配巧克力超級順口!!!!! 吃一顆心情就會好翻天~可以把工作上的不愉快全部暫放一邊XD 已列為辦公室必備小零食之一了( 插霉 )ﾉ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 蜂蜜芥末雞腿堡 新上市",
        "Score": "67",
        "Content": "  看到全家這星期推出的新品 其中一款是這個雞腿堡 這次售價比預期的高了一些 內容物會是如何呢? 買來試試 按建議的時間加熱，出來的溫度蠻理想的 這次剛好也沒有壓到漢堡，正面的賣相還不錯。 打開來看，可以看到一塊還蠻厚的雞腿排，與這次的沙拉醬 切半! 側面照，雞腿排還蠻厚的! 趁熱開動 結論 這次的全家的蜂蜜芥未雞腿堡 跟之前7-11 曾推出的 7-11 香炸雞腿堡相比  7-11 強調了酥炸鮮嫩雞腿排 其實有點牽強，微波漢堡裡的炸排在微波後要追求酥炸感其實有點難度 方向也不太對。 這次的全家的蜂蜜芥末雞腿堡至少在產品包裝與命名上沒有這樣的問題。 什麼問題? 炸雞腿堡，有些人喜歡現作漢堡，還保留中間炸雞腿排炸衣的酥炸感 然而，有時候考量到有些麵衣太酥脆，炸衣太硬 有時候得加上醬汁生菜等等配菜作為緩衝。 相對的，有些人偏愛軟一點，或者說溼軟的口感 這類的客群有時候就會選擇超商的微波雞腿堡 這次的全家的蜂蜜芥末雞腿堡，設計上就是針這樣的客群 調味適當，加上很有厚度份量的雞腿排，加上濕軟的麵衣。 口感與滿足度都比預期的好! 不過，還是會覺得，這樣的雞腿排，作成烤雞腿堡也許會完成度會更高一些。 小提醒， 如果是喜歡現炸現作酥炸感的炸雞腿堡的朋友 這款可能就不適合了。   "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11和風照燒雞腿堡",
        "Score": "75",
        "Content": "    剛剛看到新品當然要試吃看看 照燒醬吃起來挺開胃的，希望可以多一點，裡面夾的但也很滑喔。但是雞腿有點可惜，有 些地方吃起來柴柴的，但整體還ok啦。  "
    },
    {
        "Author": "tdyoyo",
        "Title": "[商品] 7-11曼哈頓郵差包開箱",
        "Score": "60",
        "Content": " 10/14就拿到了，上周末拿來背順便寫個開箱，總結心得就是外型還不錯但是背包很薄 裡面放3C要小心敲到  圖文部落格版     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ltfox0422",
        "Title": "[商品] 多重起司培根麵包",
        "Score": "83",
        "Content": " 原本想拿飯糰 看到這款麵包號稱可以加熱 就決定選它了  起司覆蓋在食物上的畫面真的看不膩  起司&培根就是必勝組合 麵包加熱以後算蠻柔軟的  麵包下面還有這個紙托盤(?設計蠻貼心的 吃的時候比較不會用髒手~  結論： 口感很不錯、起司很濃郁 天氣變得比較冷的時候 早餐能吃到熱麵包感覺還蠻幸福的^3^"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 全家 柚香珠貝",
        "Score": "60",
        "Content": " 看到秋意濃的飯糰新品買來嚐鮮~ 秋鮭與珠貝在內心的戰爭中珠貝險勝 不過吃完我就後悔了… 跟預期的不一樣 珠貝是軟軟嫩嫩的口感不是QQ的 一個飯糰裡大概三粒珠貝 沒吃到柚香倒是胡椒味滿重的 海苔確實有一點哇沙米~ 原價35，搭指定飲料49 嗯…我是不會再買了?      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jonie",
        "Title": "[商品] 全家辻利抹茶歐蕾布丁",
        "Score": "70",
        "Content": "     布丁口感較Q彈，甜度大於香氣，茶味餘韻可以停留3分鐘，但是甜味卻超過10分鐘以上， 應該買水果凍的QQ"
    },
    {
        "Author": "medama",
        "Title": "[商品] 形動補給水飲（萊爾富買1送1）",
        "Score": "50",
        "Content": " 喝起來就像是運動飲料加上等量冰水混和 味道淡淡的 看在萊爾富買一送一的份上買來試試看 之後恢復原價應該不會買"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 全家-咖哩豬排歐姆蛋燴飯",
        "Score": "79",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  外觀看起來 整體配色乾乾淨淨滿吸引人的 因為咖哩、起司、歐姆蛋都是我的愛 看到就直接拿去結帳了  配菜跟照片上一樣，往下翻也沒有了 就一塊方塊紅蘿蔔+一咪咪花椰菜 蔬菜口感濕潤 不乾不硬，但也沒什麼味道 咖哩醬不會太鹹，味道不是非常濃郁的那種 就普通便利商店咖哩 乍看之下醬滿多的但肉翻面沾個醬就幾乎沒了 （忽然想起小七的爪哇咖哩 真的是無敵啊 歐姆蛋部分很嫩很好吃，微波後口感滑順不乾 起司是我最期待的部分，但跟飯伴一起吃時 味道就迷樣的消失了（？！） 有點難形容，單吃有吃到起司味 但伴飯或蛋一起吃就沒味道了 主菜-豬排四片 但以超商來說 我覺得有厚度了 吃起來順口，也是不乾不柴 但比較傻眼的部分是白飯， 它沒有一般飯微波後的濕潤感 相反的 它 超 級 乾， 因為配料都不乾，所以吃到白飯時有點愣住 （附上粒粒分明的白飯本人）  因為爬文 版上沒人提到這款白飯 所以也不知道是不是我買到這個是個案 吃到一半時就會特別覺得醬汁不夠 整體下來還是不錯的，只是價格不算便宜 下次有打折時會再給它一次機會試試看"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 綜合鮮肉燒賣",
        "Score": "80",
        "Content": "  下午收到亞藝影音的通知，本週又有好看的影片陪伴了。拿影片也買了燒賣來補充一下 體力。   燒賣大小剛剛好一口一個，價格不算昂貴，燒賣內餡非常紮實，口感整體蠻對味的，滿超 值，會在回購，另外有看到炸雞腿不知口感怎麼樣，下次機會再買來吃看看。  "
    }
]