[
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家-櫻花抹茶綜合霜淇淋",
        "Score": "9560",
        "Content": " 前幾天看到有版主po了這波全家霜淇淋的櫻花新口味海報 去看才發現原來這波不只櫻花霜淇淋 還有櫻花抹茶的綜合版!!!!!! (壓力太大嗎這位小姐…XD 因為全家之前出的靜岡抹茶超對我的味! 當然要來支綜合吃吃! 拿到的時候長這樣!! 一半是綠抹茶 一半是帶點淡粉色櫻花 抹茶的部分是之前全家出的靜岡抹茶口味 一樣是抹茶控的最愛 茶味很香又不會很膩 淡粉色就是這次的重點”櫻花” 其實櫻花吃起來帶有一點點的鹹味 但整體味覺卻不會很唐突   店員兩面擠的不一樣 XD 最重要的是……… (猛拍照~) 櫻花粉+粉茶綠顏色，真是無敵好拍!! 不過店員在擠的時候 還想說奇怪 餅乾顏色好像不一樣(?!) 原來這次全家連甜筒餅乾都是淡淡的粉紅色啊  拿到的時候真的覺得這組合真是太可愛了 但不知道是什麼原因 融化的速度有點小快~ 其實跑了滿多間也不是每家都有雙口味 所以在此附上有雙口味的店家  個人之前沒吃過任何市面上櫻花霜淇淋 但這支吃起來我完全不排斥 讓我想好好追一下櫻花系列的產品了 XD"
    },
    {
        "Author": "yangjue",
        "Title": "[商品] 利口樂 檸檬香草無糖潤喉糖",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 第一眼看到是覺得包裝小巧可愛買了  實際大概是手掌的大小  背面成分表，可能要拉近點看  打開來直接是潤喉糖本人，沒有再另外包裝 密封袋可能要封緊一點 聞起來是檸檬香茅的味道 雖然寫無糖，但我覺得蠻有甜味的，很好吃 帶點薄荷清涼的味道"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 全家 純粹喝濃厚系 玫瑰奶茶",
        "Score": "65",
        "Content": " 最近這支飲料好像很紅？晚飯後剛好到便利商店，剛好看到架上剩下最後一瓶，想說跟風 買來嘗鮮~~  首先看看它瓶身長這樣，非常少女的顏色，帶有春天的氣息，大概喝了會給人戀愛的感覺 ？  內容物跟營養標示如上，看來也是相當豐富。 重點來了，喝起來味道呢？個人覺得茶味比奶味濃（顏色也偏深色），喝起來有股熟悉的 味道，類似711阿薩姆紅茶拿鐵？然後玫瑰味道真的蠻淡的。如果玫瑰再加濃不知道會不 會好些？但整體喝起來就是甜~甜~甜蜜蜜的味道，感覺再多喝會肥胖XD 說到玫瑰飲料，忽然好想念美研社啊！尤其一開始寶特瓶裝的那種，雖然不知道是不是香 精，但當時超愛喝的，都自我催眠覺得喝了可以美顏……現在是不是已停產啊？ 話說回來，先撇開玫瑰奶茶好不好喝這點，這系列的瓶子設計真的不錯，我在幾年前收集 了幾支不同顏色的（瓶蓋還可以互換配色），用來裝筆或小文具都挺好用~~~ "
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 全家 日式里肌雙饗",
        "Score": "5960",
        "Content": "   看之前版友吃另一款的心得，感覺還不錯，又遲遲沒看到這款的心得，就自己買來吃了 燒肉的調味雖然不錯，但肉質又材又硬，而且只有三四片，底下都放高麗菜…… 高麗菜真的是失敗中的失敗，因為微波的關係完全不脆，整個沾滿了燒肉味，濕濕軟軟的QQ 之前吃過7-11的蔥鹽燒肉飯，如果那款的燒肉有80分，這款就只有50分 炸里肌就是安定的超商微波豬排，不好也不壞，感覺有稍微腌過，味道還可以"
    },
    {
        "Author": "beams156",
        "Title": "[商品] 7-11椰香紫米",
        "Score": "85",
        "Content": " 好吃！第一次覺得超商的甜湯可以打敗外面某些店家，這款料多口味又不會太 甜（我吃冰的，加熱可能就會太甜） 一碗吃得到紫米、芋頭、紅豆、蒟蒻米，好滿足～～ 喜歡咀嚼的人會很愛，決定最近的下午茶都吃這個！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "korull",
        "Title": "[商品] 7-11SUNTORY雞尾酒-柚子",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  前天去看完五月天演唱會回飯店想小酌 看到柚子雞尾酒的牌子，架上卻空了 隔天剛好朋友又推薦很好喝 更引起我的好奇心 今天下班跑了兩家小七才買到這個限定口味 而且是最後一瓶！！！ 冰冰涼涼的喝酸甜適中很順口 沒有奇怪的香料味道 有點像居酒屋一杯賣兩百左右的柚子酒 個人覺得比同牌的其他水果口味好喝！"
    },
    {
        "Author": "fire60second",
        "Title": "[商品] 好奇量到底變多少而買的新國民便當",
        "Score": "55",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 看到前篇版友發的那篇 想說到底量減少到多誇張 不顧公司附近有許多小吃攤 晚餐還是買了它  飯量變少我無所謂 因為我本來就不喜歡吃飯 愛吃配菜 剛打開時覺得菜量好像還可以 但稍微用筷子翻攪一下 菜全部散開時 就看的出來菜的量也變少蠻多 通常按照之前經驗 我整個便當應該會剩下很多口飯吃不下 新版我幾乎吃光 味道上沒什麼改變 我是屬於少量多餐的人 所以這樣的飽足感對我來說剛好 但我愛吃配菜 以後可能會買玉筍或韓式泡菜罐頭來配吧"
    },
    {
        "Author": "elan84520",
        "Title": "[商品] 滋露臺灣甜品巧克力",
        "Score": "90",
        "Content": "    今天逛全家的時候，偶然看到這個  天啊啊啊啊啊~~~~~這是什麼~~~~ 太有趣啦~~~~~~~~~~~ 這是一定要買的啦~~~~~~~~~~~ 看了下價錢，49元 嗯…… 買啦~~~~~~~~~~~~~~~ 內容物一共有兩個口味 就是包裝上的珍珠奶茶&鳳梨酥 每包都是珍奶*3 鳳梨酥*4  先試吃個人比較好奇珍奶的口味 一咬開， 居然有珍珠！！！！ QQ的那種珍珠欸！！！！ 太酷啦！！！！！ 至於，沒什麼期待的鳳梨酥口味…… 天啊~~~~這個我喜歡！！！ 裡面有脆脆的餅乾， 口味跟口感都極類似鳳梨酥！！！ 怎麼會這麼好玩啊XDDDD ******* 整體來說，口味都偏甜哦 （抱歉沒有剖面圖，太興奮忘記拍了） 不過，因為是巧克力嘛 （比較像是白巧克力，沒有黑巧克力的味道） 看在你這麼有趣的份上 就原諒你吧 是很適合買來嚐鮮的小東西 價格上49對我來說還算可以接受啦 大家可以買來試試看，有趣一下身邊的人哦"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家櫻花霜淇淋吃後感",
        "Score": "８０60",
        "Content": " 如圖  嘿丟 看到的當下少女心就噴啦 每次看到粉紅系列就受不了 上次才去日本吃過櫻花霜淇淋 這次全家出不知道會有什麼差別  就吃過的櫻花食品來說 通常都有點鹹鹹的 這次也不意外 可惜這間全家粉紅餅乾大概賣完惹 要是有的話 一定捨不得吃 粉粉的視覺超吸引我 狂冒粉紅泡泡 ＸＤ  綜合是櫻花跟抹茶各半 靜岡抹茶茶味比較濃 和櫻花搭起來的味道 不會太甜 但賣相真的不錯 滿足我的少女心哈哈 有人也覺得全家最近的產品都頗兇嗎"
    },
    {
        "Author": "orzwei",
        "Title": "[商品] 【開箱短片】純萃喝濃厚系 小7&全家的玫瑰奶茶比較",
        "Score": "750",
        "Content": " 試喝影片 :  先說結論：就跟哈密瓜的哈味一樣 有的人喜歡，有的人不喜歡 個人是覺得還可以接受，但不會再回購就是了 重點是日文的瓶裝，買來收藏用還不錯 三瓶蜜香奶茶放一起粉粉der  左邊是日文版小7的玫瑰蜜香奶茶 右邊是泰文版全家的玫瑰奶茶  成分只差在蜂蜜 小7的玫瑰蜜香奶茶成分  全家的玫瑰奶茶成分  以上就是我朋友試喝、比較的心得(含影片) 因為原PO也沒買到QQ，星巴克的玫瑰蜜香茶那提可能會比較好取得? 我純粹只是吃貨XD"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 7-11 玫瑰蜜香奶茶 純萃喝濃厚系",
        "Score": "83",
        "Content": "   喝起來有甜甜玫瑰香氣，奶味還滿濃郁的 其實算奶味比較重~玫瑰香氣就淡淡的 蜂蜜我喝不太出來 整體是滿好喝的 有點像戀愛的感覺(沒有梗~只好亂形容XD) 雖然瓶子很美 不好買 建議購買方式是 不要傻傻跑很多店一直找 可以先問附近7-11的配送時間，再過來會比較保險 我不是很勤勞的人 其實是剛好晚上去7-11，就順口問店員 而且我還忘記名字，直接問說粉紅茶奶茶還有嗎 那時候架上沒有，店員說11點會進貨 但不確定會不會有 噗~~很剛好那時是10 我就稍微等一下 當然配送人員一次要送好幾家店 不會那麼準時 大概不到11 我覺得有問店員有差喔~~ 因為貨送過來是好幾箱 他們會先推進去裡面才會出來慢慢補貨 由於我先問了，所以店員就直接拿給我了XDD 而且只有進3瓶!!!!!!也太誇張了 我就乾脆在店裡喝完拍完照 一喝完發現後面那2瓶也被光一般速度掃光了XDDDD"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品]全家櫻花抹茶霜淇淋",
        "Score": "90",
        "Content": " 網誌好讀版 :   分三等份講解 #櫻花部分★3 櫻花粉 白嫩白嫩的 應該是打卡聖物 吃起來沒啥味道 #抹茶部分★5 這次顏色看起來 比之前全家的抹茶霜淇淋還要深 吃起來超濃超好吃的 #整體來說★4 櫻花就是沒啥味 全都抹茶味 抹茶超好吃 (大家都說有鹹鹹的味道 (我是有吃到一股不知道怎麼說的味道是沒錯 (不過沒有鹹鹹的啊? (我舌頭壞掉了嗎?"
    }
]