[
    {
        "Author": "su80926",
        "Title": "[商品] 7-11 長崎本舖 草莓雙色年輪",
        "Score": "75",
        "Content": "  網誌內容稍有不同 等等趕著上課 直接講結論 包裝可愛 不難吃 蛋糕體扎實 但草莓味假假的 很扣分 上課前當個小點心還能接受 不過不會回購 "
    },
    {
        "Author": "RALLY04",
        "Title": "[商品] 7-11 海鹽羅宋麵包 新上市",
        "Score": "85",
        "Content": " 起床時眼看上班就快遲到了 也來不及打電話訂早餐 只好到公司附近的7-11買吃的 挑來挑去發現一款新上市的麵包-海鹽羅宋  也有搭配指定飲料59元的活動 吃了這麼多次的微辣雞腿堡也該換吃別的看看了 上方貼紙標示加熱更好吃 想想平常買麵包好像很少在加熱的 索性就把它給加熱了看看會有甚麼新口感  搭配UCC黑咖啡只要59元  打開外包裝後瞬間有奶油的香氣飄出 麵包本身也是蠻大一坨的 感覺不用擔心吃不飽 原本以為這是款有內餡的麵包 但是觀察後發現上方的奶油是薄薄一層 比較像是用來點綴提味用的  咬下第一口後 先感覺到麵包上方海鹽的鹹味 咀嚼過後則是麵包本身的甜味 兩者互相結合之後會有時而甜時而鹹的口感 讓人想一口接著一口 而且這款海鹽羅宋也不會有以往麵包給人吃起來乾乾的印象 香氣也相較其它款麵包來得濃郁 吃完之後還會有口齒留香的感覺 不但有飽足感,也很有滿足感~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 紅藜風味櫻花蝦中式傳統飯糰 新上市",
        "Score": "65",
        "Content": "   7-11 今天一口氣推出三種不同的米飯產品 除了炒飯及握便當之外，就是這款名為紅藜風味櫻花蝦中式飯糰 加熱後 拆開，放在盤子上 這次還蠻特別的，除了加了紅藜之外，常見的滷蛋切片還包在米飯的外側 不知道這是特別設計的，還是制作上的誤差 打開來看，裡面的蝦子量還不少，另外還加了不少菜脯 趁熱開動 結論 大量的櫻花蝦加上足量的菜脯，飽足感還不錯 但是調味上就有些微妙 或者說是沒個性，整份吃完會想回頭看一下包裝名稱 剛才究竟吃了什麼般的感想    "
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 鮪魚溏心蛋三明治",
        "Score": "65",
        "Content": "   今天第一次看到它，包裝也貼新上市 (查了一下好像2015就賣過了) 吃起來就是鮪魚+溏心蛋 蠻有良心的不是只有前面有料  後面還補了一片蛋白 (但還是吃不飽QQ) 現在有$49組合，還可以接受"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 咖哩炸豬排 握便當 新上市",
        "Score": "59",
        "Content": "  上一款7-11的握便當是 7-11 洋蔥蛋 炸豬排 握便當  這次主菜一樣是炸豬排，但是搭配的是咖哩醬 買來試試 打開看到第一眼，這次不是單純的咖哩醬炸豬排 連米飯也都事先調理過 打開來看 可以看到蠻稠的日式咖哩醬及兩條豬排肉 趁熱開動 結論 算是很意外的，完成度比預期來的差的一款握便當 不同產品有不同的特性，而咖哩其實算是少數比較適合超商微波食品的料理之一 這次的咖哩醬及米飯其實香氣及味道都足夠，但是在主菜豬排的量偏少的情況下 咖哩醬及洋蔥也不足，無法補足口感及味道上的落差。 米飯有先調理過，水分相較其它款握便當少了些，同樣的加熱時間下 容易出現加熱不均的問題，口感上也打折扣。 期待日後能推出完成度高一點的握便當產品    "
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 7-11 紫黑米紅豆牛奶",
        "Score": "95",
        "Content": " 身為紫米控的我一定要來喝喝!!!!!!! 不像上次的紫米甜湯滿滿的紅豆味 紫米味道滿滿的呀呀呀 而且顆粒還夠大>\\\\\\\\\\\\\\\\\\< 只能說紫米控必推!!!!    呃 抱歉了 我看到紫米就失控什麼都沒看啊QAQ 沒人說真的不知道是味全啊QAQ"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] BIG墨西哥巧酥麵包 新上市",
        "Score": "85",
        "Content": " 早上看到麵包新品，剛好是我喜歡的奶酥麵包，所以毫不猶豫的拿了。 現在有第二件58折活動，活動項目有：BIG墨西哥巧酥麵包、巧克力巨蛋麵包（這一直都 是我的愛）、椰子奶酥麵包、還有一個神秘新品"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 懷石蒲燒鰻魚 新上市",
        "Score": "70",
        "Content": "   看到全家推出新的飯糰系列 這次一口氣推出三款 其中懷石系列推了兩款 先來試這款蒲燒鰻魚 加熱等待 等待結束後，立即打開! 在買的時候就在思考，如果這次還是加上常見的海苔腰帶，加熱後應該也是會軟化散開 不意外的，這次也是如此 不過，這次放的鰻魚切片倒是比預期的還大塊些 重點還是在味道 幾口吃完 結論 這款全家新推出的懷石蒲燒鰻魚飯糰 雖然鰻魚的燒烤感沒有出來，加熱後蒲燒醬的香氣似乎也有些不足 味道也略薄弱了些。 但是這次的米飯，搭配醬汁的口感，應該可以說是目前全家飯糰系列中 米飯口感最好的一款 這次也試了另一款鹽燒秋鮭飯糰 雖然宣稱使用同樣的越光米 但在口感上差異蠻大的 相信會有不同喜好的客群   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 懷石鹽燒秋鮭",
        "Score": "69",
        "Content": "  上一款試了全家的懷石蒲燒鰻飯糰  這次是另一款同系列的新品 懷石鹽燒秋鮭 加熱後打開 除了同系列常見的海苔香味外 還可以聞到鮭魚淡淡的香氣 仔細看了一下，除了上面放了一片相對大塊的魚肉之外 飯糰中間還放了不少鮭魚碎肉! 趁熱大口一咬 原來如此，先是大塊的鮭魚肉，緊接著的是小片的鮭魚肉 很成功的感人食感上的驚喜。 結論 這是一款，算是有針對市場走向作設計的產品 鮭魚的量及分別放在內餡及白米之上，讓想要吃鮭魚的心理得到滿足 但是，這款相較於上一款的蒲燒鰻魚飯糰 也許是因為其中有鮭魚碎肉，在米飯上的口感略遜幾分 搭配加熱後容易口感不均的海苔 只能說各有千秋 不過，這款也是全家飯糰近年來，同樣是鮭魚系列中，鮭魚的內餡最多的一款 相較於之前其它全家鮭魚飯糰量少的有些不知道怎麼形容的飯糰 這款相信可以讓人一掃過去的印象 也許適合喜歡內餡分量滿足度高一些的朋友   "
    }
]