[
    {
        "Author": "imdog",
        "Title": "[商品] Lotte優格洋芋片",
        "Score": "8070",
        "Content": " 容量 同樣是買空氣送洋芋片的概念 口味: 和之前樂事出的蜂蜜奶油洋芋片有異曲同工之妙~鹹鹹甜甜的 細細品味會有養樂多的味道，很奇妙 整體來說還滿好吃的，微妙的平衡感 我本身是喜歡蜂蜜奶油口味的，所以這口味對我來說很不錯 我家人對蜂蜜奶油口味沒特別喜愛，但對於優格洋芋片的接受度也頗高 雖然我分數給的還不錯，但應該不會常買 因為太大包(雖然內容物也不是很多)，自己吃不完 但是是大家一起共食的好東西 ~ 至於有多大包 大小如下(好像看不太出來 哈哈哈)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 櫻花抹茶綜合霜淇淋",
        "Score": "80",
        "Content": " 看到板上滿滿的大評價(？)，縱然已經快窮死了還是要去嚐鮮一下XD  咬下去第一口，你只會感覺到抹茶跟淡淡地杏仁味，就這樣而已… 原本以為是我沒吃到櫻花口味，舔了一下櫻花那一邊，嗯…真的沒有味道，只有超級淡的香味跟杏仁味 而且顏色超級淡，幾乎跟香草的顏色一樣了  好在他的杏仁味非常的淡，某種層面來說，反而是提升香氣，不過就真的完全沒有味道就是了…(我也沒吃過櫻花，那是啥味道啊…) 吃了綜合口味後，讓我深深覺得抹茶才是本體，櫻花根本是助攻r，想吃吃看櫻桃口味請直接去有雙料機台的店家點一隻綜合口味，點單櫻花絕對會後悔喔…"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 沖繩黑糖鬆餅",
        "Score": "78",
        "Content": " 全家新產品，比起之前的巧克力鬆餅更吸引人。  打開包裝，一陣「黑糖糕」的香味撲來，我當時的確在想著該不會吃起來像黑糖糕。 外表看起來有銅鑼燒的影子，鬆餅部分比起之前的巧克力鬆餅厚實。  兩片疊起來的高度大概5   掀起了鬆餅的蓋頭來 圈了一層薄奶油，中間則是一層蜂蜜，奶油似乎是為了不要讓蜂蜜溢出來。  剖面圖也來一張。  感想：打開包裝的黑糖（糕）香氣濃郁，鬆餅厚實，蜂蜜也給的很夠。 鬆餅體吃起來濕潤順口，配上奶油和蜂蜜整體很不錯，但吃到一半都是蜂蜜會覺得有點太 甜。 當早餐，食量小的女生可以，一般食量會吃不飽，我會建議把這個當下午茶，陪無糖茶類 會比較好。 另外還有經典楓糖口味，還沒拆封，等下午吃過後，覺得值得推薦再說。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "HauBangBang",
        "Title": "[商品] 全家超綿鮮奶土司",
        "Score": "85",
        "Content": " 蠻喜歡這種兩入裝的土司 一人吃剛剛好~不多也不少 繼舊愛葡萄土司後，這款應該會變成新歡  口感很綿密很柔軟 邊咬會散發出牛奶的淡淡香氣 (看官網介紹說是鮮乳坊的100%鮮乳製成))  土司邊也不會搭扣扣 吃起來是很蓬鬆的口感 不用配喝的也可以直接吃光兩片 其實土司柔軟+不乾就已達到個人回購意願 烤完外層會變得比較酥一點點 但咬下去裡面還是一樣柔軟 個人偏好烤過>沒烤 (抹上巧克力醬想烤個笑臉土司,一時失手烤太久變這樣哈哈) 土司表示: 這蝦毀…  整體有4 愛吃土司的不妨一試"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 櫻花慕斯聖代 新上市",
        "Score": "67",
        "Content": "  看到全家冷藏架上放了這款新的產品 包裝還蠻可愛的 買來試試 打開看，可以看到上面有櫻花瓣下面是漂亮的慕斯及蛋糕 切開來看，原來如此 賣相還不錯 來試試看 結論 這是一款賣相很不錯的產品 但是，也許是為了產品在運送過程中維持造型的穩定 下面的蛋糕口感偏硬，跟大量的慕斯有很明顯口感上的落差 搭配度不甚理想 這款其實有在內側加了一圈固定用的塑膠板，加上海綿蛋糕採用了垂直捲立 在定型上其實應該夠了，蛋糕的部份可以再軟綿一些也不會崩壞 而且食感會更加流暢。 期待下一款甜點產品   "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 一日蔬果 100%蕃茄甘蔗汁",
        "Score": "75",
        "Content": " 很有創意的混法至少之前沒看過而且也不會很難想像，跟                   原先預期的差不多甘蔗的味道幾乎都被蕃茄蓋掉了，其實                   可以直接買蕃茄汁就好了，可是買這罐還有甘蔗雖然喝不                   出來。"
    },
    {
        "Author": "rou0",
        "Title": "[商品] 7-11 曼陀珠薄荷巧克力口味",
        "Score": "85",
        "Content": " 上次買過他的巧克力口味發現根本是顆偽牛奶糖XDD 這次又推出了新口味，一樣是巧克力系列曼陀珠 但是加了薄荷進去，我覺得巧克力跟薄荷其實蠻對味的 所以又買來嚐鮮啦 外表包裝  背面成分  內容物  也是圓圓一顆像縮小版溫泉饅頭，很可愛  外型比一般脆皮曼陀珠來的大顆一些 口味跟口感跟前一版單純巧克力口味比起來 外皮蠟的口感好像比較低, 嚼起來沒有這麼硬 巧克力不會太甜且有一點牛奶味 是小孩喜歡的那種巧克力味 薄荷是醬狀放在夾心裡面 嚼一嚼有微微清涼的薄荷味與爆漿感 他的薄荷味跟Andes薄荷夾心巧克力很像 是我喜歡的味道 雖然跟前一版單純巧克力口味比起來稍貴一點點 但薄荷版我覺得好吃，是一款會願意回購的商品"
    },
    {
        "Author": "jkuhripvps",
        "Title": "[商品] 全家 滋露臺灣甜品巧克力",
        "Score": "95",
        "Content": " 感謝e大分享， 昨晚看到就覺得這麼新奇的東西不買不行XD 今天立馬殺去買。 找了很久還沒看見， 正懷疑是否e大文章已造成搶購熱潮被買光，差點心死XD 直接放大絕給店員看圖， 友善的店員邊露出神秘的微笑一邊指著架上，終於買到啦! 首先是繽紛討喜的外包裝 內容物 好可愛，鳳梨酥發音真的好鄉土XD 首先先試一下傳說中神奇內有珍珠的珍珠奶茶口味 打開就聞到了濃濃奶茶香 (請忽略邊邊的椰香紫米一角)  咬一口 真的有珍珠啊!!!!還QQ的!!日本人好猛喔!真的很會啊XD 以為驚喜已過默默打開鳳梨酥  恩 外觀好像我阿姨做的鳳梨豆腐乳喔(誤) 把這看似平淡的偽豆腐乳咬下  中華一番的各種光束跟仙女們忽然在腦中急速竄出XDDD 好酥喔!真的是鳳梨酥耶!!這口感!!滋露我猜不透你啊!! 原來最猛的是鳳梨酥啊~太厲害了 吃完還不忘把包裝紙留下，實在太可愛了~  整體來說小缺點就是有點太甜(我不是螞蟻人Q Q) 不過不甜好像就不是滋露啦XD 簡直好吃新奇又好玩!健達出奇蛋整個被海放啊~~ 喜歡驚喜的人可以買來吃吃看喔!"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 全家櫻花抹茶霜淇淋",
        "Score": "90",
        "Content": "  看到櫻花口味上市，前一兩天一直找店家有沒有偷跑 結果都沒有 櫻花部份嚐起來，有淡淡的甘鹹味 味道嚐起來跟日本吃過的幾項櫻花甜品差不多 說櫻桃味嘛 就是標準鹽漬櫻花的味道呀！ 質地不是像之前芒果水蜜桃果汁糖漿的感覺 而是奶味成份較多的口味，吃起來卻清爽不甜膩 嘗了一口，感覺坐在櫻花樹下享受櫻花的芬芳 閉上眼睛，感覺櫻吹雪般春天的涼爽 這就是高雅的滋味呀！ 抹茶部份就像之前吃過的一樣 帶著一點茶苦香的大人的口味 兩個口味一起嚐 感覺好像在櫻花樹下吃著糰子 再喝上一杯熱熱的抹茶 感覺好幸福呀！ 同場加映櫻花產品  寶雅買的到的櫻花牛奶糖  家樂福進口的櫻花抹茶拿鐵  奈良東大寺前賣的櫻花霜淇淋  日本麥當勞的櫻花冰炫風"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 特濃奶油起司培根義大利麵 新上市",
        "Score": "67",
        "Content": "  看到全家推出新的義大利麵 這次是奶油起司培根口味 買來試試 這次其實本來要實測別款產品的實際重量 可惜跑了好幾間都撲空 不知道是洛陽紙貴還是暫時落幕下檔 回到這款義大利麵產品上 打開蓋子，這款水蒸氣的量也不少，順便量了一下重量為350g 加熱後的賣相其實還不錯，適量的黑胡椒及還算不少的厚切培根條 看起來應該是一款完整度還不錯的產品 趁熱開動 結論 雖然這款賣相還不錯，也不算是特別新類型的產品 不過，這款奶油起司培根義大利麵，雖然醬汁不算濃稠 但整體調味比以往全家已經偏鹹的義大利麵又再更重一些 小提醒 如果平常飲食習慣偏好輕淡的朋友 這款強烈建議避開   "
    },
    {
        "Author": "loveshe4125",
        "Title": "[商品] 全家 櫻花抹茶霜淇淋",
        "Score": "85",
        "Content": " 這次的綜合口味，因為櫻花融合了抹茶，可以淡化抹茶的苦味 但是不喜歡太甜的可能就要考慮一下 櫻花口味就是醃漬出來的鹹酸甜那樣 可以考慮試試，希望清明連假可以買一送一    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "iiii22i",
        "Title": "[商品] 全家 櫻花霜淇淋、櫻花拿鐵",
        "Score": "",
        "Content": " 這次活動出來就非常期待ヾ(*′∀‵*)ﾉ 顏色超級漂亮！！！ 但看著店員製作櫻花拿鐵，少女心整個碎了 咦居然就是普通拿鐵加一包香精QQ 而且不是粉紅色的，嗚嗚嗚欺騙我的感情 喝起來也很香料，嘗鮮後就不會再喝了 今天下班再度鼓起勇氣吃吃看櫻花冰淇淋， 店員阿姨：『妹妹我跟妳說這個超好吃的！』 哦哦哦誠懇的阿姨重燃我的希望 雖然沒有版上大推的抹茶櫻花綜合， 不過是粉紅色的餅乾耶<3    店內小朋友看到我漂亮的冰淇淋， 開始跟他媽媽吵說也要買，讓我好愉悅(欸 哈哈我有冰淇淋你沒有~~~~~ 於是我滿懷期待地嚐了第一口， 阿 但吃幾口之後可能已經習慣(?) 就很順地吃完了XD 整體口感很滑順，不會太甜或過膩， 跟草莓比起來，櫻花的味道更淡雅一點， 會願意吃第二次 或是可以當個瞎妹拍照這樣XD"
    },
    {
        "Author": "Netline",
        "Title": "[商品] 全家 經典楓糖鬆餅",
        "Score": "90",
        "Content": " 沒拍照片XD 牽個F大的文章連結~ #1OqmidS6 (CVS) 楓糖的 #1OqRF8t0 (CVS) 黑糖的 目前有在49元套餐裡做搭配 因為鬆餅本身很甜，所以配無糖小杯拿鐵還不錯XD 鬆餅間的奶油有鹹，很好地中和了甜味 楓糖吃起來像M記的鬆餅糖漿XD 如同過往的鬆餅系列，這款的鬆餅本身就有甜 不嗜甜的人可能無糖茶水要準備一下，或是一次吃一個 2個的分量不到30元還蠻意外的 最近幾天應該都吃這個了~"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 經典楓糖鬆餅",
        "Score": "88",
        "Content": " 昨天說好要分享經典鬆餅，但是吃了黑糖鬆餅後實在覺得有點膩，所以現在才來分享。 經典鬆餅熱量346卡，比黑糖還高一些。  兩份疊起來的高度大概5  直徑約9公分  打開後有淡淡的蜂蜜香味，但仔細一問，又有雞蛋糕捲味道（見圖示，圖片來源：網路搜 尋）  再次掀起鬆餅的蓋頭來，中間是一層香甜的楓糖，圍繞著的則是鹹奶油。  剖面圖也來一張。  比起黑糖，經典楓糖鬆餅沒那麼甜，因為鹹奶油的鹹度有出來，中和了楓糖的甜味，一次 吃完這一份是可以的，黑糖我就沒辦法；鬆餅體同樣有銅鑼燒的影子，只是比銅鑼燒濕潤 一些（真心覺得這兩天我吃了黑糖銅鑼燒和楓糖銅鑼燒）。 一樣建議當成下午茶點心來吃，會有幸福感。 28元真的不貴，再回購的話，會以熱量較高的楓糖優先。"
    }
]