[
    {
        "Author": "dickkdickk",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "90",
        "Content": " 看到板上的心得說\"有焦糖味的烤地瓜霜淇淋\" 雖然外面飄著雨，而且氣溫只有十幾度 地瓜控+焦糖控的我還是衝去買來吃吃看  顏色很像之前的牛奶糖霜淇淋 有濃濃的地瓜味，吃不出其他人說的焦糖味 覺得地瓜口味太濃了，有點膩 就上網找了另一家有綜合口味的分店  香草和烤地瓜粽合會比純烤地瓜的好吃 不過很少分店找的到這口味"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 味覺糖山形蜜桃風味條裝軟糖",
        "Score": "85",
        "Content": "    (圖文內容請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)     圖文版：      在７－１１草莓季的地方發現新商品，是一直以來都很喜歡吃的味覺糖，而且這     次是蜜桃口味耶。包裝也相當的粉嫩討喜，因為其他口味已經吃過了，單獨買一     條是ＮＴ４９，搭配限定商品第二件六折。          包裝一樣有圖案說明裡面有軟糖裡面有包什麼，原來那個ＱＱ的咬感是兩種東西     耶。          單獨包裝，打開糖果包裝紙，軟糖是很淡的粉紅色，可以看到裡面有深粉色的糖     果，另一種包裝上說明的小小的東西反而沒看到，聞起來是甜甜的蜜桃香氣。第     一口就咬到裡面的糖果了，比較Ｑ也比較有彈性，包裹在外面的就是軟糖，稍有     咬勁，對於這樣的咬感我還是覺得很神奇，每一口吃到的東西是不一樣的，雖然     不是真的很水蜜桃的味道，但印象中所有水蜜桃口味的糖果大概就是這個味道了     。至少不會讓人覺得化學感很重。包裝紙一樣非常可愛，每次都是機器人的介紹。     每顆都不一樣喔。"
    },
    {
        "Author": "ilovetina",
        "Title": "[商品] LC xHELLO KITTY立體公仔玻璃水瓶&玻璃罐",
        "Score": "90",
        "Content": " 這次的小7集點活動真的燒到我這個kitty控阿～～ 12/31活動開跑後，這幾天連假認真的集了幾天 今天順利換到玻璃罐~~超可愛的~心情超好    剛好門市還有1/3限量預購的玻璃水瓶現貨， 立馬2個get，超開心的~~ 玻璃瓶也太Q惹（其實每個都很Q很想要），有2款可以選  瓶蓋上還有一隻kitty公仔，光看就覺得療癒。而且可耐熱100度，超實用的！！！  玻璃罐也是超級可愛！ 如果拿來放糖果，擺在房間裡面就可以當擺設了啊！ 朋友來家裡的時候，擺在桌上，一定可以引來她們的尖～叫～聲～（（自己幻想 而且加購的價錢，我也覺得非常可以 其他還有好多商品，想叫男友跟老弟一起來幫我集點數了XD"
    },
    {
        "Author": "yaqi7738",
        "Title": "[商品] 7-11滷五花便當",
        "Score": "83",
        "Content": " 突然想吃傳統滷肉便當 想到前幾天在711有看見這款 抱著希望去找 結果幸運買到最後一碗！ （感覺被美食之神眷顧T  這款便當的滷肉 是用低溫熟成法料理的 所以肉不但美味 還很軟嫩好入口！ （在店裡看海報現學現賣哈哈）  那肉！那豆腐！那香腸！ 咬了一口五花 不但鹹香好吃 而且真的很軟嫩、很好入口！ 低溫熟成法應該就是類似最近很火紅的舒肥法 慢慢地讓肉煮熟 同時外層不會柴 保持柔嫩口感 嗯～好肉好肉  五花肉的厚度剛剛好 而且真的很香！ 完全沒有膩感 吃完只會回味再三 這款便當真的很推"
    },
    {
        "Author": "BDYPY520",
        "Title": "[商品] 7-11嗨啾 檸檬萊姆",
        "Score": "70",
        "Content": "  明明是草莓季卻順手抓了檸檬嗨啾 當然是因為 酸！！！！！！！！！！！！ 看到沒！！！！！！！ 他的包裝上面寫的 身為酸酸人 就決定是你啦 迫不及待打開 欣賞一下外觀  再聞一下下 嗯 好像 沒很酸 完蛋了 放入嘴裡 \\(//▽//)\\            ？        ？？？     ？？？？？ ？？？？？？？ 不知不覺排出問號金字塔了 明明就很不酸QQ 被騙惹 咬了幾口還有種塑膠味 是真的有萊姆到啦 可是咬起來齁 有種不痛快的感覺 不像以往的嗨啾 那麼Q 還有種沙沙的口感 就像在嚼曼陀珠 （融合曼陀珠外面那層硬硬糖衣） 10分加在你還能吃的份上 真的有萊姆味 沒優秀到哪去 也不會回購 要拿草莓雷神結帳的時候 不小心拿錯拿成兩條77草莓乳加 森77 但還是很期待草莓77乳加"
    },
    {
        "Author": "dickkdickk",
        "Title": "[商品] 牛奶糖口味乖乖",
        "Score": "80",
        "Content": "  有牛奶糖口味的新商品都會想買來吃吃看 看到乖乖有牛奶糖口味馬上就買了   打開袋子後，有很濃的牛奶糖香氣 吃時會有一點點焦糖的香氣，甜度大約是煉乳口味的一半 算是很成功的商品"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 莓果核桃吐司",
        "Score": "85",
        "Content": "  莓果核桃吐司是昨天經過7-11偶然發現的新產品，看起來賣相不錯，包裝上特別強調蜜漬 核桃有吸引到我，所以就選擇它作為我今天的早餐。 莓果核桃吐司吃起來的口感是酸中帶甜，莓越莓乾本身微酸，蜜漬核桃則偏甜，裡面似乎 還加了一些葡萄乾，整體來說是甜大於酸，吐司口感不會乾乾難入口。早餐吃這種核果類 的吐司，感覺算是便利商店的麵包中相對較健康的選擇了。 這個包裝袋裡面就是一片厚吐司，我個人是比較喜歡切成兩片，這樣感覺更實在(那怕厚 度加總是一樣也好)。另外，如果售價能夠低於30元，我想應該就可以給到90分以上了！ 現在7-11的吐司似乎都要從30元開始起跳了，25元的年代一去不回頭….    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] Calbee 堅揚げポテト 卡樂比堅脆洋芋片",
        "Score": "73",
        "Content": "  全家尋覓今年的新品時 看到收銀櫃台前放了這兩項洋芋片 有些驚訝! 之前去日本取材時也有買來試過，留下蠻深的印象 沒想到現在竟然在台灣的全家就有，而且還特價兩件50元中 買了! 這次似乎是台灣卡樂比自行引進的日本製洋芋片 \"在產品後面的文案這樣寫著 厚切洋芋片經由職人慢火加工精心製作，堅脆口感愈嚼愈香。 一款可以充分享受馬鈴薯香甜的獨特洋芋片\" 嗯… 坦白說，自己還蠻喜歡這款洋芋片 但是，上述的文案其實不太算是明確的說明產品的特性。 每個市場有它文化與飲食背景所型成的特色 有些市場，偏好鬆軟的消費者比較多 在這樣的環境下，通常市面上比較難買到這類厚切脆硬的洋芋片產品 歐美市場則相對常見 但，每間廠商所採用的油炸油品，製程等不同 通常幾間歐美洋芋片大廠推出的厚切洋芋片會有兩個特色 一個是重鹹，或者加重調味，另一個則是更加油膩感 有種說法是，因為油膩感偏重，所也不得不加重調味 Calbee 的這系列的兩款堅脆洋芋片跟上述西方洋芋片的差別 在於，油膩感相對大幅減輕，因此也才能推出所謂的\"薄鹽口味\" 單獨吃可能不一定能感受到差異，但如果跟歐美一些厚切洋芋片一起比較 差異是蠻明顯地。 不過，雖然產品明叫堅脆，更貼切的說法也許是硬!脆 寫這篇文章前有想了一下 如果要形容的話，也許可以說有點快接近某些乾燥水果切片餅干的硬度。 假使平常並無習慣咬堅果類脆硬食物的朋友 剛吃到的時候可能會有些新鮮感 但是，如果以平常吃市售洋芋片的速度進食的話 大概不到中途就會感覺到兩側臉頰的不適。 相反的，如果喜歡咬脆硬食品的朋友，喜歡大量咬碎後那臉部肌肉的酸痛過癮感 這款相對減輕很多油膩感的卡樂比堅脆洋芋片 也許可以趁現在買來試試看 如果兩種口味都想嘗試的話，會建議先從薄鹽口味開始 假使先從黑胡椒再試薄鹽的話，前者強烈的風味會讓後者的存在感很薄弱。 最後還是要再強調一下 如果平常不太常吃堅硬食品零食的朋友 但還是想嘗試的朋友 會建議先不要買太多，或者先跟親友分食 然後食用的速度放慢一點，再準備一杯飲料 試試看能接受的程度到那裡，比較不會有不適感。    "
    },
    {
        "Author": "Leepiggy",
        "Title": "[商品] 7-11 杜老爺季節限定草莓甜筒",
        "Score": "85",
        "Content": " 超商的草莓季開打以後，荷包就不斷失血 看到這款季節限定不來一根不行 打開後可以看到草莓脆餅粒和草莓冰淇淋 跟包裝一樣蠻夢幻的粉色  一口咬下以後，會先吃到外層的白巧克力 接著是草莓脆餅粒和草莓冰淇淋 最後是內餡的草莓醬 味道並不會死甜，搭配杜老爺的餅乾甜筒 一口接一口 不過對我來說就是蠻標準的草莓風味的甜點 相較之下還是喜歡抹茶口味的 （連不愛抹茶的男友都說可以！） 下次來試試看草莓牛奶冰淇淋大福！"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] ",
        "Score": "9080",
        "Content": " 今天剛回台北 在自家樓下的7-11買飲料的時候 店員推薦了這個據說是新產品的麵包 剛好肚子有點餓就買了一個 請他加熱  意外的好吃 雖然扁扁的不過料算多 至於值不值35就見人見智了 恩…吃完還是很餓…    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]