[
    {
        "Author": "fishligi",
        "Title": "[商品] 全家 生活怪有趣磁鐵夾",
        "Score": "",
        "Content": " 雖然這個已經有一段時間了 但看到有人問後面的磁鐵所以還是來分享一下XD 先上圖～  拿到兩個超想拿到的！！！ 看到有人拿來夾發票所以也來試試看 結論是夾發票真的超可愛啊啊_( 這次跟暖暖枕一樣也是拜託別人幫我換才換到 家裏附近的一樣沒有了(;_;) 在把命運交給別人還能換到最愛真的是心滿意足XD 再來是背面的磁鐵  這是我第一次換全家的磁鐵類商品 看起來弱不禁風的，很像小時候教具背面會用的磁鐵σ^_^; 但沒想到用剪刀試吸了一下，磁性蠻強的！！ 看之前的推文 全家的磁鐵好像有分兩種？ 不知道這是不是比較厲害的那個？ 但我已經很滿意了～～～ 看似蠻滿意但只給了90分 是因為他有些部分有點掉漆（？） 就像是第一張圖的bird moster(綠色那隻）腳上有點黑黑的小髒污 應該是上色的時候不小心用到QQ 看起來質感就沒這麼好  最後分享一下盒子 這個黃色這個字體這個mark 真的是非常完美的可愛(T_T) 大概是這樣～謝謝大家～XD"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11明治果汁軟糖奇異果＆百事可樂零熱量",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    圖文版：         我已經忘記之前有沒有出過這個口味，但至少我是沒有吃過的。衝著「期間限定」    也要來試試看奇異果口味，其實我是不期待的，原本奇異果就是一種很難呈現原始    味道的水果，反正就都試試看唄。        一樣，包裝後面都有完整的成分標示。        打開來，嗯～還滿神奇的，真的有奇異果的味道耶，而且香噴噴的，這是一個好    開始。        長的也跟外頭的圖案大小一模一樣，不得不說日本人作這些東西真的是滿細緻的。    至於口味，嗯～第一顆吃下去的時候，就有種這就是奇異果的感覺，很不錯耶，    第二顆就會開始懷疑自己的舌頭，其實我不太清楚這究竟是黃奇異果還是綠奇異果    的味道，雖然果汁含量已經很高，但我還是覺得有點化學，就跟當初預想的一樣，    也沒什麼好失望的。        一開始是因為很喜歡這個瓶子才買的，但其實我很猶豫，雖然一瓶才ＮＴ２０，但    他是百事可樂阿，而我是可口可樂擁護者，不過還是輕易地被外表給吸引了。        是星際大戰的！配上銀色的瓶身，真的還滿漂亮的吧。        我說真的還滿好喝的，完全顛覆我對百事可樂的印象，比可口可樂零熱量要好喝太    多了，也比較沒有那種奇怪的味道，連我媽也說好喝，現在冰箱裡就都冰這個了！    給下了班以後還願意出門去運動的自己，乾一杯吧！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 歐姆蛋牛肉咖哩飯",
        "Score": "73",
        "Content": "    晚上到家裡沒開伙，到7-11買便當來吃，看到喜歡吃的咖哩料理，牛肉跟咖哩看起來 蠻多的，就決定買歐姆蛋牛肉咖哩飯來吃看看。   拿到家中咖哩有灑出一點出來，變的拍的不是那麼好看。歐姆蛋跟咖哩拌在一起，其實吃 不出歐姆蛋的味道，歐姆蛋跟牛肉口感一般般，這款便當咖哩的味道很足夠，咖哩份量剛 好，不會太少，可惜便當整體份量偏少，不夠吃。 "
    },
    {
        "Author": "abc93940000",
        "Title": "[商品] 萊爾富 芒果冰棒與山竹鮮果肉冰",
        "Score": "79",
        "Content": "  芒果其實就是切片芒果，吃的時候有纖維感～ 通常冷凍後的水果不會那麼甜，但這個口味偏甜，不知道是不是有泡過糖水 價格實在不怎麼吸引人啊，若突然很想吃芒果的捧油可以試試～  山竹在台灣消失好久啊！！是小時候心目中跟櫻桃並列第一名的水果 一看到冷凍櫃出現山竹，立刻購買 結帳時才發現價格不便宜，不過還是很懷念小時候的滋味 一包裡面大概有五、六粒整顆的山竹果肉，還算不少 但不知道是不是冰凍過的關係，完全沒有山竹味！！果肉也因冰凍而變硬 試著等他退冰才吃，可惜依然沒有山竹的味道，不過口感有比較像是山竹偏軟的質地     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chocolate575",
        "Title": "[商品] 一到手馬上使用的Kitty玻璃餐碗",
        "Score": "90",
        "Content": " 每次看到集點換餐具都會失心瘋，總覺得餐具在集點活動裡面是CP值最高的，超級實用！ 這次集點資訊一出來，我馬上就決定要換玻璃餐碗。 除了使用到機會較多之外，藍色吊帶褲的Kitty是我心目中最經典的造型，所以很想入手 。 剛好這陣子家裡冰箱壞了，吃外食機會變多，集點速度也大增，不知是悲是喜  商品本人是用滿厚實的玻璃，印刷也滿精緻，質感不錯。 可以拿來當蓋子的餐盤上面有Kitty的浮雕，照片拍得不太清楚，但滿細緻的。  沙拉買回來倒入玻璃餐碗當中，自己覺得美味程度大提升！   把熱狗斜切（這熱狗真的長得很扭曲），再包進土司裡。 其實應該要有一點點美乃滋或蕃茄醬啦，但是現在沒有冰箱就不能保存  熟度剛剛好的水煮蛋。  倒一碗最喜歡的餅乾。  這樣擺一擺也是有模有樣，玻璃餐碗真的放什麼都感覺很好吃。 拿到實品之後想再多換幾個回來，真的滿值得的。"
    },
    {
        "Author": "kk840327",
        "Title": "[商品] 法式乳酪烤雞白醬義大利麵",
        "Score": "90",
        "Content": " 之前吃這款義大利麵的時候，就如版友形容的湯汁太水，覺得很普通。今天回 購的時候發現，醬汁變濃郁了耶！跟之前吃完還有一大攤水的情況完全不同～變得非常好 吃，價格也不貴，非常值得買。推薦給大家。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 麻油雞油飯",
        "Score": "75",
        "Content": " 中午到樓下的萊爾富買午餐，之前就看到這款油飯便當，一直沒機會吃，這次買麻油雞油 飯來吃看看，價格非常平民，65元。   微波完便利商店都是麻油香，害我差留口水，麻油非常入味，與油飯搭配很下飯，味道也 夠，比較可惜雞肉部分處理不是很好，太乾口感不是很好，雞肉部分能改善相信可以增加 不少分。  "
    },
    {
        "Author": "Laurenaria",
        "Title": "[商品] 多力多滋-水牛城辣雞翅口味",
        "Score": "85",
        "Content": "    我完全是被包裝吸引的～應該是最近新出的口味    而且全家跟全聯竟然都沒有    我是在711買的 現在有2包99元的優惠    這個口味我覺得好好吃    停不下來哈哈哈    真的就像包裝上說的更大片也更厚    這個系列有2個口味    另一個是蝦的口味 感覺也好吃下次想買來吃    缺點是熱量高的驚人QQ 還有有點貴     "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11-吉士豬肉堡加蛋新上市",
        "Score": "75",
        "Content": " 好讀圖文連結:  7-11 吉士豬肉堡加蛋新上市 | 296 Cal | $45  我自己很喜歡麥當勞的豬肉滿福堡 超商其實過去幾年都有模仿滿福堡系列 這次看到架子上面的新款不知道是什麼時候改的 不過看起來跟幾個月前吃的好像有點不一樣就買來試看看  ▲國中化學有好好學嗎?XDD 這一份卡路里296還算蠻低的 納含量也只有滿福堡的一半 理論上會比較''健康'' 本來女友搓了個羊毛氈 想送給我當以後的開箱小伙伴   ▲這是萌萌 反正為了自身性命著想先用了哈哈  ▲萌萌正面還是蠻可愛的 就耳朵大了點  ▲回到介紹這個新款的產品 就這樣看過去還蠻像麥當勞款的哈哈  ▲這次使用的蛋是模具煎出來的蛋 以前的款式使用是有攪拌過的蛋液 口感上更接近速食店 雞蛋是石安牧場 另外麵包還是塗上了美乃滋 本來期待會改成奶油  ▲起司的擺放位置也有調整 現在是放在蛋跟肉片之間 可以看得出來肉片還蠻厚的 口感跟之前吃起來也是不一樣  ▲產品的剖面圖 這樣子看起來又跟麥當勞的很像哈哈 這次新款的吉士豬肉堡加蛋 除了改了雞蛋的樣式之外 肉片筋跟肥肉的部分也比較多 可是肉片應該也是用燙的不是用煎 而且沒什麼調味味道偏淡 不過比之前的款式有比較好吃一點了 對腎臟負擔也不會這麼重XD 如果晚上突然想吃的話還是會再買來吃 但還是最期待麥當勞豬肉滿福堡加蛋全天供應啊"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 光泉優酪乳-香濃牛奶",
        "Score": "80",
        "Content": " 之前逛city’super有看到，可是礙於要跟朋友去吃飯就沒有帶，但前幾天在全家發現了 ，他是香濃牛奶口味的優酪乳，這個新口味蠻吸引喜歡牛奶系列的我，只要看到牛奶就想 帶啊哈哈哈，而且現在有嚐鮮價19元 喝起來像原味的優酪乳，但帶有一點點淡淡的牛奶味，其實原本沒有那麼喜歡太重的優酪 乳味，所以這樣的新口味蠻深得我心～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]