[
    {
        "Author": "Feonaik",
        "Title": "[商品] 統一 UNI water新包裝",
        "Score": "95",
        "Content": " 剛去小七要買水喝，赫然發現UNI water換新包裝了  跟原本比更繽紛更有設計感，但是主要顏色的元素還是有保留 個人覺得還蠻好看的，剛好家裡這兩天飲水機壞了在修，就買了兩瓶比較喜歡的顏色帶回家  剛跟室友在聊天，她說她有看到太妍後援會在發應援水 一樣是UNI water新包裝，但瓶身是印太妍的照片 看了照片感覺質感不差，這是特別版嗎?? 還是後援會自己去印的XD也太搞工… "
    },
    {
        "Author": "w921216",
        "Title": "[商品] 7-11 酷聖石 抹茶銅鑼燒/藍莓馬卡龍",
        "Score": "85",
        "Content": " 抹茶冰銅鑼燒     身為抹茶控很喜歡這款冰淇淋 抹茶味有道位，搭配銅鑼燒的皮很不錯 也滿大一個，冰淇淋也夠厚 然後我沒注意到有麻糬 吃到時嚇了一跳XD 不過一個要65元太貴了，只好扣5分 下次要購買要有優惠才會考慮了 QQ"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11波士頓派",
        "Score": "85",
        "Content": "   裡面有附小叉子。 蛋糕本身甜味比較重，軟綿綿的入口咬沒幾口就化了，很喜歡。 奶油不會很甜，所以跟蛋糕體搭在一起吃剛剛好，跟中村奶油卷的鮮奶油味道不一樣。 鮮奶油味很香，但又沒有以前傳統蛋糕店的鮮奶油那麼重的油膩感，整體吃起來很清爽， 吃完嘴裡不會有油膩膩的感覺。 價錢上也能接受，所以下次想吃時會再回購。 "
    },
    {
        "Author": "epwa600",
        "Title": "[商品] 7-11拉拉熊蔬果脫水器",
        "Score": "80",
        "Content": " 因為超愛拉拉熊,本來這檔也是想把不用預購的商品至少收集一種全套的,結果這檔的剛好 是很沒有少女心的我不愛的粉色系所以一直沒有行動 第一波的頸枕其實有心動但完全忘記預購時間沒跟上QQ 剛好看到第二波的商品就決定衝了,本來比較喜歡木湯匙系列不過+199真的覺得好貴啊啊 啊 然後又看到版友說ikea脫水器89元,+10元多拉拉熊很可以就決定衝了 <前情提要廢話結束> 預購前幾天就看到家裡附近的超商有脫水器現貨,於是跟跟店員問一下預購日期(怕店員先 幫熟客拿自己就換不到了～） 當天大概提前15分鐘到超商,本來以為會有排隊的情形,結果除了買東西的只有我一組人( 這檔拉拉熊那麼不吸引人？） 先跟櫃台說要換蔬果脫水器,店員說幫我們紀錄先請我們到旁邊椅子坐 到預購時間前5分鐘左右突然跑來跟我們說他們有現貨要不要就不用等了(當然好啊!!) 拿了點數跟錢給店員就站在旁邊等時間到,3點一到他們一台拉預購商品一台幫我結帳(剛 好沒有其他客人） 15 來分享） <落落長兌換經過結束~> 因為我不下廚所以沒用過只有拿出來看看拍照xD 不過外籃蠻大的感覺如果有跟朋友出去野餐甚麼的很適合拿來裝食物,或是吃有汁的水果 可以放在下面接汁   "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] ：樂事  皇家伯爵奶茶",
        "Score": "60",
        "Content": " 雖然板上很多滅火文                  )   打開～嗯  第一口 多吃幾片就沒覺得味道這麼特別 但是第一次 回購率：10%"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 嫩仙草凍",
        "Score": "75",
        "Content": "    今天晚上沒開伙，晚上就隨便買東西來吃，路上經過胖老爹就被吸引進去了 ，買完炸雞怕吃完太油膩就去全家買個點心。 選嫩仙草凍來解解膩，吃完炸雞後吃仙草凍還蠻配的，仙草凍本身不會太甜，吃完解油膩 感還蠻棒的，再加個芋圓就更完美了。   "
    },
    {
        "Author": "sentintospac",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "90",
        "Content": "  原本沒有要發文，所以只剩下包裝紙了QQ 看到冰櫃貌似新多了兩種義美雪糕： 珍珠奶茶及脆脆巧克力，今天先試前者看看XD 可能原料有用生乳的關係， 雪糕吃起來很順口，不會說太硬或太黏。 個人還算是隻螞蟻所以也不會覺得太甜XDD 淡淡的茶味有加分！ 另外吃到中間有很多像咬起來粉粿的珍珠， 太好吃一下子就吃完了XDDD 雖然一支要40元，但很高機率會再回購 （電子載具沒發票，若記錯價格請指正） 不過我先前沒吃過舊的珍珠奶茶雪糕， 希望會有版友比較一下兩種的差別"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 罐子很特別，小時厚奶茶",
        "Score": "80",
        "Content": " 因爲看它罐子很特別，很像小瓶的爽身粉，本來還在猶豫，還是買來喝看看，喝起來好像 森永牛奶糖丟進去奶茶裡面，好喝有點甜，不過有點少，兩口就喝完了，算嚐鮮，太多可 能我也不敢ㄧ次喝完，哈哈哈   "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 串烤彈珠香腸",
        "Score": "70",
        "Content": "    彈珠香腸看起來很可愛，買來當宵夜吃吃  只能當嘴饞的小點心>< 吃下去油味蠻重的… 不會想一直吃～ 不過現在買，加贈open point1000點  還可以試一下啦！"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 每朝健康 特切碳酸",
        "Score": "69",
        "Content": "   換了名字，味道跟以前一樣就是爽酷，容量不變價錢變便宜，第 三代包裝非常醜，越改越醜真的很神奇，第一代還比較有特色， 雖然長的很像麒麟的。 第一代：35元/590ml=0 第二代：32元/510ml=0 第三代：29元/510ml=0 在價錢變便宜的情況下回購率大增，大魚大肉後買一瓶告訴自己 不會變胖。 第一代。  第二代。  同場加映麒麟的包裝。 "
    },
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 義美巧克力脆片雪糕",
        "Score": "70",
        "Content": "   手機排版請見諒。 這款好像是新品，似乎沒在板上爬到心得。 原本是想吃黑雷神雪糕，但55元好小一隻，實在有點買不下去，逛到這隻沒看過的傢伙， 就入手試一下，結果價格也沒比黑雷神低到哪去，結帳的時候嚇了一跳。 裡面加的是義美鼎鼎大名的巧克力脆片，但加得頗失敗，吃到的顆粒都是浸泡過偏軟爛口 感，雪糕整體撇除脆片還算濃郁，但甜度挺高，非螞蟻人應該受不了。 記得黑雷神跟黑雷霆雪糕裡面的餅乾是脆脆口感，就好吃很多。 總之沒很推這款啦，義美還是冰淇淋餅乾三明治最經濟實惠又好吃了~"
    },
    {
        "Author": "amazinger",
        "Title": "[商品] 全家 唐寧果茶-冰檸檬四紅果茶",
        "Score": "80",
        "Content": " 唐寧茶在台灣應該不算陌生品牌了，號稱英國皇室認證御用茶，偶爾還推個快閃下午茶店 悶熱的午後走進全家繳費恰巧看到新招牌，看起來不錯，便點個冰檸檬四紅果茶消消暑  四紅果茶搭配紅色的杯子；另一口味是皇家伯爵茶，可能就是用黃色的杯子裝吧？  冰飲的容量是L，可能因此需要兩個茶包；熱飲的容量則是標註M （聽說冰檸檬是加入了特製的檸檬冰，不過拿到成品時已經看不到了，有機會再補拍）     整體而言味道還不錯，已經有在咖啡廳內品茗的等級了，加上唐寧茶品牌加持，質感提升 感覺與對手超商同檔強攻的茶品劃出了不同層次與客群"
    },
    {
        "Author": "Yves1020",
        "Title": "[商品] 7-11 雙寶便當",
        "Score": "",
        "Content": " 下午一個不小心睡著，再次睜開雙眼已是半夜2點 雖然距離上次吃東西間隔已久，但因為剛起床， 大份量的麥當勞這種可能吃不下，在選擇不多的情況下， 只好挑刀工了得，以矇騙雙眼、料少到你找媽媽討拍出名的超商下手 (不得不說這種很餓又不太餓， 且不想浪費食物或隔餐繼續食用的時機， 讓超商食品的存在對肥宅如我，瞬間有了意義) 而超商內的義大利麵、便當、握便當等， 清一色看起來都了無新意， 完全可以體會板眾常說的減料、重新包裝，即為新商品 少數看起來比較厲害的，來板上查一下之後幾乎都被說的不太厲害， 而韓式燒肉便當苦苦尋覓了幾間卻都沒看見， 大概是都被一掃而空了， 只好挑這個雖然板上只有幾篇文，感覺有危險， 但整體看起來頗俱新鮮感，又有紅蘿蔔的它下手，   (採光太差，不套特效看不出來他是便當，還請見諒) 不吃還好，吃下去，那個肉片，啊嘶‼‼ 一口一口接著吃的，順到我都忘了數到底是幾片… 也因為那肉片入味的很下飯，讓我到後面隔壁欄的配菜都沒飯配QQ 在此奉勸各位在享受之餘要記得拿捏一下飯量， 不要跟我一樣吃的太忘我… 另外，肉片本身沒有繼承到統一刀工，不會薄到讓你誤以為它是衛生紙， 醬汁之美味程度，連沾到醬的飯都可以直接乾吃下去，甚至拿出來單賣都不成問題 隔壁欄的部分， 紅蘿蔔與蘿蔔也燉的很軟嫩，但卻不至於軟爛， 味道也很棒，紅蘿蔔非常的甜， 而紅蘿蔔本身的苦味不知道是因為小弟我本來就不太排斥，還是處理的很恰當， 吃的時候是沒有察覺的， 蘿蔔也沒有像一般吃到的那樣有股異味， 雞排的話，大概是設計來把你打回現實的， 告訴你：先生，您吃的只是超商商品歐！ 基本上就跟全家的奶油咖哩雞飯那類的(詳細品名忘了)很像， 炸的很健康…讓你沒有吃炸雞排的爽感， 然後肉雖然很厚，算稱得上雙寶， 但很乾很柴很雞肋，又沒什麼調味， 大概是因為商品名字已經取好了， 必須再放一份主菜，所以隨便放上的， 吃起來大概就是這樣， 然後雞排下面還藏了少許冬粉，  完完全全被雞排給壓住， 令人不免猜測目的大概是為了把雞排墊高，讓它看起來更厚實一點， 然後長的很入味，吃起來卻只有油膩的感覺， 不過印象中也有在別份超商食品吃過這樣口感的冬粉， 但那次的印象是好吃的， 所以不確定油膩感是來自雞排還是其本身的料理手法， 加上又是最後才發現、吃掉它，讓整份便當有爛尾的感覺，倍感遺憾。 不過綜觀此便當的 熱量、飽足度、蛋白脂肪比等等， 都算是有不錯的表現， 尤其吃起來有小確幸的感覺！ 基本上是份值得回購甚至替代一般餐點的好食品"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 舒跑海洋礦質氣泡水",
        "Score": "8060",
        "Content": "                    夏天就是一直很想喝飲料          氣泡水真是能解決一直喝飲料的煩惱 　　　　 舒跑的氣泡水現在不僅特價 　　　　           2瓶更便宜,還可以加贈1點!!!          不過喝起來還是少了一味          不知道跟可口可樂的那款差在哪?          還是比較喜歡舒味思          但舒跑得喝起來至少還是順口          少一味代表真的無熱量？ＸＤＤ"
    }
]