[
    {
        "Author": "lalatwo",
        "Title": "[商品] 全家珍珠薑汁地瓜湯",
        "Score": "60",
        "Content": "  在公司全家發現新商品 天氣超冷感覺很適合薑汁甜品  打開後覺得地瓜似乎有點小塊 果然撈起來數量沒有很多  珍珠有大珍珠和小珍珠 是屬於軟爛型珍珠，我很愛 但地瓜切得小塊又已經滾得很很軟爛 蠻沒存在感的 薑汁，打開蓋子時很濃，但喝下去一開始完全沒感覺，後續只有微微微微微的辣 個人喜歡嗆辣感薑汁，所以也有點失望 以39元價格配上內容物 覺得有點空虛 還不如去甜品店買45元一杯的熱湯 口味上倒是還不錯，及格分是給口味的"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 香腸炒飯",
        "Score": "672",
        "Content": " 第九篇分享文~~ 上圖   這炒飯價格跟份量 我個人是覺得完全不行 外面有更多好吃的炒飯 實在是完全不推 如過你真的想吃炒飯 還是去外面買吧 !!! 飯粒還算OK沒有結整球之類的情況 我只覺得香腸很好吃 哈哈 絕對不會買第二次"
    },
    {
        "Author": "kunhom88",
        "Title": "[商品]",
        "Score": "88",
        "Content": " 果汁味道很夠，也感覺很天然，沒有過重的香料味，雖然微甜但是酒味又很夠，又是我愛 的兩個水果合在一起，不過奇怪的是我以為會出草莓怎麼出了蘋果mix葡萄。 "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 7-11 明太子起司烤飯糰",
        "Score": "8060",
        "Content": " 看到官網公佈的新品就一直期待這款飯糰 完全就是明太子+起司控的最愛阿！！   這是微波完後的樣子 明太子巴在焦嫩的起司上看起來超好吃！  切開的剖面圖，裡面是沒包任何東西的  真希望能在塞個鮭魚 飯是有用調味醬拌過的，有點鹹味 但如果是重口味者可能還是要配著明太子吃才會覺得夠味 起司配明太子果然無敵，鹹香好吃 唯一的不足大概就是米飯有點過乾硬了QQ 下次買來把上層扒掉自己煮飯好了XD"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11鰻魚玉子御膳(春節限定)",
        "Score": "70",
        "Content": " 剛才在小七看到的新便當 不知道是不是今天上市的  一個要129元 真的不便宜  便當內容 擺盤(?)還算不錯 不過這不是便當的基本嗎?XD  白飯還蠻有小七便當米飯的感覺 算不錯 鰻魚則是切片(為什麼要切片?通常鰻魚飯不是都是一塊嗎?) 底下有還不錯的醬汁  玉子(其實就是雞蛋 可能用玉子比較潮?)使屬於洋蔥散蛋 其他商品也有加入過  其他配菜 整體來說其實還算不錯吃 只是價錢真的不親民阿 而且如果是鰻魚飯 我覺得還是這樣的型態比較習慣  (這個也是超商的鰻魚便當喔)"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11肉蛋烤土司-無言的新品",
        "Score": "20",
        "Content": " 完整圖文介紹:  7-11 肉蛋烤土司 | $49  出差的前一天怕睡過頭 結果就是都會搞到睡不著XD 睡不著超商永遠就是好朋友 吃的喝的什麼都不用擔心 凌晨三點在超商晃來晃去 看到這個新上市的肉蛋烤土司而且還是熱食 雖然價錢有點誇張 不過還是買來試看看  ▲拿著這個吐司回家想一想 幹嘛不在家裡自己夾一夾就好XD  ▲小小一份熱量333也不低  ▲雖然$49有點貴不過想說這個肉份量也不少  ▲看一下有沒有覺得好像也還OK的感覺?  ▲''Are you fxxk kidding me?'' 好久沒有看到這種極致偷工減料的產品XD 10年前那個時候要拼價錢就算了 現在便利商店東西也沒有在拼價錢 也比外面貴這麼多了還要這樣搞? 我看到這裡的想法其實還沒有這麼絕望 想說是不是夾歪了  ▲看一下另外一份 明顯  ▲兩張合照沒在唬爛 我還把蛋拿起來翻了兩下看有沒有藏在下面XD 87分不能再高~ 我已經是對價位不算很敏感的人 不過這個賣$49真的誇張 而且這種把碎肉放在邊邊假裝的產品已經很久沒出現了 好不好吃一回事 (事實上吐司用微波真的不行 被騙的感覺真的很不好XD"
    },
    {
        "Author": "reyana",
        "Title": "[商品] 全家 脆皮抹茶雙餡泡芙-香草/巧克力/抹茶",
        "Score": "879593",
        "Content": " 我覺得全家應該把禮盒改稱泡芙組之類就好了XDDDD （也覺得不用為了要禮盒所以增加售價去做外盒，要不然就做兩種版本好了） 因為禮盒外盒太悲劇了所以也沒拍照馬上拆了回收它，軟軟白紙盒也沒有提袋 （我們公司隔壁全家的大姊還很high的說他幫我準備好回收的紙提袋讓我裝XD） 裡面的泡芙也是用普通塑膠袋不是放在架上的那種特別印製的外袋  只拍了抹茶口味 之前就很喜歡這系列顛覆超商只有淋濕紙箱口感的泡芙 吃到抹茶前的感覺是巧克力>香草（因為覺得香草比較甜、口味比較單調一） 巧克力有些巧克力的苦味也有感受到伯爵茶的風味，很喜歡 抹茶差不多可以跟巧克力同分！ 有一點抹茶的苦味但是沒有到很苦，微微的茶味 我媽也覺得抹茶很好吃甜度剛好，可以推薦給長輩的口味XD"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 福袋 ～有拜有保庇",
        "Score": "88",
        "Content": " 快過年了，閒閒沒事試手氣，原本掙扎著到底要去買刮刮樂還是便利商店的福袋，不過想想 至少福袋還有最低的安慰獎(零食)，好吧！不顧版上的一片哀嚎試試看福袋吧！ 於是在逛夜市時買了一包旁邊萊爾富的福袋，順便帶去廟裡拜拜，祈禱媽祖娘娘可以讓我爸 換台BMW(合十)  來吧！先來看安慰獎是哪些   冷泡茶、浪味先、張君雅、巧克力、暖暖包，還有最後的希望——兌換券！  獎江良講將～～～！！！！！(音效 各位觀眾！一千塊禮券！ 果然有拜有保庇，謝謝媽祖娘娘，雖然不是BMW跟鑽戒不過已經感動得痛哭流涕了哈哈"
    }
]