[
    {
        "Author": "mosquito147",
        "Title": "[商品] 7-11 黃金玉米棒",
        "Score": "10",
        "Content": " 呃…… 這檔的即食玉米比較好吃 比上一檔水果玉米便宜10塊(這次39) 味道也很棒，根本就是浩克玉米等級的口感 我很愛甜玉米(我好像什麼都愛吃XD) 這次也是粒粒飽滿，也很甜 倒是他說改用玫瑰鹽，沒什麼感覺就是XD 我偶爾會午餐一根玉米+茶或自帶水果 這樣也可以給我下午滿滿的活力！ (吃到好吃的東西心情也很好) 會回購，而且這次也可以微波，要吃熱熱的也ok  雖然可能比不上菜市場現蒸的玉米， 但是隨時能買到這樣的玉米，我滿足了啦XD"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 7-11 金萱風味清茶無糖",
        "Score": "70",
        "Content": " 這樣我今天午餐吃什麼不就被發現了XD 其實原本沒有要拿這款的 畢竟看到“風味”就想到以前有人說飲料上有風味通常都是調出來的… 先撇開最近農藥殘留的問題，單看產品本身… 我的口味我不喜歡茶太苦，然後一壺茶我可以回沖5次，淡到只剩茶香、水味我都ok的 所以這款我還覺得可以…濃淡對我來說適中 看成分也沒有香料等等的…姑且相信吧XD 我…實在沒辦法跟大家很明確說出金萱的味道 所以我覺得就是比茶葉泡茶不苦，然後會有一點烏龍茶的味道，喝完我覺得有一點茶葉的 色色的感覺 所以扣了一點分 價位上算便宜…是個在會再購買的列表以內 就這樣，祝大家下午上班愉快"
    },
    {
        "Author": "awin519",
        "Title": "[商品] 全家 愛之味奇異果燕麥",
        "Score": "40",
        "Content": "   喜歡嘗鮮，在選39元組合就買了 聞起來的味道很詭異，燕麥會沉澱喝之前要搖一搖 說是奇異果燕麥但是我覺得鳳梨的味道比較突出 果汁含量未達10%但是水果味滿重的，大概都是香料調味 無法接受這種怪味，原本是想給50分的，但是他太甜很膩口被我扣10分~~"
    },
    {
        "Author": "shan364854",
        "Title": "[商品] 全家 楊枝甘露",
        "Score": "75",
        "Content": " 剛剛逛便利商店看到楊枝甘露 心頭一震!  難道有機會不用出國就可以吃到嗎!! 先查個心得，什麼!!CVS沒有心得文 抱持著「我要在CVS首po」的雄心壯志買了!! 跟香港的味道\"完全\"不一樣XD 但是很神奇的是滿好吃的 也算真材實料 上面寫的內容物都有吃到 西谷米很多（我愛西谷米）  說它是楊枝甘露有點牽強 如果叫它「芒果葡萄柚口味西米露-料多」會比較實在 價錢再便宜一點回購率大概會提升吧"
    },
    {
        "Author": "TinyGiant",
        "Title": "[商品] 杜老爺 關廟鳳梨脆冰棒",
        "Score": "60",
        "Content": " 杜老爺的新產品 不過吃起來 鳳梨果肉少少的 鳳梨味道也不是很明顯 應該說是鳳梨風味的冰棒吧"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 蘋果牛奶糖",
        "Score": "",
        "Content": " 這太神啦太神啦 一顆平均不到一塊的牛奶糖可以享受到價值2x元的蘋果牛奶～～～ 我完全無法用筆墨形容內心的激動 比戀愛滋味還香甜～～～ 期間限定弟兄們快衝啊 沒給一百是怕被說浮誇 但真的好好吃好香好棒好喜歡<3"
    },
    {
        "Author": "awin519",
        "Title": "[商品] 全家 黑胡椒鮪魚堡",
        "Score": "75",
        "Content": "    跟昨天那篇奇妙的奇異果燕麥一起買的，留著今天才吃 算是很中規中矩的麵包，上面撒了大量芝麻，不過吃起來沒啥芝麻香 請看下一張斷面秀  ◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣ 我的鮪魚呢? 我的鮪魚呢? 我的鮪魚呢? 我不是買鮪魚堡嗎??? 吃到後面鮪魚藏在最角落的底下不是在正中央 鮪魚量大蓋只有大拇指和食指捏在一起中間的圈圈 差不多兩口就沒了，味道調的還滿好吃的 又鹹又香加上黑胡椒，個人很喜歡~~ 不過料實在是太少了，應該不會回購"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 辻利抹茶紅豆麻糬銅鑼燒",
        "Score": "65",
        "Content": "         網誌好讀版： 全家最近與日本辻利合作 在抹茶季推出了許多抹茶甜點 這次首先嘗試的就是很基本的銅鑼燒啦!!!  這裡說明一下 辻 (つじ) 利 (り) 是日文漢字直接引用的 中文裡 辻 這個字念做 ㄕˊ  OPEN!!! 老實說第一眼很失望 因為整個外觀很雜亂 餅皮一下就掉了 裡面的料感覺就是在亂擺  但是光看側面 還是會覺得應該不錯 麻糬也蠻大塊的 但是實在太亂了我就  把他解體了 結果真得不出所料 裡面整個很雜 所以只好直接試試看味道了   銅鑼燒餅皮：太甜 內 餡 紅 豆：太甜   麻   糬  ：超級甜 謎 樣 奶 油：甜甜甜甜 剩下的抹茶味道就完全被甜味蓋住了  說實在有點失望啊 是會想要把錢留下來吃別的甜點的分數 那這次就先這樣啦!!! 喜歡的話歡迎到粉絲專業按個讚喔 WetRice"
    },
    {
        "Author": "t70874",
        "Title": "[商品] 詩莊堡蘋果酒-接骨木花",
        "Score": "85",
        "Content": " 這款比利時進口的蘋果酒我個人很喜歡 雖然我實在也不知道接骨木花香味道是如何 淡綠色鋁罐外觀相當淡雅清麗 喝起來有酸酸的微甜，有股特殊的香醇口感 接後有酒的香氣在嘴裏散開 適合夏日飲用，不要加冰塊冰冰喝好喝 這款比較適合女生，男生喝說不喜歡酸酸的 價格實在頗貴啊 "
    },
    {
        "Author": "arioso0602",
        "Title": "[商品]全家 冷藏鰹露雙色蕎麥涼麵+焦糖蘋果奶茶",
        "Score": "9080",
        "Content": "  涼麵超好吃!我之前就很喜歡這系列的蕎麥麵 現在改雙口味更好吃!  我個人是超商外食族 昨天吃小7的真飽系列(因為特價39便宜)  發現很容易會哽到 麵體不好分開 不好吃(可是可以很飽XD)  全家的 適合下午茶 想吃點東西時 墊墊胃 熱量又低  焦糖蘋果奶茶 新產品 淡淡果香+不濃的奶味 還不錯 喝完嘴巴不膩  比之前的拿鐵系列好多了"
    }
]