[
    {
        "Author": "hoolili",
        "Title": "[商品] 全家伯爵醇奶茶+四紅果醇奶茶(蜂蜜)",
        "Score": "90",
        "Content": "  用卡刷買一送一 覺得划算 店員在做的時候空氣瀰漫一股茶味 很香~ 杯身滿美的，喝完還可以留下來收藏0ˇ0 伯爵醇奶茶(藍杯)  用了3個茶包感受到濃濃的茶香 靠近聞有奶香味，吞下去後茶味很濃厚 加了牛奶有提升茶的質感 除了保留原先伯爵茶的香氣外，喝起來口感也變的更濃郁 個人覺得很加分!!! 像我本身喝咖啡就偏好拿鐵的人來說很喜歡 四紅果醇奶茶加蜂蜜(紫杯):  對我平常沒有在喝果茶的人來說 剛入口會覺得有點不習慣 但越喝也就越習慣了那個果香 蜂蜜除了喝的到香氣也增加了甜度 有越喝越順口的感覺　 比起四紅果茶，伯爵的茶味還是比較中我 也比較有意願回購XD喜歡伯爵那種英式香香的味道 便利商店賣的的罐裝/盒裝奶茶都有糖居多，家裡附近也沒有手搖 晚上突然想喝無糖奶茶時會是個不錯的選擇"
    },
    {
        "Author": "hunterrr0709",
        "Title": "[商品] 711 特趣歐風脆餅巧克力",
        "Score": "90",
        "Content": "  聖誕節快到了 看到上面寫著GINGER翻到背面內容物含有肉桂 整個超興奮 直接拿著去結 帳～  不知道是不是錯覺 跟以往的TWIX相比總感覺變短了  打開有很棒的肉桂香 肉桂控聞到會小高潮 裡面的餅乾顏色跟原味比更深 應該是薑餅 但薑味不重不用擔心太過辛辣 上層太妃跟原味的一樣 自己算是螞蟻人 吃完原味兩條會有點膩 但這款口感比較豐富一點 不會那麼膩 肉桂口味的甜點在超商蠻少見的 聖誕節吃薑餅口味應景一下 是會回購款 但39元還是蠻貴的 會趁打折再買吧 推薦給愛肉桂的大家"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 7-11 生巧克力麻糬 樂天雪見茶麻糬",
        "Score": "",
        "Content": "  生巧克力麻糬外皮Q軟，皮的外層有黑巧克力粉， 跟冰冰的生巧內餡超搭，口感Q彈柔軟，內餡完全不死甜， 微苦的生巧克力內餡很濃郁！三個一下子吃光光。蠻好吃~ 樂天茶麻糬，有拿出來退冰幾分鐘， 內餡像冰淇淋那層口感吃起來也不是冰淇淋orz就是糊糊的， 第茶味舌頭笨也吃不出是什麼味囧 茶味內餡還行， 外層麻糬皮太薄了，沒有麻糬Q軟口感"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 萊爾富 玫瑰荔枝風味冰沙",
        "Score": "60",
        "Content": " 既然小萊冰沙特價中，今天下午就挑了這款結帳，原本以為是39，沒想到，店員妹妹刷條碼 時告訴我只要29（禮拜五才開始的優惠），既然這麼便宜，就付款，發票存載具。 玫瑰荔枝風味冰沙就是一款超級人工香料的產品，味道很淡，口感普普到極點，奉勸大家千 萬不要下手，好啦！因為有椰果，勉強給個60分。 "
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 全家白蘭地夾心餅乾",
        "Score": "6050",
        "Content": " 在我附近全家無法跟折扣並存的餅乾 (原本是一個系列第二件六折,但那一系列只有這款莫名消失)，今天快閃預購優惠剛好買 一送一， 就很自然的加到購物車。 今天經過全家，很巧的第二件六折消失，它就出現了! 所以就很順便的買回來。 沒拆封前長這樣  拆封後……    雖然知道只有4個，但可能因為太久沒有接觸這類餅乾，或是這個牌子?長度比想像中吝嗇 ，記憶中這類餅乾的長方體算是明顯，但目前見來……不符期望 味道: 有一點點偏甜但可接受(非螞蟻)，餅乾體的酥香程度還行，成份表看得出來下了不少功夫 ，夾心中有極少量但能增加口感的葡萄乾。 不過最大的敗筆是我很難吃出白蘭地的味道，除了第一口有一點點若有似無的感覺，但後 來就像普通奶油夾心，只是沒有奶油的膩口。 回購機率味0，並且很慶幸沒有在6折時購入。"
    },
    {
        "Author": "majaja888",
        "Title": "[商品] 全家 啵啵氣泡清酒",
        "Score": "50",
        "Content": " 魯弟我昨天在公司門口全家發現 台灣菸酒竟然出了很妙的新產品了 竟然是氣泡清酒來著，好潮啊 尤其魯弟我也滿喜歡喝清酒的 回家尋遍住處附近的超商都找不到 今天就在公司吃晚餐順便幫大家掃雷！   台酒越來越會出一些新奇的包裝 這可能是要搭一個聖誕節的氛圍吧 這次買的是原味的氣泡清酒 另外還有荔枝口味，完全不敢嘗試 店員說現在兩件還有打折  倒出來就是透明汽水狀 試喝一口，香氣很ok 就是那種類似酒釀的米香還不錯 But！！！！！！ 這根本是全糖等級的甜度吧？ 像糖水一樣甜膩是它的致命傷 雖然這款酒帶有酸味但還是甜 甚至覺得口感都變得好黏膩 應該不會再嘗試了。"
    },
    {
        "Author": "applerunning",
        "Title": "[商品] 金莎 X 7-11飄雪水晶球 兩款",
        "Score": "85",
        "Content": " 有鑑於去年買水晶球根本是城市大冒險的活動 今年稍早就在想一定不要錯過這次的水晶球 結果今天早上看CVS板才發現活動開始了 加上要上班到中午過後才外出去找 跑了信義區、木柵、深坑、石碇、新店附近店家都說賣完了 請了花蓮、彰化、屏東、台南、高雄、新竹的朋友們幫忙問 大概每個朋友也都問了5-10家，結果店員都說凌晨就被掃光了 聽我家對面的店員說 今天下午跟明天下午可能還會進貨 不曉得是不是今年量有增加? 記得去年跟前年一家店都是進一次就沒了 就在我翻山越嶺還是找不到失望之餘 敝魯的女友在教學醫院對面且鄰近五間學校的商圈買到了 聽說一家店一次是進兩組 離島的店家會一次進比較多，聽說澎湖一家店有進到24顆 這次的包裝跟前兩年一樣 差在字比較多而已 一樣有註明贈品不得轉售      由上至下2016 2017 2018  最後祝專程買來炒賣還不附金莎的人今年好運全沒了"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 中村極致雪藏生乳卷",
        "Score": "60",
        "Content": " 奶油部分超稀，好像水一樣，蛋糕部分太少，會比較推薦另一款的奶油卷，這款不推! "
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 萊爾富 波雪蛋糕",
        "Score": "75",
        "Content": "   路過買口罩看到 第一眼看像放大版的台式馬卡龍！ 愛屋及烏心態買來試試   恩…果真是台式馬卡龍的復刻版，味道差不多 上下兩層口感鬆軟，酥中帶軟 覺得中間的鮮奶油是靈魂關鍵！ 好吃的話咬起來會很滑順好吃 可惜它的奶油太甜，會膩　 也有可能是它太大顆啦 平常吃的台式馬卡龍大概是它的1/3吧 XD 結論"
    },
    {
        "Author": "chumimi1024",
        "Title": "[商品] 全家 焦糖海鹽日式Q泡芙",
        "Score": "85",
        "Content": "  剛剛去取貨順便逛了一下 發現架上新品 而且包裝意圖使人捏幾下（開玩笑 於是就買了 餡料當然沒有之前巨大泡芙來的多 可是當下午茶我覺得挺剛好xd 而且焦糖甜甜的（廢話） 我蠻喜歡的～  我已經咬一半了XD 搭咖啡還可以省20元但我不喝咖啡 分享完畢(o^^o)"
    },
    {
        "Author": "elvanpenz",
        "Title": "[商品] 7-11 星球工坊爆米花(快車肉紙+歐可奶茶)",
        "Score": "80",
        "Content": " 在歇們閒晃眼神飄到這東西上， 想到無數年前參加合購的美好回憶， 看著標價還是依稀不便宜的一小桶120， 但是兩桶一起帶特價$199， 一時腦波弱就拿著結帳去了。 (也是因為口味很特別所以想吃吃看啦) 先來看肉紙款~ 外觀  爆米花  是款鹹香鹹香的爆米花， 肉紙的味道一開始不明顯， 但越吃越涮嘴，也漸感覺得到肉紙的存在， 延續星球工坊爆米花的一大優勢就是圓圓的口感很好又脆， 是很容易就不小心見底的口味。 再來看奶茶款~ 外觀  爆米花  味道毫不意外就是奶茶，沒有特別苦特別甜， 蠻香的，茶味算是明顯， 一樣延續星球工坊的特點口感很好， 但糖漿裹蠻多的，受潮速度可能很快影響口感， 沒吃完要封好，它兩款都是優格小桶裝附蓋很方便。 敝人認為若有國外友人來玩， 這兩款爆米花是很不錯的送禮選擇啦， 肉紙跟奶茶跟爆米花都是台灣名產特色小吃， 包裝也算漂漂亮亮。"
    }
]