[
    {
        "Author": "minilo",
        "Title": "[商品] 御茶園 特上奶茶",
        "Score": "80",
        "Content": " 今天去全家繳費的時候看到在促銷就順手買了一罐來嚐嚐           喝完感覺沒有市面上賣的奶茶那麼甜，這點不錯~           (雖然成份裡很多糖XD)           而且喝起來牛奶味還滿特別的，不知道是不是因為加了煉乳的關係?           感覺還OK!           想到的話還是會再買來喝~           題外話:           看到有人說前一款叫極上，這款叫特上，接下來不知道會不會叫最上?           畢竟是想要表達極高XD"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 炸醬麵 龍捲麵系列",
        "Score": "80",
        "Content": " 照片 之前有耳聞統一有一款龍捲麵很受好評 不過停賣許久 如今不但復活 還在7-11推出鮮食商品 看起來非常有口感的寬麵 很有興趣 價錢也太貴了 不過是個乾麵 售價65元 可能只能嘗鮮這一次 若沒特價也不會再買 麵裡有四片豆干 吃起來很嫩 很好吃 炸醬很鹹 要拌均勻才比較吃的下 龍捲麵確實很有口感 很好吃"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 沖繩全家巧克力麻糬",
        "Score": "90",
        "Content": " 圖片：   臨時想吃冰就隨手買了這個　吃下去後驚為天人 巧克力濃郁　麻糬好Ｑ　而且吃完完全不會口渴　 好清爽　今天去吃了比利時霜淇淋　吃完好渴．．．．．． 霜淇淋： 真的蠻適合夏天吃的　吃完還不會膩 推薦給大家"
    },
    {
        "Author": "jun2578",
        "Title": "[商品] 黑松 C&C 氣泡飲 檸檬口味",
        "Score": "55",
        "Content": " 想說有特價買來喝喝看 剛開始喝很像CC Lemon 包裝也模仿的很像 但越喝越覺得 只是甜味+汽水刺刺的感覺而已 檸檬味到後來就膩了 還是喝CC Lemon吧 有差"
    },
    {
        "Author": "octopus4406",
        "Title": "[商品] 關廟鳳梨脆冰棒",
        "Score": "85",
        "Content": " 經過全家看到有特價就買了 新上市在特價中的樣子  用紙盒裝的 打開來是乳白色的冰棒 大概是盒子的2/3長 有點小枝  質地是硬的冰塊 很淡的  梨香味 咬開來真的有包餡 居然和包裝的圖一樣 有點意外XDD 餡是有果粒的鳳梨果醬 有點像是以前吃剉冰淋的那種古早味鳳梨醬 果粒QQ的還不錯 量 不是很多 不過看在他不到30塊的份上就算了  整體來說 不會太甜 偏酸 不會吃的很膩很渴 還蠻清爽的 會想回購"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家 乳酪火腿小土司",
        "Score": "90",
        "Content": " 手機簡單分享，文章內容有問題我會回家馬上改>_< ————————————— 這跟北海道玉米乳酪麵包都是新上市的樣子， 然後跟巧克力花捲一樣都是小土司系列， 但先說在前頭，這好吃很多！(巧克力花捲太雷了) 外觀  裡面有包乳酪條跟火腿片  表面有烤過的乳酪絲與美乃滋(還是沙拉醬？)，蠻好吃的！ 很像以前爸爸媽媽都會在大賣場買的台式培根美乃滋麵包(忘記名字，然後離題了…) 麵包本身也不會太乾，好像有點甜味 裡面的乳酪條跟火腿片以便利超商產品來說， 我覺得很有誠意，大概貫穿整個土司4/5 雖然乳酪條細細的，但吃起來我覺得比例剛剛好 這款我喜歡，不會沒味道～ 如果今天要花28元的話，這款會比巧克力花捲好吃很多很多！"
    },
    {
        "Author": "CITYSUPER",
        "Title": "[商品] 全家 紅燒獅子頭燴飯",
        "Score": "55",
        "Content": " 兩顆中獅子頭,幾片大白菜,幾片紅蘿蔔,一些蔥花 醬汁偏清淡,但是量不夠,會剩白飯 大白菜有股生味,像是沒熟的味道,討厭 獅子頭也很清淡 份量和內容物和圖片完全一樣 但是完全沒有燴飯的感覺 有點像在吃加了醬油的酸菜白肉裡的獅子頭加燙大白菜 (end)"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 蜜香烏龍聖代",
        "Score": "70",
        "Content": "         圖文網誌好讀版： 最近走到全家 看到了一個很可愛也很可口的新甜點 半個螞蟻人的我當然不能放過啦  這個商品在全家便利商店推出一段時間了   材料就看看照片吧 然後我得先說 他跟一般看到的聖代蠻不一樣的 反而覺得有點像是沒蛋糕的幕斯  一打開就是濃濃的鮮奶油 還有一股茶香  這個側面真的蠻誘人的!!! 尤其是我個人對咖啡色的甜食總是有滿滿的好感  第一層是鮮奶油  第二層有很薄的茶果醬  第三層應該是幕斯 第四層是烏龍茶凍  第一口下去就有滿滿的烏龍茶香 而且雖然寫蜜香 但是吃起來的味道卻沒有很甜 很讓人覺得喜歡  但是!!!! 雖然我把他吃完了 但是吃到後期會有一點很膩的感覺 茶香跟蜜香跟奶油的味道很雜亂 讓我有一種 好像在吃化妝品的感覺  總之呢 雖然一開始很驚艷 但是後半真的讓我有點不知所措 慢慢的吃應該會是一道不錯的甜點 那就先這樣啦 總覺得超商食記好像是個不錯的發展方向 有想法跟我說說吧 怕我自己的嘴巴很不一樣 WetRice"
    }
]