[
    {
        "Author": "djuri",
        "Title": "[商品]  全家明太子龍蝦沙拉飯糰+羅宋麵包",
        "Score": "80",
        "Content": " 全部購買的東西  認真品嘗飯糰 餡料量跟味道還OK，第一口就有咬到料 剩最後一口的樣子  仔細舔了內餡，有明顯咬到蝦肉 醬料是不嗆的那種，如果不喜歡明太子醬有嗆味的可以嘗試 我自己是更喜歡口味再重一點 總體上有達到期望中的滿足，喜翻~ 搭49元組合還有一杯冰美式，早上才有精神 方師傅麵包看版上評價不錯買來試試   看到微微油亮油亮的麵包底就快流口水了 咬起來奶油香味很明顯，不過麵包邊有點硬吃到最後會乾 包裝寫推薦加熱，所以剩下的一半就拿去微波 微波之後香氣更明顯，但我覺得只有稍微軟一點 可能是微波時間不夠久吧(1分鐘) 目前是口味喜歡但口感不ok (改用電鍋蒸會不會好一點?) 結論就是會願意再買來嘗試不一樣的加熱方式，另外的起司口味也有興趣買"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 萊爾富 奇美辣肉包組合配",
        "Score": "80",
        "Content": " 這個組合是一個意外  原本是很想吃有蛋黃跟香菇的那款 今天才知道，店員都不照位置放 所以誤抓了＞＜ 但是辣肉包的味道很足 咬開皮看起來不辣 實際上有生辣椒炒肉的那種感覺 但是是微辣而已  濃奶茶喝起來是很熟悉的味道，跟某個牌子的鮮奶茶好像 一直想不起來？？？ 個人偏愛綠色包裝那款 這組合蠻好吃的，雖然沒吃到最想嘗試的 或許期待是最美的吧？！ 下次再買一次"
    },
    {
        "Author": "rsktdn5227",
        "Title": "[商品] 日本伊華 抹茶棉花糖",
        "Score": "80",
        "Content": " 身為抹茶控，看到的瞬間就毫無懸念的買下去了(笑 外包裝  棉花糖本人    整體來說口感不錯，雖然抹茶餡蠻少的，但跟棉花糖融合的很好，一口吃下去真的有種說不 出的幸福感 另外因為份量有點多，建議跟朋友們一起分食喔～"
    },
    {
        "Author": "csc1990",
        "Title": "[商品] 7-11 449乾麵舖",
        "Score": "90",
        "Content": " 在小七看到這款新的449乾麵 不但名字包裝很特別 連口味都很親民是三杯雞!! 感覺這種口味好像在快煮麵才有  泡開後把湯瀝到另個碗 加上湯包調味 跟一般乾麵湯喝起來差不多 不過我覺得麵跟醬汁表現得很優秀 醬汁一打開就飄著濃厚的九層塔味道  跟其他常見的泡乾麵不同 它的醬是全液體類 基本上攪拌幾次就均勻了 吃起來有點辣辣甜甜的再搭著九層塔味 真的很有三杯雞的感覺 而且它滿大碗的 這樣吃起來很涮口又飽，很滿足 "
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "90",
        "Content": " 天氣要下雨不下雨的，讓人覺得既悶熱又阿雜！ 所以跑進全家想買點冰品解熱 剛好有印象在版上看到Line好友優惠， 一根霜淇淋只要29元而且是頗有好感的鐵觀音口味， 立馬來一根！ 店員一邊忙碌地整貨一邊請我稍待片刻 我也好整以暇地逛著超商，瞧瞧有沒有新商品 登登登登！霜淇淋登場！  天公北啊！這完美的五圈是怎麼一回事啊！ 每一圈都扎扎實實！ 連霜淇淋頭頂的小尖帽都這麼地豐厚！ 感恩店員！讚嘆店員！ 這個時候我已經不想去算熱量了，肯定不止官方說明的143大卡 總之很感謝店員讓我開開心心地捧著霜淇淋離開！ 這次的鐵觀音霜淇淋雖然沒有苦澀的茶味，但是甜度有降低，帶著奶香 吃完也不會口渴～ 有優惠券的狀態真的很划算又值得一試！"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 山葵麻醬涼麵",
        "Score": "85",
        "Content": "   最近天氣熱，又看到板上蠻多人在討論萊爾富的嘉義涼麵，身為北部人本來很想買來嚐鮮，結果公司附近的門市居然沒有！！不是新品嗎怎麼曝光度這麼低XDD   只好挑了剩下的山葵款，跟嘉義涼麵一樣用的是比較寬的麵體，一口氣要拆3個醬包雖然有點麻煩，但感覺比外面的攤販來得乾淨安全一些～     整體吃下來出乎意料地蠻嗆的，寬麵條也比一般的涼麵Q很多～ 不敢吃哇沙比的人可能要小心，但我個人是蠻愛的，加上口感也還不錯所以給很高分！"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 萊爾富香蕉牛奶（和摩斯牛奶高度相似！）",
        "Score": "80",
        "Content": " 之前看到版上分享這瓶牛奶，衝著他是玻璃瓶裝的牛奶，趁現在有特價就去買了一瓶喝喝 看（根本是玻璃瓶牛奶控  看到他本人才發現跟摩斯的牛奶好像，當下又去摩斯買一瓶來比看看。  結果發現，萊爾富這瓶根本是摩斯牛奶的調味版阿！ ml數、瓶子、連製造商（光泉）都是同一家！  價錢來看，摩斯純牛奶35元/萊爾富香蕉牛奶25元。萊爾富勝 口味上，雖然我本來就喜歡喝原味牛奶，但萊爾富香蕉牛奶口味雖普通，但沒有很濃的香 料味，也是可以接受。口味上摩斯勝。 熱量，摩斯原味128 量會比較高耶   包裝上，摩斯簡單清爽，萊爾富是繽紛可愛。我個人比較喜歡萊爾富的～ 不過，兩家的拍照都好上相！下次去野餐，帶幾瓶拍照好看也好喝！   只是訝異的是，雖然是調味乳，但就算原價28元，價錢也是摩斯的8折啊"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 全家 鴻福堂 夏枯草港式涼茶",
        "Score": "75",
        "Content": " 晚上全家人一起去運動，結束後，老爸說他請客去喝飲料，這時～ 有選擇障礙的我，站在冰箱前選了很久，不知道要喝什麼，老爸就幫我隨便挑一瓶。 喝起來有點像味丹青草茶，可能是有加甘草，多了一點甘甘的味道，覺得還不錯喝，雖然 是老爸付款，但是還是覺得貴貴。  "
    },
    {
        "Author": "thesun0731",
        "Title": "[商品] 7-11 韓式辣炒豬肉便當",
        "Score": "50",
        "Content": " 忙到還沒吃晚餐，結果只能找超商果腹， 太餓先把料都倒完才回來拍外包裝XD， 外包裝 俯視圖 三層肉 黑輪(?? 醬的味道很香，洋蔥很下飯，辣度有到個人中辣， 飯一如往常超少，肉3 肉在整個便當幾乎沒有存在感， 然後我說那個黑輪共4塊，有部分超硬，跟咬塑膠差不多， 可能是個案，整體而言不滿意， 下次真的還是找熟食實在。 區域在台北大安區。"
    },
    {
        "Author": "mattress",
        "Title": "[商品] 7-11新品_冰鎮滷味拼盤",
        "Score": "80",
        "Content": " 夏天的夜晚真不是普通熱，原本只想買啤酒消消暑，看到新上市的滷味，正好 可以拿來當下酒菜，豆腐和豆皮咬下去不柴，有淡淡的滷汁香氣；魚蛋和甜不辣非常Q彈 ；米血入味。最重要的是內含的辣包，嗜辣的我全都加了，淡淡的八角、小茴的香氣，有 畫龍點晴的效果！會想買一瓶辣醬來加炒麵XDDD 同場加映，韓國mojito 啤酒，這已經是今年夏天的第5罐，常去的bar因為薄荷葉品質不 佳，今年還未調製出合意的mojito ;發現今年小7有進這隻啤酒，為了解解饞買來喝喝， 除了太甜和酒精濃度過低外，能夠在深夜能夠喝到mojito消消暑，其實真的很不賴！   "
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 天惠二色銅鑼燒/天惠二色最中",
        "Score": "79",
        "Content": " 原價銅鑼燒是169元/最中179元  首先是銅鑼燒 外皮的部分不是濕潤型的 內餡的甜度非常適合 配無糖熱茶喝 會覺得很滿足 栗子餡的會有一點顆粒感  成分表  單顆單顆很適合分享 一次想吃多少就吃多少很方便 紅豆跟栗子口味  再來是最中 口感比較溫合 不過外皮比較脆弱 吃的時候會掉屑 要小心翼翼的  成分表  紅豆口味  栗子口味  一次都只能少量吃 不然會太過甜膩 是不錯的點心~"
    },
    {
        "Author": "summerhsia",
        "Title": "[商品] cheers蜂蜜氣泡水7-11",
        "Score": "80",
        "Content": " 不錯喝，它是真的加了蜂蜜     而不是蜂蜜風味喔     有淡淡的甜味，還算順口     雖然不難喝     但個人還是喜歡喝無甜味的氣泡水     蜂蜜主題很好發揮罐子依舊很好看     喝不習慣氣泡水的可以嘗試這款     比起一般汽水     至少是蜂蜜的甜味較為健康囉   "
    },
    {
        "Author": "kanrine",
        "Title": "[商品] 京都豆皮冷烏龍麵",
        "Score": "90",
        "Content": " 是說seven最近推出的涼麵也太吸引我了吧!!! 只有370 kcal，really????? 京都豆皮冷烏龍麵 結合了清爽、低熱量、日式風味於一身 趁著特價59元食買來嘗鮮， 麵條說是日式烏龍麵， 稍微細了一點，軟了一點 不是Q彈Q彈的那種有嚼勁的烏龍麵。 日式醬汁不會太重口味，鹹甜鹹甜的很順口 糖漬豆皮甜甜的很涮嘴 再加上份量不多(XD)的麵衣碎屑和蔥末， 整個就是很清爽的一個組合阿(不愛紅薑所以挑掉了) 吃日式冷麵最怕遇到失敗的醬汁， 幸好這款的配料及醬汁我都可以接受! 美中不足就是貴啦!!!!份量超少的QQ"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家沖繩黑糖鬆餅/7-11黑糖麻糬鬆餅",
        "Score": "8071170",
        "Content": " 全家的這款一直都還滿常回購的 有四片鬆餅，這價格很ok 吃起來餅皮很軟，黑糖味也滿重的 裡面的奶油夾心整體加了不少分 但吃起來偏甜，一次吃完會覺得有點膩     7-11麻糬鬆餅 麻糬的口感不大明顯 吃的到淡淡的黑糖味，不會太甜 但餅皮本身偏乾，吃起來會有點粉粉的感覺 但可能好像製法不同，無法跟全家的比較，只是我個人比較不愛    如果突然想吃黑糖類鬆餅，買全家的可能性高些"
    },
    {
        "Author": "allloveme",
        "Title": "[商品] 暢優345原味優酪乳",
        "Score": "0",
        "Content": " 今天早上上班前匆匆到全家買早餐， 拿了據說頗有好評的羅宋， 端詳49元組合（話說39幾乎沒了） 跳過貝納頌， 本來要拿無糖黑豆漿， 但貪小便宜心態使然，發現有優酪乳， 上面還寫什麼瑞士加拿大認可的字眼， 然後我就拿了 坐在辦公室喝第一口，覺得口感很稀， 味道也跟我常喝的福樂感覺不同， （對，就是那個大賣場常常買一送一 只要10元的福樂） 完了完了，這該不會是 果不其然，我找到瓶身下那些小字。 噫，我中了！ 我想，報稅季欸，房屋稅、所得稅萬萬稅， 錢包瘦了，親情也沒變更厚， 食物可能是無辜的，我再喝一口看看， 不知是否心態使然，真的怪啊！ 我默默泡紅茶喝去。人生。 以後趕時間還是乖乖拿上面有寫品牌名的吧！ 話說羅宋蠻硬的（我沒加熱） 懷念佳湘麵包的羅宋，可惜附近沒有點了。"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 光泉日式綠茶",
        "Score": "85",
        "Content": " 昨天有夠熱的，下午還被家中長輩拖去爬山，回程的路上衝進便利商店想買個 無糖綠茶解渴，無意間發現了它！是光泉的新商品，而且正在特價，二話不說馬上結帳。 咕嚕咕嚕品嚐後，ㄟ～蠻好喝的，沒有綠茶的澀味，而且喝完嘴巴還留有淡淡的綠茶香， 心情都瞬間好了起來，會想一口接著一口喝。我還特地放到退冰喝，苦澀的口感並沒有因 為退冰而加重，蠻值得推薦的。  "
    }
]