[
    {
        "Author": "zzz41432",
        "Title": "[商品]  全家鹹魚雞粒炒飯",
        "Score": "70",
        "Content": " 我的心得跟上一篇截然不同欸 很餓突然想吃飯 買了這個 我吃的米粒粒分明 鹹魚鹹度也剛剛好 不過什麼是雞粒我好像沒吃到欸XD 第一口吃下去就覺得不錯 不會太鹹 米粒嚼勁也很好 所以就想上來分享一下 第一篇超商食品文~~~ 但是 我吃不飽阿 還是那個狠飽蛋包飯才夠！ "
    },
    {
        "Author": "firth",
        "Title": "[商品] 全家霜淇淋杯的份量。。。",
        "Score": "30",
        "Content": " 第一次吃到全家霜淇淋的份量是這樣的 心中忍不住浮現覺得空虛覺得冷的感嘆 請問這是正常的嗎？ 上禮拜在同家店跟另一個店員買聖代不是這樣的啊。。。(哭跑) "
    },
    {
        "Author": "danteuk",
        "Title": "[商品] CADBURY OREO 巧克力",
        "Score": "50",
        "Content": "     心得除了超級甜還是甜QQ  本來以為會是吃條狀(?!)OREO的感覺  結果跟吃健達差不多= =  只是它裡面有加OREO的餅乾碎  不過我有分身邊朋友吃  有人就覺得超好吃不覺得太甜  我個人一條應該可以吃一個禮拜辣orz"
    },
    {
        "Author": "sweeet124",
        "Title": "[商品] 全家 布朗尼鬆餅",
        "Score": "85",
        "Content": " 假日坐車時到全家買豆漿,剛好看到旁邊有一塊布朗尼鬆餅 久聞全家烈日鬆餅很好吃,又是新口味布朗尼,就順便一起帶, 結帳後店員放到烤盤上加熱一分鐘, 加熱完後香味四溢,是很香的巧克力布朗尼味道!  還沒等坐上車,我先咬了一口試吃, 口感酥脆,不會太甜,很像厚實的巧克力餅乾的酥脆度! 果然全家鬆餅名不虛傳啊! 雖然我沒吃過全家其他口味鬆餅, 但我以前吃過的烈日鬆餅都是偏鬆軟的口感, 全家這款應該是我目前心中的第一名XD 好喜歡這款鬆餅,推薦大家可以試試^^"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 特上檸檬茶",
        "Score": "60",
        "Content": " 就是檸檬茶，沒什麼特別的感覺。甜度上還可以接受（不會過                   甜，很多檸檬茶都很甜），目前的檸檬茶還是比較喜歡飛想茶                   那個系列。"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 7-11 御飯糰 東港櫻花蝦拌飯",
        "Score": "90",
        "Content": " 一個禮拜以內我應該吃五個左右XD 貼紙好像比一般御飯糰大一點點  這款飯糰是鹽海苔 整個飯糰唯一缺點就是容易掉飯粒  咬開來長這樣 每一口飯都有味道  把海苔翻開一點可以看到一團櫻花蝦 蠻香的  這款飯糰真的很優 平常吃飯團除了有料的地方實在沒什麼味道就是白飯 這款拌飯的飯糰不是重口味也不會沒味道 唯一缺點就是不小心拿很容易散開orz"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 白玉紅豆牛奶冰淇淋",
        "Score": "80",
        "Content": "   拍的不太美觀，但我也不知道他長這樣是要怎麼拍的比較好看(?) 此款跟我寫過的抹茶摩納餅同個系列，但抹茶大勝QQ 白色的冰淇淋部分很濃郁，是牛奶口味，而非香草或奶油的味道 紅豆就是甜甜紅豆餡的味道， 真心建議放幾分鐘後再吃，不然白玉很硬很難挖，一次挖整顆的話5口就沒了  整體搭配下來好吃，但份量滿少的 如果很喜歡紅豆牛奶+白玉這個組合可以吃吃看，如果還好的話，強烈推薦吃白玉抹茶摩納餅XD"
    },
    {
        "Author": "audreylin826",
        "Title": "[商品] 7-11 紐奧良風味烤雞蔬菜捲",
        "Score": "50",
        "Content": "  今天去看到這個捲餅，價格59有讓我嚇到，但還是買來吃看看想知道跟全家比起來如何。 打開來看看。  吃起來的味道大概就是冷的紐奧良烤雞三明治。 很單純就是生菜跟烤雞。 一拿起來就覺得重量怪怪的頭重腳輕，咬了兩口之後  肉還有但菜就沒了啊哈哈 味道單一、價格太高～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 奶油青醬雞肉義大利麵",
        "Score": "78",
        "Content": "  很久沒有嘗試超商的義大利麵了  自己算是全盤的義大利麵愛好者，在外讀書時有時候一週三四次自炊都是義大利麵  原因無他- 簡單易煮  但是青醬又是另一個故事了  通常青醬的制作需要用到食物調理機/果汁機，作的過程是還蠻有趣的  事後的清潔則有些令人頭疼  7-11 這款青醬奶油雞肉義大利麵  首先，口感  口感可以分成三個部份，醬，麵，雞肉  在義大利麵裡面，醬跟麵兩者基本上是繾綣纏綿，把兩者分開算是天地不容吧  但是這道義大利麵，在說明口感時不得以還是得分開說明，醬的口感及格  麵，就有點煮過久的感覺  這是在煮多人份義大利麵時可能出現的憾事，在這裡也不是特別要批判  只是先點出來，如果期待麵的口感可以跟外面義大利麵店相似的人，可能會失望  雞肉，考慮到他的薄度，先煮熟後再微波加熱  挾著那雞肉切片，似乎可以體會曹操望雞肋興嘆的心情  再來，調味  青醬的味道調的很ok，甚至可以說難得的不小氣  無論是九層塔，橄欖油，蒜味等等，都撲鼻而來，然後他似乎也考量到強度問題  加了奶油調和，但還是推測有些人可能會覺得太強烈，會要求多加一點奶油  不過他用花生取代松子，花生似乎也沒有再烤/炒出足夠的香味  這部份口味的深度就少了一些  結論  以它的價位跟省去洗調理機的好處  對於偶而想吃吃青醬義大利麵的人來說，是值得推薦的  但是如果自己有時間下廚，或者吃慣義大利麵的人來說，有其它更好的選擇  不得不提的事，如果本身體質易燥熱的人，這款青醬，甚至青醬料理本身  就是容易吃完覺得上火燥熱的  有這類問題的人可以先考慮一下  最後 期待之後能解決雞肋問題  祝大家都能找到喜歡的義大利麵"
    },
    {
        "Author": "struggle1105",
        "Title": "[商品] 全家 抹茶藍莓塔",
        "Score": "70",
        "Content": " 上班買早餐時看到全家出了新品， 於是買了「抹茶藍莓塔」  興奮地打開一看…  ？！？！？！？？！？！ 這黏稠氣泡狀是怎麼回事？！ 比利時巧克力塔明明是一塊頂扣扣的啊！ 這看起來好像把史萊姆打成醬啊……… 口感部分， 相較比利時巧克力塔，塔皮比較酥，會掉屑屑 但主角抹茶的部分，就是一坨一坨的… 藍莓味道也不太明顯，下層一樣有白巧克力， 沒有剖面圖，因為技術上有點難吃， 要小心掉屑屑還要小心整坨抹茶餡掉下去… 吃完有種殺生感， 感覺吃了兩隻史萊姆， 想知道史萊姆口感的可以去吃吃看 以上，阿彌陀佛。"
    }
]