[
    {
        "Author": "Allenk",
        "Title": "[商品] 日式脆皮紅茶菠蘿",
        "Score": "50",
        "Content": "  比例尺  看到上一篇評價10分讓我想吃吃看到底有多難吃 老實講不算難吃，但周邊那圈的糖真的有點扯 香精味那些我都可以接受，只是真的太甜了 不然珍珠糖的口感其實不差，只是整體吃起來真的不算好吃 很多人說吃不完我是覺得沒有到這麼誇張啦 不過口味本來就見仁見智的，你如果是螞蟻人其實滿推的周圍那圈糖你應該會很喜歡"
    },
    {
        "Author": "citibank",
        "Title": "Re: [商品] 萊爾富-強家蒜蓉辣椒醬",
        "Score": "72",
        "Content": " : :  : :  : :  : :  : : 到便利商店繳費時，看到桌上擺了好幾瓶眷村味辣椒醬，心想晚上剛好要煮水餃，就 買 : 來 : : 搭水餃。 : : 開瓶味道滿香的，沒有豆瓣醬的死鹹，辣度算小辣，還算可以接受的範圍，喜歡吃辣 的 : 可 : : 以試看看！ : 啊啊啊！發現有人跟我一樣超愛這瓶！！ : 之前也是在萊爾富看到這款新上市的辣椒在特價，本身就嗜辣的我當然沒放過，買了一 瓶 : 回家一試， : 天！ 驚為天人！ : 一打開辣椒和蒜蓉組合成誘人的香氣，不禁口水直流，接著一口煎包一口辣椒，剛好的 鹹 : 度，辣度差不多中辣 :  : 唉？沒有防腐劑，深得我心。 : 之後和朋友去上介青吃快炒，想說推薦給同樣愛吃辣的同好，當晚2個人就吃掉一瓶 :  :  : 結論   趁特價結束前補了一下貨， : 喜歡吃辣的朋友別錯過， : 蒜蓉味很香，個人覺得吃完沒有什麼大蒜味，因為早已和辣椒譜成美好的組曲了 :  : 但是如果像我一口辣椒一口煎包，吃多了還是會鹹，怕辣怕鹹者要斟酌食用，別一次太 大 : 口啊！ 剛去萊爾富，發現強家辣椒醬8/15起又有中元節特價了， 不多說先入手店內僅剩的二瓶 ， 但話說不知道中元節是否真的可以拿辣椒醬來拜？ 有拜乾麵，泡麵，關廟麵，好兄弟 拿辣椒醬來拌麵應該也ok吧 XD~~ "
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 可口可樂-水蜜桃口味",
        "Score": "0",
        "Content": " 早上在超商要買可樂，眼角餘光飄到一罐透明的可樂，還是沒見過水蜜桃口味；瞬間鬼遮 眼價錢一起透明化了。 (經各位好心版友指證，它不是水蜜桃，是店員放錯標籤）  剛打開喝一大口，一個難以形容的奇異味道；檸檬酸加上獨特的噁心藥水味，連香料水蜜 桃味都喝不出來。 （就算它只是原味的透明，味道還是噁心到不行 哈哈哈） 瞬間覺得可口可樂多年來的感情都是假的，怎麼可以雷成這樣！！再見了69塊～ 這罐的CP值跟它的卡路里一樣低！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "linche",
        "Title": "[商品] 台式炒麵風的7-11博多風豚骨炒拉麵",
        "Score": "60",
        "Content": " 這價格真的是驚死人 以前49元吃飽飽的日子真的都回不去了耶QQ 麵體很普通有種台式炒麵的口感,不太像是拉麵的感覺 肉片有點硬,但至少能吃 味道上有鹹度,但是就很不拉麵口味 如果把肉切一切變成肉絲在裡面 把整盤攪一攪,喇一喇~噹噹噹噹 您得到一盤完好的台式炒麵囉XDD 蛋也蠻薄了,如果能給到半顆糖心蛋或許還好一點 簡單來說如果賣便宜一點還會考慮 這價格真的很無法 口味還行,但就這價格真蠻想給不及格的說   "
    },
    {
        "Author": "mmmkefr",
        "Title": "[商品] 馬修嚴選優格飲 百香&蔓越莓",
        "Score": "8060",
        "Content": " 最近天氣真的爆熱 中午吃飯都沒有甚麼食慾 另一個原因也是遇到公司業務的旺季 午餐常常也隨便亂吃 (都超過2點吃，其實也沒啥店能選了) 一路神經緊繃到下午才有機會歇一口氣QQ 　 下午常常都會需要一杯飲料提提神 一方面也是讓下午的心情不會這麼down = = 　 以前常常會買50嵐、路易莎、康拜那種 但因為最近實在太忙常加班 + 有一餐沒一餐 腸胃有點快要撐不住了 (身心也是XDDD) 於是乎會考慮”相對”健康的選擇~~ 優格、蔓越莓、豆漿、多多等等 (不要問蔓越莓哪裡健康，我說的是”相對”XD) 　 前陣子加班下班，嘗試買了馬修嚴選的優格飲 711一瓶是65元，有點小貴啦 但……加班嘛，天都黑過12點了，身體都快壞了 對自己好一點嘍~~  有分蔓越莓的跟百香果的  漸層看起來蠻美的 但喝之前還是要搖一搖，不然味道會全部卡在下面~ 　 很好喝，不會太甜膩 一打開就是濃濃的果香味 但實際喝起來仍然可以喝到優格的原味 個人比較喜歡蔓越莓的口味 　 適合下午的時候喝喝提神 + 養養胃 或是搭配一些水果或全麥餅乾一起吃也很讚 　 祝大家工作順利 身體健康XD"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家 蕃薯加香蕉省10元",
        "Score": "85",
        "Content": "  早上在選早餐的時候看到這個蕃薯加香蕉的組合還不錯！  因為不想吃太多選了一個小蕃薯，秤後是25元，加香蕉30元！等於一根香蕉5元~  在超商買到5元的香蕉還算便宜~明天早餐也不想吃太多的話，可以考慮買這個組合～"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 萊爾富 黑胡椒鐵板麵",
        "Score": "70",
        "Content": " 今天下午工作休息不到吃飯時間，肚子有點餓，到便利商店挑個下午茶來吃，本來想說買 個麵包，看到架上有這個鐵板麵，包裝精巧，想說買來吃看看，因爲怕吃了太多下午茶， 晚餐不吃容易餓，這份量剛剛好，精緻美食，麵條算Q，還可以接受   "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 的與神同行的文件夾",
        "Score": "90",
        "Content": "  終於集到7款與神同行的文件夾，  超擔心錯過的， 好險有筆記在行事曆， ㄧ次買三個指定商品，即可贈一款。 剛好周末普渡可以用上。  "
    },
    {
        "Author": "balloonfishs",
        "Title": "[商品] 7-11卡娜赫拉小動物原味蛋捲禮盒",
        "Score": "8060",
        "Content": " 在7-11的line推播看到這款，就跑去預訂了。 在昨天拿到蛋捲禮盒，很驚喜~ 外提袋也是卡娜赫拉的。 [一面是兔兔，一面是P助]   再來就是內盒了。 鐵盒比我想像的小了點，高了點 [一樣，一面是兔兔，一面是P助]   打開裡面的蛋捲包裝也是卡娜赫拉的。 裡面有四盒蛋捲~ [蛋捲包裝也分兔兔跟P助]  整個就被萌翻了！ 但是內容物蛋捲還沒吃。。 但以一種買鐵盒贈送蛋捲的概念給了80分。以價格來說我覺得是小貴啦~ ※題外話，昨天去看展覽才知道原來P助是小鳥，一直以為是一隻雞。一直以來都誤會牠了。"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 飽胃站原味麻醬涼麵 加1元享茶葉蛋",
        "Score": "85",
        "Content": "    萊爾富買涼麵加一元送茶葉蛋，對我這種買午餐一定會去超商買一顆茶葉蛋的人還挺不錯 的，不過可惜沒有配合涼麵以外的主餐，但是又想想就是要涼麵這種配料較少的主食再去 搭配像茶葉蛋才比較有感， 比較均衡。"
    }
]