[
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--泡菜豆腐丼(8/19~9/1 飯類88折) ",
        "Score": "8199188240357112015",
        "Content": " 90分           (未滿60分為不推薦)"
    },
    {
        "Author": "lianvtlo06",
        "Title": "[商品] 口感比較甘甜的台鹽鹼性離子水",
        "Score": "100",
        "Content": " 我平常出門習慣買瓶裝水 懶得自己帶 所以便利商店幾乎每個牌子的水我都喝過了XD 不過喝到後來 都固定買台鹽的鹼性離子水 之前趁7-11兩件有抽抽樂 就有試試手氣~ 可惜只抽到兩件79折…  路上很常看到有人拿這瓶啊~ 850ml差不多也是我運動一次喝的量 這款喝起來有一種甘甜甘甜的味道 是我目前喝過口感最好的瓶裝水 不會有生生的味道 喝下去嘴巴也不會苦苦的 或是有放太久產生的塑膠味  我們家連冰塊都是用它們家的水做的  包裝上說它們家的水源是淡化過的海水 再用特殊技術處理 把農藥跟重金屬這些有害物質濾掉 經過蒸發和冷凝 變成煮沸過的熟水 跟地下水源的瓶裝水喝起來就是有差 我夏天也會在公司冰一瓶做結冰水  中午不用買手搖茶喝就很消暑 尤其天氣熱開完會回來 喝一口感覺就是暢快~ 最近外面飲料這麼多問題 大家還是喝水最健康啦!"
    },
    {
        "Author": "lemon0421",
        "Title": "[商品] 全家 桂冠蝦仁炒飯",
        "Score": "90",
        "Content": " 上次颱風天寫這篇蕃茄肉醬義大利麵時  TZUYIC大推薦一定要試試炒飯系列 今天下午想不到該吃什麼就挑戰飯了 不然兩三點便當店也都關光了 吃過後還真的為之驚艷 比我這邊店面的現炒炒飯還要好吃 難能可貴的也不算很油 大概是我平常買八十塊炒飯的1/3油感吧 但有完整包覆所以也不會乾 強的是蝦仁還保有一點鮮味  而且蝦仁不算小 有四隻 又比超商牌的便宜 感謝T大!!!"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 香菇雞湯粥",
        "Score": "86",
        "Content": "   前幾天不舒服去門口全家買粥吃 結果都找不到玉米雞蓉那些的只好吃這個 打開之後有不少碎碎的香菇跟兩塊雞肉 粥濃濃的，雞湯的味道也很ok 算是會回購的商品 只是被外包裝的2 鈉含量超高的呀"
    },
    {
        "Author": "kenivolwa",
        "Title": "[商品] 全家 桂冠的香腸蛋炒飯",
        "Score": "85",
        "Content": "   中午不想吃難吃便當 看到上面那一篇就去買來試看看 其實水份蠻多 所以我覺得吃起來好像沒那麼像炒飯 但是嚼勁跟米粒的感覺都蠻不錯的 也吃的到很多的香腸碎粒 美中不足是份量不算多 但可以接受 考慮去大賣場買多一點放公司冰箱了 樓上那邊好像有點爭議 所以我先講一下為什麼不去全聯或家樂福買好了 免的又戰起來  吃這也總比吃泡麵好 剛看原來它那活動一定要IG帳號ORZ"
    },
    {
        "Author": "wildyworld",
        "Title": "[商品] 全家-泡菜豆腐丼",
        "Score": "59",
        "Content": " 個人蠻愛韓式料理 所以看到全家有出這款就下手了 但現在封膜圖案都很多 很難確認裡面的料長怎樣 從包裝看泡菜好像蠻多的 但其實 回家打開後：肉兩片半 泡菜也少 豆腐量還算正常 湯汁倒是蠻多的 辣度一般 大概外面吃滷味小辣的程度 因為湯汁很多 拌了飯之後還是蠻溼的 味道就略鹹 cp值不高 應該是不會再回購"
    },
    {
        "Author": "clairdelune",
        "Title": "[商品] 全家 草本觀優酪乳(原味)",
        "Score": "80",
        "Content": " 圖文版： 恩恩~這瓶可以小力吸就好，吸太用力一定會嗆到!! 就是說 但很少很少，少到有點無感，味道是偏酸一點點， 味道我可以接受也挺喜歡的，但量有點少+偏稀+果肉無感， 現在有特價22元，想試試的可以趁現在~~ 但熱量我竟然沒有拍到，當下我怎沒發現阿阿阿~~(抱頭) <<圖>>"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--能多益榛果可可與麥芽麵包棒",
        "Score": "260411112015",
        "Content": " 榛果可可與麥芽麵包棒  / 45元                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：'詳見內文"
    }
]