[
    {
        "Author": "werpooo",
        "Title": "[商品] 萊爾富-薯條三兄弟",
        "Score": "90",
        "Content": " 記得上次去日本是好幾年前剛結婚渡蜜月，那時候日幣便宜，大家去日本不是搶雷神就是 薯條三兄弟，都是限量商品，在便利店看到薯條三兄弟猶豫了一下問老婆要不要買，結果 還是買了回味一下，一樣很脆很好吃！  "
    },
    {
        "Author": "datehsiling",
        "Title": "[商品] 全家 鮮乳坊鮮乳優格",
        "Score": "85",
        "Content": "   我是在鮮乳坊FB看到這款上市的消息，他們真的很會寫文案，很生火立刻跑去買XD 圖案是和旅英野生藝術家Yosifu 合作，字體則是金萱那堤，圓潤的字體看起來就很好吃( ?) 我漏拍優格那面，不過這款無果醬就是白白的 這款無糖所以偏酸，我愛吃酸所以很愛，一般人請勿輕易嘗試XD 奶味很重！如果喜歡琪琪優格（以前常團購這家），應該也會喜歡這款，不過價錢貴琪琪 優格不少，但通路和尺寸不同也不好比較就是。馬修則是我太久沒吃了，不知道要怎麼比 ，不過鮮乳坊沒有果醬、價格也比較便宜~ 給85分是因為理智告訴我這價格還是滿貴的，所以之後應該嘴饞才會買來吃！"
    },
    {
        "Author": "lyn81430",
        "Title": "[商品] 波的多 鹹蛋黃/玫瑰鹽洋芋片",
        "Score": "59",
        "Content": " 看到上頁有人說波的多新出鹹蛋黃口味的洋芋片 由於本人是鹹蛋黃的愛好者，端午粽子和中秋月餅只要有包蛋黃就是100分！！！ 於是今天特地去7-11瞧瞧，剛好是奶蛋素又第二件六折就買這兩包回家 到家後興致勃博的拆開包裝，空氣噴出來的那剎那 恩？J格是  對，沒錯，就是青椒！！！！ 就是這個萬惡的青椒◢▆▅▃ 崩╰(〒皿〒)╯潰 ▄▅▆◣ 馬上就進入之前聽信我老母說青椒烤過後就不會有味道拉^_^ 吃了一口還是吐出來然後想說挖靠被騙了的回憶（喜歡吃青椒的不要砲我QQ） 因此當下就是嘔嘔嘔嘔嘔，連忙翻過成分表 沒有青椒阿！！！ 抱著也許是我鼻子有問題的想法吃了幾片洋芋片 恩？鹹蛋黃味道在哪？ 就像是洋芋片上片裹著薄薄一層很像青椒味道的粉然後又有點甜甜的洋芋片而已 馬上被列入不回購清單 補充：我老母說它有一種似曾相似的味道，但絕對不是青椒XD 想說上來看看有沒有人也這樣覺得（？ 傷心難過之餘拆開第二包玫瑰鹽口味，看上一篇推文有人說跟原味樂事很像 身為樂事原味十幾年的愛好者也很興奮地想比較看看 洋芋片的話樂事比較薄，波的多比較厚且紮實一咪咪 鹹度的話樂事超鹹，波的多比較溫和一點而且有些許甜味 馬鈴薯香氣則是樂事勝，波的多比較淡（以打開包裝地一口氣為準） 以上純為個人看法，人各有所好XD 打完這篇剛好打了一個嗝滿滿的蛋（青）黃（椒）味QQ"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家-檸檬奶油鮭魚飯糰",
        "Score": "60",
        "Content": "   外觀長這樣 我覺得示意圖看看就好  飯糰本人，有點醜 吃起來沒什麼味道，飯有點油油的應該是鮭魚造成的，這一點是不錯，但全家的懷石系列 本來就不會有太多美乃滋（經驗上）所以個人是可以接受的。  飯糰側面，其實蠻薄的。 我有一口感受到檸檬+鮭魚+奶油，還不至於大失敗。不過鮭魚的量真的很少，不會太乾， 聞起來也很檸檬香，味覺上90分。 適合食用時機： 宵夜/接近中午卻還是想吃早餐的人 就填肚子用而已，女生吃這個也不太會飽，同樣份量的一般三角飯糰，只要29的樣子（太 久沒買）總之有錢有機會可以試試，要吃飽的人請跳過他。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 厚切豬排三明治 ",
        "Score": "59",
        "Content": "  前言 看到有介紹文特別強調這款三明治厚切2公分 看到照片，有些疑惑，特定跑去買來試試 將三明治加熱後，可以看到所謂的\"厚切2公分\"豬排 試著將其解構 可以看到一片豬排的裏漿蠻均勻地 上下裏漿的厚度都分別與豬肉的厚度相當 形成了1 不過，認真說，其實這樣漿肉比來到了2 再加上兩片吐司片，在沒有其它配料的情況下 就得看整體調味的技巧了。 吃完一半的三明治 有些痛苦的解決了剩下的一半。 以59元的售價 調味不明顯的醬汁，加上這樣的漿肉比 在微波加熱後，上下兩片吐司的口感本來很難太好 加熱偏硬的豬肉與2 也許是自己這次買到的特別如此 但是會希望產品設計者能理解加熱微波後的超商三明治有些特性限制 總結 這次自己買到的這一份，完成度很低的一款超商微波商品 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 白熊保溫瓶",
        "Score": "100",
        "Content": " 我的保溫瓶用了一段時間，漆都掉的差不多，一直有在觀望可愛的保溫瓶，剛好看到版友 分享的圖片，覺得白熊保溫瓶很耐看很可愛，就決定換ㄧ波  實品真的很可愛，這個白熊好像是札幌圓山動物園的明星。想到我也有一隻角落生物的白 熊，就把他們放在一起看看  角落生物的白熊表示：偶不是明星，請讓偶待在角落就好(抖)   保溫瓶上蓋有作凹痕，讓人方便轉開，中間的灰色部分，盒子上說明是擋冰塊的設計，但 因為他深度還滿深的，應該也可以拿來泡茶，只是中栓的材質感覺還是不要放太燙的水比 較好 這波好像滿多都要預購的，不曉得有沒有限量，如果有想換的版友建議趕快出手，不然等 待的時間好漫長啊…(我全家換的三眼怪抱枕要12月才來，開學禮物都變聖誕節禮物惹)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 咖哩烤雞焗飯",
        "Score": "65",
        "Content": "    晚上到7-11買晚餐來吃，選一個沒吃過的便當來吃，便當看不出有89元價值，想說沒 吃過買來吃看看。   飯在底層、中間起司、上層馬鈴薯跟三塊烤雞肉，便當吃起來普通，沒特別好吃也不會太 難吃，但是有點貴，回購意願不是很高。 你們有推薦便利店CP值高的便當嗎？？ "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 7-11 菁桐風味鐵路便當",
        "Score": "70",
        "Content": " 太晚起床，一些店都休息了。只好找最方便的好鄰居買齊本日早午餐  主食挑了菁桐便當，本身不愛盒飯上面疊菜，看了一下包裝是分開的，就挑了它。   配菜都是我愛的菜，跟白飯拌一起很好吃。肉的部分有點老又油 常 油亮～好油啊！但我不懂菁桐風味便當的特色是什麼？"
    }
]