[
    {
        "Author": "S22404",
        "Title": "[商品] Hello Kitty絨毛悠遊卡",
        "Score": "90",
        "Content": " 前幾天滑fb的時候，看到了悠遊卡出了造型絨毛kitty 當下就很想要，但沒馬上去買 因為原以為會很難買 記得前幾年line熊大跑了好幾間才買到 晚上去買飲料，瞄到櫃子上方疑似放著絨毛kitty 請店員拿下來後，發現有兩個 立馬帶了ㄧ個回家！"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 711起司蛋堡/雙起司麵包/酸辣湯",
        "Score": "859080",
        "Content": "  <火腿起司蛋堡> 馬芬堡先加二十分 起司不知道在哪裏，微微胡椒香很開胃 火腿很粉紅很可怕， 但我還是忍不住回購好多次了xDD 有時候回家會自己加紅龍漢堡排 +100分 <雙起司麵包> 不加熱也很好吃，但我喜歡加熱的 很香…光今天就吃了兩個 個人覺得比起司三重奏好吃 三重奏好像料縮水了 微波之後爛爛的， 本來要拍斷面起司圖但發現看起來有點噁心 <酸辣湯> (孕婦加成，所以分數不準) 沒什麼料，竹筍紅蘿蔔散蛋 沒有酸味，辣反而比酸明顯 止吐效果90分 如果沒懷孕我大概只會給五十分o'_'o"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 騷莎烤雞歐姆蛋燴飯",
        "Score": "59",
        "Content": " 這系列剛開始的時候不是頗受好評嗎？怎麼越做越失敗了，吃第一口我就知道不妙，那根 本不是莎莎醬，是番茄醬吧，味道跟超難吃的很飽蛋包飯的番茄醬一樣，超級無敵霹靂鹹 的，還好後面有辣味，但是味道比外面賣的罐裝莎莎醬味道還可怕，所幸烤雞還是全家水 準，不過那個醬真的是搞砸了整個飯，對這個系列越來越失望了，越來越難吃～ 內容物圖片  "
    },
    {
        "Author": "misspandora",
        "Title": "[商品] 全家 韓式泡菜燒肉丼",
        "Score": "90",
        "Content": " 先來張圖，裡面有醬汁、泡菜、洋蔥、紅蘿蔔絲  調味很成功，甜酸辣適中（但我喜歡酸ㄧ點） 不吃辣的人也可以嘗試看看，好吃～ 肉乍看不多但吃起來還不少片，肉本身有 燒烤味且頗軟嫩，大推！ 另外我覺得白飯本身也很好吃呢，應該是用 不錯的米，總之是會想回購的ㄧ款喔！ 要是能賣$65 就更好了XDD 份量是女生ok男生可能還要吃點別的這樣"
    },
    {
        "Author": "patty81121",
        "Title": "[商品] 光泉午后時光大吉嶺奶茶/伯爵奶茶",
        "Score": "85",
        "Content": " 可能喝多了加奶精的奶茶，很久沒喝到鮮奶茶，所以第一口沒有很濃郁的奶香味，但喝久 了越喝越順口，茶香跟奶香味搭配的很剛好，不會說奶味蓋掉茶香，也不會過甜，滿適合 上班到下午的時候，喝個飲料的小確幸感"
    },
    {
        "Author": "MizuN",
        "Title": "[商品] 全家 柳橙綠茶/蘋果冰茶",
        "Score": "7075",
        "Content": " 原po本身是手搖杯星人，看到這次都是手搖杯常見品項，想說喝喝看有什麼不一樣 甜度部分自己平常都喝微糖，少數半糖 這兩款的甜度大概是半糖再多一點 算有打破超商含糖飲料都是死甜的印象 蘋果冰茶： 和濃縮原汁調出來的手搖杯味道差不多 可能香料味再重一點這樣 但幾乎喝不出紅茶味，覺得神奇…… 柳橙綠茶： 意外的跟現榨柳橙綠味道蠻接近的 但味道再淡一些，以及仍喝得出香料味 一樣吞下去幾乎沒有綠茶味殘留……到底是為什麼！？ 總結： 這次運氣還不錯沒有踩到特別雷的 畢竟也只有現搾手搖杯一半的價錢 對香料味沒特別敏感的人可以試試 但自己還是比較習慣手搖杯的口感就是了XD"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 炭火風雞排丼，蛋焦了",
        "Score": "６５",
        "Content": "       好讀網誌圖文版：     離我這邊比較近的也只有兩家便利商店，所以不是全家就是７－１１，７－１１     居然有雞排丼耶，是看在用石安牧場的蛋，還有上面灑落的海苔而選它的！     在這邊的７－１１加熱，都只能拿紙板和衛生紙，沒有袋子，所以只能小心拿     了。炭火風雞排丼，一份是ＮＴ７０，有點貴。雞排和丼汁放在一起，不會變軟     吧？我心裡這麼想著。不過可以看見的確有蛋絲、醬汁、海苔，還有～我不喜歡     的蔥！而且雞排邊緣有些炸焦了！     底下的飯看起來分量滿多的，如果以平常這樣吃過的微波食品來說。把雞排丼都     淋上去白飯上就是首圖的樣子。     讓人在意的雞排，雖然說是炭火風味，結果只是醬是燒烤醬，皮可能沒想像中的     那麼酥，這皮的顏色還是值得期待的。咬下去，ㄟ～果然不酥，而且還有點老，     有點鹹，雖然有海苔的味道但非常之少。雞排咬起來有點乾，可能是外皮的關係，     雖然有湯汁，但無法軟化已經硬掉的肉質！     飯有醬汁的味道，醬汁偏甜，有洋蔥還有蔥，蔥味比較重。這塊雞排和蛋黏在一     起，猜想是因為雞排飯在蛋液上一起加熱，但蛋邊緣都焦了阿，苦苦的。整體來     說，雞排偏乾，蛋焦了，剩下的蛋幾乎都混合著蔥味，飯雖然夠，但總覺得是為     了要平衡鹹味，所以我居然都扒光了。     為什麼成分要貼在飯盒下方哪？真的有點不方便，要吃完才比較方便看。"
    },
    {
        "Author": "sukimq",
        "Title": "Re: [商品] 7-11 雙火腿起司蛋堡",
        "Score": "75",
        "Content": " : 剛才想說肚子空空的想找點宵夜，看到這款新上市的漢堡就買來吃看看。 :  就照騙大家也知道～ : 所以實際切開後(這還算好切不消陶瓷刀XDD) :  : 可以看到就是兩片粉紅色火腿(超粉色>///<)夾著一片煎蛋，可以隱約看到一掂掂起司 : 跟某種白醬。 : 總體來說以39元的價格而不搭配組合餐的話，我是不會回購。味道自己是認為不會太鹹 : 但就中規中矩，從火腿到起司蛋都沒有令人特別驚艷的感覺，重點是完全沒有飽足感， : 超級適合現在不想吃太飽入睡的我XD，以相同價位比較，除非颱風天早餐店沒開，不然 : 還是一般早餐店樂勝！"
    }
]