[
    {
        "Author": "meowwuu",
        "Title": "[商品] 全家 藍莓奶霜雙餡夾心麵包",
        "Score": "95",
        "Content": "   逛了全家一圈實在很難決定要吃什麼（選擇障礙   而且發現肉鬆起酥麵包居然也加入49/59的行列   完全被震驚！   漲價也漲太兇了吧QQ   後來看到藍莓！   就決定是你了！   今天搭49元組合配麥芽牛乳      現在吃之前   習慣打開一下看裡面會不會很騙XD   一打開實在驚為天人！真心不騙      滿滿的餡料厚厚的藍莓！   超讚的>_<   內餡跟之前藍莓三明治一樣   但是整體比藍莓三明治實在多了也沒貴多少   對藍莓愛好者來說實在太幸福了XD"
    },
    {
        "Author": "catlly",
        "Title": "[商品] 新貴派大格酥-花生口味",
        "Score": "80",
        "Content": "  包裝主打真實香氣、無添加列表 有打中我對包裝食品的需求 大小我也蠻喜歡的、一口一片剛剛好 我是花生口味粉絲 所以無條件喜歡～～ 特價$29還可以接受、當作辦公室零食還不錯 若原價$35就小貴了 Btw小時候蠻喜歡義美的威化酥， 不過很久沒吃了已忘記味道～～～ 謝謝大家的閱讀～"
    },
    {
        "Author": "RiTaYin",
        "Title": "[商品] 7-11夢甜屋卡士達閃電泡芙",
        "Score": "85",
        "Content": " 外包裝袋設計蠻好看的 泡芙的餅皮部分是軟的那種，上面的巧克力味道濃郁蠻好吃的，  在7-11看到價錢覺得很貴立刻放下，後來可以用OP9000點兌換(價值台幣30元)， 才兌換幾個還吃吃看。 蠻意外的，裡面的卡士達醬，很~好~吃！  我個人不太喜歡卡士達醬的味道，如果甜點有放卡士達醬的我通常不會先挑， 這款卡士達醬和我常吃到、不太喜歡的卡士達醬的口味完全不一樣， 是另外一種味道，有點甜、又不會太甜，很香的牛奶味！冰冰涼涼的很順口！ 口味上覺得很好吃！來十個我能吃掉十個(不用我付錢的話) 整個泡芙小小的，吃沒幾口就沒有了，所以會有空虛的感覺。 評分當中被扣掉的分數都是價格因素，如果價格可以打對折，我應該會常買來吃， 9仟OP點兌換也是稍嫌高了點，所以昨天的兌換才會從凌晨到早上才換完。 下周還有的話，我還會兌換XD"
    },
    {
        "Author": "molly73bsa",
        "Title": "[商品] 小7原味本舖青草茶",
        "Score": "80760",
        "Content": " 最近太熱了 所以試著買了青草茶來降火XD  青草茶很久之前有喝過完全沒有加糖   喝一口就笑出來XD 這種沒有加糖真不是一般人受得了的 感覺真的很像在吃草 原味本舖的雖然很多人說偏甜了一點 但我自己是覺得剛好 ~ 而且我喜歡它的甜味有壓過一些青草茶本身一些比 較不討喜的味道 我最近還蠻習慣吃飽後來一罐他們家的青草茶 確實是蠻消暑的 噢對 因為之前有看到版友說拿這個加牛奶 然後我就試了!! 結論是 該怎麼說呢 最後喇在一起融合的味道 意外的還蠻好喝的欸 傻眼(?)"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11鮮蝦冷麵沙拉",
        "Score": "87",
        "Content": " 很喜歡這款冷麵沙拉配的醬的味道 酸酸甜甜的,拌在麵裡,湯汁巴著麵,吃起來很清爽 尤其是至少有5隻蝦!!!  味道有點濃郁,但還是可以接受 有主食又有生菜覺得還不錯!! 很適合夏天吃~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "pinksumiko",
        "Title": "[商品] 7-11 GODIVA黑巧克力慕絲蛋糕",
        "Score": "60",
        "Content": " 個人不是很推，若是想要吃吃看「GODIVA」這個牌子的蛋糕可以買來嚐嚐。蛋 糕體普普通通，慕斯的巧克力味非常不夠濃厚，很失望。只有長相好看，包裝不錯~〃~ "
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 不倒翁生蠔海鮮口味拉麵",
        "Score": "70",
        "Content": "     ……生蠔呢？！這個僅供參考真的太參考了，還有他的菜包居然是跟日清一樣灑在裡面的 ，討厭吃乾燥蔬菜的我覺得好不體貼。 他的麵跟印相中那種粗粗的韓國泡麵不一樣，是一般的麵，但是湯頭很好喝！濃厚的海鮮 味帶有一點點小辣，很香，如果加點酒拿去煮感覺會很讚。 但是，封面那個生蠔的圖就太欺負人了啦！至少來個小小蚵乾也好啊，吃下來只看到兩片 黑木耳跟兩片章魚薄片就沒了，沒有主菜有點空虛，不然撇開這些是還滿好吃的"
    }
]