[
    {
        "Author": "boompop",
        "Title": "[商品] 全家 黑豹安全帽",
        "Score": "85",
        "Content": " 上週看版友分享蜘蛛人的安全帽 哈~被生火了 跑去尋找黑豹 找了幾家店，很幸運剩１個被我找到 側面的LOGO  背面下方有爪子  帽頂有黑豹的紋路  女友小念了一下 但蠻帥的，另一種質感，就不管了ＸＤ "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 樂天藍莓優格雪糕",
        "Score": "60",
        "Content": " 爆熱的 尷 尬 拿的是韓國冰   摸起來裡面好像有盒子～結果是  拿近點就有聞到優格味～咬下去後覺得 不知是優格的關係？還是天氣真的太熱？ 回購率：35% 想自己直接買藍莓優格回家冷凍吃看看"
    },
    {
        "Author": "kop291",
        "Title": "[商品] 義美珍珠奶茶雪糕 好吃",
        "Score": "8510",
        "Content": "  奶香、茶香都足夠，一咬下去很像在喝義美奶茶，但是比奶茶甜一點。 而珍珠是QQ的，大概每一口都可以吃到珍珠，口感不錯。  吃完一根會再想吃第二根XD 缺點是以這個價格來說，算蠻小支的。 但如果手頭充裕，應該會回購～"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 7-11 樂事皇家伯爵奶茶",
        "Score": "0",
        "Content": " 才剛開起來就有甜膩的味道撲鼻而來 我跟男友各吃一口就丟一旁了 他說 像是吃牛奶糖但是是洋芋片口感 剩下的都不知道怎麼辦，如果有版友感興趣可以送他 丟掉感覺好浪費啊，但是又絕對不想吃完 "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11韓國泡菜燒肉/肉鬆御飯糰-任2件79ㄓ",
        "Score": "65",
        "Content": " 這陣子天氣熱，晚上下班只好到小七去買清爽的晚餐。剛好看到御飯糰做任兩件79折。買 了兩口味來填飽肚子^  _  ^  基本上韓式燒肉泡菜風味還可以，裡面應該兩塊肉片跟少許的泡菜還有醬汁  有一點小辣，米飯軟度ok。 再來是吃基本款肉鬆，總覺得御飯糰跟我以前吃的大小不一樣。。好像縮水了。肉鬆餡比 較乾。。而且米飯變硬（咀嚼米飯好久XD)。兩口味都是今天晚上過期。。可能品質需要 把關一下。。   不過因為兩件有折扣，兩個加起來是56元，79折下來是51元。。。。嗯。。還是有折扣啦     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "ooohooorange",
        "Title": "[商品] 全家髒髒包",
        "Score": "50",
        "Content": " 全文圖： 最近大街小巷都在賣髒髒包，之前吃過一之軒的覺得蠻好吃的；今天抱著期待的心情買了全家的試試看～，外包裝可以看出是比較長方體的髒髒包 （之前都是吃偏正方形的）  實際打開蠻小的…嗯  實際吃後，覺得實在太不推了啦，可可粉都黏在一起，內陷的巧克力醬也很一般，麵包體就不用說了，吃起來就是一般的巧克力可頌麵包 "
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] 7-11 超可愛！比菲多啾心軟糖",
        "Score": "95",
        "Content": " 先聲明不是葉小姐的文章～以下是發票條碼掃入後的資訊^^\"   今天在小七本來只是單純轉個帳, 固定投資我喜愛的運動TRX 後來在糖果區亂晃，遠看以為是日本ＰＵＲＥ軟糖的新口味 沒想到近看拿起包裝後發現 . 級 . 可 . 愛 名字也很可愛叫「啾心軟糖」 是的！不曉得大家有沒有猜到，這是台灣比菲多公司出的 只能說包裝設計實在美到哭，我一眼就被吸引過去！ 整體質感還不錯，有巧思，前面有QRCODE活動，背面可寫字送人的巧思  寫給去九寨溝員工旅遊玩的老爸＆未婚夫男友  這款軟糖有蜜桃、莓果兩款口味， 裡面的軟糖添加乳酸菌，吃起來的軟糖口感偏軟，外層的砂糖顆粒滿大顆明顯。 　 因為軟糖偏軟，所以愛心形狀沒有很明顯，但還是很可愛：）  本來期待會像日本那樣外層稍堅硬，咬下很像果醬的口感，可惜它只做了一半。 但整體來說還滿喜歡的，會回購！ 一包$30也是我可以接受的價位，趁現在小七兩包特價$49 超划算der!!!!!!!!!! 一口氣GET兩款粉嫩粉嫩的糖果～真是心情大好 以上～推薦給大家 ======================================= 上班吃便利商店： ========================================"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 韓式燒肉拌飯",
        "Score": "62",
        "Content": " 看起來好像很好吃 隨然菜份量還是很少  實際吃起來配菜 大部分都是食之無味的感覺 中間的醬一點點辣 有一點太甜 沒有辦法接受 很努力吃還是吃不完 飯也不出色 很傷心的宵夜QQ "
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 全家 紅玉紅茶杏仁乳加",
        "Score": "80",
        "Content": " 今天一早在全家買早餐的時候赫然看到兩盒還沒拆封的紅茶乳加！一時誤以為是之前的阿 薩姆紅茶口味再上市，事後才發現是新的紅玉紅茶口味！！ 總之等我回過神時，這兩盒已經在我手上結帳完畢…（我肯定是被茶季限定這幾個字給蠱 惑了QQ）   乳加本體略軟也稍甜，我吃的這條感覺內含的杏仁不多，原本只想打75分，因為一開始入 口的茶味比起之前的阿薩姆紅茶較不明顯，但吃完一段時間卻還感受到得到紅茶茶味的餘 味，於是分數拉尾盤加到80分XD。"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 美粒果芭樂汁",
        "Score": "80",
        "Content": "  昨天去小七晃晃，發現美粒果出芭樂汁 這次不是含果肉，是果泥噢！！ 但喝下去對果泥無感… 只有沙沙的感覺 但有像現打果汁的渣渣感 新鮮的感覺？！ 但這款就看人了～ 不是每個人都愛這個感覺 我個人是覺得還可以但稍甜了點～"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 燒番麥風味雞排便當 79元",
        "Score": "80",
        "Content": " 一回家就睡著 睡醒時已經近1點 只好在便利商店解決晚餐 原本的目標是豆皮烏龍麵 可是看到65元的售價讓我縮了 走到便當去看到這個新產品 就決定試試 拆封前  拆封打開後  左上是煮很軟爛的高麗菜and黑木耳 鹹鹹的很下飯 右上是主角 雞排（雞胸肉）上面是所謂的沙茶醬料 雞排下面則是被當成吸油面紙的冬粉（真的很油 不建議吃冬粉） 中間是燒番麥（X)的玉米粒 調味就是石頭烤玉米那個刷醬 右下是紅蘿蔔炒蛋 量少沒什麼存在感 高麗菜蠻好吃的 雞排雖然是烤的但是下面很油 玉米蠻下飯的 這樣79元在超商可能是解決一餐的選擇 視覺分量足夠 吃完有飽足感 但是拿我喜歡的冬粉吸油 就是不對    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ispan",
        "Title": "[商品] 北海道紅豆白玉 貴的我下跪",
        "Score": "70",
        "Content": "   之前看到影片介紹，看起來評價非常好的北海道紅豆白玉，雖然我不是很愛糰子類，加 上心裡總有：在歇們買這應該都是盤子吧一定很貴 今天看到它放在泡芙旁邊，想說泡芙也坐飛機來了賣$50、那糰子賣價應該是$60吧 如此莫名的思考路線導致結帳聽到：共$75，真的有衝動扇自己，為什麼妮不看價格！   撇開價格不說(很難)，白玉部分是軟"
    },
    {
        "Author": "shaz",
        "Title": "[商品] 7-11 小時厚奶茶",
        "Score": "82",
        "Content": "  剛上市的第一天買的 去買早餐的時候,大約3分之一冰櫃都是這罐,有個疑似廠商的男生在拍冰櫃照,然後跟我說 新上市特價25元,腦波弱如我就買了 其實拿下來之前因為包裝比較特別,我還特地看是不是味全的（疑神疑鬼） 口味偏濃郁,對於死拖活拉才能去上班的肉體有療癒的功效,版上大家說太甜我倒是覺得還 好耶,畢竟想喝奶茶的時候就是想喝那種甜甜撫慰的感覺,而且也真的沒到很甜,義美那罐 沙沙的綠奶茶還比較甜 本來想給85分,扣3分因為我兩天內喝了3罐，這樣不行，會胖 #by苟延殘喘OL"
    },
    {
        "Author": "Soonation",
        "Title": "[商品] 樂事泰式香烤明蝦.韓式辣烤豬肉",
        "Score": "80",
        "Content": "  （想看影片的大大們可以看看） 最近樂事出了櫻花以及奶茶後 又出了兩款新口味的洋芋片 號稱「2秒賣出一包」 以及 「88%的消費者願意購買」 繼上次推出的奶茶口味後 我其實開始抱持著踩雷的心情來看待新口味了 （櫻花口味滿好吃的~~~） 兩秒賣泰式  88%韓式  奶茶口味真的母湯 先來說說韓式好了 韓式辣烤豬肉是薄的  味道有點像是卡迪那的辣味洋芋片 甚至那個薄度根本就是啊！ 但不得不說有一股醬油跟肉味 個人覺得這點還滿救援的 如果這味道淡一點 這個口味應該就無法介紹了 再來是我個人覺得大推的！！！！ 泰式香烤明蝦 是厚的  聞起來的蝦味其實普通重 但一吃下去 味道大概跟東南亞買的蝦味餅乾差不多 甚至更重一點 但是是一款偏鹹的洋芋片 我個人覺得要配飲料比較好哈哈哈 整體而言 覺得韓式的可能就嚐鮮 泰式的回購率還滿高的 如果想吃洋芋片應該會再吃泰式香烤明蝦 價格也還可以 多謝大家"
    },
    {
        "Author": "kiko2525",
        "Title": "[商品] 乖乖/玉米脆果 抹茶煉乳（期間限定><)",
        "Score": "80",
        "Content": "   下班肚子餓想找東西裹腹 就發現乖乖出新口味啦～  我不是抹茶重度愛好者 但是看到綠綠的東西就會想要買（？ 滿心期待回家打開它～ 嗯～～？我還沒偷吃哦 大概六 七分滿QQ  打開是煉乳味撲鼻～～然後才聞到抹茶味 近照一張  覺得還不錯吃 有幾顆可以吃到一點點苦苦的抹茶味的感覺 甜度我個人覺得還好（平常飲料喝微糖） 吃完嘴巴到不會很膩 有一種抹茶的餘味在舌頭的感覺 個人滿喜歡這種感覺～～ 我的第一名還是五香乖乖～ 但是想吃甜的算是不錯選擇！"
    },
    {
        "Author": "saltydog",
        "Title": "[商品] 7-11 慢熟焦香優酪乳",
        "Score": "70",
        "Content": "  在7-11看到，沒有印象之前有這個所以直覺是新產品 看到是新產品包裝又特別的話 馬上翻過來看製造廠商，果然是味 瓶子上面標榜是不加色素，用日式慢熟褐色工藝去做 品名也寫著焦香，不過我是沒感覺到什麼特別的味道 原本看顏色還以為會像一般的活益比菲多，不過味道完全就是優酪乳 不會很酸，對我來講也不會太甜，是有機會會再回購的產品"
    },
    {
        "Author": "bestangie2",
        "Title": "[商品] 全家 慢熟焦香原味優酪乳",
        "Score": "65",
        "Content": "   焦糖味濃厚，一開蓋就會聞到，是很真實帶點苦味的焦糖香。 優酪乳本身十分濃稠，大概鮮奶油含量也不少，以飲品來說實在有點過甜。 基本上有點像是焦糖布蕾跟優酪乳的總和體，如果在兩者之間難以抉擇要吃哪一個的時候 ，你可以試試這個新產品。 但在此之外的情況之下，無論作為焦糖布蕾還是作為優酪乳都不是很令人滿意。"
    }
]