[
    {
        "Author": "a27588679",
        "Title": "[商品] 7-11 香蒜起士麵包",
        "Score": "90",
        "Content": "  下面那條是我跟我媽的默契，剛好我想吃大蒜麵包，我媽 跟我不約而同的買回來。 照上面建議家用 700w 微波 10s ，整個大蒜味激發啊！ 超濃的大蒜味，完全吃不出起士的味道，吃完一整個開胃 ，現在超餓的……還好我媽也買了一條，等等就嗑光它。 這款回購率 100% ，下次想吃麵包絕對是第一選擇！"
    },
    {
        "Author": "aanko",
        "Title": "[商品] 萊爾富 極品蛋包飯",
        "Score": "80",
        "Content": " 原本是不知道午餐要吃什麼好，只好隨便到超商晃晃 想說隨便吃個飯糰罷了，還特地挑下哪個熱量最低，架上這系列最低的就它了 +15元還有金鑽鳳梨，所以我這餐吃下來是60 額外先說個金鑽，可能還不到全盛產季吧，有點酸，但也會甜 份量還算OK，其實以15元來說，這錢這份量跟傳統市賣得差不多（我自己覺得啦） 然後極品蛋包飯 這東西太驚為天人了我只好特地上來發個文 完全沒想到要發文所以開下去吃了又吃完之後才想到要拍照 所以照片是殘骸屍體照  「麻油雞腿、滷蛋、香腸及Ｑ彈炒飯全包裝在黃金蛋皮中，滿滿餡料，美味滿足」 微波完拿在手上確實有聞到一股很香的麻油味，我還暗自在內心想說這雞腿該不會很厲害 結果坐下來，拆開 哇！真的很香！ 一咬 哇！ Ｑ彈！ 但 這根本 是油飯吧 　 （其實這是已經吃了一半的） 炒飯呢？？？？？？？ 這完全不是炒飯吧 除非我對炒飯跟油飯的認知跟常人有所差異 好啦，總之，我覺得滿好吃，調味做得滿好的 雖然整個就是很奇妙的組合但自己覺得不會很突兀 （油飯＋蛋皮＋滷蛋＋香腸＋雞腿＋韓式辣醬？？？） 餡料不算太少啦，但永遠覺得不足夠，首尾一兩口都咬不到料就是了QQ 我好想吃肉 可以推薦給想嘗試蛋包油飯這種超新奇的組合的人"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 荷葉糯米雞",
        "Score": "78",
        "Content": "  今天天氣預報的鋒面終於到來，也剛好是全家港式茶餐廳系列新品上市的日子  算是個巧合吧，很幸運地，午餐買完後才開始下雨  剛看到外包裝的時候有點驚訝! 好小巧(笑  微波加熱後，打開上蓋~ 哇 真的有荷葉，攤開後，一開始以為沒料!(驚  後來發現是在包在裡面  一眼望過去很明顯可以看到的配料有蝦米，香菇，跟許多切丁的臘腸，還有兩塊雞肉  雞肉用的是亞洲人喜歡的雞腿部位，調味適度，也不會乾澀。  上述其它配料也都很恰如其份的扮演角色，整體而言是一道完成度很高的冷藏微波熟食  不同於很其它超商常出現的糯米產品，比如說是油飯等等，往往加熱後都很乾。  這款荷葉裡面包的水份比例也調的很ok，加熱後米飯配料等等都還維持住彈性。  但是還是得注意不能過度加熱，否則水分過度流失後整體的口感會失去正常應有的水準  生活中認識不少人不喜歡蝦米，這時候這道熟食就不值得推薦，  另外一點，份量真的偏向是主食外的另一道小點心，當然糯米一次吃太多也不好  當宵夜or零食的話會回購，主餐的話飽足感恐怕不足  對於喜歡吃糯米料理的自已，會期待之後能取代油飯常駐(笑  當然也希望品質跟配料的比例能維持住。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 廣式炒麵",
        "Score": "75",
        "Content": "  全家港式茶餐廳的最後一道主菜-廣式炒麵  打來包裝一看，他的包裝是兩層的，上層有蓋子的是湯與料，下層是炒麵麵體  需要蓋好一起加熱  加熱後把上層的湯料一起淋在炒麵麵條上面，這時候就出現需要留意的地方了  首先，在外面茶餐廳吃炒麵時，通常會用盤子裝，湯汁與麵體能接觸的面積比較多  這款全家的廣式炒麵用的是燴飯類常用的紙碗，湯汁與麵體能接觸的面積變少了  因此需要用餐具把麵往下壓，或者用湯匙重覆淋湯汁。  再來就是，它的勾芡不會很稠，如果用筷子食用時，因為麵條附著的湯汁很少  會顯的很無味，就同於乾吃無調味的泡麵一樣。  如果用湯匙的話，那樣故事的結果就不同，高湯的味道很適中，口味偏清爽  高湯與脆麵一起食用的口感很有趣也過癮  最後，還是有點可惜的事，對於期待再多一點海鮮味的人來說，會有些需失落感  青菜的部份搭配的很合適，但是只有一尾小蝦仁這件事總是令人難免遺憾  照片中看到白色片狀的東西其實是洋蔥，不是魷魚……                                 (T ^ T)  總結  這是一款平凡但是受限的廣式炒麵  用湯匙食用的話就可以同時體驗高湯濕潤跟麵條爽脆的口感  如果找不到湯匙只有筷子之類的，可能就得留意一下。  嘗試一次的感覺還ok  但是回購的機率不高"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 原盅滑雞蒸飯",
        "Score": "82",
        "Content": "  這篇是看到留言說，少了一道主菜  當下的晚餐就決定是它了  外面下雨下了一整天，氣溫真的比較低  這時候吃熱熱的蒸飯真的是一種享受，當然前題必需至少不難吃(笑  這道原盅滑雞蒸飯有辦法達到這樣的要求嗎?  首先，在等待微波的時間結束後，要小心不要被蒸氣燙到，這幾款水份含量比較多的  都要小心蒸氣，要是被燙到了也沒心情吃了…  打開蓋子後，有股淡淡魯香菇跟雞肉的香味飄出，  但是這次的賣相就沒有之前臘味蒸飯那嘛好，  第一眼看，稍微皺眉，感覺相較於味道偏重的臘腸比，  味道相對比較淡的雞肉量眼看不太夠  拿筷子撥了一下! 下面還有，而且好多!  嚐了一口，味道真的跟氣味相符，是款口味相對溫合的蒸飯，  然後再還沒有多想什麼之前，筷子就停不下來，不一會兒一掃而空  很順口，會一口接一口，連停下來思考的時間都沒有(笑  也許是因為天氣太冷了，當停下筷子看那空無一物的碗底  第一個念頭竟然是，想再買一碗(xd豬  結論  它其實不是沒有弱點，像是白米飯這次的處理就沒有上一款臘味好，  但這有點偏個人喜好了  這款白米相較比較軟爛許多，搭配起來是很順口，但還是覺得可以再加強一些  雞肉的量很足夠，不過如果要計較符不符合滑雞的滑(笑 可能還不夠滑  不過也因些比較溫和易食些  份量來說……適合食量不大的女生!  最後，我家附近的全家最後一碗被我買走了 冏，也沒得吃第二碗了  期待品質跟雞肉的份量都能維持住"
    },
    {
        "Author": "niu1290",
        "Title": "[商品] 全家 脆片雙色布丁聖代",
        "Score": "80",
        "Content": "   CVS版首po~還請大家鞭小力點>< (之前都在潛水居多XD) 今天點的時候 店員第一次做 一堆東西要加感覺蠻慌亂的XDD 全部加在一起的聖代感覺很豐盛～ 看起來也很吸引人 感覺小朋友會很喜歡XD 霜淇淋的部分就是童年記憶的化工雞蛋布丁味 很讓人懷念～～這款比較濃跟甜一點 私心還是比較喜歡小時候吃百吉布丁雪糕的味道! 加的雙色小布丁是小果凍包裝那種 很像零食批發行會賣的大包裝小布丁～ 可可脆片則是中規中矩， 但搭在霜淇淋上蠻新奇的! 整體上個人覺得其實滿值得一試!! 雖然吃到最後其實有點甜膩>< 需要配點水～但螞蟻應該會很愛XD 另外這次的霜淇淋因為有加脆片的關係 似乎只有杯裝可以選 綜合口味好像是搭巧克力 看官網之後應該會在推美祿可可球和蜂蜜脆片～ 到時會想再試試^_^"
    },
    {
        "Author": "hl333",
        "Title": "[商品]",
        "Score": "90",
        "Content": "  這個甜甜圈我應該已經回購五次以上有了 咬下去很有千層的感覺 巧克力控應該會蠻愛的 但是如果不愛吃甜的會覺得很甜 微波熱熱吃，更好吃～ 不過我沒吃過沒微波的，所以不知道有沒有差 想也知道吃不飽 所以我都嘴饞的時候拿來解饞 一個35我覺得還好 偶爾犒賞自己也不錯XDDD"
    }
]