[
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 大甲芋泥麵包",
        "Score": "80",
        "Content": "  本身滿喜歡芋泥的味道，最近在全家發現大甲芋泥麵包這款新商品，便買來當某天的早餐 吃看看。 大甲芋泥麵包的外觀頗討喜，做成花形。芋泥內餡吃起來不會死甜，滿剛好的。但是讓我 覺得比較可惜的地方是，內餡真的有點偏少，大概要先咬下一大口才能吃到芋泥餡，而且 以厚度而論，芋泥餡也有點偏薄。 以25元的價格來看，算是剛剛好可以接受。但還是私心希望芋泥內餡再給多一些呀！     "
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11天婦羅野蔬雞排丼",
        "Score": "90",
        "Content": " 照片  我剛才才發現好像是區域限定商品 購買處是高雄夢時代b2門市 天婦羅的菜色蠻特別的 醬汁感覺很正統 配天婦羅那種醬汁 料也蠻多的 玉米筍 香菇等 覺得蠻好吃的 會想回購"
    },
    {
        "Author": "poppya",
        "Title": "[商品] 全家CHEF TOPF 薔薇小烤盅",
        "Score": "95",
        "Content": " 這種迷你size的產品都有種莫名的吸引力￣▽￣ 不猶豫就立馬加購換了2個  沒有因為是迷你版就粗糙 底部的花紋設計還是很美啊啊啊啊  鍋蓋柄也做有花苞造型 (一些小細節都還是有顧到)  另外側邊花瓣的出水口設計，在使用上就更方便  小烤盅整體延續了薔薇鍋的精緻感~~ 鍋蓋上的洞口 即便蓋上鍋蓋烹調也能受熱均勻 烤箱跟微波爐都可以用的特點也很符合一般人的烹調習慣 拿來做焗烤應該也還不錯 曬一張成品：鮮奶油焦糖布丁 (感覺自己好像貴婦在享用甚麼下午茶)Q_Q  燃燒吧料理魂 ! 買了烤盅想做好多東西 昨晚又上icook一直看焗烤類甜點類的料理食譜，越看越興奮~~ 有換的人還是建議要看一下使用說明或是一些清潔上該注意的事項  大家如果有覺得有其他適合小烤盅做的餐點也可以分享一下"
    },
    {
        "Author": "Agessel",
        "Title": "[商品]  7-11日本豆皮什錦飯飯糰",
        "Score": "88",
        "Content": "  看到豆皮就想到它甜甜的味道 所以毫不猶豫的就決定要吃它了!!!  拆開包裝以後放在盤子上 吃個飯糰也要裝模作樣一下 這是我的堅持!!!!!! 豆皮濕濕亮亮的 剖面圖長這樣 滿厚實的  我原本以為豆皮是只有上面一層 切的時候才發現底下也有! 加分!!! 看得出來裡面有加一些蔬菜 蔬菜吃起來是脆脆的 飯的調味也不錯 豆皮甜甜軟軟的 推一個！"
    },
    {
        "Author": "rolove1r",
        "Title": "[商品] 溏心蛋飯糰兩款比較",
        "Score": "9590",
        "Content": " 兩間超商都推出溏心蛋飯糰， 兩款都買來試試看。  全家屬於比較清爽的口感，溏心蛋很濕潤，裡面吃不太到餡料，飯體有調味過，比一般的 白米飯糰好吃。不過吃完有點空虛，會想再買別的東西來吃。(現在飯糰都沒有套餐組合)  7-11的就比較重鹹一點，溏心蛋底下有鋪一層餡料，疑似有我不喜歡的紅蔥頭的味道，但 還可以接受，現在有搭49元組合。 吃完以上兩款的心得是 鹹度：全家<7-11 清爽度：全家>7-11 回購率：全家>7-11    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 泰式椒麻雞涼麵",
        "Score": "70",
        "Content": "  最近天氣越來越熱，在某個實在沒什麼食慾的晚上，發現了這款新商品：泰式椒麻雞涼麵 ，商品的名稱有吸引到我，不過價格有讓我稍微猶豫了一下，但想到還有商品卡可以用， 就決定買來嘗鮮。 這款涼麵的醬汁表現不俗，吃起來酸酸甜甜，辣度不高，真的很開胃。食材的選用上也很 用心，有紫洋蔥、青木瓜、小黃瓜，這些食材也讓涼麵吃起來更有香氣，比起一般市售涼 麵來說，也算是比較高成本。不過最讓我失望的是主角─椒麻雞，椒麻雞吃起來口感偏硬 ，離現做的口感有非常大的差距，這個致命的缺陷，幾乎會讓我想要把整個商品的分數扣 到不及格。 以將近70元的價格(69元)來說，吃起來真的感覺有點奢侈，如果能夠再便宜一些或搭配其 他的組合促銷活動會更好。在商品價格沒有特殊折扣的情況下，回購的機率不是很高。       "
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11 中村芋泥捲",
        "Score": "99",
        "Content": " 有寫個區，應為區域限定的樣子  拆開後就看到很多芋頭塊!!!  厚度還算夠份量  約2  芋頭塊真的算滿多的耶~~  芋泥的慕斯也非常滑順  直接從中間給他挖起來吃，味道very good  剖面芋頭塊也清晰可見  基本上每一口都是可以吃到芋頭塊的!  蛋糕不太乾+芋泥很滑順+芋頭塊很多 三者合一我很喜歡 以這個價錢跟味道會回購!!!"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 萊爾富 蜜紅豆平燒麵包",
        "Score": "60",
        "Content": " 皮餡比例號稱2：1，可惜麵包體偏乾，希望能夠濕潤蓬鬆一點   "
    },
    {
        "Author": "HuJouYen",
        "Title": "[商品] 泰式打拋豬飯糰",
        "Score": "84",
        "Content": " 最近飯糰都吃這個口味 夏日炎炎打拋豬蠻開胃 而且去年大家說好吃的打拋豬燴飯好像還沒重出江湖，這個飯糰可以暫時替代止饑，但當 然比較不划算無法吃飽（而且還沒有搭配餐！但我還是想吃所以一次買兩個怕隔天買不到 ）  真心喜歡這個口味！以往我都吃肉鬆萬年不變口味，但打拋豬成為新寵 我打開飯糰的方式比較奇怪大家別介意（從我國小就這樣開了），讓各位看看裡面長怎樣 ～  給料還行啦，大概就剛剛好，吃到最後一口還是有內餡配飯 大家趕緊去吃吃看分享心得～如果打拋豬燴飯重出江湖了也麻煩跟我說一下謝謝XDD Ps. 其實我這樣飯跟海苔分離的吃法還不錯喲，海苔不會弄軟弄濕，也可以專心吃飯，而 且我就喜歡海苔乾乾淨淨的放到最後吃呀，只是常常被朋友異樣眼光看待哈哈。 ——這就是簽名檔噢"
    }
]