[
    {
        "Author": "ykch",
        "Title": "[商品] 森永 爆米花牛奶糖 期間限定 (7-11)",
        "Score": "63",
        "Content": "   看到7-11架上放了這款期間限定的牛奶糖 冬天 來點甜點也不錯 買來試試! 從外面的包裝可以看到那很有躍動感的爆米花圖示 還蠻期待的! 打開一開，看的出顏色很明顯不同，兩款放在一起，口味應該不會搞混。 聞了一下，淡淡的玉米香氣。 小口一咬，嗯…好特別… 腦海浮現的不是躍動跳起的爆米花 反而是濃郁的玉米濃湯攪伴的畫面。 結論 看了一下後面的成份表，可以看到這款爆米花牛奶糖還加了食鹽 也許正是如此也加深了對其玉米濃湯的印象。 再精準的說，是接近市售某款玉米濃湯玉米片零食的味道。 如果喜歡那個味道的朋友，也許這是一款可以一試的有趣的牛奶糖產品。        後記 入冬，空氣品質情況變動大，有時還蠻差的 祝大家健康渡冬"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 辻利抹茶大福",
        "Score": "87",
        "Content": " CVS板首PO 請見諒! 看到板上很多大大都在分享此款商品 雖然本身不是抹茶控 但算半個甜點控 當然有被燒到啊XD 很幸運地在家附近的全家就可以買到了^^ 不囉嗦 直接上圖  (正面來一張)  (吃到一半才想到背面的熱量表  (拉出盒子之後 立馬看見\"白泡泡幼綿綿\"的大福 >//////<)  (撕開塑膠膜之後 終於現出原形了! 不過叉子上面怎麼印\"杜老爺\"?)  (一個不小心就吃成這樣了 對於我這半個甜點控的人來說 也是滿推薦還沒吃過的人可以試試看喔 抹茶味算濃郁 也不會太甜 搭配紅豆吃感覺比較不會膩 再來是大小 當作下午茶或飯後甜點的份量剛剛好(好啦 我差點再吃一個XD) 總之 是一款讓人想回購的商品! 辻利抹茶大福為我帶來好\"辻\"光~~~"
    },
    {
        "Author": "lien",
        "Title": "[商品] 雅芳 薑母鴨隨意杯 / 羊肉爐隨意杯",
        "Score": "",
        "Content": "    藥膳湯類食品又開始隨著季節在超商出沒了! 這次默默在冷凍櫃出現的是雅芳的藥膳食品 而且還是個人杯的大小 當然一定要試試看 出現的有羊肉爐 薑母鴨跟藥膳排骨三種(不知道還有沒有別的口味 隨手拿了薑母鴨跟羊肉爐結帳 薑母鴨  杯中有三塊肉 兩片薑 跟金針菇 鴨肉的骨頭不小 啃起來有點不過癮 不過整體來說 也還算合格就是 羊肉爐  料明顯比薑母鴨多上許多 有一大一小的豆皮 還算不少的羊肉 跟比薑母鴨多的金針菇 羊肉是比我預想的還多 而且骨頭少少的而已 這點讓我非常的滿意 吃起來羊肉爐比薑母鴨充實 可是應該都吃不飽 嘴饞時買一碗來喝還不錯 回購率: 羊肉爐 >> 薑母鴨 之後再來試試藥膳排骨  微波頗久 而且店員要拆封很麻煩 尖峰時期要癱瘓超商微波爐 買這系列是個好選擇   (大誤)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 紫米紅豆湯圓",
        "Score": "69",
        "Content": "   相較之下，全家比較常有紫米類的產品推出。 上次試了紫米招牌飯糰  這次看到紫米紅豆湯圓，買來試試 加熱後，包裝有些燙手，拿取得留意一下。 打開，一片黑的光澤水面。 撈了一匙，浸泡在湯裡的小湯圓色澤不同於包裝上的那樣白晰 緩緩地輕試了一小口 然後，慢慢地一匙接一匙 不一會兒見底 。 結論 這次的紫米紅豆湯圓 小湯員的數量還蠻多顆，本來打算要一顆顆數的，然而開動後沒有停下來，留意時已剩不 到 推測應該有8或9顆以上的小湯圓 裡面沒有包餡，口感上，也少了現煮湯圓的Q彈，偏軟爛。 但是，適度的紫米加上少量的紅豆，提供的食感上的粗糙感很巧妙的減緩湯頭的甜膩感 這款熱熱地甜湯，食後身體暖暖地的感覺還不錯。 如果天氣再冷一些，也許會更適合。 小提醒，小湯圓的量雖然不少，但是口感上不算太好，如果不能接受煮久的湯圓口感的朋 友    "
    },
    {
        "Author": "chowyo",
        "Title": "[商品] 全家 紅燒牛肉麵/日式唐揚雞塊",
        "Score": "7065",
        "Content": " 中午不想訂便當，就跑來全家晃晃順便集點 牛肉麵上次吃過一次 因為是粗麵，所以我個人覺得還好不會很難吃XD 這次真的沒有頭緒，只好再吃一次 也因為在下是位母乳媽媽，很容易餓(藉口XD) 想想剛剛已經擠過奶，嘴饞想偷吃一點炸物 所以選擇這個沒吃過的日式唐揚雞塊 以下進入正題 先說說紅燒牛肉麵  因為喜歡粗麵，這款剛好是波浪粗麵體 我覺得粗麵比較不會被泡太爛 而且吃起來比較沒那麼膩 的確熱過後還是蠻好吃的 底下泡比較久的麵也不會變太爛 裡面有幾塊小牛肉  撈到最大的兩顆就只有這樣  其他都是碎碎的，感覺可以組成上圖的一塊肉 不過沒關係，我不是無肉不歡的人 就算這款叫牛肉湯麵，我也是會買XD 再來湯的部分，剛喝覺得還可以接受 不會太鹹或太油，但有種特別甜味XD 記得之前吃過的7-11牛肉麵 相較之下就有點太油 裡面撈一撈還有些蔥和酸菜 酸菜也是有種不像酸菜的酸菜感XD 最後吃完再喝一口湯 大概過一陣子想吃牛肉麵才會再考慮買 接下來是日式唐揚雞塊  摸一摸感覺裡面不會很少塊，也不會太小顆 就決定吃吃看 裡面約6顆，每顆都差不多這麼大  大概一顆雞塊抵兩個牛肉XD 咬一口，嗯 麵衣不會太厚，肉也沒有太乾，還有一點雞油XD  不過就鹹鹹的，沒有什麼心得 就快速解決了 想想之前吃過的辣味小雞球好像比較好吃 這款大概就當試吃一次好了XD"
    },
    {
        "Author": "blakehua",
        "Title": "[商品] 季節限定森永栗香小枝 宇治抹茶Dars",
        "Score": "8580",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 超商打折是最適合買進甜點的時機 (逢低買進) 抹茶巧克力跟朋友交換來的 我沒有到抹茶控的程度，單純想吃不同口味換的 不過這樣我好像虧耶，因為我買兩包小枝比較貴XD(都我的毛)  小枝整盒裡面有11小包(每包4枝) 一打開包裝，濃郁的栗子香味直接散開來，不能只有我聞到的概念 栗子香氣把巧克力味提出來，再帶點牛奶的甜味，味道很搭 不會讓你甜到喉嚨痛，吐氣時嘴巴裡還會有餘香 一般巧克力棒，大多是餅乾芯外面沾巧克力醬 小枝的是把餅乾做成小球狀，鑲在巧克力棒裡面，咬起來很脆  剛拿到抹茶DARS不知為何，以為整顆都是綠色 但包裝明明就有圖示啊我根本眼殘 抹茶餡料挺扎實的，外面包覆薄薄一層巧克力醬 之前吃抹茶很怕吃到很粉的奶味，這個倒不會 抹茶味道算淡，不會過重，如果怕吃太濃的抹茶，我覺得這個很剛好~ 這兩種包裝都很精巧，小口吃好像自己很有氣質的錯覺 我會很假掰的收到塑膠盒帶去吃，感覺野餐時當甜點也不錯"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 奮起湖雞腿排 握便當 新包裝",
        "Score": "69",
        "Content": "  在7-11冷藏區逛了一下 發現沒看過的新包裝!  買來試試 加熱後，第一個印象就是包裝很燙手 拿的時候得小心 打開看，看到這次內容物跟包裝上的意示圖相似 都是呈現CCEC 雞雞蛋雞 最後再加上一些筍絲。 結論 無論是雞腿肉還是切成四分之一的魯蛋，調味都很入味，搭配海苔包飯都適當 只是，筍絲的量可以再多一些 雖然名為握便當，但在官網的分類上是放在飯糰類。 在飽足度上，也接近是大口飯糰 如果切半排列的話，其實也就是加熱食的米三明治了。    "
    },
    {
        "Author": "w538122",
        "Title": "[商品] iseLect綠奶茶",
        "Score": "0",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 難喝 這東西難喝到讓我上來發文了 一開始喝感覺還好 入喉之後全都是苦味、藥味 如果跟一些無糖茶一樣全都是苦的就算了 這種漸層式的味道是怎麼做的 還是我其實是個案"
    }
]