[
    {
        "Author": "meowde",
        "Title": "[商品] 7-11蔥鹽燒肉炒麵",
        "Score": "30",
        "Content": " 被賣相騙了 雖然量看起來很少，但之前買過蔥燒肉便當蠻好吃的 就毫不猶豫的帶他去結帳了 結果微波好，第一口吃肉 以為吃到過期壞掉的肉(但看商品標籤到期日是5/18號阿 酸酸的,又肉味很重 (<<<<還是是因為日本鹽麴? 肉味=豬肉直接過水川燙不加任何調味料的那種肉味 又混雜一種有點噁心的油味 麵也沒甚麼味道,非常後悔買 這麼雷的商品為什麼會上市阿? Q_Q 痛苦的一餐  真的極"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家哈姆火腿/紐奧良烤雞三米治",
        "Score": "",
        "Content": " 上次看到y大心得文就一直躍躍欲試， 賣相超吸引我、品名也很萌。 本來只想試原本最期待紐奧良烤雞口味， 因為火腿有亞硝酸鹽熱量又相對高， 殊不知火腿款比紐奧良好吃太多， 可能有厚蛋中和火腿的鹹味， 味道和諧。 紐奧良烤雞就像應該表現優良但是昨晚整夜沒睡就跑來上課的好學生， 很想搖他肩膀大喊你到底在幹嘛。 肉很鹹、飯是飯、菜是菜， 就像一篇文不對題的作文讓人難受。 但看其他人評價好像還不錯， 有興趣的人還是可以試試、 畢竟份量很適合食慾不振的夏天。 看在熱量很低的份上覺得可以被原諒、但不會再回購。  好啦我真實心聲是這樣"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蔥鹽燒肉飯(添加燕麥)",
        "Score": "80",
        "Content": "  這幾天轉涼，中午就選擇嘗試這款燒肉飯  首先 口感  切片的豬五花燒肉，搭配加了少許燕麥的白米飯  另外搭上黃豆芽及紅蘿蔔絲  整體口感搭的恰到好處，尤其是加了非常少量的燕麥這點對口感  有畫龍點睛的效果，佔的比例很少，但是加了活潑許多  再來 味道  調味的相當和諧。  豬五花肉相對於另一款炒麵，比較鹹一點  但是沒有炒麵那款的微酸  會希望蔥花再稍微多一些，然後可以切的整齊一點，口感味道會更好  總結，  這是完成度很高的一款微波燒肉飯  添加少許燕麥讓整體口感減少一些油膩  但有些人對白米裡面添加其它東西有反感，這時候則建議避開  上面有提到味道和諧，但同時間也有點混濁。  成也塩麹，…也塩麹  推薦給喜歡蔥鹽燒肉口味產品的朋友  會希望之後能推出不含塩麹的版本，以目前7-11對塩麹的調味方式  這些產品似乎比較適合冬季推出，目前則有些強弩之末，略顯疲態的感覺"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 冷壓鮮萃 烏龍茶",
        "Score": "80",
        "Content": "  我覺得喝起來跟記憶中的開喜烏龍茶很像，沒什麼特色， 口感有一點澀澀的、微苦，是好喝的，如果不喜歡苦的人 可能不愛。 另外烏龍茶的茶葉比較小片，所以喝的時候會跑上來，不 像四季春那樣。 兩種口味我比較喜歡四季春，烏龍茶個人來說不會回購， 不過現在特價兩瓶 56 元，喜歡嘗鮮的可以試試看。"
    },
    {
        "Author": "maying730621",
        "Title": "[商品] 【OK超商】草莓抹茶葡式蛋塔",
        "Score": "85",
        "Content": " 圖文網誌版："
    },
    {
        "Author": "kimukao",
        "Title": "[商品] 萊爾富 極品蛋包飯",
        "Score": "",
        "Content": " 這兩天又變冷了， 進到萊爾富就想找能暖胃的熱食來吃 這款極品蛋包飯， 一口咬下去， 淡淡的麻油香  搭配薑味， 好像回到家吃到媽媽為自己留的宵夜 很溫暖的感覺~~ 搭指定飲料買下來才53元 用歐付寶付款又送 高鐵牛乳 大推這個組合"
    },
    {
        "Author": "Misako",
        "Title": "[商品] 義美 錫蘭紅茶",
        "Score": "95",
        "Content": " 不囉嗦先上圖  本來我是很懶得發文的人， 但今晚看到五十嵐要漲價的消息， 只好出來怒po ヽ(`Д′)ノ 簡單的心得就是， 這是我喝過所有便利商店包裝紅茶裡最好喝的， 有點像摩斯的冰紅茶， 入口的甜度剛好， 是那種手搖杯半糖還要冰融到恰到好處時會出現的甜， 不是糖水，不是糖水，不是糖水(很重要所以說三次！)， 入喉時有淡淡的紅茶香， 而且不是用香料和糖調出來用甜去壓香料味的香， 而是很簡單清爽的紅茶香， 不管是解渴或是搭配食物都很合適。 力推！ 可惜目前只有義美門市有賣， 不過紅茶控真的可以買來喝喝看， 相信不會失望。"
    }
]