[
    {
        "Author": "Kasper0202",
        "Title": "[商品] OK-醬汁雞排風味便當",
        "Score": "75",
        "Content": " 昨天因為太忙了，所以忙到2點去吃中餐，於是來到了一間我很少去的OK商店 看到了，看到了一個蠻好吃的便當，外表看起來還不錯吃欸～  內容物打開，沒有讓我很失望，但便當有點小，跟筆記本大小差不多  但吃起來還不錯，肉吃起來跟剛炸出來的一樣，沒有吃起來太油 太乾的問題 回購率50%    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 甘口咖喱雞飯",
        "Score": "72",
        "Content": " 昨晚半夜肚子餓跑去全家買東西吃，選這款咖喱飯來吃，價格還算便宜65元，微波好拿回 家享用。   這款咖喱飯吃起來偏甜，咖哩的味道有點淡，個人覺的味道不太夠，不過便當整體口感還 算可以，若 咖喱味道能濃厚一些，我應該會很喜歡這款咖喱便當。 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 歐姆蛋牛肉咖哩飯 新上市",
        "Score": "68",
        "Content": "  看到7-11推出今年的牛肉咖哩飯產品 去年的10月，當時的牛肉咖哩產品是 7-11 歐姆蛋起司牛肉咖哩飯  今年的有什麼差別呢? 買來試試 加熱 打開 去年的牛肉咖哩的牛肉是以少量的牛絞肉與咖哩醬作搭配 另外放上兩塊唐揚雞。 今年，主角回到牛肉本身。 這次賣相的概成相對簡單許多，一邊是歐姆蛋蓋飯，另一邊是咖哩醬 中間分隔處放了些許牛五花。 加熱後的牛五花看起來有些柴，不過這次是搭配咖哩醬，一起食用應該會改善許多。 趁熱開動! 結論 原本看起來有些乾的牛肉五花，確實肉質單吃的話不是很理想 但將肉片與咖哩纏繞，那加熱後稍微乾柴的散亂麻花繩般的形狀的牛肉混著濃稠的咖哩 搭配著這裡的歐姆蛋白飯。 每一項如果分開的話都很微妙，正其它超商的同質性商品相比都遜色些。 但，合起來一起食用的話，食感與味道意外的，另一種走向的不錯。 不過，這次買到的，咖哩醬與牛肉都設計的剛剛好，甚至可以說比例上略少了些。 也因此，有興趣購買的朋友，食用飯，醬，牛肉的速度可能要留意一下。    "
    },
    {
        "Author": "vitamin7c",
        "Title": "[商品] 7-11 義式風味烤蔬菜",
        "Score": "59",
        "Content": " 本來對微波食品期待就沒有太高 看到滿滿的蔬菜還是腦波弱買了 翻到包裝袋背面才發現是21風味館監製 口感的部分有點像各式蜜餞軟爛的口感 超鹹調味料附著在花椰菜上面極度死鹹 (可能要過水吃吧 呵 完全沒有蔬菜清爽的風味 沒有內容物照片 不喜歡浪費食物還是配著青醬蛤蜊義大利麵吃完了  好可怕"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 萬丹紅豆水",
        "Score": "80",
        "Content": " 家人面試前為了消水腫買的 雖然不知道是否有效XD但很好喝！ 沒有額外加糖，紅豆味很濃，有種天然的甜味 給不愛喝水的人一種新選擇 目前只在全家看過這瓶~  "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家Let’s Cafe X 哈根達斯冰淇淋",
        "Score": "82",
        "Content": " 前幾天在板上看到的Let’s Cafe X 哈根達斯冰淇淋《阿芙佳朵特調》，一小杯咖啡、冰 淇淋要價99元，實在貴33的，所以一直買不下去。  今天朋友買來送我，實在太感謝了妳了。  心得： 整體包裝精緻，尤其是那一小杯Let’s Cafe濃縮咖啡，外觀很可愛，可惜它是紙材質。 另哈根達斯冰淇淋是香草口味的，還附了一支湯匙。   吃法有兩種，如外包裝說明，我個人比較喜歡將咖啡倒入冰淇淋攪拌後吃，微苦的濃縮義 式咖啡，混入冰涼美味的香草冰淇淋，冰熱交融、甘苦交替，真的是名符其實的冰淇淋咖 啡。   第一種吃法：Let’s Cafe濃縮咖啡，倒入哈根達斯冰淇淋，再用湯匙攪拌  第二種吃法：哈根達斯冰淇淋放入Let’s Cafe濃縮咖啡內，再用湯匙攪拌 "
    },
    {
        "Author": "a10199228",
        "Title": "[商品] 冷泡茶 台茶12號紅茶",
        "Score": "85",
        "Content": " 在家裡附近的7-11看過一陣子了，今天決定來試喝看看~  瓶身正面  瓶身側面  標榜不添加香料，實際喝起來我覺得味道偏淡 跟我平常喝別的紅茶比起來，感覺比較沒那麼化學 甜度蠻合我的口味 感覺蠻適合配鮮奶做成鮮奶茶的，改天再買鮮奶來加加看~"
    },
    {
        "Author": "tp943308",
        "Title": "[商品] 7-11現萃茶 珍珠紅茶",
        "Score": "65",
        "Content": "  之前五月開賣喝過一次就沒賣了 現在又重新開賣 第一次喝感覺跟50嵐很像還更好喝 珍珠很Q紅茶味剛好不會太澀也不會太甜那時候我給的評價80分 但這次喝珍珠很硬根本不Q還很常咬到中間沒有透的珍珠核 不知道是店員問題製作的還是珍珠本身問題 跟我第一次驚艷的感覺差好多 所以評分給的蠻低的 算是採到雷 唯一的優點大概是紅茶還算可以吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kitten1125",
        "Title": "[商品] 全家-台灣甜品巧克力/珍奶鳳梨酥",
        "Score": "87",
        "Content": " 之前路過看到就很心動 覺得很特別 但是礙於價格太貴又是個會發胖的食物 就沒買 哈 沒想到前天經過時發現第二件6折 就 哈哈哈  非常美的外包裝 口味很特別很有創意 裡面一包大概7-8個 裡面單一個包裝也超級可愛   但是如果只是外表可愛那是不夠讓我想來po文甚至明天想去回購的 哈 鳳梨酥的吃起來真的就像是在吃鳳梨酥的味道 裡面有包很像鳳梨酥的內餡 配上巧克力的感覺卻意外的合拍 珍奶的就更酷了 吃起來有像是在咬珍珠的口感 哈 形容的不是很好 但是真的好吃 原本看外表是不期待的 沒想到不只不會奇怪還很好吃 分家人朋友吃也很捧場 哈XD 推薦給大家 還在觀望的朋友們有機會可以試看看喔 附上成份照片     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]