[
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 龍蝦風味沙拉三明治",
        "Score": "80",
        "Content": " 雖然便利商店三明治被版上大家幾乎嫌棄到有剩，不外乎就是用料和CP值問題。但有時還 是常看到超商架上補很多，到底在都市叢林中，超商三明治還是有其被需要的價值吧。 這次因為這款口味很有興趣，我之前也買過龍蝦風味手卷，覺得味道我還蠻能接受的。剛 好上禮拜上班途中，決定搭配49元組合試試。 口味我其實還蠻喜歡的，不會太鹹也很清爽，強調龍蝦風味的關係還有一點點的芥末味。 而且熱量也不高，吃起來真的沒什麼負擔。扣掉起司部分，外表看到的內容物薯泥沙拉有 三種口味，推測是一般馬鈴薯泥(白)、蛋沙拉(黃）、龍蝦風味(橘紅)。而且我有咬到馬 鈴薯塊。內餡因為咬下去會擠壓的關係下，每一口都能吃到餡！(這真是精密的計算啊！ ！！) 其實吃下來我個人對它沒什麼好嫌棄的，甚至覺得還不錯。買超商三明治如果是想吃不一 樣的味道，我覺得這款可以。早上不太餓的時候搭配49元應該會回購。但如果追求的是早 晨的飽足感和CP值，我覺得找早餐店的阿姨報到才是正道。 每個人口味不同，以上吃貨心得，儘供參考，謝謝大家閱讀～ 以下三明治的開箱照(?)醜醜的，再請大家包容～～    "
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 全家糖醋排骨110元",
        "Score": "55",
        "Content": " 糖醋味道非常濃郁、如果喜歡肥肉味道的可以嚐試，個人覚得吃起來濃醇又有點膩；  朋友說他吃肥肉的人，覺得味道很棒，但只是每個排骨都有肥肉的油膩感覚得反胃；如果 沒有特價，一包110我應不會再回購吧！  夜班男職員非常熱心的告知今天買一送一，所以這是二包的量…  "
    },
    {
        "Author": "XD15041",
        "Title": "Re: [商品] 午後時光-重乳奶綠",
        "Score": "75",
        "Content": " :  : 跟義美比起來偏甜，不要那麼甜分數會更高，意外發現喝這個很通腸 : 午後時光拉一次、前天喝義美的我拉了三次最後還拉出綠色的 今天早餐第一次喝 早上喝了一罐 直接蹲廁一波 中午又喝了一口又蹲 所以超越早餐店奶茶的東西出現了嗎？ 我喝紅色包裝的 跟義美的兩瓶都沒問題啊 這款有什麼神奇的地方 是不難喝但效果不一般"
    },
    {
        "Author": "superbia",
        "Title": "[商品] 全家-可果美蕃茄多多",
        "Score": "90",
        "Content": " 前幾天看到這款新商品 覺得蠻有趣的，蕃茄加上多多 抱著會踩雷的心情買了 但意外的好喝！很喜歡 味道像是蕃茄口味的養樂多 蕃茄味不會過濃，酸酸甜甜的<3 不過討厭蕃茄味道的人還是別嘗試為佳   "
    },
    {
        "Author": "iamtharos",
        "Title": "[商品] 77錫蘭奶茶杏仁乳加",
        "Score": "80",
        "Content": "  (吃完才想到要拍照，請忽略撕開的痕跡XD) 剛剛7-11去領錢時發現了這個新商品， 茶控的我立馬習慣性的拿兩條去結帳， 店員還好心提醒週三後才開始有促銷活動， 現在買還是原價， 所以先買一條試試味道。 首先看外表， 我覺得包裝的顏色很好看，質感很好。 再來咬一口， 一開始吃到的味道就只有巧克力而已， 茶味不是非常明顯， 咬了幾口後會有淡淡的奶茶香， 不覺得濃郁，但也不會很人工香精的味道， 整條吃完之後覺得奶茶味道蠻淡雅的， 比起牛奶或是草莓口味甜度較低， 杏仁口感很加分， 算是還OK的商品， 但目前心中第一名仍然是紅茶口味， 求宏亞把紅茶口味變成常態商品~~~"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11握便當-黑胡椒烤雞排",
        "Score": "85",
        "Content": "   雖然知道圖片都是僅供參考 但還是讓我不自覺抓了它～  加熱後海苔味滿明顯的 飯不會因為咬下去而糊掉 肉的厚度還算可以 至少不是只吃到飯的感覺 混著洋蔥吃起來很有口感 黑胡椒醬汁的香氣滿重的 整體吃起來很濕潤不會乾乾的  覺得還滿好吃的，換成牛肉的話就是外面常吃到黑胡椒牛柳飯的味道 當早餐太多 但當中餐好像又吃不飽的食物"
    },
    {
        "Author": "bubble1990",
        "Title": "Re: [商品] 小7下午茶組合購搭配之左岸拿鐵＆",
        "Score": "190285",
        "Content": " : (1)左岸無加糖拿鐵咖啡 :  : 冷藏拿鐵裡只有左岸有無加糖拿鐵， : 其他架上的都是有糖的，也因此成為我的最愛。 : 口感是冷藏咖啡裡我比較喜歡的。 : (2)帕瑪森起司蛋糕 :  : 包裝上面有一小角寫道：搭配咖啡最對味 : 跟無糖左岸味道很搭，上層鋪滿微鹹的帕瑪森起司，與蛋糕體甜味搭起來味道很棒 : 單吃蛋糕會有點乾，建議搭茶or咖啡，看個人喜好 : 這個組合是目前我吃過最喜歡的， : 想問問大家有吃過其他也不錯的下午茶組合？ [商品名稱](1)左岸拿鐵咖啡<加糖>  (2)His & Hers<經典原味> [便利商店/廠商名稱] [評分] 80 (2) 90 [心得]: 明明就是快午餐時間，硬要先吃下午茶ＸＤＤＤ (1)左岸拿鐵咖啡<加糖>  好久沒喝左岸了，這次的包裝怎麼這麼可愛 讓我一下子就注意到它的存在 原本也想買無糖，可惜架上沒補貨，只剩下有糖拿鐵＞＜ 但還是為了包裝而手滑ＸＤＤ 如果無糖的話我應該會給90分~~嘻嘻 (2)His & Hers<經典原味>  朋友推薦好吃的布丁，剛好有搭下午茶組合 就買來嚐嚐 雖然是原味，但吃起來有一股的咖啡香？！ 明明就不是咖啡口味的說～ 然後蠻甜的 喜歡吃甜的朋友應該會很愛 但不要配甜的咖啡～會太膩！！"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 全家x蜂蜜水+檸檬蜂蜜水",
        "Score": "88",
        "Content": " 本來想喝百香蜂蜜的，但是架上賣光了，剩下檸檬蜂蜜、蜂蜜水、草莓蜂蜜水，其實看到 的當下就直接刪除草莓 因為我無法想像草莓跟蜂蜜，但是又很猶豫蜂蜜跟檸檬，不過 老妹說兩瓶55那就買兩瓶吧～ 檸檬蜂蜜-檸檬的酸度一點點，不會到皺眉頭，跟蜂蜜的甜配在一起很搭，但是內心不知 道為什麼很期待他是有氣的，但他就是有味道的”水” 蜂蜜水-就是淡淡的蜂蜜+水，不會到很甜，就像是風味水 個人喜歡度：百香蜂蜜>檸檬蜂蜜>蜂蜜水 下次該不該嘗試草莓蜂蜜呢 "
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 鬍鬚張滷肉腿排飯(漲價版QQ",
        "Score": "70",
        "Content": "  晚上因為趕報告而加班，懶得走太遠所以就近挑了便利商店的便當來果腹   肚子餓的時候我通常會選擇飯而不是麵，萊爾富這款跟鬍鬚張聯名的便當菜色看起來蠻豐富的，價錢也還算可以接受，就決定試試看～  呃吃得太急忘記拍照留下證據(?!) 整體來說我覺得份量還可以，腿排肉很嫩很好吃，鬍鬚張的滷肉跟滷汁拌飯也很搭(雖然我始終沒有覺得鬍鬚張比我家附近路邊攤的滷肉飯好吃XDD  要是沒有回家搜尋看到版上y大的漲價文，我會給更高分的Q_Q  這年頭真的是什麼都在漲價啊 (所以我說薪水怎麼都不漲呢唉"
    }
]