[
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 香炸雞腿便當",
        "Score": "75",
        "Content": " 照片 很有份量感的大雞腿 應該是到目前為止最有肉存在感的便當 價格75稍貴 但可接受 常去吃的便當店也差不多價錢 半夜吃比較划算 配菜只有菜圃 炒豆芽綜合菜 跟一小株的花椰菜 不多 勉強飯可以配到菜吃完 雞腿還可以 深夜時段還會想買的肉慾商品"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家 芒果霜淇淋 夏日限定上市",
        "Score": "83",
        "Content": "  聽說昨天就有店偷跑 不過我詢問我們家附近都是今天19號才會有 因為我是個非常不愛排隊的人 所以趁上班前先來嘗試看看 有霜淇淋$35、霜淇淋杯$35、聖代$49 【芒果霜淇淋】$35 我是愛文芒果控 所以整個很期待阿!!! 看這顏色好像不會色素的很不自然 淡淡的黃色 不過因為看起來有點單調 最近每天都帶芒果當水果 就把它放上去點綴好了 有沒有瞬間給他高級了一階XDDDDDD 味道就是 原本很怕人工味很明顯 吃起來好像還好 芒果味算是很明顯 甜度我是覺得不會太甜 不過吃完冰淇淋再去吃我的芒果丁感覺就可以分出味道的差別拉 默默的一隻也就吃完了 建議還是兩個人吃一隻拉 吃完早餐後又吃完一隻其實有點撐(摸肚子) 這次芒果限定口味只賣到7/15 如同往常 6/21特別舉辦夏至單日活動 在全家販售霜淇淋店舖 指定時間內秀出與店外活動文宣合照 並打卡上傳至臉書即可享有芒果霜淇淋買一送一優惠活動(限同品項) 每家店限量30組 不想等活動的今天就可以去試看看囉!"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家 芒果/香草綜合霜淇淋",
        "Score": "80",
        "Content": "  ======================================================== 芒果是夏天當令的水果, 很多冰果店都會推出芒果剉冰, 全家計推出草莓,抹茶霜淇淋之後,也順勢推出芒果霜淇淋! 當天是到新開的全家: 龍盈店買芒果霜淇淋! 21日夏至當天，全台1000家門市將全面開賣， 當天並同步舉行打卡上傳臉書，芒果霜淇淋買1送1優惠，每家店限量30組 6月21日至7月15日活動期間，更舉辦網路抽金幣活動， 消費者拍下享用芒果霜淇淋的幸福照片，上傳至臉書活動專頁進行指定留言， 就有機會獲得金幣1枚，將送出10枚。 芒果霜淇淋35元,是以台灣愛文芒果汁與印度芒果泥6︰4調製! 芒果聖代49元,會加入芒果果凍和果醬! 記得先到櫃檯結帳! 店員用酒精清潔後,就會擠霜淇淋囉! 因為龍盈店是三孔機器,所以,我就點綜合口味的霜淇淋! 香草口味的霜淇淋,略帶點奶味. 不過,好像有點退步了!  沒有第一次吃那麼驚艷! 芒果霜淇淋是用愛文芒果汁與印度芒果泥6︰4調製! 芒果味還蠻重的,微甜,沒啥酸度, 本來以為會有芒果香料的味道,吃起來沒有很明顯~~ 若是與香草合吃,芒果味會變淡,變成奶味較重的芒果霜淇淋! 另外,不曉得是單店的關係,還是全台都這樣, 我覺得當天吃到的餅杯很不好吃! 既不酥脆,又有點難咬,加上餅杯內並沒有霜淇淋, 口感就變得更難吃了! 我比較愛之前日本來的餅杯! 不曉得是不是對芒果霜淇淋期望甚深, 我覺得好像沒有想像中驚艷,不如單吃芒果,來得美味欸! 建議想嚐鮮的人,可以先兩個人吃一隻就好! 全家雖然是21號開賣,不過,很多店家大多會在19日偷跑, 有興趣的人,可以先去這些店家試試吧! ========================= 沙鹿,龍井,清水,梧棲區的全家,預計開賣芒果霜淇淋的日期如下 : 龍井區 龍井沙田店 (台中市龍井區沙田路六段187號): 19日 龍井龍后店(台中市龍井區新興路21號): 21日 龍井龍盈店(台中市龍井區新興路49巷2號): 19日 龍井學園店(台中市龍井區新興路49巷2號): 19日 龍井龍山店(台中市龍井區龍山街85號): 19日 龍井火力店(台中市龍井區臨港路二段1號)  "
    },
    {
        "Author": "onlyminako",
        "Title": "[商品] 全家 芒果霜淇淋",
        "Score": "87",
        "Content": " 兩天前經過全家的時候就進去問了什麼時候開賣， 店員告知19號開始販售，趁著今天出門趕快買一支來嚐鮮囉！ （其實是不喜歡人擠人啦） 一路從原味﹑巧克力﹑草莓﹑抹茶吃到今天的新口味， 這次的芒果口味滿合我意的，微酸微甜，芒果味沒有濃到爆表， 因此吃完不會覺得太過甜膩，雖然我對這類東西沒有特別著迷， 但它還滿值得推薦的喔！快去感受一下夏天的滋味吧。 不得不說，這幾天高雄真的好熱噢，出門就好像要曬傷了一樣， 儘管在店內吃還是在跟它拼溶化的速度啊！ 攝於高雄岡山，岡山路上那間門市，有點糊的真相。 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 茶攤手搖風 蜜香紅茶",
        "Score": "50",
        "Content": " 這篇文章（#1JeRNt2）[商品] 7-11茶水攤蜜香紅茶；成功的                  引起我的好奇心，覺得這麼神奇的飲料一定要試試看 冏rz                  首先，它的蜜香是真的加了蜂蜜，不是舞鶴紅茶那種特殊茶種                  ；依以往的經驗看熱量和糖份的量覺得應該不會太甜才對？？                  這罐飲料喝起來沒什麼紅茶味，蜂蜜味還比較重；味道比較偏                  向蜜茶那種感覺，但是更稀薄；最多算是有蜜茶味的糖水。"
    },
    {
        "Author": "nixojov",
        "Title": "[商品]【全家】芒果霜淇淋-自由女神般的霜淇淋",
        "Score": "85",
        "Content": " 我就是要吃芒果霜淇淋啦： 這不是現在準備6/21上市的全家芒果霜淇淋嗎？ 怎麼現在就看到了 沒錯，全家又使用老招，偷跑啦~~ 這也正式宣告，新的一波霜淇淋大戰，提前開打 現在便利商店的霜淇淋每次都偷跑 於是布咕先生這次很聰明的前天先跑到店裡詢問 確認今天會上市之後，中午立馬跑去嚐鮮 全家芒果霜淇淋 我來啦~~ 一吃完飯，馬上就加入全家芒果霜淇淋的排隊行列 看到這個人潮，就可以知道，非同小可呀 因為今天品嘗的師大店 全家芒果霜淇淋與收銀台整個分隔開來 所以要先結帳拿這個隨機口味的牌子 再到全家芒果霜淇淋機前排隊 才能吃到全家芒果霜淇淋 等了十分鐘後 終於快輪到我們了 看到這張圖，代表已經接近了 這時候，終於輪到我們了 一開始，店員先拿甜筒 再用衛生紙包住底部 再放到全家芒果霜淇淋下面 開始轉圈圈 轉呀轉呀~~七彩霓虹燈 ????~~全家芒果霜淇淋登場啦 全家霜淇淋登場該也不會也代表一件事？ 自由女神式的霜淇淋又出現啦 除此之外，我們還有點聖代式的哦 吃一口 甜而不膩，還帶有濃濃的芒果味 再加上霜淇淋的牛奶香 放在嘴裡，讓冰淇淋融化 心也跟著一起融化了 旁邊還附了一條餅乾 酥脆，咬起來扎實，帶有一點點甜味 吃完一口之後，繼續再吃一口 一口接著一口，停不下 就在這時 傳說中的霜淇淋黑洞又出現啦 怎麼還是一直沒有改進呢？ 吃著吃著，全家芒果霜淇淋也吃完啦 這次的芒果霜淇淋的融化速度相當的快 所以點好之後，一定要趕快的吃完，不然要變成喝芒果汁了 END 聲明： ****每個人的口味不一，我是以自身經驗的給予建議，並非適用於所有人****"
    },
    {
        "Author": "sherry1115",
        "Title": "[商品] 全家 芒果霜淇淋 搶鮮吃(季節限定)",
        "Score": "75",
        "Content": "  (文章附有新竹偷跑賣芒果霜淇淋的門市資訊) 本來想說6/21才想去搶鮮吃全家芒果霜淇淋 結果看到踢小米的FB 天阿~有些分店已經開始偷偷開始販售 我就騎車跑去離我們家最近的橫山致豐店 太幸運了 橫山致豐店已經開賣 而且沒什麼人買 嘿嘿 工讀生製作霜淇淋前。雙手都有特別先用酒精噴灑消毒過。 (而且是小帥哥幫我們服務) (季節限定) 芒果霜淇淋餅乾杯裝35$ 芒果霜淇淋朔膠杯裝35$ 芒果聖代49$(這吃不到。明天才開賣) 還插了一支鹹硬的餅乾棒 可用餅乾棒沾著芒果霜淇淋一起享用 NANA覺得這樣挖太慢了 味道有比早之前推出的草莓霜淇淋來的好吃. 芒果味還蠻香的 全家打卡活動 6/21下午14 凡購買芒果霜淇淋/綜合霜淇淋(含聖代款)前30名消費者 並與霜淇淋靜電貼合照打卡上傳至FB 向店員出示打卡畫面就享有1送1優惠 連我家小鬼都想明天搶1送1優惠."
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家芒果霜淇淋新口味登場",
        "Score": "85",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "cathy610",
        "Title": "[商品] Family Mart Collection 葡萄汁",
        "Score": "70",
        "Content": " 為了搭配粉紅豹草莓捲所挑選的果汁飲品，有點像是囍瑞果汁再稀釋的飲品。  除了葡萄汁外，還有柳橙汁。算是喝起來很順口，沒有太酸的口感。但是會有點卡痰~  回購率不高，每日C會是更好的選擇~"
    }
]