[
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 牛肉起司堡",
        "Score": "72",
        "Content": "    晚上肚子餓跑去到萊爾富買點心來吃，沒吃過這款牛肉起司堡來吃，價格不太便宜。  微波完拿出來拍的不是很漂亮，中間是雙層牛肉跟起司一起搭配，吃起來覺得滿鹹的，主 要應該是牛肉配方讓整個吃很鹹，吃起來沒有什麼特別驚豔的地方。 "
    },
    {
        "Author": "tkain",
        "Title": "[商品] 全家 酸菜白肉鍋",
        "Score": "65",
        "Content": " 雖然之前也出現過，好像有一年比一年貴的趨勢  打開長這樣  料乍看感覺滿多的，有肉片有冬粉有好多種料，但吃完真的有一點空虛 XD 而且料沒有很入味， 個人平常不特別吃酸的，但這碗真的只有酸菜跟湯還算有味道 本來還想說要是太酸被開胃，要再去買個優質白飯來配的…真可惜 QQ 價格太高被我扣了10分，不然湯其實還算不錯"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11巧克力風味奶霜夾心",
        "Score": "90",
        "Content": "    看到沒看過的這款麵包，感覺很甜就買了 吃完才看到熱量OOOrz 螞蟻人、甘黨會很喜歡，外層巧克力淋很大一片。 裡面的奶霜打開來看，只有一條細細長長的， 還以為量不多不會很甜。 但實際上吃起來卻剛剛好，奶霜比外層巧克力甜。 雖然奶霜不多，卻讓整條麵包從頭吃到尾都有甜到。 好甜，好～好～吃～♡ 心情不好或想振作精神吃偏甜的甜食時，可以試試看。 整體甜度偏高，不是螞蟻人或許會覺得過甜、不好吃。 熱量很高請自行注意 ！ 附上用不到的手遊序號，有需要請自行隨意取用。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富豬排蛋烤土司(開箱文、多圖）",
        "Score": "75",
        "Content": " 今早真的又濕又冷，就直接在離家最近的超商買早餐，挑了一個豬排蛋烤土司及點了一杯 熱拿鐡咖啡。  對了，另提一下～ 我點了一杯熱拿鐡咖啡，結果店員還送我一杯，他說今天買一送一，哈 的 感覺，我都忘了今天是17日 ，XDD  XDD，離題了～～～～ 今天我是要分享豬排蛋烤土司 打開包裝，我先陳述一下外觀： 看土司外觀的顏色，它不是純白色的，是有感覺烤過的顏色，因是微波過，所以是軟的。  我和早餐店來比較～ 價格45元，比早餐店約35元， 是貴了點！ 主角當然是那塊豬排， wow，有比我想像的大塊， 豬排厚度也算是厚了， 這塊肉真的有比早餐店的豬排大又厚    另外是配角 荷包蛋 煎得很漂亮、蛋黃蠻大顆的，也算是有厚度的。  或許，我是抱著看好戲的立場， 所以，當我看到豬排、荷包蛋，尤其是那一塊又大厚的豬排，心裡感覺45元好像有點值得 了！ －－－－－－－－換場分隔線 接下來，就是吃的口感了 第一口吃，實在淡了點(搖頭） 我的腦袋瓜閃了一下念頭， XDD 我的獨門武器「胡椒鹽」、「辣椒粉」 你們2位忠誠的＂胡、辣 (天兵天將）＂， 是你們報恩的時侯了 他們派了千萬兵馬，瞬間橫躺在我的荷包蛋上及那塊豬排肉塊上。 很好，你們表現很好！   於是，我咬下了第二口～ 哇塞～ 有提味了！ 土司邊有的小硬，但土司體還中等，吃起來還是可以。豬排不會乾，肉質算中上。 當豬排、蛋灑上了胡椒鹽、辣椒粉，真的格外好吃。   若灑上胡椒鹽、辣椒粉，我個人給到80分。 也分享給各位參考。"
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 7-11 咖哩湯烏龍(op點兌換)",
        "Score": "80",
        "Content": "  趁年底前趕快消耗openpoint,剛好最近的咖哩湯烏龍特別吸引人XD 可惜沒搶到限量的900點  如果不是點數可換,超商食品99$真的買不太下去啊XD  蠻喜歡咖哩湯頭的,濃郁好喝,烏龍麵麵體普普但不難吃 雞肉塊有三塊好吃!!蔬菜部分普普 整體而言覺得湯頭很加分,也很有飽足感 (不過如果要用現金$99買咖哩烏龍麵, 個人可能會去丸龜吃咖哩牛肉麵XD $129    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 九州風味雞肉飯",
        "Score": "85",
        "Content": "  晚上到7-11買便當來吃，看到九州風味雞肉飯便當，想到之前有人推薦這款便當，買來 吃看看。   便當配菜搭配看來蠻豐盛，色香味真俱全，主菜：擺放旁邊的雞肉，雞肉吃起來很嫩，醬 汁吃起來甜甜滿入口的，中間蛋、肉燥滿下飯的，可惜飯量太少，當宵夜不錯，主餐部分 份量略嫌不足。   "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 富士蘋果千層酥派",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天買早餐看到富士蘋果千層派酥,一個單價40元貴 是買了一組。  上面寫微波更好吃,於是要求微波,店員說那是沙拉哦,有點不太想理我 是寫好玩的哦 商品嘛 來的酥皮。 啊！就是酥皮濃湯上面的酥皮。 味道淡淡的,是有咬到蘋果片沒什麼蘋果味,不會很甜就是很油,簡單說不難吃但沒好吃,單 買40元太貴,回購率0  "
    },
    {
        "Author": "tp6u3c6",
        "Title": "[商品] Godiva經典熱巧克力",
        "Score": "90",
        "Content": " 身為一個巧克力愛好者 前幾天看到這個即將上市就非常期待 沒想到今天早上就來了XD 下班的時候就馬上拿一包來泡 打開粉包，巧克力的香味讓人不禁想直接拿起來吃 但是要克制住，這次先用泡的，下次再吃看看(? 泡好了還有點燙，先放著等它涼一下 先來看看它的杯子  這次它有附專用的杯子、杯蓋、杯套 個人覺得杯子挺吸引人的 同事說乍看之下有點像LVˊ_>ˋ 套上杯套後  意外發現這杯套還挺有用  好了 差不多涼了  來試試味道 喝下去時很順口 不像原本的巧克力有時會沒攪散粉粉的 感覺跟特調粉包一樣很容易溶解 味道幾乎是不會甜  還有些微苦 剛好是我喜歡的那種味道ˊˇˋ 整體來說很合胃口 就是價格有點 不過推薦可以趁第二杯半價的時候嘗鮮看看 我自己大概也就再買一兩次吧XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]