[
    {
        "Author": "bin0713",
        "Title": "[商品] 可樂果 辛起司",
        "Score": "90",
        "Content": " 之前出過一款辣起司口味 那時候超喜歡吃的不過之後不知道為什麼下架了 看到新口味辛起司在架上超興奮!!! 馬上買來吃 比之前的還要辣 起司味也滿濃的 其實就是不辣的紐約起司(也超好吃) "
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品]  全家 芋頭牛奶西米露",
        "Score": "80",
        "Content": "    最喜歡在下班上火車前逛超商買點心 身為 牛奶 與 芋頭的愛好者 實在很難拒絕他 雖然差點買下隔壁的藍莓奶酪 但是基於 奶酪有2 西米露只有1  拆到這邊心就涼了一點 好少喔嗚嗚   整碗約有6塊芋頭 吃起來綿綿鬆鬆 跟廣告裡的花生一樣 雖然咬起來少了點芋頭味 但還算好吃 西米露蠻吃起來有種吃水晶寶寶的感覺（？） 就是有點波波波感 不過也還算好吃 不會很塑膠 牛奶很甜 好好吃 （基本我就是個吃貨） 但就是有點少 我大概吃不到2分鐘（真的）"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 77宇治抹茶乳加",
        "Score": "75",
        "Content": "  77乳加 繼上次買草莓乳加難吃到不行 這次的包裝跟以往蠻不一樣的 漂亮很多  切面 第一口咬下去還是巧克力味道比較重 綠茶味道很淡 第二三口吃綠茶味就漸漸出來 覺得很好吃！但是覺得外皮的巧克力搭起來有點扣分 裡面還有杏仁果 覺得比原味不甜很多 推薦大家去吃吃看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 地瓜米漿",
        "Score": "90",
        "Content": "  今天早餐喝地瓜米漿 第一口喝下去真的有驚艷到！ 微甜的感覺 個人覺得不會太甜 很喜歡 有時候會喝到細微碎碎的米顆粒 喝完有飽足感 而且瓶子還蠻好看的 打算拿來插黃金葛～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 多力多滋章魚燒味玉米片",
        "Score": "",
        "Content": " 先上圖，包裝上寫是台灣、沖繩限定。    剛吃的時候覺得味道很微妙，大概是章魚燒的味道層次太多，所以吃不出來。 之後我一提餘韻有濃厚薑味，跟男友瞬間回不去了，之後吃的每一塊都是薑味，崩潰。 我被薑味擊敗淡出戰線後，男友一個人繼續吃。過一下子，他突然在旁邊大叫說他吃出來 章魚燒的味道了。我整個是黑人問號臉。  我聽不懂他的解釋，他說好那留一些，我們明天去買真的章魚燒回來對比。 結果他真的買來了。  非常醜的章魚燒圖xDD 因為放很久冷掉了柴魚都黏住了(遮臉) 總之，很神奇的，兩個一起吃竟然味道能有90%融合！！ 太厲害了，先不論好不好吃，這個相似度我們給90分xD 雖然偏貴，但值得買來試試口味。 這次搭配第二件六折的優惠，也購入了另一包新口味～芥末醬油玉米片！感覺是不太會雷 的口味，希望明後天拆開來吃不要讓我們失望RRR。"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 7-11麻婆豆腐燴飯",
        "Score": "70",
        "Content": " 晚上肚子餓不知道要買什麼，看到麻婆豆腐想起這款超受歡迎，另外本身是嗜 辣的愛好者，忍不住就買了。  熱騰騰的打開第一眼就覺得比全家出的麻婆豆腐的豆腐還要多又大塊。實際吃起來，辣味 真的不明顯，豆瓣醬的味道很搶戲，而且真的滿鹹，香氣明顯比起全家款的花椒香淡。很 多人對於勾芡滿在意的，個人是覺得稀一點負擔感覺較輕，-4和全家的都很稀。 但是-4的份量算滿夠，比起全家多50g左右！但吃過一次，覺得這款對愛辣的人而言味道 不足！全家在麻、香、辣，真的比起這款還要夠味，但是份量及料真的不大器，如果有-4 的用量就好了。"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11樂事波樂宇治抹茶味洋芋片",
        "Score": "",
        "Content": " 活動前一天買的。沒有第二件6折。但還是很乾脆地買了2包。 寫心得文的時候才發現一包49元。好貴  打開包裝，每一片洋芋片都一臉鐵青樣-綠綠DER。  鼻息往袋裡嗅，抹茶味頗淡，和著一點油香和洋芋片香氣。 洋芋往嘴裡送，抹茶味的清香往舌尖湧上來， 第二道攻勢則是濃濃的奶(精)香不斷往嘴裡翻騰， 壓軸的洋芋片香氣不疾不徐地華麗登場。 嘴巴全空了的時候， 抹茶香的餘韻以及苦味(大概是成分中的黑豆幫了一幫)，  告訴自己，要一口接一口。 雖然很好吃，下次大概再買的機會可能很低。 因為這只是異國的豔遇。"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 伊藤園絕品焙煎茶",
        "Score": "8060",
        "Content": " 夏天就是無糖茶最解渴啊啊！全家伊藤園茶飲品類真的滿多（但很少店有進，真可惜！）  喝膩了綠茶嗎？這款是一款焙煎風味滿足的綠茶，色澤與濃味綠茶差不多。不過入口厚實 ，焙火香撲鼻，茶味才慢慢回甘。 但是個人覺得可惜的是焙煎的香氣蓋過綠茶味，茶味被搶戲不少。  不過不澀口算是不錯的一個優點，而且無添加香料，喜愛入喉有強烈香氣及口味的朋友可 以試試！"
    },
    {
        "Author": "wild2012",
        "Title": "[商品] 全家藍莓鮮奶酪",
        "Score": "60",
        "Content": " 甜、很甜、真的很甜、甜到會回甘找水喝           藍莓醬吃起來就像是一般很甜的藍莓果醬           想必糖分十足，非常有誠意           奶酪本身也有甜度，而且因為瓶口設計的太小           很難挖，想避開藍莓醬都很困難           搞的奶酪本身是啥味道? 我都吃不出來了           SO這款的本體是藍莓醬，喜歡吃藍莓醬的           還是吃吐司缺藍莓醬的，可以挖來塗           奶酪味的藍莓醬喔! 厲害吧"
    },
    {
        "Author": "x78254",
        "Title": "[商品] 酷繽沙-鮮奶茶喝法",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 來分享個不同的喝法 買一杯一般的酷繽沙請店員都不要加東西  再買一瓶特上紅茶  打開酷繽沙先把他按壓一下 按到有一些些裂痕後 加入特上紅茶大概3分之1到4分之1瓶的量 約略會剛好倒滿酷繽沙中間的洞  這樣就完成了一杯特調鮮奶茶oreo口味酷繽沙啦 這樣喝真的比牛奶的好喝不少   去年的芒果口味的加雪碧超好喝   但今年不知道會不會再出"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 XO",
        "Score": "90",
        "Content": " 那天看朋友上貨 看到籃子裡出現了新的飯糰 想說居然有36元的 昨天又去找他 干貝飯糰 GET 包裝真的有點難開 要邊拉邊搓 好不容易才打開 一開始看側面 中間那層飯有醬的顏色 只是忘記拍了 先吃上面那層 嗯 不知道是放太久 還是本來就放這麼多醬 整個面都有  所以不會有角角吃起來沒味道的問題 然後算了一下干貝數量 有七顆啊啊啊啊  但我想這絕對是少數 說不定這顆飯糰的前一個跟後一個加起來還沒他多 所以90分完全都是靠這七顆干貝拉起來的"
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 7-11 七七乳加(抹茶)&小枝(抹茶牛奶)",
        "Score": "",
        "Content": " 抹茶口味的七七乳加幾乎沒有抹茶的味道，內餡把花生換成杏仁還不錯，當作減糖版本的 原味七七乳加來吃才不會有太大失落感，但原價真的有點貴。 至於抹茶牛奶口味的森永小枝，超、級、難、吃！！ 味道很甜又很苦，就像是西藥粉末的味道，還好我沒有在店員的慫恿下買第二盒。 吃了一、兩包之後就把這口味獵奇的零食分給其他人，友人則說覺得吃起來像榴槤的味道 ，但總之我絕對不會再踩這個地雷了，真的很難吃。"
    },
    {
        "Author": "bababana",
        "Title": "[商品] 滋露 台灣甜點風味巧克力",
        "Score": "90",
        "Content": "   看到板上普遍好評加上滿滿少女心的包裝儘管有點貴還是給他買下去了 珍珠奶茶口味剛含進口中會感受到一股粉粉的奶茶味(有點像沖泡式奶茶粉的味道) 咬開後裡頭有QQ的軟糖 雖然與真正的珍珠比起來有差但對於口感的還原度很高 可惜的是真的偏甜 本人算蠻嗜糖的但吃完一個後也忍不住找水來喝 鳳梨酥口味則是非常讓人驚艷 一開始怎麼樣也無法將巧克力與它聯想在一起 但吃了之後我還一度懷疑我真的不是在吃鳳梨酥嗎XDDDD 會讓人想接著再吃一個 裡頭包的鳳梨乾很加分 甜度比珍奶口味低一些 連平常不愛吃鳳梨酥的朋友也愛上了"
    },
    {
        "Author": "Orangecat",
        "Title": "[商品]樂事宇治抹茶味洋芋片(超雷)",
        "Score": "35",
        "Content": "  其實這包買來開封已經一個禮拜了 到現在都還沒吃完就知道有多可怕XD 打開包裝到的是泛著油光分佈不均的淡色綠漬 說是發霉青黴菌的顏色我都信!!! 一入口先是感覺到一股詭異的甜味, 接著越咬油膩的味道越重, 完全是吃兩片就必須要停下來喝口飲料的驚悚程度= = 但我今天突然異想天開灑了胡椒鹽下去之後 它終於變得比較能入口了一點TAT (大概從35分進步到55分的程度 如果有人想去挑戰然後失敗 又不想浪費食物的話 可以用這個方法拯救一下自己的味蕾    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]