[
    {
        "Author": "b000555513",
        "Title": "[商品] 花月嵐鐵板咖哩炒飯",
        "Score": "59",
        "Content": " 上次的大蒜奶油給我印象不錯，一看到就買來吃了，但這次的蠻失望的，調味 非常重很鹹，沒配茶吃三口就不行了，裡面有切丁的白色方塊，口感應該是火腿之類的， 不過味道全部都被咖哩蓋 掉了，吃不出來是什麼東西，總之不會回購      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "MONOIH",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "          呃，竟然有科學麵 mm巧克力去年也拿了一樣的，還沒吃完。 乖乖幾乎很少買 又不吃辣，這袋有點囧"
    },
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 草莓牛奶酷繽沙",
        "Score": "",
        "Content": "   第一張未攪拌前，第二張攪拌後。 看一堆板友說像嘔吐物，實在太好奇了所以買來喝。 第一口喝起來就是草莓果醬+oreo碎片，喝起來還算夠濃，吞下去後有明顯巧克力味，其 實第一口的印象不錯。 接著越喝越感覺到板友們說的嘔吐物酸味 真的頗為失敗。 但還算在能接受範圍，成功完食了。 結論就是，花59元買一杯嘔吐物，這種傻子當一次就夠。 然後那個文宣圖真是超美肌，有種網美見光死的錯覺。"
    },
    {
        "Author": "destinyage",
        "Title": "[商品] 兔丸紅包袋&春聯",
        "Score": "100",
        "Content": " 為了收齊兔丸紅包袋&春聯，我買了一堆健達啊！！！！ （一定要買架上DM列出的指定商品才行，買其他大包裝健達商品會刷不過） 單買25元兔丸春聯紅包袋也不行～ 健達指定商品第二件六折 和 送兔丸紅包袋 是二選一 or 合併優惠？ （一家給我二選一，另一家合併優惠 # 春聯一共4款，紅包袋有9款。每組3個紅包袋+一款春聯。 （買齊4款春聯，會有3個紅包袋重複；春聯款式+紅包袋款式是固定配對） 1. 紅包袋第一張是財源滾滾+鶴立雞群春聯  2. 紅包袋第一張是福+恭喜發財春聯  3. 紅包袋第一張是大雞大利+步步高昇春聯  4. 紅包袋第一張是財源滾滾+心想事成春聯  覺得自己瘋了買一堆健達Q_Q 分給同事吃消耗比較快XD"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 全家 好運旺旺 麵包",
        "Score": "66",
        "Content": "  一個新哈仔擺的產品， 想說低潮到谷底需要真的旺一下下， 拆開摸到那包裝上寫的餅乾體一整個軟趴， 咬了一口，好乾  沒見到鳳梨，只嚐到微甜的軟餅皮， 只好靠烤箱加分一下它的口感， 香味也透過加熱有釋放出來，  烤過後，餅乾瞬間狂刷存在感， 大口咬下 鳳梨醬同時現身說嗨囉～ 甜甜的，只能說有烤有差， 如果微波的話不知道效果如何， 但回購率嘛  有39配的話說不定會考量喔～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 2017全家吉祥福袋",
        "Score": "70",
        "Content": " 圖文網誌版： 身為一個認為自己運氣不好卻還是想一直試手氣的人， 像全家這種有吃有喝的福袋真的是我的菜。 總價值絕對超過$100，賺！ (其實根本是幫店家消庫存) 買到現在應該已經是第三年了吧 雖然在PTT板上已經看到不少偷跑文，但是官方公告已經1/20開賣。 本來想說跟往年一樣，過年除夕去廟裡拜拜再順便買， 但是老婆一直在耳邊：\"1/20就開賣喔 所以 進店裡面如果沒看到擺在架上的話，直接問店員就對了。 側面有個QRcode，會連結到活動網頁。 今年直接把商品內容寫出來，突然有種空虛感 不論如何，還是來開箱吧！ 跟上面的清單對照一下 玉米濃湯、卡辣姆久都不在清單內 所以還是有機會抽到清單外的東西?! 禮物是小學課本的逆襲。 一個10cm*7cm的便條紙 ˊ_>ˋ 至於抽獎券 可口可樂我已經用OPENPOINT換了一大堆了(眼神死 只能集氣看看A區有沒有機會中了"
    },
    {
        "Author": "wayQQ",
        "Title": "[商品] 全家吉祥福袋",
        "Score": "60",
        "Content": " 19號去全家，結果看到很多福袋，但是服務人員說還不能購買，一定要20號。 因為一直想要買，於是11 時12點(廣播播報) 超多福袋   12 店員說要等3~5分鐘，系統還沒跳過 每袋都很重… 回家開箱…我只能說，運氣很不好 兩袋東西一模一樣！！   飲料還是我最不喜歡的…唉 我媽說，好像很有趣，明天也要去買XD 有人跟我一樣抽到自己不喜歡的嗎？"
    }
]