[
    {
        "Author": "dong1104",
        "Title": "[商品] 全家限定冰品|蛋黃哥麻吉冰|布丁風味大福",
        "Score": "80",
        "Content": " 好讀圖文版： 便利商店的冰品百百種，不知道各位朋友喜不喜歡吃麻吉冰呢？ 最近全家便利商店推出這款蛋黃哥麻吉冰，品名叫做布丁風味大福 這布丁大福是台灣製造的，一盒有一大顆，售價是30元 外層是QQ的麻吉，內層有香草冰淇淋和焦糖布丁餡唷 全家便利商店的冰櫃上有就會有廣告文宣了 這些都是全家限定的冰品 我們看到的時候就有二種不同的包裝，不過內容物都是一樣的 布丁風味大福的側面包裝，有大福的斷面秀 外層是Q彈外皮，內層有香草冰淇淋和焦糖布丁餡 外包裝的蛋黃哥是有經過日本三麗鷗的授權 這個布丁風味大福要置於室溫2-3分鐘後，口感會更佳 布丁風味大福的成份表，出品人和營養標示 每份有70公克，熱量是141大卡 布丁風味大福被封在塑膠膜裡 其實這個布丁風味大福個頭還滿大顆的 大家應該都有吃過一份二顆的麻吉冰，不過這個要大顆很多 表面一樣會是滿滿的麵粉，所以在吃的時候會把桌面都弄得白白的 這個布丁風味大福實在是超好吃的，香草冰淇淋就不用說了 最內層的焦糖布丁餡就像是統一布丁最底層的味道 一個人吃完一顆就滿有飽足感的唷！推薦愛吃甜食或冰品的朋友可以去買來試試"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 肉絲炒炊粉",
        "Score": "71",
        "Content": "  簡單評論  調味夠 肉燥跟肉絲以超商微波熟食來說都很有誠意  但是鹽份重，食用前請留意  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Pokka Sapporo 日本烏龍茶",
        "Score": "80",
        "Content": " 不知道是不是配合活動的進行？7-11好像有時候都會進口一                   些日本、韓國的飲料，價格會比較貴，但是又不像是想進口                   來常賣的（類似：午後的紅茶那種）都只有一輪就消失了？                   我猜這三罐也是。覺得這罐茶是版上很多人喜歡的那種沒有                   任何添加物就是很純萃的茶，一開始台灣的無糖飲料都還是                   會放些香料，最近也有些類似這種模似就回歸單純的茶飲什                   麼都不多放靠真實的原味吸引顧客。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家　古典巧克力&堅果起司條",
        "Score": "7780",
        "Content": "  全家推出了一系列推廣自家咖啡的甜點  不得不佩服他們的企畫  算是一石二鳥的銷售手法  至於是否真的如他們所推薦的品項，適性高低，就有待檢視了  這兩款甜點，都屬於冷藏糕點，自己嘗試的結果  確時離開冷藏後，需要立即食用，否則很快就會走味!  首先是古典巧克力  很初步的巧克力烘焙糕點，中規中矩，上面灑了杏仁角，口感平衡  包裝上寫推薦美式咖啡  確實，它本身的口感跟味道夠了，這時候搭配無糖的咖啡是很好的答案  但是，在這樣的夏天下，全家中杯的美式，無論冷或熱，似乎量都不太對  如果能推出超小杯的espresso, 可能會更好  再來是堅果起司條  這就讓人有超出預期的食感體驗了  整個全家冷藏甜點區，目前為止完成度最高的點心  無論是味道及口感都是及格以上  不過對於上面又寫著建議搭配美式咖啡…  不免令人莞爾  如果能搭配herb tea 香草茶  更能引出更進一步的味覺  最後，雖然覺得可以為全家的企畫鼓掌，  但是這類的商品，在冬季推出會更好一些  期待更多好吃的甜點出現!"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 品味時刻可爾必思",
        "Score": "0",
        "Content": " 同學買的 我只有喝一口 完全不想喝第二口 我好像沒喝過這麼難喝的飲料 喝起來像葡萄口味泡泡糖 坐在隔壁就可以聞到那種味道 絕對不要買 雖然我自己的伊藤園蜜桃紅茶也沒好喝到哪 (忘記拍照 沒什麼紅茶味 像是水果水)"
    },
    {
        "Author": "xs4827",
        "Title": "[商品] 甘樂鮮果實軟糖-王林蘋果",
        "Score": "79",
        "Content": " 之前看他看很久了，蘋果的感覺還不錯，還有另一個口味是葡萄柚，不過我不 喜歡葡萄柚的味道所以掰！ 69元，有點小貴，小敗筆 打開包裝看，哎喲是好可愛的蘋果綠愛心耶應該很好吃，結果一吃…… 媽的有夠酸QAQ!!!!!!!!!!!!!!!!! 這廠商太壞了外面那層糖居然是酸的！要把糖粒吃完才會甜！ 裡面的夾心深得我意，軟軟的不會過甜，還蠻有趣的可以拿去整人 吃完第一顆後就順手拿了第二顆丟進嘴裡……哎我忘記了QAQ((再次中招 他這樣做還不錯啦至少不會讓人太順口一直吃一直吃這樣_ ("
    }
]