[
    {
        "Author": "scorpioting",
        "Title": "[商品] 7-11 Galler 咖啡&榛果黑巧克力",
        "Score": "90",
        "Content": "  外層黑巧克力就非常滑順，當遇到了稍甜的espresso咖啡內餡，            那香醇組合在嘴裡產生了非常愉悅舒服感，後味漸有香草榛果香氣，            並略帶清爽明亮的酸度，就算這條巧克力已經是espresso口味的，            和一杯暖呼呼Caffe Latte搭的不得了。"
    },
    {
        "Author": "tonysan",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "65536",
        "Content": "         看了板上熱烈的討論，真的很好奇到底是怎麼樣的飲料         有這麼神秘的味道？連鐵鏽味都出來了         於是乎就去7-11買了一罐。         小啜了一口，前段有金屬味，經過仔細揣測，         應該是牛奶加了太多糖造成的，一般飲料只加砂糖，它還多加了果糖         營造出多層次的口感讓人有鮮明的第一印象。         滑過舌頭，可以感受到梅子味的Body，稍縱即逝。         這應該就是抹茶與鮮奶相互在舌上交戰的味道，二者互不相讓，         混合出了更上一層的韻味。         尾段香氣不明顯，但鮮奶油將前段的金屬味重新帶上，使人回味無窮。         再飲一口，讓它停留在口中加溫，約停留一分鐘可以清楚分辨出：         「啊啊，這是貨真價實的抹茶與牛奶！」         可以感受到高優質抹茶與濃厚的生奶，像一對怨侶般無法互相襯托，         再加上第三者果糖與砂糖的火上加油，狂野的刺激著味蕾，         鮮奶油將香氣鎖在喉頭與口腔間，讓精華完整的被鼻後嗅覺吸收。         此飲只應天上有"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家大腸麵線/BIG沙茶什錦炒麵/四神湯",
        "Score": "80",
        "Content": "  加了辣油有加分 最近全家真的很愛附調味包 【商品名稱/價格】：BIG沙茶什錦炒麵 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵 蔬菜 豬肉 油 沙茶 魚漿煉製品 調味料 動物膠 天然色素"
    },
    {
        "Author": "mina0909",
        "Title": "[商品] 【全家】拚台灣積木旅行團─小火車地圖組",
        "Score": "98",
        "Content": " 網誌版： 已經很久對超商集點的贈品沒這麼狂熱了 在新聞報導中看到這個小火車，就一整個燃燒 而且想到可以和我家兩隻一起玩就覺得好開心 (謎之音：果然當媽了，玩具都先想到家裡的小寶寶會不會愛 XDDD ) 11/10開始集點的第二天，因為公司正好有會議，加上全家咖啡館正值週年慶，大杯以上 同價位第二杯七折，這時哪可能錯過這個可以拿點數的好機會 XDDDD 就這樣……這個小火車地圖組就跟著我回家了 小火車地圖組是限量的，而且只能用10點＋89元兌換 小火車地圖組外盒  台灣製造！！！讚  總共有8張拚圖  小火車主體、微型積木及貼紙三張  小火車組裝完成，小火車是以發條來讓火車前進  小火車與地圖合體  地圖上仔細看會有小方框，就是擺放景點積木的位置，而且……… 有七個！ 有七個！！ 有七個！！！！ 意思是說還有會兩個隱藏版！？ XDDDD ※注意事項※ 此積木為微型積木，最小的尺寸為0 也要馬上收拾，避免小孩誤食。"
    },
    {
        "Author": "mina0909",
        "Title": "[商品] 【全家】拚台灣積木旅行團─高雄市‧85大樓",
        "Score": "100",
        "Content": " 網誌版： 這次的全家集點贈品真的是超有創意的，捨棄了公仔布偶之類，讓對超商集點贈品已興趣 缺缺的我又重燃起熊熊大火 而且符合年底五都選舉─拚五都 XDDD 每個城市都選出一個代表景點 台北市─中正紀念堂﹝據新聞報導，101是因為版權太貴，所以被判出局﹞ 新北市─淡水紅毛城 台中市─台中火車站 台南市─安平古堡 高雄市─85大樓 兌換方式：1           2 採隨機出貨，不得選擇款式 第一個入手的景點積木也正巧是今年入住過的高雄市‧85大樓 這張可以看出85大樓的影子  景點積木外袋，我在門市看除了綠色外包裝，還有另一款藍色外包裝  一樣是Made in Taiwan  會有一張景點介紹、一個綠色底座（4  標準組裝SOP（最下方有此款積木的款式及數量）  開始動工  慢慢成型  完成五分之三了  往上蓋，愈來愈有氣勢了  完工，高約8  開閃光，隱約有夜晚的FU  心得 1 2 ※注意事項※ 此積木為微型積木，最小的尺寸為0 也要馬上收拾，避免小孩誤食。"
    },
    {
        "Author": "farpeople",
        "Title": "[商品] Gaya Farm蘆薈汁",
        "Score": "79",
        "Content": " 其實我對韓國東西本來沒什麼興趣，後來有同學去玩回來說很好玩而且東西好吃 聽的我好羨慕溜～去７－１１買東西的時候，看到這個，而且包裝相當韓國， 問同學她好不好喝，她好像回答好喝還是聽說很好喝呢？ 總之我終於有機會買它了，之前去都刻意收集立頓的磁鐵（只有插畫的啦） 不然就是已經有想買的東西，而且它很貴，一時間下不了手。 今天我終於買了！！！！！！吃飽飯，很開心的打開來喝，味道很清爽好喝， 可是一直有我熟悉的香味，覺得很像口香糖的香味，後來看板上另一篇發文， 說是白葡萄的味道，對對對，就是這個味道溜，可是我覺得很好喝，喝下去不會過甜， 所以嘴巴會渴，而且剛好我吃完很油膩的雞肉飯，所以很清爽溜。 會想再買，可是我覺得好貴，而且是不是過陣子就會消失了啊？ 突然懷念起７－１１有出過的蘋果馬鞭草那瓶飲料。"
    },
    {
        "Author": "TinaFey",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "75",
        "Content": " 我知道大家看的很煩了 但我不是要po那種難喝到不行給0分那種 我一剛開始抱著吃藥的心態 等著鐵銹味入口 但沒有阿 這瓶飲料缺點就是抹茶味很人工 就像一般便利商店的果汁牛奶 香蕉牛奶 草莓奶茶一樣的人工味道 優點的話 我覺得不會甜死人 也不會像有些奶茶奶味重的會喝膩 (像dr. milker奶茶) 總結 就是一般便利商店的抹茶奶茶 有可預期的人工香料味跟甜味 沒什麼特別的 我本身就不愛喝便利商店飲料所以不會回購 不是這瓶飲料本身問題 喝完覺得之前看的評論是有點誇大了"
    },
    {
        "Author": "czymoon",
        "Title": "[商品] 超級巧克力草莓麵包(早餐組合)",
        "Score": "75",
        "Content": " 起床後本來還想吃個健康的早餐， 沒想到一踏進學校的全家，看到店員在補貨 又圓又閃亮的巧克力麵包馬上吸引住我的目光 於是只好安慰自己，搭個牛奶也是很健康的XD BUT 原本我以為麵包會很甜的啊，這是怎麼回事＝　＝ 內餡的草莓醬還不錯，巧克力一般 我比較失望的是麵包的口感 每咬到最後一口會覺得好像在咬紙 我想起以前吃的巧克力派司，很好吃， 以後要買巧克力麵包還是要慎選 不過出乎我意料之外的反而是牛奶 我本來還疑惑著加鈣調味乳是指怎樣的調味 結果 這算是彌補我對麵包甜度的失望嘛Q_Q 結論: 我還是乖乖去喝低糖豆漿或一般牛奶好了"
    },
    {
        "Author": "duckart",
        "Title": "[商品] 銅板口味的西雅圖抹茶奶綠 還買得到喔",
        "Score": "20",
        "Content": " 版友們說得都是真的  我再也不敢鐵齒了>\"< (雖然版上一面抹茶奶綠洗版 不太好意思PO文了 但它的威力時在是太驚人了 我這輩子實在沒喝過這種東西呀!!) 看到版上一片熱烈討論 我一直自認為口味接受度很大 應該沒什麼 像地瓜牛奶我就覺得很好喝^^ 香蕉牛奶也OK 其他各種抹茶飲料 如 抹茶好朋友 立頓和風抹茶 飲冰室抹茶 甚至古道燕麥奶茶 我也能接受(口味會不會太寬阿 但 當我一打開傳說中的 西雅圖抹茶奶綠 天呀 好經典的鐵鏽味馬上飄出來 皺著眉頭喝下第一口 hate文了!! 怎麼這麼難喝!!!!!!超級怪特選新鮮菜青味 調配精選鐵鏽味 不愧為天下第一難喝奶茶呀!!!!! ps 好啦 撇開鐵鏽味 其實還算正常的奶綠 但那經典鐵鏽 很難忽略呀它 還會回甘咧@@ 基於不想浪費食物的心態 我現在邊皺眉頭 邊努力解決它 囧 ________________西雅圖抹茶奶綠 是不是改版了!?________________________ (新增) 基於上回驚為天人的奶茶體驗 周遭的朋友也被生火(咦??) 於是又買了一罐 11月17到期的奶綠 一開瓶 還是熟悉的鐵鏽味 ,但味道卻淡了許多 試喝,味道也變正常了!!?? 評分 60分(不難喝也不好喝) 不死心 又跑去買一罐 (一整個有實驗精神 11月15號到期 比上一瓶難喝一點,但也沒有之前那種永生難忘的味覺感受 原來 一種奶茶 可以有三種全新感受 這到底是我味覺麻痺了,還是廠商真的有改配方? 這飲料真是太神奇了 (重點是 囧)"
    },
    {
        "Author": "locomotion",
        "Title": "[商品] 7-11雞蛋布丁",
        "Score": "40",
        "Content": "         因為統一大布丁要18元，所以我就買了7-11的         偷小便宜真是要不得啊         布丁體的部分吃起來有點玉米的味道         很甜、非常甜         覺得比較不Q一點，經過牙齒的時候很容易就化掉了         我比較喜歡統一布丁的口感"
    },
    {
        "Author": "silverleaf",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": " 背景：平常吃飯不太挑，都吃光光，除了內臟類其他沒啥排斥的       比較不喜歡甜食，還有比較怕腥味 實驗室女生看到這系列文後引起大家圍觀，看到傳說中的屁味跟狗狗洗澡水味後 再也按耐不住一顆冒險的心 於是三個人抱持著既像初戀告白、又像咪挺放上禮拜數據怕被老師抓包的複雜心情 從系館出發前往最近的小7 櫃子上只剩兩瓶，但有三個人要怎麼辦咧?? 於是學長拋棄我們跑去買City Cafe了 由於版友形容的太好笑了，鐵銹味、銅板味、生理期血味= =、餿水味、炸蔬菜餅味 買回來一路上腦子都是被想像力渲染的似乎要喝下一瓶充滿魔力的甘霖 『此飲只應天上有‧飲此品者亦上天』是吧XDDD  研究生當然要發揮科學家的精神阿!! 特地用礦泉水先漱口，插下吸管  我必須老實說，真的充滿一股跳TONE的味道，當下很難去分辨是什麼味道 我的感覺不像是血味或者鐵銹味 而是很重很重的塑膠味跟不自然的腥味= = 平時雖然不會特地去買抹茶飲品，但也喝過不少家各種價格RANGE的抹茶產品 但 是喝得下去 想像抹茶的顏色還有這氣味 腦中只浮現了一池荒廢已久的魚塘，不只優養化整池變綠色 實驗室另外的人說，他覺得不好喝 不過說到有股屁味後好像又有股『阿~好像是這樣』的感覺XD 翻開成分來看 加上這詭異的味道，很像熱水沖過塑膠水桶的味道再加上普通的奶茶味 喝第一口不太能接受懷疑起自己的味覺，喝第二口開始反感 鋁箔紙撕開有股很重的青草味，我覺得比抹茶味還重 以前喝飲料除了有次響茶的水果茶難喝讓我喝不完之外 秉持著客家節儉的精神都會喝光 很好，版友形容的真的不誇張 = 但ptt的影響力無遠弗屆 不要冒險阿!! 抱持著告白的心態喝下它會讓你看見正她在和別的男生喇舌的那道閃電 說了這麼多 喝了三口後拿起冰箱裡的阿薩姆 結論：回購率 = 0  除非我討厭你才會買去送你       25塊可以買其他飲料 ="
    },
    {
        "Author": "ringoringo",
        "Title": "[商品] 7-11紅酒牛肉焗飯",
        "Score": "50",
        "Content": " 當時因為看到架上僅剩一份，所以就買下來了……（習慣Orz） 　　　　　此款商品吃起來與其說是紅酒牛肉焗飯，倒不如說是鐵板蘑菇醬燴飯。　           入口時，便覺得這味道神似夜市鐵板飯啊XD 　　　　　當然，這是個人感受^^\" 　　　　　蔬菜類似冷凍蔬菜（青豆玉米紅蘿蔔搭檔）；有些許起司條鋪在醬上面， 　　　　　但微波過後起司味不明顯；飯量大約是一碗份；我吃到四片牛肉，類似 　　　　　牛肉炒飯會加的那種牛肉片。 　　　　　雖然跟預想中差距頗大，但肚子餓是最佳的佐料，原PO還是在十分鐘內 　　　　　解決它了XDD"
    },
    {
        "Author": "kiggiboy",
        "Title": "[商品] 白健達繽紛樂",
        "Score": "20",
        "Content": " 原版的好吃多了           白巧科力味道有夠怪 奶油味太多了           而且上面還有撒不知道是啥的顆粒狀粉           會先碰到舌頭 沒啥味道 感覺很怪 不像是在吃巧科力           裡面內容就都差不多吧           還是買原版的好吃"
    }
]