[
    {
        "Author": "clwang0504",
        "Title": "[商品] SUKI韓式小雞麵",
        "Score": "80",
        "Content": " 中午到便利商店買飲料時，看到櫃檯放著小雞麵，這跟我之前買的包裝好像不太一樣（沒 有看到那隻雞?!）以為是仿的!!  後來朋友說這款不是仿的啦，有雞丫…名字也是一樣的要不要買來吃看看…  之前有買過一整盒的，感覺還不錯，又看到買一送一，晚上可以當點心吃了，所以就一人 來一袋。 打開後……嗯，跟黃色包裝的吃起來差不多，就已經捏碎版了，這樣換算下來，1包也才7 元左右，也是划算…不過，我還是比較喜歡吃辣味的!!    "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 被版上一篇篇生火又滅火~~滅火又生火的 意亂情迷下到店抓了三包 (之前買的累積到現在，編號不大清楚) 贈品一共拿到：商品預售券、雙子星掛勾還有呼聲很大的nike水壺 沒想到也讓我拿到了，有這咖水壺就心滿意足了…)) 商品預售券拿到的是海鮮XO醬拌麵，之前吃過覺得還不錯 真心推薦他們家商品預售還滿好用的 飲料除了茉莉蜜茶有甜的不喜歡外，其他餅乾那些都很ok 是真的平常就會買來吃的 特別是阿華田還滿討喜的，天氣冷時喝上一杯很療癒    抽獎通通陣亡無誤 只好把希望放在賓士上了Q_Q"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家-巧雪可可(巧克力杏仁雪糕)",
        "Score": "90",
        "Content": " 口味選擇猶豫後，決定選香草 結果店員說 幸好巧克力也沒讓我失望  雪糕是自己拿回家加的 放進去約莫15秒開始慢慢微融化的時候 熱熱的可可中帶點小碎冰 口感還蠻特別的 喝起來的濃稀度跟原先的巧克力差不多 溫度也偏冷帶點冰  雪糕整支融化完攪拌後，喝起來的巧克力味明顯濃郁很多 熱可可加巧克力雪糕有種Double巧克力的感覺 整體的濃厚度更為提升 上面帶有點雪糕融後的奶泡感 喝起來的滑順度也更好 還有脆脆的杏仁顆粒，口感層次蠻豐富的  本來看其他人分享香草的，以為會很甜 結果意外可可不會太甜，是能獨自一人完食的甜度！ 甜度對我來說滿剛好的 加上天氣冷本來就會比較想喝甜點的 本來就滿愛哈根達斯的雪糕，搭上熱可可後又是另一種風味 整杯喝完覺得很喜歡"
    },
    {
        "Author": "hschplay",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 今天下班後，原本要正常解台灣Pay任務，看到收銀台旁邊的福袋，一時手癢 就抓了兩包。 左、右邊各一包，加上熱食飲料，湊滿500改用fami pay 解信用卡任務。  打開第1包看到暖暖包有點傻眼，因為我幾乎沒有在用暖暖包，零食還不錯，還滿喜歡的 ！ 立即開獎：無 普獎：肯德基優惠券 商品預售：原味米香50g  接著打開第2包，零食還OK，飲料是光泉茉莉蜜茶，覺得有點甜。 立即開獎：無 普獎：全家行動購 購物金100元 商品預售：烏瓦紅茶525ml  下週打算買OK或萊爾富福袋來試試。"
    },
    {
        "Author": "rewfds",
        "Title": "[商品] 全家福袋",
        "Score": "50",
        "Content": "  免洗筷   *立即開獎區: 摃菇   *商品預售券：小杯熱拿  "
    },
    {
        "Author": "TWU50100",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "70",
        "Content": " 從開賣第一天就開始尋找， 店員老是要我早上或是補貨前再來（泣） 終於在今天！！！ 給我堵到物流叔叔了（撒花） 而且居然一個口味只配到一支！ 難怪都買不到啊 朋友覺得冰淇淋香草口味不是太甜 我覺得冰淇淋巧克力+巧克力的濃郁滋味很不錯，還有杏仁角可以吃 重點是巧克力加原價105的冰只要99元，真的好划算喔！！ 推推～ "
    },
    {
        "Author": "key4227",
        "Title": "[商品] 卡娜赫拉春聯組",
        "Score": "100",
        "Content": "  去全家只是想買個飲料等結帳～ 前面客人買了兩杯巧雪可可 而我就多看了櫃檯的紅包袋一眼， 就看到了這個！ 二話不說買了～～～～～ 一組兩張，一張方的一張長方形， 好可愛～！ 決定新年在換上這個了！"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 全家 櫻花蝦XO醬炒麵",
        "Score": "75",
        "Content": " 沒有勇者買，只好自己踩雷，意外的好吃！一撕開就聞到櫻花蝦和蟹肉絲的海味～拌入鹹 香微微辣的XO醬，這些組合跟油麵真是百搭啊！  我覺得很好吃，份量也不錯多，料很繽紛。視覺上很像日式料理（尤其有蟹肉絲和碎蛋） ，吃起來卻是很正港的台味，這種衝突感滿有趣的XD  尤其綠色蔬菜我發現是韭菜的時候覺得全家很接地氣（？） 很適合宵夜吃，稍微鹹+油了一點。是小可惜的地方。可喜可賀，麵就不會像之前的飯一 樣微波不均勻了XD  完食。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "tommmm",
        "Title": "[商品] 卡迪那全天然洋芋片 麻辣口味",
        "Score": "100",
        "Content": "  抱歉，我不確定在哪買的，是家人買的，我吃了半包(留半包給家人)，覺得很好吃！ 真的有麻，也很香，不會很辣，我會再買來吃。 個人喜歡沒波浪、非厚切的洋芋片，因此這個系列原本的海苔跟海鹽，我都蠻愛的，麻辣 口味開創了新天地，口感跟味道我攏金尬意，希望uupon來個半價兌換。"
    },
    {
        "Author": "sara941021",
        "Title": "[商品] 日本711-Premium白巧克力夾心奶油餅乾",
        "Score": "85",
        "Content": " 從Ig看到廣告的時候就很想買來吃了 沒想到還要等到16號 好不容易16號了 (口水都快流乾惹 誤) 高興的跑去離家近的小七卻沒有賣 失望的問店員應該要開始賣了啊 店員還表示 算了，吃貨的心思瞎狼災(〒︿〒) 之後查了一下才知道原來是 台北市的711才有 所以對於限定門市這點 我真的有點不太能理解(抓頭 幸好，最後還是有吃到 附上711官網商品圖↓  買到當下拍的↓  剛剛開來吃的照片↓  【包裝】 有點驚訝，因為沒開前 我以為內部不會再有小包裝 就是打開要立馬吃完的那種 所以看到這種獨立小包裝 覺得很棒 這可是方便了吃貨喜愛跟人分享的心！ 【主角】 餅乾配上白巧克力，真的堪稱絕配 餅乾不會太乾，白巧克力入口即化 但我自認為不是個螞蟻人 所以，建議想吃的人，又怕太甜會膩 不妨配個咖啡、茶，應該會很讚 (夜已深，所以我個人是選擇配開水哈) *第一次發文，有誤請輕拍~ 因為看到版上目前好像都沒人分享 於是，我就出現了XD 希望大家喜歡我的分享 也歡迎分享其他口味給我哦 我是個吃貨，我不怕被生火的，所以放馬過來吧[]~(▔▽▔)~*"
    },
    {
        "Author": "naoiki",
        "Title": "[商品] 萊爾富 壽喜燒肉蛋包飯",
        "Score": "10",
        "Content": " 壽喜燒又蛋包欸 讚讚讚 而且那個醬汁應該很好配飯，肉很少也沒關係有醬足矣（對我很好養） 打開一看 哇不得了，那個剛剛好的，舖在中間細細長長的肉片啊 嗯嗯嗯沒關係我咬一口看看 ……………唉呀一咬下去都要哭了 這不是每次回阿嬤家時，阿嬤開始注重起養身了，但又怕孫子餓到，煮飯時又都叫你不要 吃太油，所以整桌菜只有一盤肉，所以你夾到時只剩下一點點了的那種感覺嗎 飯糰正中間，剛剛好的三分之一 那個肉量，令人激賞萊爾富製作食品那位人士的精準 而且還要去頭去尾，算掉咬第一口的份量 因為這樣你咬第二口時才有肉才有驚★喜☆感★ 多吃幾口，嗯嗯嗯，阿嬤真的很愛我們捏，鹽巴少許加肉片加洋蔥炒個幾下肉有熟就上桌 了 想到了不知去向的壽喜燒醬汁 令人湛然淚下。 推薦指數： 喜歡純白飯者：★★★★（因為有蛋皮） 不愛吃肉者：★★★★★（大概幾口而已） 想懷念一下媽媽或阿嬤叫你吃清淡一點者：★★★★★★★★  外包裝如圖，內容物因為我太憤怒自己買到這種東西所以咻咻咻吃完了沒拍照 以上報告完畢 謝謝大家 快過年了大家記得回去問候一下阿嬤喔。"
    },
    {
        "Author": "hschplay",
        "Title": "[商品] 萊爾富福袋",
        "Score": "50",
        "Content": " 我是買最上面的A款1包，我沒摸骨就拿了！底下還有3箱B款未開封，感覺福袋 是滯銷了。  打開一看有萊爾富天然水、萊爾富棒棒糖、餅乾、軟糖等，我猜裡面最貴應該是棒棒糖。 不過給天然水感覺很不好！所以就只給50分。 抽獎卡：美式咖啡(大) 買一送一                  三商巧福套餐優惠                  "
    }
]