[
    {
        "Author": "thouloveme",
        "Title": "[商品] 黑松沙士 清爽der 新包裝",
        "Score": "",
        "Content": " 清爽der 出新的瓶裝。 整體來說銀灰色很潮  但是封面那個35，害我以為是35元 其實是減糖35% 口感跟原版的差不多。添加甜菊葉製成的糖，不錯。感覺很健康(?)。 包裝瓶上還寫著：\"清爽35%．清生活美學\" <"
    },
    {
        "Author": "iojay520",
        "Title": "[商品] suntory葡萄沙瓦",
        "Score": "80",
        "Content": "  趁著今天街口支付折扣去逛7-11，無意間看到這滿滿的新口味(吧)，因為是我愛的葡萄口 味，所以沒考慮太多就買來嚐鮮~~ 喝起來就是想像中葡萄汽水的感覺，酒精含量3%，喝完沒有微醉，超級清醒der~~不能接 受啤酒苦味的朋友可以試試。"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 711 可口可樂汽水橘子口味",
        "Score": "80",
        "Content": " 記得之前我小六還是國一，那時候推出櫻桃口味的可樂，嚐鮮喝了一口後喝不下去就直接丟垃圾桶…真的很可怕(我是壞小孩不要學喔) 今天突然看到出了新的可樂，想說來嚐鮮看看好了  比起之前的櫻桃口味來說好喝太多了…(雖然可樂最好喝是麥當勞，甜心卡大杯平均一杯20) 他的甜度沒有普通可樂甜，反而多了一點酸的感覺，普通可樂喝完會澀澀的很想喝水，但這款比起普通可樂沒那麼嚴重。 如果是喜歡可樂的朋友們可以嘗試看看這款，個人覺得不會讓人太失望"
    },
    {
        "Author": "nyanyanya",
        "Title": "[商品] 手作醇布丁",
        "Score": "95",
        "Content": " 看來板上的心得文之後也去買來吃，結帳的時候店員還特別說這個很好吃所以他叫很多貨 XDD 覺得第一口口感就很驚艷！吃起來綿綿的也不會過甜，下面的焦糖也搭配的很好，之前覺 得全家辻利抹茶起司條是超商最好吃的甜點，遇到這個布丁真是遭遇勁敵 (?) 總之是想再回購的商品，不如說現在就好想吃QQ不過吃太多很罪惡的呀～ "
    },
    {
        "Author": "ray5856",
        "Title": "[商品] 伊藤園 抹茶拿鐵",
        "Score": "10",
        "Content": " 身為抹茶控剛剛在全家看到了這瓶抹茶拿鐵 本來想說雖然35貴了一點但是伊藤園應該抹茶拿鐵還蠻安全的，沒想到我錯了 視覺：普通抹茶產品的綠色 嗅覺：一打開聞起來的時候有一種油脂混合髮廊中洗髮水的味道，聞到的時候其實根本滿頭 味覺：一入舌的時候可以感覺出這款飲料是走濃厚系列的，比較濃稠，入喉的時候腦中突然覺得這個濃厚口感又涼涼的感覺好熟悉 . . . . . 啊幹 這不就是仙草奶凍的口感嗎？ 原來是仙草奶凍啊我還以為是抹茶拿鐵呢  看到包裝上這麼寫，那個自然回甘的抹茶味呢？？？ 綜觀來說不好喝，甜膩感，不抹 以上是浪費35元的心得    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kilua713",
        "Title": "[商品] 7-11水曜日的貓咪啤酒",
        "Score": "8060",
        "Content": " 夭 壽 貴！ 結帳時後整個嚇到居然一張鈔票不夠付 有預想不便宜但沒想到這麼貴 打開沖鼻而來的是清新的花果香味 冰冰涼的喝起來苦味若有似無很清爽 吞下去後 留在口中的是水果風味 而不是一般的啤酒香 是一款好喝的啤酒 瓶身設計非常可愛很適合拍照 但考慮到價格就不會回購了 最後附上貓貓與貓啤酒     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 李錦記XO醬 干貝飯糰",
        "Score": "68",
        "Content": "  看到7-11推出這款干貝海苔飯糰 不知道是否是配合特價活動的關係 一直以來，附近的7-11總是在上架不久後就賣完了 這次終於在架上看到兩個 一起買來試試! 拆開包裝的瞬間，醬油海苔搭配XO醬的香味蠻吸引人的 網路上有些朋友會數裡面的干貝柱的數量 這次切開看，賣相還蠻不錯的 也許算是另一種的數大為美? 色香皆備，味呢? 替飯糰披上黑色大衣 大口一咬! 結論 其實在寫這篇的幾天前，有先試過一次 跟這次試的主要差異主要是在於醬汁量及米飯的濕軟度 這款醬汁的水份較多，因此在米飯的選用及調理上，變數比較多 實際看內餡，的確賣相很不錯，醬油海苔的香味也有加成效果 不過因為這次買到的米飯太濕爛 跟內餡彈牙的食感，口感上的段差有些大 超商的冷藏飯糰通常如果隨著時間的推移 米飯中的水份會變少，口感會稍為變乾硬 所以剛上架的口感會比較好! 這款如果醬汁的調味及量還沒再度設計前 也許算是一個反例吧? 或者，也可以買來，先卸甲，在平底過上加上少許芝麻油 略為煎烤幾分 也許會有不同的風味。    後記 想了想 似乎上述的方法蠻值得一試的! 便動手DIY 有興趣嘗試的朋友，也許可以參考 "
    },
    {
        "Author": "Citrio",
        "Title": "[商品] 全家超商 FamilyMart 冰辻利抹茶珍珠拿鐵",
        "Score": "100",
        "Content": "  （因為實在太好喝了忍不住一次喝下那麼多，剩那麼少才拍照真是不好意思。）    非常好喝，珍珠Q彈有嚼勁，原本以為全家的冷凍珍珠跟手搖店的現煮珍珠有落差，但 是實際品嚐過後，才發現口感非常好啊！珍珠還有大顆跟小顆混雜，不過皆是粒粒分明， 不會說珍珠黏稠吃不出顆粒感。 尤其冷飲加珍珠免費這點真的是大大的加分！！真的是名符其實的加量不加價，味道不輸 手搖店，讓你在超商也能喝到手搖店般的感覺，而且全家24小時開門，有時半夜想喝真的 又多了一種選擇。 只是希望各位辛苦的全家店員們不要忙不過來，不然身為消費者的我們也會感到非常不好 意思呀～感覺店員對這個新產品恨意很深呢XDD"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家  重黑巧克力蛋糕",
        "Score": "80",
        "Content": " 昨天街口滿70-35，想來嘗試大家評價很高的咖啡酷繽沙，本來以為有第二件79折，結果到店裡才發現不含酷繽沙，這樣一杯60 目標鎖定39元早餐組合，看到架上這個蛋糕就拿了 成分不意外的是元素週期表，不過很奇妙的是這個\"米酒\"，身為一個專業(?)的麵包甜點師傅(?)，實在無法想像這個東西什麼過程需要用到米酒  那麼身為一個專業(?)的麵包甜點師傅(?)，我判斷這種重奶油蛋糕應該冷藏比較好吃 同時在板上查了一下，似乎之前有出過杯子蛋糕形式，底下是巧克力醬的邪惡組合，好期待。 今天早上吃，他是可可奶油夾心，有點小失望，蛋糕體口感紮實(千萬不要說海綿體)，整體而言不會太甜，吃完心靈滿足程度大於肚子滿足，至於熱量  酷繽沙好喝！oreo有畫龍點睛之效 不過一杯60沒特價的話我是不會考慮回購啦 "
    },
    {
        "Author": "LMgogo",
        "Title": "[商品] 全家 草莓牛奶酷冰沙",
        "Score": "3595",
        "Content": "  每周一全家街口滿70-35 自己都買8折大瓶光泉豆漿2入+養樂多 因為一次屯太多組了 就不知道能買什麼惹 剛好看到酷冰沙買1送1 $70可直接抵$35就來試試 ~~~~太好喝了 其實這就是草莓果醬冰沙 + 星冰樂巧克力脆片 2入$35真的是CP質高到破表阿!!!!! 雖然是不可以寄杯拉(庫存賣完就不會在進了 但我這裡的店員說如果喝不完 直接把另一杯未拆的帶走 要喝再來門市加牛奶!!!!(((真是高興 純口味比較: 咖啡酷冰沙鐵定更好喝 (但這麼熱賣的商品哪可能有庫存給你促銷!? 所以草莓酷冰沙在炎熱的夏天 是不錯的消暑選擇(這價位真的超爽!!! 不過如果是原價買1送1就只會嘗試一次了 這口味不雷但也不驚豔 沒什麼特別吸引人的  同樣都是出清庫存 以前有喝過星巴克紅絲絨咖啡(也是酸酸甜甜的感覺 這款酷冰沙比星巴克好喝太多惹~ 以上~"
    },
    {
        "Author": "qqchch12",
        "Title": "[商品] 韓國x-5抹茶巧克力風味餅乾",
        "Score": "90",
        "Content": " 前天逛小七發現貨架旁擺滿了這種綠綠的巧克力 分明在呼喊著我叫我帶他回家啦! 而且現在買兩件還有打折  裡面包覆著還蠻香的米果 外層的巧克力抹茶味也很香 但是吃多了會很甜哈 建議可以一次吃半條 不僅卡路里比較低一點 也比較不那麼罪惡嗚嗚 總之蠻推薦買來吃吃看的唷!"
    },
    {
        "Author": "monstory",
        "Title": "[商品] 7-11 應該是新品的 沙拉、優格、奶茶",
        "Score": "858080",
        "Content": "  身為一個想不到吃什麼就吃7-11的常客  今天又悲哀的到超商想買早餐加午餐  看見沙拉區的新品吸引了我的目光  但是不好意思我開吃了才想到要拍照  所以  他長這樣   內容物有少少的義大利麵 幾隻蝦仁 幾根葉子 然後一小碗和風唐辛醬  蝦仁有用像是美奶滋之類的東西調味過 義大利麵很Q很爽口 說是沙拉我覺得比較像是涼麵啦 不過小小一碗就要60真的很貴 不過一般胃口小的女生吃這個加一根香蕉也會飽 蠻適合沒胃口的時候吃得 然後那個醬不會辣 非常清爽 熱量也還可以接受 飽倍優格是無意間看到的 在一群布丁中有個包裝奇怪的傢伙在那裡應該很難不住意到  他是一個盒裝優格附一包穀麥米片之類的東西  優格像是希臘優格的那種狀態 單吃不會很甜或很酸 奶味淡淡的很好吃  那包穀麥倒下去滿滿的覆蓋住優格 倒下去的瞬間 不忍說 我以為我在吃蟲 但那是黑米的蹦咪乓 其實還蠻好吃的 吃這個真的會飽 唯一缺點就是葡萄乾超級硬 還有真的長得很像蟲的黑米  靠茶之前有出過立樂屋包裝的 但看那外表我就沒興趣 我好膚淺 一看到這奶茶我就放下原本想買的玫瑰奶茶了 喝起來茶味蠻明顯的 有點像茶味比較重的特上奶茶 但是有一點甜 有可能是我最近很少喝飲料的緣故吧 因為我同事說不會很甜 非常好喝 以上分享希望大家喜歡~"
    },
    {
        "Author": "Sululu",
        "Title": "[商品] 7-11樂冰鯊",
        "Score": "７５",
        "Content": " 今天很熱想說來嘗鮮， 結果店員說是本店第一杯， 一副不知道怎麼用的樣子(？) 味道偏甜、可可味很濃， 可是價格真的不太親切>< 而且明天才開始特價 我以為是今天，所以比預期中貴五塊 "
    },
    {
        "Author": "jakert123",
        "Title": "[商品] 全家 蜂蜜檸檬水",
        "Score": "8575",
        "Content": "   酸甜適中 很像愛玉的液體版 比飲料店賣的蜂蜜檸檬好喝順口 但是太貴 價格被果汁時刻打趴 且果汁含量未滿10%"
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 7-11 新品 鮪魚螺旋麵沙拉",
        "Score": "85",
        "Content": "  好吃!! 美乃滋味道夠多， 上面的鮪魚跟罐頭鮪魚一模一樣，  螺旋面QQ的， 搭配玉米和碎洋蔥真的很好吃， 但是份量太少，吃完非常空虛， 如果價格降到30元， 我會給90分高分， 或是乾脆做成大份的當正餐吃也可以。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 肉鬆蛋三明治 新上市",
        "Score": "66",
        "Content": "  看到7-11架上新增了這款三明治 這次是肉鬆蛋三明治 買來試試! 打開來看，這次的肉鬆量蠻多的，主要的內餡除了主角的肉鬆之外 還有少許小黃瓜及半顆煎蛋 為了打開看還散了不少肉鬆 大口一咬! 結論 這款肉鬆蛋三明治，現在有搭配飲料49元的活動 坦白說，真的會建議搭配喜好的飲品一起食用 這款三明治，肉鬆的量偏多，沙拉醬相對之下偏少 對於不喜歡太多沙拉醬的朋友也許是一個不錯的選擇 然而，這次選用的是比較細密的肉鬆，在沙拉醬偏少 小黃瓜量也很少，吐司又稍微乾的情況下 口感上，就需要飲品作修飾了。 如果喜歡大量綿密肉鬆的朋友，這款算是目前超商三明治所推出的 肉鬆量最多的一款三明治產品。 不過，同上述提及的，也許搭配飲品會比較合適 有興趣嘗試的朋友，也許可以參考看看。  "
    }
]