[
    {
        "Author": "kg9368",
        "Title": "[商品] 7-11 蛋糕毛巾",
        "Score": "8860",
        "Content": " 今天原本要買一直很喜歡的幸福DOUBLE蛋糕 (最近很難看到，店家進好少…明明很好吃阿!!!!)， 結果看到麵包貨架竟然有一個沒看過的三角蛋糕 結果竟然是造型毛巾~~~  好像是第一次在小七看到這個東西ㄟ 之前去觀光工廠看過，每個至少都要8,90 現在等於是同樣價格再送2個蛋糕ㄟ 算一算後立馬買了兩個蛋糕加49元把草莓的帶回家細細把玩~~~~  雖然草莓的圖片看起來有點不夠真實 但毛巾本身的觸感比我想像中好很多 很舒服~~~摸摸有種特別的療癒感  看貼標好像是一整條小方巾 而且是MIT的喔，這樣感覺超划算!!!!  整個蛋糕毛巾擺在桌上也蠻不錯的 推薦給大家囉~~~~"
    },
    {
        "Author": "twioops",
        "Title": "Re: [商品] 7-11 蔓越莓貝果 新上市",
        "Score": "73",
        "Content": " :  網誌版 :   :  在找尋架上新品的時候，看到這個放在冷藏區的貝果， :  剛好有搭配小杯拿鐵的活動，買來試試。 :  這款加了creem cheese的蔓越莓貝果，質地有改良過，比較軟Q， :  算是比較溫和舒適的口感 :  自己是用撕的一口一口食用，淡淡的蔓越莓香氣加上甜甜柔順的內餡口感 :  最後搭配活動的小杯熱拿鐵，不失為一餐清爽滿足的早餐 :  貝果的種類很多每個人偏愛的口感也有不同，如果沒有強烈愛恨分明的朋友， :  這款也許可以作為早餐或輕食的選擇。 :   :   認真請問還有這產品嗎？ 如果有的話為什麼現在小7都不進貨！！ 找了時間店都沒有進欸太誇真了！朝思暮想啊！ 請問有人知道臺南哪門市有嗎？"
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 孔雀松露脆芙 黑巧精鑽",
        "Score": "599",
        "Content": " 今天在學校逛小七 看到新商品就靠過去 這時候店員過來跟我說超好吃他買了一箱 所以我就  只能說 我不會再買了 原本看圖片以為裡面會有餡 結果都是空包彈 只有一顆有巧克力QAQ 整顆吃起來很像義美的要捏碎吃的巧克力脆片 想嚐鮮可以趁特價買 但是不推 （另外還有白巧克力款沒吃） 我看著它突然覺得很熟悉 請問貓奴們有沒有什麼很熟悉的印象嗎XDDDD "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 傳統香腸蛋飯糰 新發售",
        "Score": "67",
        "Content": "  看到全家架上又推出新的傳統飯糰 這次也有加了香腸，好奇這次新上市的有何不同，買來試試 打開，飯糰上份量還不錯，夠份量 裡面明顯分辨的出來的配菜有 主角的香腸，煎蛋，肉鬆及酸菜 之前全家也有類似的香腸飯糰產品，但這次新上市的這款 香腸的份量比以往還大一些，很有滿足感。 基本上每一口都吃的到香腸! 結論 這是一款在主角香腸的部份很有誠意的一款飯糰 在調味上其實也不會太差 但是，除了肉鬆酸菜之外，另外也加了沙茶醬 加了沙茶的飯糰味道上還不錯，在有些傳統市集也有沙茶飯糰專門的早餐攡販。 問題是，這款飯糰在肉鬆，酸菜及沙茶醬，放置的位置不均 換句話說，可能第一口吃的到肉鬆的味道，接著就只有酸菜 最後肉鬆酸菜都沒了，只有沙茶味…… 在味覺上有些混亂 期待這方面之後可以再加以改善    "
    },
    {
        "Author": "emca",
        "Title": "[商品] 優菓甜坊芒果鮮奶酪",
        "Score": "3060",
        "Content": " 前幾天搭配中村芋泥捲59元時購買的，打開才發現芒果醬居然是另外一包要自己加 一開始單吃鮮奶酪覺得還OK，接著芒果醬一加下去就有種濃濃的化學糖漿味，不推   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 德式燻腸炒蛋三明治 2016年10月版",
        "Score": "67",
        "Content": "   產品規格 價錢: 35元 重量: 85g 熱量: 202大卡 食後感 ★☆☆☆☆ 看到7-11 三明治區有了新產品 這次是這款在三月份上市的三明治的改版  上次那一款印象還不錯，也回購了幾次 來試試新版的。 加熱打開，看到的這次其實在三明治的內側一樣有多放了一片香腸 所以不會吃到最後沒有內餡只剩吐司 而炒蛋的部份，這次除了炒蛋之外，還多了一小片火腿片! 感覺應該會更好吃! 實際咬了一口…… 再一口 結論 這款改版的德式燻腸炒蛋三明治 在寫結論前買了三次… 不過回購的原因跟三月份那款不同 是因為很疑惑，想再次確認是否只是生產時的誤差 這次在口感上，吐司變的比較Q，比較有嚼勁 如果用在其它產品上，像是之前介紹的蜜糖厚片吐司 那非常的成功 但是在這裡…感覺上跟相對比較分散的內餡不是最合適的組合 另外，雖然多了一小片火腿 但是整體的調味上反而體感上變的比較清淡 第一次跟第二次買的時候跟三月份版本的差異最大 第三次買的時候調味稍微增加了一些 但相較於三月份的版本，還是明顯有落差。 原本期待能加分的火腿片，實際吃起來很無感， 原因之一也可能出在於吐司太有存在感， 吃到最後 感覺花費的力氣都在咀嚼吐司上。    "
    },
    {
        "Author": "yehmei0102",
        "Title": "[商品] 7-11日式炸豬排丼",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 看到沒看過的日式炸豬排丼， 包裝比其他握便當更大，  想說就來吃吃看。 打開大概飯糰本體佔包裝七八成， 所以不算很灌水啦(忘了拍) 因為是微波飯糰我本來就不期待可能還保有酥脆的麵衣口感， 所以這部分我覺得還好， 看到還看得出豬排的樣子我就喜出望外了  (歹勢 咬過所以有點醜) 調味算還不錯， 吃得到豬肉的口感和味道， 配上不確定是蛋皮還是蛋絲還挺搭的， 味道就像不追求脆的那種濕濕淋蛋汁的炸豬排蓋飯。 第一口就吃得到豬排， 但吃到最後一兩小口會只剩飯， 不過飯也有調味過所以還好。 可能因為我已經吃了三分之一的蒸地瓜， 吃飯糰到最後竟有點飽。 如果不想吃太多但又微妙的不想吃太少的人可以考慮這一款。 但因為沒什麼特色，我的回購率可能不會特別高。(但也不會排斥再買)"
    }
]