[
    {
        "Author": "rain1991",
        "Title": "[商品] 蔓越莓花生鮮奶油三明治",
        "Score": "85",
        "Content": " 下班本來只是想去取貨 結果看到小七架上放了一大排沒看過的三明治(還是其實是我太久沒逛7-11了咦)  上次買過板上好多人推的藍莓，那這次也嚐鮮看看好了 而且\"蔓越莓花生鮮奶油\"光看名字就很吸引人啊啊啊啊<3 搭減糖比菲多49元其實還能接受啦哈哈 回家拆開來看，是兩個口味分成兩份小三明治  裡面拍起來的樣子  抱歉了因為手機會有霸氣紫光QAQ 所以只能開閃光才不會整個畫面都紫紫的,看起來好像很糟糕嗚嗚 餡還算多，我是想拍出料多的感覺，不過看起來也有點科科囧  整體吃起來還不錯啦，想吃甜甜應該是會回購 然後再次為我的手機拍出來的照片，向看到最後的各位道歉，希望各位不要因為照片這樣不去嚐鮮啊嗚嗚"
    },
    {
        "Author": "hflyyer55",
        "Title": "[商品] 開喜 無糖烏龍茶",
        "Score": "85",
        "Content": " 其實已經蠻久沒在7-11買飲料了 因為有指定茶品第二件6折           同事又說突然很懷念開喜烏龍茶 就兩個人各買了一罐           單喝的時候其實沒什麼特別感覺 但冰箱還有半罐沒喝完的極上紅茶           喝了之後突然覺得開喜茶味好純啊XDDD 極上紅茶的變得好甜膩Orz                      然後發現這個疑似粉絲團的二維碼 結果不是Orz           連到的是一個農委會之類的網站 輸入瓶蓋上的序號可以知道生產資訊                      有可能是近期茶葉問題多多所以才開始弄這個的吧           另外突然想到去年曾經在板上看到一串                      也跟風跑去買了蘋果紅茶來喝 那個後勁真的很威           那種喝下去在嘴裡慢慢醞釀的微妙變化 神農嘗百草也就是如此吧           一口就回甘大概就是這樣的概念 只是回的不是甘 是有點苦+化學味           不知道現在還有沒有在賣 晚點買一罐來跟開喜交叉比較看看好了XD"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 全家香蕉霜淇淋",
        "Score": "8030",
        "Content": " 去全家買咖哩時發現123優惠可以搭冰淇淋 所以我跟閃光就買了 完全就是古早味清冰的味道 香蕉油的味道啊啊啊啊啊！ 我好喜歡 喜歡吃清冰的人大概很愛吧 我很喜歡吃清冰所以大概會回購 但是閃光覺得太甜， 一直抱怨xDD 吃完喉嚨都是那個味道"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 北海道生乳捲蛋糕",
        "Score": "75",
        "Content": " 看到版上還沒有心得文！ 今天去全家看到新品～北海道生乳捲蛋糕! 之前吃過全家的超餡食泡芙、檸檬塔跟柚香起司蛋糕都覺得還不錯 所以對全家的點心還蠻有信心的！ 這是我第一次吃到生乳捲，覺得還蠻好吃的，不過奶味不夠濃。   打開發現有附叉子    對了，還看到提款機居然能跨行存款，好方便啊！ "
    },
    {
        "Author": "seal44",
        "Title": "[商品] 全家Oreo冰沙",
        "Score": "90",
        "Content": " 這次新推出的冰沙，喝過一次真的很不錯~ 決定要喝第二次! 所以一直拉身邊朋友一起買第二杯可以七折XD 很懷念這種平民版摩卡可可脆片的港覺 沒辦法~這次推的Oreo確實有中我的味 看了版上說要 從上往下捏 ，讓熱咖啡自然流下去更好喝 整個超冰的還好杯體蠻好捏，這次捏個幾下就可以用吸管攪拌 喝下去第一口就覺得甜度跟冰度整個很清爽很爽快 甜度的話如果你平常不是都喝無糖的人的話~ 其實這甜度是剛剛好的，這次喝得到奶味 再次強調 攪拌均勻很重要 攪拌均勻很重要 攪拌均勻很重要 就是讓底下的冰整杯都碎掉 在吸!才是正確的享用方式， 我本身就很喜歡這種像摩卡可可的感覺~~ 而且良心說這次oreo真的加的不手軟，基本上每一口都喝的到顆粒 我想應該還有不少版友還沒喝過的 個人覺得不雷就是了XD 總評分的話其實我自己是給90! 畢竟這次冰沙有咀嚼感超棒的XD PS 所以拜託我的好朋友當模特拉XD "
    }
]