[
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "20",
        "Content": " 看到板上有一塊揪好團的活動 我也搶了一組PIN碼來試喝看看 容量大概是這樣  (我有偷喝一口) 蓋子上面有個X可以把吸管戳進去  剛剛買的時候店員攪拌了 超 級 久 所以我喝到的時候幾乎完全沒有碎冰 但是喝起來比拿鐵苦+酸了一點 吸管往上拉喝到的都是奶味+冰塊的感覺 往下面拉一點就是苦+酸 另外 只有我覺得含起來的口感很像在吃口水嗎 超噁心QQ 這款商品應該噱頭成分比較大 原價60 就算半價30 完全不會想回購"
    },
    {
        "Author": "Philly",
        "Title": "[商品] 全家Family Mart 法式檸檬塔",
        "Score": "77",
        "Content": " 其實每次在家裡附近的全家都有看到檸檬塔在架上，但也都剛好看到只剩一個 猶豫了幾次都沒下手(架上只有一個，要不要買？要不要買？) 但板上太多人分享，實在很好奇滋味如何，終於也買一顆來嚐嚐 首先是檸檬醬的部分，雖然看起來小小一個，可是醬的分量吃起來感覺很多，不錯 酸度的話我個人覺得已經足夠，並不會覺得太甜 塔皮的部分我並沒有很要求，對甜點也沒研究，不要爛爛的就好 至於大家都很驚艷的白巧克力，我自己是不太喜歡，覺得有點多餘 因為突然會咬到一層硬硬的巧克力 最後，好吃是好吃，好奇的人可以買來試試看，不會後悔 但沒有好吃到會讓我想一吃再吃，所以我的回購率只有15%吧！ 差不多價錢，我會比較想花39元買早餐組合XD"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "15",
        "Content": " 一款非常詭異且濃濃酸酸的咖啡 從冷凍櫃拿出一杯冰沙杯 店員稍微捏一捏以後按咖啡機沖東西進去 照片上是完全還沒喝過的樣子 從中和外帶一杯到公館，還是沒融化完~ 一喝還以為是藍山咖啡豆沖的(酸) 而且因為是細吸管，其實融掉了也喝不太到冰沙感 吸上來的是咖啡但是偏濃稠的口感! 為了上課有精神還是勉強喝了半杯orz 後半杯就丟垃圾桶了 不知道的人喝了可能還以為喝道酸掉的咖啡(因為喝起來的口感還稍微稠稠的) 本來要給他10分，因為喝起來實在很詭異導致我上課還滿有精神的所以多加5分! 重點是我不知道可以用pin碼，還買了第二杯7折"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--奶油雞排歐姆蛋燴飯 ",
        "Score": "60333042015",
        "Content": " 65分           (未滿60分為不推薦)"
    },
    {
        "Author": "aabalone",
        "Title": "[商品] 7-11 凱撒雞肉蔬菜捲",
        "Score": "70",
        "Content": " 身為外食族，看到新產品就忍不住買回來嚐鮮了～ 其實它根本就是全家握沙拉的小七版啊！長得一樣，連cp值也一樣   全家握沙拉：美生菜+高麗菜+紫甘藍絲 7-11：美生菜+蘿蔓+牛番茄 裡面的蔬菜種類不同，顏色看起來比較單調。但蘿蔓跟番茄都比較不會因久放而軟化，賣 相就比較好。 另外，7-11的美乃滋也比較少，再加上炸雞柳改成雞胸肉，確實比較健康。 但以這樣一份就要55元來說，CP值不高。真的是要花錢買健康啊～"
    },
    {
        "Author": "jun2578",
        "Title": "[商品] 全家 粉紅戀人聖代",
        "Score": "80",
        "Content": " 平常不喝有糖飲料但會吃蛋糕甜點 我覺得好吃欸 不會太酸 粉紅色的部分好綿密搭配最上層果醬 裡面還有一點巧克力蛋糕和巧克力塊(這很好吃) 小小一個就夠了 吃多會小膩 不知道是不是因為天熱 一會兒變奶昔狀XD"
    },
    {
        "Author": "a9460805",
        "Title": "[商品] 全家 奶油培根炒飯",
        "Score": "80",
        "Content": " 大份量炒飯 因為本人喜歡奶油培根，所以給分很高XD 這款尤其適合想吃粗飽的人，雖然菜色單調，但900大卡幾乎滿足你一天一半所需熱量 女生的話就兩人分吧 吃下去有滿滿的奶油香氣，令人訝異的是盤底沒有太多油 要不是價格略貴，不然應該是很好的粗飽選擇"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 統一 原味本舖冬瓜茶",
        "Score": "75",
        "Content": " 這系列似乎只剩“原味本舖”這個名字，其他飲料都換了一輪了                   包裝的感覺還是有點像，走的是“古早味的風格，味道不會太嚇                   人。"
    },
    {
        "Author": "s96422",
        "Title": "[商品] 全家 拿鐵冰沙",
        "Score": "",
        "Content": " 先來張未攪拌前的全身照  到期日是2017(??)  還沒上市前在店裡看見這款的海報 主打日本OOXX的 想說品質應該還不錯值得期待 (殊不知 單從外觀來看 滿像咖啡店的手作冰沙 其實是按個鍵機器便自動完成一切 店員不斷強調要攪拌均勻再喝 我也聽話的攪攪攪 一喝 這 不就是7select 或fami collection出的那種化學咖啡新鮮屋的味道嗎-_- 非常明顯的甜味 微微微微微微微的咖啡味 微微微微微微微微微微微微的奶味 不應該叫拿鐵冰沙 應該就叫甜冰沙 因為拿鐵什麼的喝不出來啊~~ 整體口感稍微滑滑的 另外可能是我攪得很勻 所以沒有像其他版單獨喝到酸味 總結: 有拿到pin碼 + 能接受超商出的化學新鮮屋咖啡 + 嗜甜 可以試試看本款 至於原價 省下60元吧鄉民們 或者自己買化學新鮮屋咖啡回家打冰沙 60元，你可以喝兩杯"
    },
    {
        "Author": "tyjcgmnl",
        "Title": "[商品] 請大家注意一下全家新出的咖啡冰沙",
        "Score": "",
        "Content": " 喝到最後一口時發現有個觸感想塑膠袋的小碎片 （照片中棕色腰帶上那個） 因為已經喝到最後一口了 不知道這樣是不是不適合叫全家處理 （他們如果再送我一杯會撐死） 所以想說直接po到板上讓大家要買的話注意一下 這應該是工廠衛生沒有很嚴謹造成的啦 希望全家請製造商注意一下 感想：不難喝 有點太甜 攪拌不均勻冰沙的地方太甜咖啡的地方太酸 我把蓋子打開拼命攪拌 還可以喝 也還算有些碎冰口感"
    },
    {
        "Author": "fireguard119",
        "Title": "[商品] 全家 拿鐵冰沙",
        "Score": "50",
        "Content": " 晚餐過後利用昨天搶到的2組拿鐵冰沙優惠券去買了兩杯。 一開始單吃冰沙的部分真的是甜死人不償命，而底下的咖啡有點苦。 不過如果不斷地攪拌其實兩者混合就好多了，但冰沙的部分還是很甜。 買回家時發現大約只有7分滿，不過後來想想知道為什麼了。 因為另一杯給我妹喝時，她一直加白開水稀釋甜度，整整一杯拿鐵冰沙變成3杯的量。 如果還沒嚐試過的，我建議不如把錢拿去買這五天特價的29元霜淇淋，找回的1元還能拿 去投零錢箱做公益。"
    }
]