[
    {
        "Author": "lamo091",
        "Title": "[商品] 7-11味味一品韓式辣牛肉麵",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 晚上肚子餓到爆炸，到小七看到味味一品新出的韓式辣牛肉麵    味味一品全系列我都吃過一輪，原本最愛的是紅燒牛肉麵 這次衝著嚐鮮的心態加上特價43元 才忍痛放棄我最愛的紅燒牛肉麵 這碗泡麵聞起來有點韓式的感覺 最特別的起司粉是要在泡完泡麵的時候加入 吃起來確實有起司味 但不是特別濃 一開始吸麵條的時候有感覺到起司味 吃到後面就漸漸比較少了，辣味算是小辣 麵條還其他的味味一品一樣 QQ的 整體還行 愛吃牛肉麵的可以去嘗鮮看看"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富加倍佳草莓棒棒糖小小兵驚喜蛋 ",
        "Score": "87",
        "Content": "    小時候最愛吃的棒棒糖， 出了小小兵特別版79元很貴耶， 但有我愛的小小兵公仔， 還是買了一顆， 上面寫著有12款， 這次抽到的完全符合我的心情表示的公仔， 真是心小震了ㄧ下， 材質很好很適合當鉛筆 筆帽， 陪伴我ㄧ起工作. 想問有沒大大也愛小小兵？       "
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 全家 炭烤雞肉青醬百匯",
        "Score": "88",
        "Content": " 新發售就趕緊吃看看，尤其是我愛的青醬  有烤雞、馬鈴薯、南瓜、紅蘿蔔絲、高麗菜絲  青醬顏色偏淡，味道偏甜一點  這對比色似乎有點詭異但味道滿好的  雞肉嫩嫩的很好吃，不乾不柴  馬鈴薯有加黑胡椒調味，覺得偏鹹  整體來說可以嘗鮮，因為60元還是覺得不便宜"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] LOTTE 樂天小熊餅-香蕉巧克力風味",
        "Score": "77",
        "Content": " 一看到架上有新的小熊產品，手就不由自主地拿去結帳了                        這次出的口味是香蕉+巧克力這個完美組合。           看到「風味」兩個字，八九不離十就是泰國產的           打開包裝之後，陣陣的化學香蕉味飄了出來                          我這盒總共有20個小熊餅乾，特地瞄了一下上面的圖案，有重複的欸。           好啦，那不是重點。                      咬下去之後，有點化工的香蕉巧克力味道慢慢在嘴巴裡散開，           一直有一種很孰悉的味道，但一時想不起來，           後來突然腦中閃過一個畫面            (網路上搜尋的圖)           整盒吃下來還不錯，有機會應該是會回購啦！(例如：哪天想吃香蕉飴的話XD)"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 巧克力風味奶霜夾心",
        "Score": "",
        "Content": " 小七這一系列的包裝都很迷人 上次的草莓口味是滿滿的少女心   這次的巧克力口味一樣很少女心  但是打開之後巧克力好濕啊   想說用刀剖面切一下給大家看看奶霜的樣子 超難切的 切得好醜  但其實原本就切好了，只是切法不同  奶霜是直接一條這樣擠 沒有抹平 單獨試吃奶霜 可惡 超噁的 果然不能單獨吃 超級無法抗拒麵包上有穿上巧克力外衣 每次都想買"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 日式雞腿肉串燒",
        "Score": "75",
        "Content": "  剛剛到7-11繳電話費，肚子有點餓，買個東西來填一下五臟廟，選了雞腿串燒來吃一下 。   我記得之前買這個微波食品店員應該會給一個類似紙碗的東西，後來問了一下用完了才沒 給，想說沒太大的影響就直接開起來吃。 一包裡面兩支雞腿肉串，包裝裡面少許的醬汁， 肉串不算小支，肉串本身處理的非常好，吃出肉質的軟嫩，搭配裡面的醬汁口感真不錯， 比較可惜的地方整體偏鹹了一點，若有一碗飯會蠻下飯的。  "
    },
    {
        "Author": "kitetsu",
        "Title": "[商品] 萊爾富 極品蛋包飯",
        "Score": "66",
        "Content": " CVS板首po，寫得不好的話還請編小力一點(>_<) 週末搭客運回家，上車前先在一旁的萊爾富買點吃的好墊墊胃 本來想要買板上大推的雞屁股（愛好者想試試吃到膩的感覺XD） 但是找不到QQ 不知道是下架了還是區域限定(?) 然後有選擇障礙的我就在站在商品前超久 （每次都久到店員大概覺得我是可疑人士 身為小資一族的我，有搭配組合的一定是優先選擇 但是萊爾富的標語真的很不貼心 飯糰麵包上都只寫著「搭配特定飲料」 但是飲料區完全看不出來哪些是「特定飲料」 到底是我眼拙還是他真的沒有標示？？ 索性選了這個極品蛋包飯 因為它就明確寫著+10元可配36法郎XD  微波加熱後一打開就聞到一股明顯的麻油味  這時才拿起包裝好好看了一下原來是有麻油雞腿啊～ 還好我喜歡麻油的味道所以不扣分反倒加了一點分  繼續吃發現料其實沒有其他同款不同口味的飯糰多又扣了點分 而且雞腿根本沒有麻油味，就是普通的雞味 麻油的味道是來自外圍的飯粒，並不是包裝上寫的是炒飯 黏黏的加上麻油味跟我媽做的米糕有87%像 內餡也沒有像全家的法香烤雞來得多 而且每次吃這種握便當 吃到最後總是會留一坨飯在袋子裡（無法搭配蛋皮吃完） 是我的吃法有誤還是原本就會這樣呢？ 同場加映搭配的36法郎  想說很久沒有喝飲料了 就試試這搭配的組合  看了另外一面後我決定除非極品蛋包飯更換搭配的組合 否則我不會再回購了 "
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] LOTTE Charlotte香草/原味夾餡生巧克力",
        "Score": "70",
        "Content": " 外包裝設計上很漂亮，外蓋也是常見的打開後還有小孔可以扣上收納的  打開之後，內層還有小紙盒可以拖出來，整齊的排了十二片茶包（誤  打開後是薄片巧克力，兩種口味外觀的浮刻圖案不同！（左原味，右香草） 用手拿出來的時候有種軟軟的快融的感覺，不虧是生巧克力（？  重點來了，口感上就是軟質巧克力的感覺，真的很軟，有入口即化的感覺，可是不是我想 像中貴的生巧克力會有的濃濃奶味和巧克力味散開那樣，就是淡淡香香的巧克力味，但兩 款都不會很甜。小小一塊，我還在感受它的時候它就溶光了XD 我個人是覺得以價錢來說，它的表現沒有特別之處啦 原價的話我不會想再買，第二件六折我還是要考慮考慮～ 再補個一點都不會流心的切面～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jobx",
        "Title": "[商品] 7-11 博多風豚骨拉麵",
        "Score": "80",
        "Content": "  覓食的時候突然很想吃拉麵就買了  大片的肉片加上蔥花和蛋 麵量看得出來不少 湯頭的味道很不錯 就是拉麵店的湯頭  湯頭很香很順口  麵條蠻彈牙的而且分量真的不少  有點吃不完QQ 偶爾咬到芝麻 香氣跟湯頭很合  蛋也滷得很香 算是畫龍點睛吧  配料都滿好吃的 蔥花有中和濃郁湯頭的作用 叉燒肉又軟又香 很不錯 朋友說想加入一些罐頭玉米  會更好吃 我是覺得加幾片海苔應該會很棒 XD 還蠻有趣的一次嘗鮮 原本只是好奇口味所以買來吃吃看 坐在超商裡吃道地拉麵的感覺很特別 XD 有興趣可以試試看"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 明治 meiji The Chocolate 巧克力",
        "Score": "74",
        "Content": "   這款7-11 的meiji巧克力，之前常在電視上看到廣告 進入冬天，買來試試 7-11 有進的口味有三種 matcha ，elegant bitter, vivid milk 蠻好奇會怎麼翻譯 這次分別譯成了 雙層牛奶抹茶黑巧克力 優雅果香黑巧克力 輕活牛奶巧克力 嗯，蠻，有趣的譯法。 打開包裝，可以看到6*4cm的長方型巧克力。 這次meiji 的the chocolate 的賣點之一，在一個小塊的板巧克力上，放上了4種造型 長條形，小方格，大方格，刻紋。 四種不同的造型，可以先剝開，聽到叭! 的分裂聲響 然後聞一下巧克力的香氣。 長條行的巧克力可以直接咬斷咀嚼，體會巧克力在相對低溫下的脆度。 接著，大方格，則是可以直接放在舌上，不咀嚼任其在融於口腔中的溫度。 試完沒有紋路的大方格後，可以比較一下有刻格的方格 聞一下，將其置於舌上，體會那因接觸面積地不同，不同的融化方式而竄流擊齒的不同香 氣 而2乘4 的8 塊小方格呢? 可以延著刻線凹槽細細咬斷，讓三兩個小方體在口中翻滾攪動融化…… 不過，matcha 抹茶版的，就沒有這樣的不同紋路設計 因為上層的抹茶特有的苦味風味，每個人的感覺不同，不妨亂切，體會不同大小，不同抹 茶 結論 這款meiji 強調 bean to bar 製法的巧克力 從包裝上的設計，到不同產地的可可的採選。 讓人可以比較方便地，在超商可以買到 ワンランク上 (更上一層地)的巧克力。 巧克力的吃法當然很多種，十人十色 上述的吃法只是一種方式 大口豪吞嚥也是一種吃法，只是這款meiji 的the chocolate的賣點在於述求不同融化速 度? 也許放慢步伐，慢慢食用，嘗一下設計者想表達的述求也不錯。 最後，一盒裡面有三塊，一塊巧克力的熱量大約在100kcal，還蠻好計算熱量的。 如果之後可以上架其它口味，也許這個冬天的巧克力甜食，會更加有趣。      "
    },
    {
        "Author": "koihito37",
        "Title": "[商品] 7-11的海南雞御飯糰",
        "Score": "85",
        "Content": "  最近下班以後要去在職專班，因此只能有超短時間吃晚餐 跟7-11的微波食品越來越熟，雖然海南雞御飯糰不是什麼新商品， 但我不得不說，以一個御飯糰來說，真的很到味~~~~~~~ 個人更是推薦一定要微波一下，大概加熱20秒就真的像在吃一碗海南雞飯~~ 超級推，近期驚艷產品哈哈哈 推薦給大家參考參考~~"
    },
    {
        "Author": "joyjcc",
        "Title": "[商品] 全家青旅行萬用毯",
        "Score": "75",
        "Content": " 厚度中等，手感扎實，表面是短短絨毛。 尺寸包住一個人綽綽有餘，窩在沙發上用很剛好。 缺點是形狀為什麼是圓形的… 還有很像桌巾的邊…  包裝背面   包裝正面  拆開來，後面椅子是三人座，可以當一下比例尺  "
    }
]