[
    {
        "Author": "WWDJ",
        "Title": "Re: [商品] 全家 紫米米漿",
        "Score": "70",
        "Content": " :    新產品就會有我掏荷包的那刻 : 尤其一瓶只有60卡，喝下去沒有罪惡感 : 但喝完我的荷包有點罪惡感 : 大致講下口味 : 喝下去的時候我彷彿看到一副畫 : 一副飄渺的水墨畫 : 小溪中矗立一名白衣女子，背殺一位，雲霧飄渺，人間仙境外加絕世美女 : 正點 : 可是這絕世美女轉過來卻沒有臉 : 因為熱量低，連帶的喝下去的感覺也很平淡，說真的沒什麼記憶點 : 美好的紫色外表喝下去卻非常空虛，也挺符合熱量 : 如果要用不那麼象徵意含的形容描述味道 : 你們有喝過那種寶特瓶的薏仁水嗎? : 你拿一包糖加進去，三分甜，就是那個味道。 : 我還是期待我的夢中美人別轉頭好了 這款紫米味很濃啊， 也不甜，不是用甜味壓過劣質原料的那種， 可以非常地感覺紫米的味道。 薏仁水是真的很淡， 感覺提味而已，我瞭。 聽到這款超淡才去試試， 感覺喝到完全不同的飲料啊！"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品]全家新食感米漿",
        "Score": "8560",
        "Content": "  全家新食感米漿 有人也覺得包裝滿好看的嗎（誤 今天試的是地瓜~ 就直接開喝   版上很多人覺得太甜@@ 但我喝完覺得口感很清爽不會稠稠的 甜味大概來自夯番薯吧 原料也只有地瓜、米、糖跟水 相對市面上一堆飲料單純多 完全沒加花生所以沒花生味 不愛喝一般米漿的反倒可以試試 小朋友應該也會很愛 有點像我媽會做的地瓜米漿 但便利商店就能買到，滿方便的 有燒到，會再買來喝 晚上也來買給我媽鑑定一下好了"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 培根蛋炒飯 新上市",
        "Score": "70",
        "Content": "  看到7-11 終於又推出新的炒飯產品 上一款是 7-11 蔥爆香腸炒飯  可以看到，包裝有所不同 近期，早最採用四方型餐盒的是 7-11 黃金蟳味蛋炒飯  無論是在調味還是包裝上，都算是近期7-11炒飯的分水嶺 之後接續推出的幾款產品 都可以看到延續這款產品的現象 不過，這次新的培根蛋炒飯 改回了原來炒飯的包裝 7-11 蕃茄蛋炒飯 出現了返祖現象 好奇，買來試試 加熱。 在等待結束後測了一下溫度 在拆封前因為水蒸氣的關係，有些燙手 拿的時候可以留意一下 拆封，待水蒸氣稍微散開後，溫度就恢復正常 熱騰騰地炒飯! 打開後，明顯看到的食材有，散落的青蔥，厚切培根，大量綴飾的 炒蛋及三兄弟少了一位的玉米粒與青豆 趁熱開動 結論 這是一款設計的中規中矩的微波炒飯產品 米飯及配料粒粒分明，口感還不錯，但相對的油量也不少。 雖然這次包裝返回之前炒飯的餐具，但基本上，調味還是延續了最近的走向 現在7-11的青蔥在微波加熱後還能包持一定的脆度，不會像之前一些款式過老! 這點對於喜歡炒飯撒上蔥花的朋友來說算是一個進步 相對的，不習慣蔥味的朋友，就算把蔥花挑走，味道的殘留還是蠻明顯 會建議避開 另外，對酸味比較敏感的朋友，這款也延續了之前的特色，也就是帶了一份酸味 如果之前試過其它款，覺得不習好這種味道的朋友，這款也不例外。    "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] SANGARIA 香濃拿鐵咖啡 CAN280",
        "Score": "80",
        "Content": " 其實在打原料的資料時覺前一罐（世界一）那罐看起來比較好                   ，可是實際喝起來就是比較喜歡這罐，甜度適中，奶味適中                   （雖然沒有真牛奶），超不多我喜歡的拿鐵感覺都有了，最近                   喝到算味道不錯的咖啡，很喜歡。"
    },
    {
        "Author": "qookt",
        "Title": "[商品] 7-11赤城乳業 蜜柑果肉冰棒",
        "Score": "85",
        "Content": "    外觀     打開（有點像芒果…）     咬一口（探頭say hi～～）     另一角度（蜜柑出來了～～）     心得： 跑了家裡附近的第二間7-11終於買到 完全是為了蜜柑買的 日本的蜜柑製品真的超對我的味… （超有名的o牌不沾手果凍最好吃的絕對是期間限定的蜜柑味！！！！！離題） 外觀的包裝上印了40%的果汁果肉 吃完感想 蜜柑最高～～滿足了 濃濃的蜜柑味 配上大塊的果肉 冰的型態是像卡哩卡哩君冰棒一樣 有點碎冰口感的清爽冰棒 比起濃郁的牛奶冰 夏天吃這個絕對更消暑啊～ 這個應該有90分以上（對於愛橘子味的人來說）但…太太太貴了啊 雖然我小家子氣地分兩次吃想說可以當午餐+晚餐甜點 但是還是覺得有點亂花錢的罪惡感 TT end"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香辣雞腿便當 新上市",
        "Score": "69",
        "Content": "  7-11 目前架上似乎是看不到國民便當了 換成是新系列的御便當 這次先來試這款 香辣雞腿便當 加熱前，便當盒側面的文案有些引人注目 \"香辣雞腿便當: 表皮明黃嬌嫩，骨肉鮮香豐腴，允指回味\" 嗯 有點不順 唸了一下 \"香辣雞腿，明黃嬌嫩，鮮香豐腴，允指回味\" 或者 \"雞腿明黃嬌嫩，骨肉鮮香豐腴，香辣允指回味\" 好像也不錯 不過，還是不太懂明黃嬌嫩及骨肉鮮香豐腴是怎麼想出來的，蠻厲害的! 接著也就停止思考的迴圈 回到產品本身 包裝上有特別標示微波後請小心防燙 這是真的! 按建議的加熱時間作微波，取出後水蒸氣的量有些多 加上這款是不需拆膜可以直接微波的 所以在拆膜的瞬間是有可能會被燙到 有時候餓或趕時間，急著拆膜，雖然每一款每次一加熱水蒸氣分佈的情況盡相當 不過，也許可以試著讓便當稍微向正面前方傾斜，再由下面便當開闔處打開，會比較好(這還待之後陸續實測) 打開 明顯看到的配菜有，高麗菜紅蘿蔔炒冬粉，麻婆豆腐及主角的 表皮明黃嬌嫩，骨肉鮮香豐腴，允指回味的香辣雞腿了 另外，白飯上還加了辣菜脯及增色的火腿片 趁熱開動 結論 首先，配菜 這次新上市的香辣雞腿，確實，口感比7-11自家的微波雞腿來的好! 無論是皮還是肉，都有比以前的版本有明顯的提昇 但是，鮮香豐腴可能只能跟7-11自家過去的作比較了。 配菜及配色上，都比以往的國民便當系列來的經緻一些 白米飯的量有些少，配菜的量也不算多 但很巧妙的，用各項調味比例的差異，讓整體食感還算平衡 另外一點是，這次按建議加熱時間加熱，每項配菜，雞腿內側都有足夠加熱 除了麻婆豆腐之外，麻婆的腐的部份很明顯溫度低了10度以上 入口的瞬間會有\"冷掉了\"的落差感 這部份還需要再作測試。 後記 這款香辣雞腿便當御便當，在許多方面都可以看到設計者的巧思， 尤其是飯量減少，配菜裡增加辣的比例等等 吃完飯剛好配菜也空了! 比例抓的有點厲害。 對於一些平常食量較小，或者以往覺得便當的飯太多，抑或是覺得菜吃完了飯還好多。 這些問題在這款便當上都獲得解決。 這款便當的目標客群，也許是這個部份。 相對的，如果平常食量不比週邊親友明顯來的少，這款便當的飽足感可能會不足。 有興趣購買前，可以留意一下。    "
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 寶可夢海洋深層氣泡水",
        "Score": "",
        "Content": " 這分數有點奇妙，我明白，個人感受還請多包涵～  今天抱著一點抖又一點期待的心情， 先喝了小黃瓜口味 非常意外的並沒有想像中恐怖， 小黃瓜的氣味並沒有像生吃一樣重的讓人恐懼， 一方面大概是因為加了糖的關係 微微的甜味搭配小黃瓜的氣味，反而有種涼爽的感覺 如果曾經有人喝過愛之味出的西瓜水，就接近那種類型 與其說是氣泡水，更像是汽水，尤其適合夏天 罐子很可愛，不過我喝完還是丟了QQ  要說缺點的話是， 他們家氣泡很多，但是不是辣辣的那種氣泡 我個人偏好那種很刺痛的泡泡，不辣我就不會回購， 所以這大概是我-25分的原因 接著是原味的氣泡水 大概是加了薄荷的關係，喝完之後喉嚨會有一點點涼涼的 不會討厭也沒有喜歡 以味道來說，跟我喝過的幾家都不同 該怎麼形容好呢？ 以前喝原味的，都是有點微微的苦感， 這款喝起來並不會苦，好像有一點點酸的感覺 中規中矩，卻又感覺不到獨特之處， 所以相對於小黃瓜款，個人再略-5分 不過可以期待這款拿來搭配調酒之類的 應該會有很棒的呈現 "
    },
    {
        "Author": "papopipi",
        "Title": "[商品] 十全青梅醋/蘋果醋",
        "Score": "80",
        "Content": "  進711看到剛好特價 從28變19元 19不知道為什麼看起來就比20誘人 加上剛好想喝酸酸的東西 就跟朋友一人買一個口味 青梅的原本以為會很酸 結果喝下去的時候蠻順口的 味道也不會太重 喝下去過幾秒腦子裡真的會浮現梅子的臉 原本以為蘋果會比梅子好喝 但蘋果味好像重了點 喝一喝會覺得太醋了 相比起來，梅子更順口 不過重點是冰冰喝～最好喝 下午如果想喝酸酸的會考慮的回購 不過恢復原價的話 我可能會買其他飲料囧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]