[
    {
        "Author": "teaty",
        "Title": "[商品] 全家OG美味星棒棒糖 x RO仙境傳說",
        "Score": "85",
        "Content": " 昨天下午去全家的時候因為這包裝有吸引到我啊啊啊（RO玩到走火入魔了我… 所以一次買了棉花糖、葡萄跟石柳覆盆子口味  (請大家忽略我不知道為何很黑的手指頭XDDD)  左：棉花糖，蠻少看到棒棒糖有這口味，我覺得滿酷的，立馬先拿，吃起來跟那種烤肉用 的白色棉花糖是一樣的味道耶～但是又沒有這麼甜，我給80分。 中：石柳覆盆子，讓我想起來小時候吃的那種口紅棒棒糖，但這個覆盆子味道比較夠，吃 起來酸甜酸甜的，媽咪好吃啊～我給85分。 右：葡萄口味，吃起來確實有葡萄口味，但吃一吃讓我想到以前小時候會吃的星星棒棒糖 ，蠻有古早味的感覺的，我給75分。 綜合來說~~~~這棒棒糖口味上來說還不錯，看架上應該有蠻多口味的，唯一的小缺點是這 一根太大支，吃完整支嘴巴頗痠XDDDDD Btw 剛剛才發現這包裝可以抽虛寶~有人吃了不要可以提供我序號嗎(跪求"
    },
    {
        "Author": "king830207",
        "Title": "[商品] 711帕瑪森烤雞義大利麵",
        "Score": "80",
        "Content": "   覺得蠻好吃的 麵有些比較軟爛 但整體來說還算有口感 肉的話也很好吃 但是整體份量我覺得不算多 85對我來說算有點點貴"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家休眠動物園 英鬥款存錢筒",
        "Score": "95",
        "Content": " 這次換了兩隻小物+預購了英鬥存錢筒 今天預購到手立馬開箱 (有朋友太晚預購說要現在等到12月了…QQ) 民視大戲_父與子   高度大概15公分左右，放對照給想換的人參考比例    (這背影怎麼有種淡淡的哀傷~~) 噴400多換到這對父子覺得很值得XD，放在一起莫名的溫馨療癒感無價 另一個換到的是獅子，跟英鬥兩個都是磁鐵款 吸在辦公OA的話，還可以來掛耳機防止耳機滑落  下面其他款都是之前在夜市轉扭蛋來的 那羊真的越看越滑稽…XD 期待第二波也可以有羊啊~~~(敲碗) 實品跟手邊現有的扭蛋質感不相上下，摸起來手感跟細節也都做的很ok  民視大戲_厭世(夜市)人生  看著看著都厭世了我 出休眠系列完全加速我月底吃土進度啊((汗"
    },
    {
        "Author": "daviddogtw",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 下午肚子餓買烤地瓜時看到廣告,被十六種配方吸引後順便買的,號稱沒有咖啡 因,因為不是茶葉泡的,所以沒有討厭的茶臭味,本魯味蕾不夠利,有沒有十六種味道我是沒 喝出來,但麥茶和決明子風味比較有感,喝完口裡不會留澀,可惜中午買的時候賣到只剩常 溫的,應該會再買一瓶沒有冰的試看看冰過的風味吧~  順便補上中午看到的廣告,配音的聲音有點耳熟,很像是某個日劇女星,有人聽的出來是誰 嗎? "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富北海道集點送-白熊保溫瓶",
        "Score": "85",
        "Content": " 之前去北海道，沒買到的白熊保溫瓶，今天在超商換到了XDD  裡面附有使用說明書，雙層真空設計；瓶蓋上兩側有熊爪圖案。打開瓶蓋時，有熊爪比較 好使力，不像一般光滑面的瓶蓋，有時會轉不開。    準備讓小朋友冬天帶溫水到學校，大小剛好可以放進書包側邊袋。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "pjhung",
        "Title": "[商品] 7-11 狗舞蹈大師",
        "Score": "100",
        "Content": " 之前就有在關注朝偎俊男大師的Animal Life 狗大師系列，繼狗瑜珈大師後又推出全新的 狗舞蹈大師，下班立馬去搶購，不過找了好幾間才買到一整套，可能都放在櫃檯所以很快 就售完了，而且7-11又有第二件六折的活動，一整套才720元，真超值。 柯基  阿柴  哈士奇  牛頭梗  吉娃娃  鬆獅犬  狗舞蹈大師大集合  當狗舞蹈大師遇上了狗瑜珈大師，果然碰不一樣的火花～ 別吵別人祈禱  一起在伸展的哈士奇  賤狗在挑釁賤狗  有種員外與丫環的感覺  大家一起來吧 "
    },
    {
        "Author": "gses86405",
        "Title": "[商品] 萊爾富-抹茶珍珠包",
        "Score": "85",
        "Content": " 很小一顆 珍珠大概10顆，還有嚼勁，不會太搶戲。  裡面包的餡是抹茶版的奶皇餡， 不會乾，吃完不會想配喝的， 吃完嘴裡還帶有抹茶的苦味，會想回購。"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 萊爾富 金光閃閃的 大關南高梅原酒",
        "Score": "90",
        "Content": " #喝酒不開車 #未滿18請勿喝酒 本來在想這篇文要不要po酒板 但印象中 家樂福 全聯 既然是在萊爾富買的  還是po CVS板好了 XD 先說重點  喝起來蠻順的  層次感不錯 一開始是舒服的甜  接著有梅子香氣  後面又帶點回甘 吞下去之後口腔裡還保有那股香味  一段時間才淡去~ 這支酒的包裝啊 金、光、閃、閃 在一堆深色跟沒顏色的酒裡面  非常好認 (雖然金光閃閃+那個字體的中文字  一瞬間讓人想燒給神明) (沒想到日本的酒可以跟台灣民間信仰這麼搭)  跟幾支我自己喝過的梅酒比較一下 甜度  Choya紀州梅酒 > 大關南高梅原酒 > 山崎焙煎樽梅酒 層次  大關南高梅原酒 > 山崎焙煎樽梅酒 > Choya紀州梅酒 山崎   各方面有到位  不會太甜  像是給男生喝的安全牌 大關   甜度跟層次感抓得不錯  不算便宜  適合梅酒進階者 Choya  比較大眾路線  甜甜的  效果快  恢復體力也快(?)"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 711 握便當 香腸油雞雙拼",
        "Score": "75",
        "Content": " 以前 自己覺得奮起湖是最好吃的握便當 自己幾乎都是買奮起湖 記得這新品出一陣子 本來想說買前上來看看心得評價 但蠻訝異沒有的 所以便冒著踩雷風險買買吃吃看  吃完後整體而言感覺 油雞的佔比比想像中多 香腸的佔比比想像中少 酸菜味道很薄弱存在感很低 整體調味上跟奮起湖差不多 畢竟是走類似路線的 算是沒有踩雷但也沒有很深得我心 我想下次還是是乖乖買奮起湖吧xd"
    },
    {
        "Author": "Byzantin",
        "Title": "[商品] 萊爾富 Hi-Life 香辣嫩雞",
        "Score": "70",
        "Content": " 便利商店的燴飯類大概都是這個樣子, 總覺得料都很少 肉的比例也不高, 是看它滿大盒才試試看 不過我比較喜歡料在飯上面一層可以直接 拿起來倒的設計 這種的要自己湯匙舀過去飯那邊 口味的部份 應該算小辣 味道還好 不會太鹹 湯汁跟飯的比例OK 覺得還是麻婆豆腐好吃 外觀  內容物及營養標示  打開來的樣子   淋上去的樣子 "
    },
    {
        "Author": "bygamantou",
        "Title": "[商品] 立頓法式烤布蕾風味奶茶",
        "Score": "40",
        "Content": " 立頓原味奶茶>>>>>新口味 這款滿口濃濃的化工味 布丁的味道很不自然 然後以奶茶來說不夠甜 原味好喝非常多"
    }
]