[
    {
        "Author": "nobita0622",
        "Title": "[商品] 伊藤園京都宇治抹茶綠茶",
        "Score": "9060",
        "Content": " 聽朋友說這款特價到4/11 加10元多1件，立馬二話不說買了一箱。（比起國內 製造，原裝進口實在很吸引我，平均一瓶27  照慣例先看成份，成份依然簡單的令人開心，產地是靜岡縣，日文包裝註明使用京都宇治 抹茶，就算不是抹茶控，看了也想喝了。  喝起來跟原本的綠茶風味差不多，愛濃味綠茶的可跳過。色澤爲青墨綠色，茶湯不濁，沒 抹茶粉沈澱，入喉多了淡淡的抹茶香氣，茶味稍薄，滋味平順，不澀很爽口，滿回甘。在 炎熱的天氣很容易咕嚕咕嚕一瓶就喝光光！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本全家 鶏そぼろ弁当",
        "Score": "63",
        "Content": "  看到日本全家(FamilyMart)的這款雞肉炒蛋 因為都有雞肉燥 想到之前試過的日本7-11 款式  買來試試 看起來份量小小地，拿在手上重量也蠻輕地 這款熱量標示為488kcal的雞肉燥飯如何呢? 加熱後，測了一下溫度，也許是因為分量小，只需要短時間加熱 而表面溫度比預期的少了一些。 打開，可以看到醬油味琳炒的雞肉燥，跟碎細的炒蛋。 配菜蠻多樣的，比較明顯的有一個炸蓮藕肉糰，毛豆，玉米粒及兩片香腸，最後再加上紅蘿蔔炒蒟蒻! 趁熱開動! 結論 雞肉燥稍微偏甜搭配歐式炒蛋，口感及味道都很搭 可惜，這次買到的，下面的白米飯口感不太好。 多變化的配菜理論上是很不錯，吃起來也不會膩 但是，整體食感印象過於混亂，反而不太像是專為這個便當設計的。 走的反而向是家庭隨機配菜混搭的感覺。  "
    },
    {
        "Author": "aajessica",
        "Title": "[商品]樂事青檸享清新",
        "Score": "90",
        "Content": "  看到架上有新口味 就順手帶了一包 檸檬味有出來 有稍微一點點的甜味 吃起來很順口 因為自己不愛重口味的食物 所以很喜歡這款的清新感 希望這款能長期留在架上阿    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品]  樂事 三星園宇治抹茶限定聯名口味",
        "Score": "60",
        "Content": "    草莓季之後接著就是抹茶季！ 本來想買七七乳加抹茶口味的，店員提醒我週三有特價，兩件32，所以就過兩天再試試看 。 拿了加上另外的抹茶商品，樂事波浪洋芋片 開封充滿抹茶香味  顏色不是太過鮮豔，也沒有包裝上的一點一點綠色，有點失望 一口咬下，甜鹹不是很明顯，有點像是原味洋芋片加上抹茶的香味還有一點奶味，但不甜 也不鹹 吃了兩口就先放棄。 照慣例，盒裝樂事也有出  希望有其他人分享"
    },
    {
        "Author": "pqdavid",
        "Title": "[商品] 77抹茶杏仁乳加 ",
        "Score": "59",
        "Content": "  下班回家看到順便抓了嚐鮮，外包裝帶有微微霧感，看起來有稍微高級一點。  斷面秀一下，除了抹茶還有杏仁。 吃下去後，個人感覺杏仁的味道>>>>>>>>>>抹茶 可能本身對抹茶就沒特別有慧根 所以根本吃不出抹茶味 比原味的稍微不甜一些 就嚐鮮一下即可(以身試毒了)"
    },
    {
        "Author": "pqdavid",
        "Title": "[商品] 沖繩全家草莓巧克力麻糬冰棒",
        "Score": "80",
        "Content": "   本身不是特別愛好草莓，不過這隻冰有讓人驚豔到 咬下第一口有點酸甜的口感，還有小顆粒的草莓(圖中紅點，應該是乾燥草莓) 第二口之後開始吃到麻糬，一開始有點太硬不太好咬 不過吃到一半的時候和冰棒整體非常的融合 品名中的巧克力倒是沒什麼感覺 應該是白巧克力   （不過白巧克力不是巧克力啊XD） 要說缺點的話就是太小隻了點 大概跟曠世奇派差不多但略小"
    },
    {
        "Author": "qeven",
        "Title": "[商品] Fruity Water 黃金柚子水",
        "Score": "90",
        "Content": " 這支新品還沒人寫過，讓我來替它發個聲  這一系列我都蠻愛的，無添加香料，喝起來很清爽 之前都會買檸檬口味，打開就可以聞到很香的檸檬，喝起來很像自己擠的檸檬水，只差在 它有糖。 新的黃金柚子水開瓶一樣可以聞到濃濃的柚子味 很像韓國黃金柚子醬的味道 喝起來沒有檸檬那麼酸，但也不會太甜膩 是個會再回購的產品 對熱熱的夏天是個好選擇喔！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "rainy1217",
        "Title": "[商品] 樂事 青檸享清新",
        "Score": "93",
        "Content": " 先上封面圖  心情差出門吃宵夜看到腦波一弱就伸手結帳了。 打開，照慣例，大約裝到三分之一一個買空氣送洋芋片的概念:  吃了一片，驚為天人啊啊啊！壞心情一掃而空，清新的檸檬香散開爽爽脆脆不知不覺就吃完了一整包。(雖然大概是化學香啦) 對比以前吃過一款湖池屋酸叭姆久蜂蜜檸檬口味 的洋芋片，這款比較沒有酸味，怕酸的朋友也可以放心的嘗試。(酸叭姆久就真的有點酸了我覺得) 推推，又讓我懷念起同樣走清新風格但現在不復見的義式香草岩鹽口味跟燕姿代言的小黃瓜口味，而這款跟萊姆比較像啦。 總之有錢大概會回購吧希望在架上待久一點~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Yves1020",
        "Title": "[商品] 全家/便當&飲料/日式里肌雙響+泰山茶之初紅茶",
        "Score": "69",
        "Content": " 身為紅茶愛好者，每次有新 紅茶都會試試，喝不慣立頓那種，平常 都喝義美或 茶裏王，這次喝這罐以為又是平常錫蘭 味很重那種，結果不是，真的像包裝說的完美混搭，糖放的也不過分， 推薦大家可以趁現在促銷去嘗試看看～  / 賣相一百分，味道0分的便當，里肌超 級無敵乾，味道也不太正常，旁邊的醬烤豬肉則是薑味十足，但是唯一有味道 ，能拿來配飯的東西QAQ，第一次便當類的白飯吃的這麼痛苦，旁邊的綠花椰 跟一般的微波義大利麵配的那種差不 多，玉子也是又乾又難吃的等級， 馬鈴薯泥則是不像馬鈴薯，不過不知道 是被雷到谷底以至於味覺失常，還是他真的不錯，吃起來還Ok 總結：只有BBQ Pork(產品名上面是這麼說的)跟馬鈴薯泥味道正常 份量方面，不知道是因為我吃的很痛苦，還是因為用筷子， 沒有像隔幾篇同系列的大大五口解決 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本7-11 THE セブンチャーハン",
        "Score": "68",
        "Content": "  在日本的7-11看到這款名為 THE セブンチャーハン 也許可以翻譯成 \"THE 7-11炒飯\" 加了THE 強調這是7-11的招牌炒飯 好奇，買來試試 加熱後，整體溫度很高，包裝設計上沒有設計比較好拿的地方 很燙，需要小心拿。 打開，可以看到上面的青蔥，叉燒肉塊，炒蛋。 很簡單的炒飯料，但是配料的炒蛋及叉燒肉 比例搭配的看起來很多! 而米飯也有全體均衡地調味過。 整體賣相還不錯。 拿了附的湯匙，盛了一口 開動! 原來如此 結論 之前試過的最近一款台灣7-11推出的炒飯  蔥爆香腸炒飯 可以比較一下賣相，其實兩款在擺盤還是有所差異。 採用不同顏色的包裝 呈現的效果就會不同。 另外影響賣相的一點，就是青蔥的切法。 不過味道更重要一些。 這款日本7-11 THE セブンチャーハン 很香! 搭配這次的擺盤讓人食慾大開 叉燒也很彈牙! 雖然之前有提過，台灣的7-11去年改版的炒飯有些參考日本超商微波炒飯 的 但是這款日本7-11又進化了一些，在酸味上壓的更低! 配菜比例看起來很不錯，每一口都可以吃到叉燒炒蛋的感覺。 但是，吃了幾口後，就有些無趣 這款炒飯在調味上，沒什麼讓人印象深刻感 インパクトが弱い 沒什麼驚喜感。 另外，雖然這款青蔥的切法會讓賣相整齊一些，但是青蔥的口感及味道少了很多 也許可以增加一些，或者，炒蛋的部份增加一些調味。 整體口感比較追上搭配賣相。 "
    },
    {
        "Author": "HALFLY",
        "Title": "[商品] 莎莎醬起司脆腸捲",
        "Score": "80",
        "Content": " 第二次吃，很喜歡脆腸口感，裡面大概有洋蔥，像番茄醬的莎莎醬還有起司，有紙盒不太 燙。  第一次買的好像被微波了兩次餅皮有點濕掉， 第二次餅皮蠻正常的起司也有牽絲，不過脆腸溫度只有溫溫的相較第一次溫度較低， 可惜就是49塊當早餐好像貴了那麼點，我的看法啦。  可能偶爾想到會想吃吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 711-滋露巧克力台湾甜品",
        "Score": "",
        "Content": " 在版上看到一直很想吃看看， 但是找過很多間全家都沒有(T_T) 今天！居然在火車站的711看到了！！！ 而且還有很多包～ 趕快買來吃看看啊！ 結論跟版友一樣，超！級！甜！  妹子倒是挺喜歡的♡ 想吃的捧油可以去火車站找找    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶之初 烏龍茶",
        "Score": "70",
        "Content": " 無糖、烏龍茶；算是茶味比較重烏龍茶，可是我覺得有一點點                   苦味，沒有很喜歡。最近的味覺好像和大家差距頗大，但是這                   罐的整體味道算正常，應該不會有人喝這罐驚嚇度很高的。"
    }
]