[
    {
        "Author": "su80926",
        "Title": "[商品] 全家 三種起司火腿小土司",
        "Score": "85",
        "Content": "  網誌內容稍有不同 起司產品熱熱的吃總是溫暖人心 雖然這款並沒有牽絲的快感 但微波過後的土司鬆軟 整體起司味道也蠻足的  只不過內餡的安排 是火腿包住乳酪條 不是乳酪丁  整體喜歡 起司控可以回購~"
    },
    {
        "Author": "kay8963141",
        "Title": "[商品] 很滿意的全家福袋",
        "Score": "100",
        "Content": "    上次兩袋拿到小學生和卡娜赫拉(殘念)    一直對宇宙人念念不忘    附近全家福袋早已售完徹底死了這條心    今天路經台中市區某店撇見滿滿福袋    腦波弱還是踏進去了=_=    開賣一陣子了現在很少有店還剩這麼多    還是在人多的市區  很不可思議        自認不是摸骨專家    這次打算挑好摸的方瓶原萃下手    很不好意思的摸了好幾袋似乎都沒方瓶    摸了一遍摸不出個所以然    店員過來關切當下真想鑽地洞阿阿阿阿    另名店員得知我想要宇宙人幫我摸    說真的店員實在沒有義務幫客人做這事    換成我是店員對摸骨的客人也會不耐    但該名店員沒有露出不耐煩的表情    很熱心認真的幫我一袋袋摸    當下覺得既羞愧又感動    回家開袋很意外拿到最想要的零食組合    抽運一向很差總是抽到最不想要的款式    想都沒想到這次會拿到最喜歡的藍色款        興奮高興之情無法言喻    這袋福袋不是最好的    但對我來說是最福的    熱心的店員謝謝您  帶給我美好的禮物！    "
    },
    {
        "Author": "baby1602",
        "Title": "[商品] Suntory 微醉雞尾酒 [白色沙瓦]",
        "Score": "90",
        "Content": "  喝起來的口感和可爾必思的味道相像， 但是喝到喉頭那邊就有點微微的酒精味。 不過不討厭。 適合在過節的家庭聚會上，小孩想裝大人的時候可以騙給他喝喝。 - 一開始我先到7-11找Suntory季節限定-[哈密瓜沙瓦]，想說怎麼都沒蹤跡？後來才知道只 有全家在賣Suntory的酒。 我買了哈密瓜和白色沙瓦，當下也有考慮紅茶，但超怕被雷 改天再分享哈密瓜的口感，如果還有下一篇的話XD - 哦對了！ 上次在日本喝Suntory的碳酸水(橘子口味)也是超讚的啊！ 當場在機場lawson抱了三瓶回台灣！！！有人知道我在說什麼嗎哈哈哈哈"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 菌菇油飯 素食 新上市",
        "Score": "69",
        "Content": "  上次試了全家推出的素食米堡  這次來試菌菇油飯 加熱打開，立即聞到很濃的香油味撲來 真的很強烈! 如果平常不是超級喜好黑麻油味朋友可能會一時感到驚訝 裡面的油飯顏色偏淡，所有的配料就如果照片所示，全都擺在油飯的正上方 趁熱開動 結論 單就調味而言，調的蠻適中的，有考慮到配料偏少，而適度的加重口味 另外，這次的油飯份量偏少也是可以理解，因為如果量再多一些 整個食感會讓人感到有些單調倦膩 如果有自行買其它素菜作搭配，也許這款油飯可以買來當主食，會比較合適。    "
    },
    {
        "Author": "Tony0114",
        "Title": "[商品] 三種不一樣的全家福袋",
        "Score": "100",
        "Content": "    心情不好花錢開心XD 三包對我來說都不錯，雖然有小學生便條，但我覺得還是很可愛。  宇宙人  小學生便條  TsumTsum ，超可愛的啦 目前很多地方都缺貨了，今天剛好拿到最後一包~ 打開都很福，都吃都喝，非常推薦！"
    },
    {
        "Author": "lucky2932",
        "Title": "[商品] 全家皮卡丘發條公仔",
        "Score": "809010",
        "Content": " 原本想說這次全家的都很歪 正版授權看起來卻超盜版 尤其換了皮卡丘不倒翁後整個興致缺缺 但基於對皮卡丘的狂熱 我還是衝了!!! 不多說 先看圖吧      一換到就在路上忍不住開箱了 打開後對於質感跟外觀是驚豔的!(不倒翁打開直接三條黑線 雖然是亮光的塑膠殼感覺很廉價 但想想在日本轉一隻3-4cm的皮卡丘走路公仔也是300日幣 這麼大一隻119其實很划算了! 整體上看起來是很不錯的皮卡丘公仔! 正當我開心的測試走路後 一切就崩塌了 這扭頭是什麼阿 機器戰警巡邏中嗎??? 機器人皮卡丘 還我萌萌的皮卡皮卡阿! 剛剛爬文看板上有人po影片了 但實際是可以走的!!! 而且沒有這麼可怕啦T 附上網址洗刷皮卡丘的冤屈! 個人覺得就是機器戰警的風格!  總之這是我這次對於全家皮卡丘商品 最為滿意的一個(不走動的話!!!!) 第一篇來cvs版發文就獻給皮卡丘了^^ 每次去日本都狂搬皮卡丘玩偶抱枕拼圖甚至各種周邊 哈! 附贈上次熱血衝橫濱皮卡丘大遊行的影片^^   喜歡皮卡丘的 每年八月可以考慮衝一波!! 朋友都說我入了皮卡丘邪教了!!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "qwe9999",
        "Title": "[商品] 7-11/港式流沙菠蘿包",
        "Score": "78",
        "Content": "   天冷飯後想吃個點心，身為菠蘿控的我看到菠蘿包就歡天喜地的把他帶走了  包裝看起來滿有賣相的    菠蘿本人  因為微波菠蘿皮都糊掉了，吃起來很不菠蘿 但是軟掉的菠蘿皮配著麵包甜甜香香也還不錯吃 中間的餡量不算多，但是因為菠蘿皮滿大一塊的所以也不會覺得乾乾的沒味道 如果把他當成菠蘿麵包的話當然是樣樣不到位，但如果只是把他當成一個小點心會讓人覺得滿驚豔的。"
    },
    {
        "Author": "yiparlkco",
        "Title": "[商品] Nijiya花生炸花枝(微辣雞汁)",
        "Score": "82",
        "Content": " 久久一次會想回味餅乾吃起來酥脆的感覺 真露水蜜桃汽水酒寶雅買的~ 幾乎喝不到酒味 都是甜甜水蜜桃氣泡水的味道  Nijiya吃起來微辛辣感 內容物有炸花枝條、花生米 那天跟起司條放整碗吃超罪惡 因為飲料喝起來有氣泡 鹹辣的味道在嘴巴跳森巴感覺還蠻過癮的 私心覺得花枝條如果加到Costco的雞肉沙拉當配料應該會不錯吃"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 醡醬拌麵 素食 新上市",
        "Score": "67",
        "Content": "  上次分別試了全家其它兩款新推出的素食產品 全家 菌菇油飯  全家 雙麥鮮蔬米漢堡 素食  這次來試最後一款新推出的產品 - 醡醬拌麵 這款冷凍拌麵所需要的微波加熱時間較長，700w需要5分30秒 加熱打開，聞到很開胃的辛辣香氣 比較明顯的配料，除了小塊豆干， 還有常見的冷凍三兄弟，玉米，青豆，紅蘿蔔 另外還有一些少料的炸豆皮及豆鼓 攪拌攪拌 趁熱開動 結論 本來會擔心加熱過後的麵條會太乾，結果? 還不錯，沒有因為加熱時間較長而出現過度加熱的情況 整體調味以甜麵醬搭配辣豆拌醬為主 上述無論是玉米青豆還是紅蘿蔔的基本上都只是增加口感上變化 有些不喜歡冷凍三色豆味道的朋友，這款很剛好的讓三者味道的存在感降到最低。 也因此，調味其實是偏重偏油了些。 會建議，可以搭配解膩的茶飲    "
    }
]