[
    {
        "Author": "Matvor",
        "Title": "[商品] 全家 甘口咖喱雞/辛口咖喱豬",
        "Score": "8075",
        "Content": "    今天早上看到line的優惠     其實比起變相漲價的咖喱，買一送一的咖啡更吸引我XDD      跟同事一人買了一個口味，醬汁拌起來還蠻夠的，我個人比較喜歡基本款的甘口，至於辛口那款薑的味道就有點重，要看每個人接受程度～    咖啡的部份還是跟我印象中一樣稀"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 濃郁起司夾心小點",
        "Score": "7570",
        "Content": "  原味的「超級鹹」，不過滿好吃的 明太子風味的好一點，大概只有「很鹹」的程度， 但吃起來一點也沒有明太子風味，聞起來有一種真魷味的味道 兩種相較之下，我比較喜歡原味的 但真的非常鹹，請自行斟酌"
    },
    {
        "Author": "alan1107",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 恐龍冰沙這次多送攪拌棒！   呆呆的眼神還是半立體的超級可愛哈哈   喝完之後還可以再重複使用感覺超棒的，雖然可惜材質是塑膠不能用來攪拌熱飲，但是跟 吸管套一起放在桌上還是超級療癒啊"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-冷壓椰子水",
        "Score": "90",
        "Content": "   一直很喜歡喝椰子水 不過超商賣的都偏貴QQ 這瓶40元還可以接受偶爾喝一下 味道蠻清爽的 很渴的時候一下就喝完了！ 成分是只有寫水和椰子汁 感覺蠻天然的"
    },
    {
        "Author": "am77612",
        "Title": "[商品] 萊爾富DENIM 風格牛仔USB傳輸線鑰匙圈",
        "Score": "90",
        "Content": "  18號那天剛好下班已跨日走進萊爾富就看到換檔 雖然沒有展示品但有大海報,整個被打到啊 要不是早上十點才能換就馬上換了XD 不知道是這檔開始還是之前就開始 現在換成先在app裡點選取貨店家預購,到貨再去付款 太久沒換不知道還跑去店裡,剛好店員也是新手兩人搞很久才知道XD 這樣蠻方便的在家滑滑手機就可以預購了  蠻有質感的,加上我又喜歡牛仔布跟這個藍色  上面的扣子是可以打開的 雖然我也不知道打開要幹嘛(喂 接口有三種,左右的可以跟中間卡住,但會有一邊自己孤單在外面就是了 還沒有使用過,但光就外觀跟感覺還蠻喜歡的 有興趣又剛好有需要USB的人可以考慮   我以為跟全家一樣兌換的時候就不用再刷了 沒有集到點我難過QAQ"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-Lucky cat白愛爾啤酒（可愛）",
        "Score": "80",
        "Content": " 今天在冰箱一角喵到這個可愛的傢伙 愛貓一族又是酒鬼的我馬上掃貨！  包裝真的好可愛 不管好不好喝先給70分～～～  剛好是我喜歡的柚香 另外上面提到的山椒感覺蠻特殊的  嗯沒錯喝起來真的蠻特殊的 輕輕的柚香下帶著柔柔的苦 好像夏天在大樹下吹著涼風 喜歡嚐鮮的朋友不妨試試唷^_^"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家Rebecca Bonbon安全帽(亮面白) ",
        "Score": "90",
        "Content": " 選擇障礙猶豫半天，後來還是預購了白色 實際拿到手覺得很喜歡 品質也很滿意 ~~謎之音: 等待完全有值得啊~~ 正面跟背面都只有簡單的英文字， 白底配上帶點膚的粉紅邊 (不是那種很pink的粉) 看起來很舒服也很有質感  側邊都有法鬥的圖案 真的好可愛啊!!  白色亮面中細看會發現裡面是有混著小亮粉的 連狗頭圖案都有，質感整體來說滿精緻的  之前對這種加價購的安全帽都無感 難得這次竟然手滑了… 好想再去收另一頂霧面粉色的 結論: 短時間內絕對不會捨得掛在機車兩側啊v(￣︶￣)y"
    },
    {
        "Author": "JakeDAD",
        "Title": "[商品] 全家 燻腸奶油蕃茄生義大利麵/法國巧克力泡芙",
        "Score": "8779",
        "Content": "  看到生義大利麵感覺蠻好奇的  超出我預期的好吃，番茄跟燻腸融合起來的味道很香，辣椒有微微辣度 然後麵的口感也是我喜歡的（類似7-11之前出的菠菜鮭魚義大利麵） 跟7-11出的那款番茄義大利麵比的話，全家的醬比較稠，奶油的比例更多，番茄味也較淡 接下來是泡芙  看到有新品(?)又是巧克力，手癢又一時衝動就買了  外皮照慣例的詭異紙箱口感 內餡倒是很普通的好吃，甜中帶苦。不過我有點搞不清楚這跟之前的比利時巧克力泡芙差在 哪裡？(然後還從32變35） 莫非是法國足球贏了就把人家換掉了？哈哈 個人目前吃過最好吃的還是抹茶，可惜現在似乎沒了QQ"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 法香烤雞飯糰",
        "Score": "80",
        "Content": " 昨天熬夜追劇睡到現在，又餓又熱的我無法走太遠，就跑去樓下全家找我的早午餐 在這麼餓的情況下實在不想踩雷，就選了幾項產品來版上爬文，最後挑中了法香烤雞飯糰 (因為我喜歡蛋皮)，搭配的架上也只剩藍莓了就抓去結帳  不得不說這家全家真的很會做生意，我49元搭配的紙卡找半天，找不到我可以挑什麼東西 ，但59元的紙卡至少有4張，差點就買59了  咬了兩口沒咬到肉，想到還沒拍趕快拍一下，還滿好吃的所以我一下就吃完了，優酪也不 錯，酸酸涼涼的，49元有餐有點心，我還會再回購"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 泰山 Cheers蜂蜜氣泡水 (加梅醋更清爽)",
        "Score": "85",
        "Content": " 之前都喝他們家原味款居多  比起其他喝過的氣泡水 它們家的氣泡感雖然明顯但很綿密 吞下去完全不會覺得嗆口 一口接一口喝也不會太過刺激 最近喝到蜂蜜款 覺得蜂蜜味聞起來>喝到的，算是滿淡的 整體喝起來很清爽很順口 之前看到別人自製調飲 發現蜂蜜口味的氣泡水跟梅醋飲1 微甜中帶點微酸，很好喝  天氣熱喝氣泡類的感覺更能解渴rr"
    }
]