[
    {
        "Author": "awin519",
        "Title": "[商品] 全家 鮪魚蛋沙拉三明治",
        "Score": "0",
        "Content": "  成分沒打標點符號還以為是新的化學式  官方廣告：鮪魚塊狀加入糖心蛋，更能感受蛋香與口感。  第一層，恩 跟想像中差不多，薄薄的一層生菜  第二層，大概半顆糖心蛋  第三層，生菜和火腿還有半片起司，給得滿有誠意的  我的鮪魚又不見了!!!!! ◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣ 成分表上面有寫鮪魚和鮪魚香料粉 翻遍了三明治找不到鮪魚的蹤跡 上次的詐欺鮪魚堡至少還有一丁點鮪魚 這個三明治根本吃不到鮪魚的感覺 難道鮪魚量跟化工果汁一樣只有1%嗎 應該要改名成「糖心蛋沙拉三明治」或「鮪魚風味蛋沙拉三明治」才對!!"
    },
    {
        "Author": "awin519",
        "Title": "[商品] 全家 古早新竹肉燥炊粉 & 小滷Q豬腳",
        "Score": "60",
        "Content": "   炊粉把包裝拆開的時候滿香的，中間有些許肉燥和一些高麗菜 拌勻後吃起來有點太鹹，味道則是普普通通 沒什麼特別感覺，跟夜市30元的口味差不多   豬腳則是好吃，雖然滷汁有點鹹過頭 燉得很爛很好入口，甚至覺得比便當店的還好吃 唯一缺點幾乎都是骨頭，可以吃的部分不多 乾乾淨淨的成分表加了不少分數"
    },
    {
        "Author": "bakagusa",
        "Title": "[商品]全家 鰹露雙色蕎麥涼麵",
        "Score": "35",
        "Content": " 幾年前吃過鰹魚露蕎麥涼麵覺得還不錯，後來似乎沒賣了…？ 最近在全家看到他又出現了，麵有兩種口味，不過我吃不出兩種麵的差別OTL 醬汁有一小包芥末和一包鰹魚露，我覺得醬汁太少，加到麵裡拌一拌沒什麼味道 我記得以前明明很好吃啊"
    },
    {
        "Author": "sooson",
        "Title": "[商品] Pocky 午後紅茶餅乾",
        "Score": "98",
        "Content": " 一口咬下 哇，好吃啊！！ 我從沒吃過這麼好吃的餅乾， 救命啊~~~ 卡士達的醬汁鎮在纖維裡面，好似江河匯聚， 而且裡面的餅乾被內力凝聚，入口即隨之鬆化， 哇！這餅乾太棒了！ 塵世間沒有形容詞可以形容它了！ 為什麼？為什麼？為什麼？ 為什麼讓我吃到一盒這麼好吃的餅乾， 好吃到差點升天 如果我以後吃不到怎麼辦？！(昏倒 這是怎麼了？我怎麼會流淚呢？ 怎麼一下子就吃完了呢? 價格實在令人望之卻步阿 一種哀傷感"
    },
    {
        "Author": "mileshbk29",
        "Title": "[商品] 7-11 御料理-牛肉乾拌麵",
        "Score": "85",
        "Content": " 麵體是使用好勁道龍捲麵  剛好對我的味 吃乾麵最喜歡這種寬扁型的麵條  而且口感還算滿Q滿有嚼勁的 麵的份量不會太少  醬料與青蔥也不少 拌起來剛剛好  唯一缺點可能是有點油 還有三片的牛腱肉(號稱使用澳洲牛腱) 肉質不錯  不是那種很沒誠意的肉塊XD 整體而言還不錯吃  使用的材料還算是對得起這個價位的 跟一般較普通的牛肉麵店賣的不會差太多  也不會覺得是微波食物的口感 雖然價位不是很討喜  但還是有回購的機會 (補充  真的是很油XDD) 以上"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 萊爾富韓式泡菜涼麵33元!",
        "Score": "90",
        "Content": " 照片  沒貼標還想說這麼貴的商品應該不會特價33吧 連7-11一律39元只看到基本款跟大份量涼麵 711沒有誠意 萊爾富不但特價33 連最貴的涼麵也折扣了將近六折相當優惠 泡菜相當夠味清爽 海帶看起來有點不舒服 但是好吃 要是還有半顆水煮蛋就更完美了 還不錯吃 很超值"
    },
    {
        "Author": "traci0304",
        "Title": "[商品] OK甜心坊 奶油波士頓派",
        "Score": "75",
        "Content": " 學校旁的OK開始賣蛋糕了~ 每次經過都想嘗鮮，但又怕踩雷 畢竟OK的微波食品品質真的低落的很可怕啊~ 今天晚上剛好不太餓，就買了塊蛋糕當晚餐 吃起來的感覺就是中規中矩，不難吃但也沒有驚艷 上面的粉是糖粉不是奶粉(還是喜歡佳樂波士頓派的奶粉阿) 內餡是有點像卡士達醬，不太像鮮奶油 很慶幸沒像版友買到乾掉的蛋糕，蛋糕體很正常 簡言之是一個用來解饞還不錯的點心 蠻方便的!!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 每朝健康爽酷飲料",
        "Score": "65",
        "Content": " 一罐很奇怪的汽水，上面有“健康食品”的示（不易形成體脂肪                   ，經動物實驗；有助於減少體脂肪之形成。）也有一般飲料可能                   不太會看到的警語。喝起來就是有甜味又沒那麼甜的汽水，不難                   喝但是我不喜歡代糖那種假假的甜味。寧願喝不用標榜健康的可                   樂。"
    }
]