[
    {
        "Author": "pepe08",
        "Title": "[商品] 終於也買了恐龍冰沙",
        "Score": "85",
        "Content": " 看板上說恐龍冰沙很難買，禮拜三新北市民放颱風假，怨念很深沒放到，不過可能因為大 家放假不搶冰沙了，居然看到我們公司附近的萊爾富還剩蠻多冰沙的！  喝點甜的，讓心情好些，就買一杯來喝看看。  跟一般冰沙一樣，店員會先在冰沙上加熱牛奶讓冰沙融化，之後給你一包美祿粉自己加。 想試試看像海報上一樣，疊一座小山一樣，但粉加上去也不過是個小丘   雖然很多人說很甜，但整個味道我覺得甜度適中呀！ 粉末加進去要融不融的口感還蠻特別的，不知道是不是故意要營造這種口感！建議買到不 要立即喝，等個五分鐘後，冰沙半融的碎冰和粉末凝固的口感，搭配起來還不錯！  恐龍吸管套雖然很可愛，但因為是紙做的，我喝完後，整個恐龍都濕掉了，大概只能用一 次，蠻難保存！  要說缺點就是原價70元太貴！希望以後能有單杯特價。"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 鮑菇脆筍飯糰",
        "Score": "70",
        "Content": "   找不到藍莓優格，就捨49組合買兩個25元的當午餐 低溫架飯糰零零落落的，只剩這個是25元就買了 大部份口感都是筍，杏鮑菇存在感很低 也可能他切得太細碎 而且，滿滿的勾芡的醬Orz 味道中規中矩，大概就是醬燒杏鮑菇那個味道 很空虛的一顆飯糰，可能是因為沒有肉(喂"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 萊爾富 青醬起司、HL 草莓牛奶",
        "Score": "8060",
        "Content": " 今天早上上班前（苦命(>﹏<)）先去萊爾富繳費，就順便買了早餐。 在麵包前面站了一下，大夜班弟弟跑來推薦我吃青醬起司，他說是近期他覺得好吃的麵包 ，而且加10元還有飲料，我挑了一瓶玻璃瓶草莓牛奶。這樣竟然只要38耶，我覺得超划算 的，就在超商買早餐而言(≧▽≦)  草莓牛奶開瓶後沒有很假的香料味，淡淡的草莓香，喝起來順口。另外還有香蕉口味的， 下次早餐也可以試試。  麵包 還蠻和諧的(                  )  個人覺得回購率很高的一組早餐搭配(≧▽≦)"
    },
    {
        "Author": "aptx9527",
        "Title": "[商品] 全家 健達奇趣蛋",
        "Score": "80",
        "Content": "  雖然對於健達的改變很不能諒解， 像是男女區分玩具，好吃巧克力消失啦 這次活動是迪士尼公主系列， 在架上看到真的一顆心砰砰跳～ 思考很久決定還是買了一個（雖然三顆必中QQ) 衰人也會出頭天啊～天吶～   木蘭感覺也很可愛！ 試玩心得，它是陀螺但是轉不起來（抱頭） 但是很可愛，所以原諒它～ 依35元扭蛋來講，覺得很讚～"
    },
    {
        "Author": "Emily440301",
        "Title": "[商品] 鐵路便當古早味雞腿",
        "Score": "7060",
        "Content": " 鐵路便當是兒時回台東找外婆的回憶，看到架上有新商品，中午買來回憶一下，但實在是 差很多。 雞腿滷的油亮入味真的好吃，飯量夠，但沒加滷汁飯太乾了，又配菜真的很弱，那蛋也好 乾，記得 之前好像有賣一碗雞腿飯和排骨飯，現在找不到，排骨真的好吃，份量夠，飯有加滷汁、 配菜也可以接受，只是有時覺得太鹹，可是雞腿就不好吃，很難接受，有種油耗味。 如果之前的配菜及份量，搭上這支雞腿，我會更更喜歡，希望可以在改善配菜部分以及加 點滷汁在飯上，比較不會乾乾的難以下嚥 整體來說還有改良空間～    "
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 全家 449乾麵舖 爆香三杯",
        "Score": "59",
        "Content": "   趁著優惠買的，吃起來還行，但吃到後面越覺得有股麻醬味 附贈的湯我倒是喝的很爽，因為我加很多水，清清淡淡的剛好沖掉我滿嘴的油味（？ 喜歡重口味的版友可以試試，我自己是吃過一次嚐個鮮就夠啦～～  "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 擔擔風烏龍熱沾麵",
        "Score": "70",
        "Content": "  滿普通的，沾醬裡有肉臊、麻醬、豆芽、蔥花 烏龍麵有Q， 沾醬不夠味，比較像是湯汁 整體而言雖然不難吃 但吃完之後有點空虛 感覺做成乾拌麵或許比較適合（像是全家的炸醬麵那樣）"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 麵屋一燈-雞唐揚炒飯",
        "Score": "70",
        "Content": "   麵屋一燈是我挺常去的拉麵店之一，這次跟7-11合作好像上市很久了， 不過因為版上風評，加上所在地區的小7沒進貨，所以一直都是無緣的狀態。 沒想到今天在貨架上發現只剩下排骨飯跟雞唐揚炒飯， 而我吃小7的原則是在當地不好買的食物類型，所以雞唐揚炒飯獲選。 第一眼看去飯是有點少的，盤子不深， 拌完飯後入口，覺得是不令人驚豔的飯食， 吃的過程拌入一點碎肉？ 有越吃越香，所以從60分加到70分 而飯的味道都在我吃完後就遺忘了(0 雞肉的部分不錯，不會乾澀無味，算是微波食品裡面有水準的。 吃完後算是八分飽，不會再想吃其他的東西。 但整體來說，這個價錢和味道回購的機率很小。 (原本想買涼麵的，但一個都不剩啊"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 辻利抹茶冰淇淋",
        "Score": "90",
        "Content": " 天氣實在太熱， 走進全家只想吃冰淇淋， 而且今天就是想吃冰淇淋， 不要冰棒不要霜淇淋。 在冰櫃前面猶豫了半天， 原本想買出了一堆新口味的哈根， 但因為先前對這款的抹茶大福印象不錯， 就挑了它去結帳。 一個49元實在不可親， 但想想只有哈根的1/2又覺得還好。    開箱！ 綠褐色的冰淇淋表面滑順有光澤， 用湯匙挖起一口， 吃起來不會沙沙的，口感很棒。 抹茶味濃濃香香， 淡淡苦韻在尾端回甘， 又不會太甜， 好吃程度和先前抹茶大福不相上下， 對不嗜麻糬者如我來說， 這款更能吃冰淇淋吃個痛快！  剛好家裡有媽媽煮的紅豆湯， 舀上一匙立刻晉升成宇治金時！！ 好享受啊～"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家多力多滋_沖繩柑橘醬油",
        "Score": "",
        "Content": " 酸酸鹹鹹  酸味很像檸檬  可以說檸檬口味我也信 醬油味比較少 提供了一點鹹味 + 香 整體而言就價格比較貴 所以給低分 就味道來說我覺得不會太雷  好吃的一種 另一款也有買 不過還沒開 猜測就是辣味的起司"
    },
    {
        "Author": "asyan",
        "Title": "[商品] 全家 薏仁漿",
        "Score": "90",
        "Content": " 沒拍照用官網的截圖  今天晨跑玩想補充點蛋白質，買茶葉蛋搭這款試試看 平常喝慣無糖，一般早餐店的薏仁漿有些太濃、有些會苦 這款雖然有加糖，但甜度卻意外的剛好，喝的當下不會膩很順口 出乎意料的好喝，怕甜的人應該可以接受，怕卡喉嚨可以喝完在喝點水 原價不算便宜，但最近有搭茶葉蛋活動，應該會常買 推薦給大家"
    }
]