[
    {
        "Author": "cchan",
        "Title": "[商品] 全家 文旦柚吸凍",
        "Score": "10",
        "Content": "  其實我是個柚子控 剛看到貨架上有文旦果汁凍的標籤， 可是找了半天都只有另一個口味的紅肉李，文旦一個都沒有 還好在放優格那邊的冰箱找到文旦口味，就開心買回去吃了。 買了之後店員會附一支吸珍奶用的粗吸管 朝著上面的膜刺下去吸就對了 我吸了第一口，還納悶了一陣子 怎麼跟我想像的味道連一微米的雷同點都沒有 口感倒是想像中那樣偏洋菜凍而不是Q彈果凍的口感 就有點像在吸能量果凍的Fu 但這味道，與其說我感受不太出文旦味 不如說有股難以形容根本連水果都稱不上的味道充斥其中 還夾雜了一絲鐵鏽味 這已經不是我期望太高的問題了，根本就是個大地雷啊~~~~ 地雷到我忍不住上來分享，拜託你們去試試看這讓我難以形容的奇妙味道~~~ 不過里仁的產品都是走天然有機路線的， 這產品也強調了使用臺灣在地農產品無農藥無人工色素無天然香料 但我吃完後覺得 不懂啊~~~ 我真的不懂它啊~~~~~        回購率       想叫他人嘗試的慾望"
    },
    {
        "Author": "mefor",
        "Title": "Re: [商品] 711幸福DOUBLE 法式奶霜&紅茶巧克力蛋糕",
        "Score": "79",
        "Content": " 在店內看到廣告就很想吃，是兩塊不同口味的小蛋糕 : 很像711歐風巧克力蛋糕，蛋糕體是一模一樣的縮小版，只是裡面的夾心不同 : 法式奶霜就是奶油慕斯，不過油也不過甜，我給70分 : 紅茶巧克力，吃起來就是多了紅茶味的歐風巧克力蛋糕 : 比原本的歐風巧克力還好吃，非常喜歡這個紅茶巧克力蛋糕，90分! : 只是跟原版99g $25比起來，這個組合是70g $35 : 算起來1g是原版的兩倍價，真的是頗貴 orz|||"
    },
    {
        "Author": "lacoryoma",
        "Title": "[商品] ok芒果雪花冰",
        "Score": "80",
        "Content": "   聽店員說賣不好所以只剩下芒果和草莓可以選，配料也沒什麼能選…… 第一口吃下去濃郁但又不膩 芒果味我覺得沒有特別濃，但至少吃起來沒有很人工 整體還是不錯的 有統一布丁當比例，就是一碗小小的冰 夏天淺嚐可以，消暑可能還是去專門冰店買比較划算 剛好特價買的覺得挺划算的 要是原價應該會考慮一下吧！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "whoisholly",
        "Title": "[商品] 全家 蛋黃哥奶酪",
        "Score": "",
        "Content": "          今天去換海灘巾看到這個新品，架上只剩一個，但吃了之後真心覺得屏X鮮食廠出品的真的不好吃 1. 奶酪：組織體太過破碎不成形，香料味重，也太甜，底層還有奇怪的渣渣沈澱。 2. 鮮奶油：不予置評，跟奶酪混一起吃不喜歡。 3. 芒果布丁：也是濃厚香料味，不過創意很不錯，所以給了50分～上頭的蛋黃臉我拿來貼在電話聽筒上了XD"
    },
    {
        "Author": "bbmelonchumi",
        "Title": "[商品] 蛋黃哥奶酪",
        "Score": "85",
        "Content": " 剛剛 沒錯 就在剛剛 本來想去把搶到的酷繽沙買一送一券用掉 可惜店員說要晚點才會進貨QQ 後來想說碰碰運氣看有沒有賣蛋黃哥奶酪 沒想到竟然有耶～～～ 馬上挑一個順眼的表情然後火速奔回家享用XD  搭啦～～～一個跨殺小不耐煩的表情 先挖一口白色的部分 覺得鮮奶油跟奶酪蠻搭的 中間的芒果布丁跟奶酪也不會起衝突 不到三分鐘馬上被我完食XD 唯一缺點就是奶酪偏甜 糖味有點把奶味蓋過去了 不然整體上還不錯 錢包充足的話是可以回購的商品 以上"
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 全家 蛋黃哥奶酪",
        "Score": "50",
        "Content": " 今天在公車上看到板上蛋黃哥奶酪的分享， 一個不小心就心癢癢的提早兩站下公車去買了， 剛好抓到店內最後一個， 店員結帳時還跟我哈拉說蛋黃哥很可愛。  表情：  移開表情：  表情搭配湯匙：  奶油有點甜， 奶酪沒什麼明顯的味道， 被奶油完全蓋住了… 偶爾吃一個還不錯， 吃太多大概就容易膩了！"
    },
    {
        "Author": "bbmelonchumi",
        "Title": "[商品] 日式和風醋冷麵",
        "Score": "70",
        "Content": " 剛才肚子很餓 馬上跟弟弟手刀殺到7-11去買宵夜 不過這個時間架上實在沒什麼（汗 看到這個冷麵感覺不錯就買了 不過這個份量60大洋真的是蠻貴的QQ 先來看看我的擺盤XD  其實也沒什麼只是把料夾進去而已啦哈哈 嚐了一口覺得還不錯 果然沒選錯宵夜^_^b 醋味很夠 不過可能是因為我喜歡吃酸的 所以醋的酸味我還可以接受 麵的話感覺跟泡菜涼麵的麵是一樣的 很Q (完全不敢想像裡面到底加了什麼) 整碗吃完之後好空虛啊啊啊啊啊QuQ 還好我還有多買一個泡菜燒肉飯糰 嗚 以上    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yuyutu83",
        "Title": "[商品] 秋雅 蜂蜜梅子醋",
        "Score": "80",
        "Content": "  味道大概和想像中差不多 有酸味 而且裡面真的有一顆梅子 不過蜂蜜幾乎沒味道 大概就是梅子醋 並不難喝但我大概不會回購 本身不喜歡酸XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "panhoho",
        "Title": "[商品] 全家 特濃咖啡拿鐵",
        "Score": "80",
        "Content": " 看到是光泉製作就喝喝看           無奶精，有加奶油，乳含量50%以上，滿順口           其實味道有點像韋恩咖啡XD           以罐裝或盒裝咖啡來說，算是不錯，所以給80分           比輕鬆小品不甜。但是對喜喝無糖的人來說，可能會太甜吧           提供參考，我覺得義美錫蘭紅茶甜度剛好"
    },
    {
        "Author": "sweeet124",
        "Title": "[商品] 季節限定微醉雞尾酒-白桃&白葡萄",
        "Score": "9085",
        "Content": " 自從上次喝了芒果沙瓦之後,對三得利的這款調酒就有了信心XD 看到大家推了其他口味,剛好路過7-11,找到其他兩種口味, 就一起購入,果然是很優秀的一款酒,幾乎沒地雷! 白桃      也不會太甜,是我最推的口味!       白葡萄        甜度也控制得很好,不會太甜,很濃郁的葡萄香氣!         三種口味的排序 此系列調酒喝起來幾乎都沒酒味,放不涼了還是很好喝,也不會有苦澀味, 炎炎夏日來一杯冰涼的調酒吧,以上兩款推薦給大家^^"
    }
]