[
    {
        "Author": "e962017",
        "Title": "[商品] 新竹肉燥米粉",
        "Score": "70",
        "Content": " 以前很愛吃7-11的炒米粉 大概兩星期會吃一次的頻率 最近很想吃炒米粉 就去買了 不過他最近很多產品都換新包裝 炒米粉也是 以前的是35  現在換新包裝 打著加大 但是相對也變貴了= = 吃起來是不難吃 米粉滿Q的(不知道有沒有家甚麼不該加的東西Orz) 感覺胡椒粉味較重 相比之下以前的比較好吃 以前的我會給85-90 現在的 (除非我很想吃炒米粉) 所以就給70 XD"
    },
    {
        "Author": "FortMinor",
        "Title": "[商品] 7-SELECT冰烤蕃薯 & 素鮮蔬水餃",
        "Score": "8090",
        "Content": " 最近7-SELECT又出新品了 買了冰烤蕃薯和素鮮蔬水餃，再加上鹽酥雞，特價75 鹽酥雞是舊品在門市微波就喀掉了XD 回家不免俗秤一下考驗廠商良心 蕃薯標示200g，打開有3顆，實測含袋231g  素鮮蔬水餃標示170g，顆數居然高達「9」，一顆算起來2  蕃薯因為想之後吃冰的，就先丟冰箱冷藏了 翻到素鮮蔬水餃包裝背面 主要用了高麗菜、超甜玉米、鮮筍、胡蘿蔔、香菇、薑這幾種  仔細看調理指示，這支屬於免拆包系列，應該是水汽悶住餃皮會比較溼潤吧 不過我還是不喜歡微波調理，所以選擇電鍋蒸  蒸過後 外觀看來餃皮很薄，可以清楚看到內餡高麗菜(紅)、玉米(黃)、香菇(黑) 形狀看起來有手工的fu，不過長得這麼像應該是機器做的XD 開動！  內餡以高麗菜為主 高麗菜蒸過後偏軟 但是因為有蘿蔔丁、筍丁、玉米粒，所以又有得咬 真是神奇的組合XD 口味的部份 跟一些熟悉的素食有些不同 整體以淡淡的薑味輔以蔬菜味 頗清新 看了一下成份，果然，沒有加素肉類的東西，難怪少了一股素食的老套味道 整體來說，這個口味和份量很超值，不過男生一包應該吃不飽 可是對怕胖、愛吃蔬菜的OL來說，應該很有吸引力"
    },
    {
        "Author": "BlackBooks",
        "Title": "[商品] 日式鬆餅",
        "Score": "75",
        "Content": " 嚴格說起來不像是外面賣的鬆餅 微波後口感偏軟 味道很香 分量有點少 適合想要吃鬆餅的時候解饞 是很特別的商品 可以嘗試看看"
    },
    {
        "Author": "heidicats",
        "Title": "[商品] 7-11 Open Xmas & New Year 花環",
        "Score": "",
        "Content": "     有圖好閱讀網誌完整版：     這次敗了 Open Xmas & New Year 花環感覺頗不賴，門上一掛即有應景佳節氣氛，     一體兩面的耶誕與新年兩花環有巧思，中間的Open小將可180度旋轉，     耶誕節過完讓 Open 小將轉個身，又是過年新氣象。     加上農曆新年緊接而至，這花環可掛到元宵節都沒問題。     Open 小將上頭是以扣環懸掛，底部縫有簡單的線頭讓它可 180 度旋轉；     解開扣環，剪掉線頭，Open 小將也可以拆成單獨吊飾，     花環亦可換掛上自己喜歡且大小適中的玩偶，     我乾脆就擺條碼貓跟Open 小將擠作夥，貓狗一家親           雪人、紅襪與蘇格蘭蝴蝶結小飾品都很可愛。背後新年若能多點飾品更好。     現在去敗還來得及唷"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 抹茶+榖麥好朋友",
        "Score": "86",
        "Content": " 圖文版 抹茶好朋友 聽說就是以前mos所提供的抹茶牛奶 現在在賣場就可以買到囉 外加上強力宣傳的廣告詞 雖然之前就買過 這次還是帶了一瓶 外加榖麥好朋友回家 先來張合照 營養標示和成分 蓋子也來一張 先是抹茶 很濃郁很濃郁 已經是抹茶和乳香混合在一起的味道 所以並沒有抹茶特殊的苦味 但是有一種奇特的偏茶香 是很厚重 很溫和的感覺 濃稠到應該很適合當布丁或是奶酪 喝完之後會一直分泌口水不知道是為何 接著是榖麥好朋友 底部沉澱很多芝麻小碎穀類 喝起來就是好喝的芽牛奶囉 很熟悉的感覺  並不會太甜或是稀 記得要搖一搖才可以把營養都喝光光喔"
    },
    {
        "Author": "micaDanube",
        "Title": "[商品] 7-SELECT調理包(黑胡椒豬)＆烤蕃薯",
        "Score": "5090",
        "Content": "     今天吃了調理包系列的黑胡椒豬     不是因為想嘗鮮或是挑戰傳說中的小強味，     而是因為我去買的時候只剩下這個和麻婆豆腐了 囧>     黑胡椒豬微波好以後，看起來很像芝麻醬，一片黑壓壓，     靠近聞一下，奇妙的是聞起來有點甜。     到這邊一切都還滿正常的，     拌了一碗飯以後，吃了一口，     在靠近鼻子要吞下去之前的確有非常微妙的味道     但我不會覺得臭，也不覺得有什麼小強味耶。     (事實上我也完全不知道啥是小強味？)     不過也不是什麼特別香的味道就是，     感覺像是胡椒到喉嚨裡以後的味道(?)。     裡面有胡蘿蔔和幾顆豆子，肉和梅干扣肉一樣是比較大塊、比較乾的肉，     而不是這系列的紅燒牛肉那種小小、滑溜、有點碎的肉。     味道呢，就是胡椒胡椒胡椒胡椒300%，     吃的時候喉頭會一直嗆嗆辣辣的，沒什麼深度的味道orz     就好像自己在家想煮湯結果沒湯頭只用水加胡椒那種空虛的味道，     但是它超濃     可能多拌一點飯會好一點吧。     辣度和麻婆豆腐拌兩碗飯差不多，所以麻婆豆腐又更辣，     兩款都是讓我這個平常還滿喜歡吃辣的人一點也不想再買的東西     建議想嘗試的人買個甜的東西放在旁邊，     吃完清清喉嚨會舒服一點。     至於烤蕃薯，則是我大推的產品。     因為沒吃過全家的烤蕃薯，所以不知道哪邊比較甜比較划算，     不過小七烤蕃薯推出以來吃了好多次，     每一次都至少有路邊攤烤蕃薯的水準，滿甜的哦！     微波過再吃水氣比較多，蕃薯內部會變得像是稠糖漿一樣！     冰著吃的話外面口感就硬一點，感覺也很棒！     對於不想吃皮的人來說，這款的皮不管熱不熱都非常好剝喲。     大推！"
    }
]