[
    {
        "Author": "elizabeth29",
        "Title": "[商品] 7-11 可爾必思 濃郁風味",
        "Score": "50",
        "Content": " 看到可爾必思有出濃郁風味 想說來嘗鮮也順便回味一下 結果 喝下去有一種苦苦的感覺 看一下成分果然有甜味劑 多這種化學味再濃郁也不好喝了啦 還好沒買兩罐"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 霸飯糰 蒜味香腸",
        "Score": "80",
        "Content": " 看到板上之前燒肉的慘狀，一直不敢嘗試這系列，後來看到有人說沙茶香腸好吃，所以這 次看到香腸就買了，回家才發現買錯，這款是蒜味香腸，不過這款真的好吃，很像在吃大 腸包小腸，畢竟有蒜末，又有香腸，就是份量少了一些，不然這款真的好吃。推"
    },
    {
        "Author": "g204094",
        "Title": "[商品] 伊藤園VIVITS蘋果風味氣泡飲",
        "Score": "80",
        "Content": "      首先原料部分是難得看到只有兩行的（統一表示：加量不加價還嫌？）。   口感部分不會太甜，蘋果味蠻自然的，氣泡不會太嗆卻不失紮實感，是下雨天不想跑飲   料店的好選擇^^b   目前7-11這款商品是第二件省20元（幹嘛不寫第二件29元就好，是有什麼策略嗎），平   均一瓶是39元，是在優惠期間內會想回購的商品。"
    },
    {
        "Author": "kaleido0211",
        "Title": "[商品] 全家 波霸珍珠奶茶蛋糕磚",
        "Score": "60",
        "Content": " 第一次上來po文寫得不好還請大家見諒 >< 因為最近嘴饞就很想吃蛋糕 剛好滑line的時候看到全家有在預購蛋糕 翻了一下 發現有珍珠奶茶蛋糕!!而且感覺看起來超好吃!! 蛋糕體是伯爵蛋糕 我男友又愛吃珍珠我就手刀湊了7條下訂 中午12點前訂再5個工作天後 可任選配送日 我是上禮拜五下午訂的所以最快的也就是今天拿我就選了今天送~~ 大概是下午就送來了 因為訂了7條所以是用紙箱裝著 旁邊有附7個紙袋 整體看起來質感不錯! 朋友在一旁看也說覺得看起來很好吃!   打開來跟dm上長的一模一樣 我立刻就拆開切來吃了    珍珠咬起來不會太軟 但也不是很Q的那種 不過能做成蛋糕口感上算還不錯 吃起來不會太甜 感覺有點沒啥味道 蛋糕體是伯爵紅茶蛋糕 伯爵味也是 非常非常淡的伯爵味 裡面的慕斯是伯爵奶茶慕斯 這個的話就更淡了我真的吃不出是伯爵奶茶 而且不知為何覺得慕斯好油耶 蛋糕體相比之下還有淡淡的紅茶 慕斯就 整體感覺就是一個 味道很淡 如果沒有珍珠的話就是個很沒記憶點的蛋糕 只記得QQ珍珠的口感就這樣 ~\"~  1 (xd 男友覺得算Q 2 3 也覺得油 然後太淡吃不出來是伯爵奶茶 整體而言有 70分 ~~ 以創意甜點的前提之下可以訂一個來嚐鮮拉 現在好像一條還有打折? 不過如果原價一條399(加運費) 我自己是買不下 囧 可以湊得到7條是可以試試看嚕!"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家 脆片雙色布丁聖代",
        "Score": "72",
        "Content": "   很可惜這次去的時候，店長姐姐不在 結果跑去我家附近不熟的那一家吃 覺得很傷心~因為不能好好地玩食物(? 而且店員以迅雷不及掩耳的速度就做好 我連開口都沒有機會QQ 說實在的，這次的聖代比較沒有吸引我 就一種布丁雪糕的口感 而兩顆布丁太Q了，焦糖那顆就有點化不開 脆片倒是配冰淇淋不錯吃~~~=u= 你以為我沒玩到食物就會放過全家嗎？！ 【商品名稱/價格】：全Ja 脆片雙色布丁聖代加大版 / 52元 【便利商店/廠商名稱】：全Ja便利商店 與好夥伴企業異業合作 【規格/內容物/熱量】：焦糖布丁霜淇淋、可可脆片 異業合作產物/250kcal+自己查"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 炙燒牛丼",
        "Score": "61",
        "Content": "  牛丼其實是道很妙的料理，它在日本普及後，已經成為上班族的好朋友(笑  跑業務的錯過了用餐時間? 深夜想多吃點東西? 冬天的早晨想要追求暖乎乎的飽足感?  沒問題! 牛丼屋都是快速又平價的好朋友  看到這款7-11印著新上市的炙燒牛丼，不假思索的就買來嘗鮮  它上面印著採用日本蔬果風燒烤醬搭配美國牛五花肉，  確實，打開包裝後，就可以聞到甜甜的果香味  一嚐，對這次的調味印象深刻(笑  首先，味道  在日本連鎖牛丼的三大家，吉野家、すき家、松屋每間都有其個性的不同風格口味  這款7-11走的方向，其實跟這三家都不一樣(笑  硬要說的話，口味比較接近上野車站對面的牛丼店  但是甜度更高(笑  以台灣來說，台南舊市區的料理偏甜，當然這有其歷史文化所累積下來的習慣  然而這款牛丼可以說是超越那樣的演化(笑  再來，口感  也許是因為我選到的這碗的牛肉部位比較不巧，牛肉的部份感覺有一些些柴  當然原因可能有許多可能性，  但是有點像以前自己切牛肉塊想要重現日本牛丼店的料理時  煮完食用後發現有點失敗的挫折感  結論  最後是無事的整碗食用完畢，其實並沒有特別不滿，只是會側頭思索  嗯……這不是一款萬人向的料理  比較屬於小眾市場的一碗牛丼  像是如果不能接受食物甜味遠遠蓋過鹹味的人，真的得要避開這道  以地區的話，中部地區的人可能會有不少人無法接受這道牛丼的調味  喜歡甜甜蔬果風的女生的話，是可以嘗試看看，但是要小心，它的量有些多  也許跟朋友分食各半的量，會比較適合，不會出現吃完後太過甜的膩感  它的蔬果燒烤醬如果不是用在這道牛丼上，  而是作成蔬果燒烤牛肉飯團，以三角飯團的米量搭配應該會很合適  xd 來自薦商品企畫??(笑  後記  這篇算是目前遇到最難評分的一次，自己雖然能接受這樣的調味  但以過往的經驗，這樣的甜度真的不是大眾向  有意嘗嘗的板友，可以參考一下內文提到的注意要點，再決定  最後，祝大家都能找到自己喜歡的牛丼 追記 數了一下 括號後的字出現了四次 引起這樣的激烈惡評真的是意料之外 使得主旨偏離 orz 這樣的食記確實不夠好"
    }
]