[
    {
        "Author": "ashley96973",
        "Title": "[商品] 7-11 濃可可",
        "Score": "85",
        "Content": " 味道還不錯 喝起來不會太甜 朋友手上拿了一杯 99元的 GODIVA 我叫他喝喝看  他說 味道沒有什麼差XD 現在有2瓶特價的優惠 "
    },
    {
        "Author": "xuanyun",
        "Title": "[商品] DARS巧克力...還有猛男月曆XD",
        "Score": "90",
        "Content": " DARS的抹茶口味茶香自然帶點微苦不會過甜 和巧克力搭起來很協調順口 是我心情不好的時候能一口氣嗑掉兩條的解憂首選 身為一個抽獎狂除了對發票之外 全家小白單抽汽車也是我每次寄貨必做的事XD 但就在歷經了將近一年的摃龜 連兩百塊都沒中過 抽中了 應該發這版是可以的? 因為要在711買巧克力以後才能上網登錄然後抽獎~  我大概兩星期前登錄、前天收到 和庫存的DARS可以一併分享^_^   草苺+巧克力會給人一種如沐春風的戀愛滋味 DARS的草莓帶點顆粒感 酸酸甜甜不香精、很自然 吃著吃著會讓人不知不覺忘記生活並不甜這件事 我其實是個不太愛草莓巧克力的人 但這個還不錯  抹茶的話前面介紹過 就不多說了~懶XD 我想講的是猛男月曆XDDDDDD 官網除了登錄發票抽還有猛男配對小遊戲 U 特色 (為了發文又配了一次XD)  喜歡的話會附上聯絡方式讓你約 抽到月曆應該是我離猛男最近的一次 第二是去泰國看濕身秀 但後來因為水土不服留在飯店沒看成QAQ 我個人比較喜歡的有:  我的命定男子(?)  如果高中老師這樣上課我應該考試都一百分<3  我覺得比較像學長的技師XD 如果吊帶扒下來會更好啦  揮汗的美肌男子~ 拍攝的取向不會太筋肉 那種太爆炸的我會有點怕 算是兼具小保守的性感與奔放的熱情吧 不同的月份有不同的男人陪著(O) 總之 應該還是個可以大方放在辦公桌上的OL日常舒壓工具XD 連我自己都覺得有點微妙的分享結束"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-韓式部隊鍋",
        "Score": "76",
        "Content": " 為了和同事湊會員消費獲贈品門檻，買了這個鍋物。    整鍋內容物算豐富，不算起司，有8樣配料。 湯頭很濃郁，微辣帶點甜;年糕QQ的;蔬菜有3樣，也有肉片及豆腐，鑫鑫腸。 麵條不硬但不Q，不合我口味 份量不多，胃口不大的人剛好，男生可能就吃不飽。 天冷來一鍋是很暖心，只是價格太不親民了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "kokohito",
        "Title": "[商品] 7-11 Hershey's 巧克力乖乖",
        "Score": "95",
        "Content": " 前天才在7-11看到，巧克力味道很濃，適合下午茶，配咖啡                      推薦給其他喜歡甜乖乖的版友，但是心中第一名還是草莓口味"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 森永麥芽巧可牛奶糖",
        "Score": "60",
        "Content": " 又看到新鮮貨了～  小時候有一陣子很愛收集森永紙盒，只為了盒下的一些圖(                  )。  但這口味 嘴裡"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 森永麥芽巧克牛奶糖",
        "Score": "85",
        "Content": " 剛剛去7-11買DARS(被猛男日曆吸引XD)結帳時看到櫃檯旁邊擺著森永的新口味-麥芽巧克 牛奶糖，就順便買了(店員說兩件25 馬上多抓一件)，吃起來麥芽巧克力味淡淡的，一次 吃兩顆味道比較濃 算好吃~    "
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 卡迪那巧克力洋芋片！",
        "Score": "95",
        "Content": "  昨天買了兩包 一包送給我哥 一包我帶去公司吃 今天原本也是打算一個勇者的路線 但 真ㄊㄇ好吃！ 比之前的奶茶薯條好吃太多了  因為是巧克力粉灑上去 所以不會太甜 加上馬鈴薯本身的鹹 剛好中和掉吃太多巧克力粉的膩口感 我們同事評價超高 給19個吃 19個都愛 但我哥公司10個有8個不喜歡 唯一一個缺點我覺得是 吃完手上有點髒 不舔的話不好弄乾淨 髒髒洋芋片的感覺哈哈 卡迪那最近的洋芋片真的很猛!!!! 而且都在全家賣，偏偏全家又比小七少0 但還是希望德州薯條的粉能夠多一點(歪樓)"
    },
    {
        "Author": "ETeating",
        "Title": "[商品] 全家關東煮海底撈麻辣湯頭",
        "Score": "65",
        "Content": " 昨天我家附近的全家就搶先上市惹  看到海底撈湯頭就想嘗試結果昨天拉麵送完 拖到今天才吃 吃了什麼就不附上惹因為我只想評價湯頭的部分 湯頭我覺得跟海底撈實體店湯頭差很多 就連海底撈自己賣的湯底包也沒這麼慘 不但辣度減低許多，就連原本的花椒麻香也很微弱 吃得出來還是原湯底加麻辣包調出來的 所以還是吃得出原本湯底的(味素)原味 有可能是我吃的這家店原本高湯加太多味道變太稀 不過跟前幾年賣得麻辣口味來說有些微的進步 這邊說得沒味道是只跟市售海底撈湯底相比 如果平常不吃辣的這個湯底可能會覺得太辣 它比以前賣的麻辣口味都還辣得多 所以吃膩原味又敢吃辣的可以嘗試看看 推薦一定要加拉麵或粉絲或可以巴辣油味道的料 附上完食團  可以看到花椒粒跟辣油比例多了不少呀"
    },
    {
        "Author": "violin0101",
        "Title": "[商品] 全家-熱帶鳥杯墊",
        "Score": "70",
        "Content": " 紙做的杯墊，有一點點厚度，店員說有防水 圖案白癡的很可愛XD  給70是因為有一點小，大約是寶特瓶底部的大小 再來感覺有點容易爛掉和髒掉 如果是剛好想喝熱飲算是賺到 但感覺不太需要特地去買 不過圖案是真的很可愛啦"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 義美奶茶湯圓",
        "Score": "80",
        "Content": " 逛全家的時候看到的新產品，義美奶茶口味的湯圓，覺得滿特別的 就買來吃吃看， 我覺得吃起來奶茶味跟湯圓是沒有違和感 還不錯吃，但爸媽不喜歡這個口味，我爸覺得 奶茶口味的吃起來跟之前抹茶口味的有點像(?)，媽媽則是完全無法接受這個味道，所以 我的評分就當作參考吧 哈哈…  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11明太子軟法麵包",
        "Score": "70",
        "Content": "  早上看到的新品 沒什麼原因 因為純粹喜歡明太子就買啦 早餐當然要熱熱吃囉  雖然已經加熱過了 但是麵包體口感還是偏硬啊 吃起來覺得卡卡的 明太子蠻香的也不會太鹹 但就是放得太少了 起司也只有一些些 42塊的價格會覺得很不划算內～"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 米奇悶燒罐/兩用筷",
        "Score": "95",
        "Content": " 一過10點馬上衝了，聽到店員說有貨時嘴角不自覺上揚啊啊 <米奇悶燒罐> 白色罐身配上藍色蓋子，一整圈罐身都有圖案 除了MICKEY外還有印有TAIWAN字樣 三色配上條紋，簡單但看起來很有質感        大小一隻手拿也沒問題 外蓋打開裡面有做內蓋設計，實際裝水測試密封度還滿好的 保溫效果等之後再來回報 之前就買過這類的悶燒罐覺得很方便 剛好之後冬天也可以裝一些湯品，家裡有小朋友的可以拿來保溫副食品 用400點只要+300多塊還是米奇覺得CP超高 完全很值得入手 <兩用筷> 筷套是帆布材質，魔鬼氈的開合設計 小小一個隨身放包包很方便，不占空間 一開始看到塑木複合材還google了一下 除了耐熱外，還是可以回收的材質(環保這點很推) 不當筷子用時還可以當叉子用    其實也很適合拿來當聖誕交換禮物啊~~我愛米奇!!!"
    },
    {
        "Author": "ben210190",
        "Title": "[商品] 全家-野郎炙燒培根卷飯糰",
        "Score": "90",
        "Content": " 先上圖 正面長這樣  紅紅的大概是七味粉吧，商品標示沒寫， 味道跟培根超搭的，有點小小小小小小辣，對嗜辣者來說根本無感的那種。 正面圖之二  培根有分層的不是只有一層 咬一口  飯看顏色是調味過的飯，但吃下去滿滿的都是培根味跟七味粉所以吃不出來飯是什麼， 不過我想大概是醬油 培根很嫩，跟早餐店會煎的焦焦脆脆的小硬的口感不太一樣，我比較喜歡這個XD 我覺得不會過鹹，可能我比較重口味不太準，整體來說超好吃。 昨天打工結束快餓死看到這個秒買，好吃到痛哭流涕)誇張 今天實習結束也是快餓死，看到這個立馬再買一次 只是他特別標示了鹽量我有點罪惡XD 手機排版請見諒"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家推出 海底撈麻辣關東煮!!!!",
        "Score": "90",
        "Content": " 昨晚加班到一半，突然想喝個熱湯， 走進全家就聞到一陣很熟悉的味道~~~不是茶葉蛋!!! 竟然是海底撈關東煮!!!   櫻花蝦餅:  外型跟魚板滿像的 吃起來的口感比魚板更Q彈 厚度也很紮實，邊咬會有點海鮮的甜味 雞唐揚:  超好吃!出了這款之後每次吃關東煮都會夾 蠻大顆的份量很有誠意 魚漿部份吃起來QQ的很有口感 裡面的肉塊完全不柴也吃的到鮮甜味 凍豆腐/油豆腐:   麻辣湯底一定首選會吸飽飽湯汁的豆腐類 咬下瞬間，湯汁從豆腐的孔洞中滲出 味道滿分，個人覺得超級好吃!! 除了辣的麻感外，嘴巴佈滿的是椒麻的香氣 豆腐+麻辣湯底實在太美好惹 買四樣有送拉麵或粉絲可以選 這次選的是粉絲，吸附湯汁的比例較多，麻辣味偏重 平常吃的辣度介於小辣-中辣之間，這個辣度是OK的 海底撈的椒麻香真的是很厲害 百忙之中來上一碗很過癮"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 鮮乳坊 喝喝優格",
        "Score": "77",
        "Content": " 包裝太吸睛就買了， 結帳時看到65元抖了一下， 同類商品的2倍價錢啊 真是  「太貴了吧！！」  口感就像介紹的一樣， 介於優酪乳和優格之間， 濃稠濃稠的； 奶香很濃， 愛奶香如我很愛， 討厭奶味可能會想吐那種。 甜度還算適中， 我平常吃無糖會覺得稍甜。 店員沒有給我它專屬的粗吸管T^T 所以我是回家用小湯匙像優格那樣吃， 結論是沾餅乾很美味XD 但這價錢有點母湯。"
    },
    {
        "Author": "morffy",
        "Title": "[商品] 萊爾富 美祿恐龍冰沙+歡慶歲末加價購",
        "Score": "100",
        "Content": " 因為特價，第一次買萊爾富冰沙 不過店家咖啡機正好在檢修，店長倒了冰牛奶給我 美祿口味挺不錯的 不會太甜 今天溫度+寒風吹來別有一番風味（抖）  下週特價再來衝一杯 借iamino2大照片支援  其實重點是清倉加價購 筷子組CP超高！期待第2波 "
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] m&m’s 鹹脆卡滋巧克力",
        "Score": "20",
        "Content": " 看他擺在架上看起來挺特別 我就給他拿了 結果拆開吃了一口發現 這啥？跟花生的有何不同？ 抱歉我吃不出來只能給他ㄚˋ十昏！ 有人吃出差別的麻煩告訴我 口感差在哪 唉 我的味覺484壞掉了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]