[
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 青森王林法式香草綜合口味霜淇淋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富 Hi-Life Original棒棒糖",
        "Score": "59",
        "Content": " 剛好在萊爾富買東西時 在櫃檯旁邊看到這個自家品牌的棒棒糖   看包裝應該是跟接下來的父親節有關 不過棒棒糖應該不太是父親們想收的的禮物XD 然後結帳的時候 大家猜一根多少錢?提示 跟父親節有關 沒錯 一支要88元 差點就沒有問候長輩一番 但是店員是無辜的 小萊的超高價棒棒糖 包裝很像什麼遊戲虛擬卡 有兩種圖案-超人跟領帶 成分就請參考上面一樣滿滿的元素表 口味上 一定會被噓萊業配 因為真的是甜到受不了 而且是只有甜 也沒有什麼水果還啥的其他味道 吃第一根就很想丟了 因為舔了很久感覺沒啥變小 所以今年的乖小孩 父親節還是送刮鬍刀或領帶 不然搥背券也好 萊爾富的棒棒糖"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 7-11 優菓甜坊 雞蛋濃厚熟布丁",
        "Score": "80",
        "Content": "  這個布丁是我近期的新歡，自從統一布丁的味道變了以後，就一直再找替代的選項。 印象中之前在costco也買過，不過包裝不大一樣， 印象中以前吃到的底部焦糖有微微偏苦，但現在這款倒是沒有。  雖然好吃，但熱量有204大卡!!!!驚~~  他不像統一布丁吃起來那麼Q，是綿軟的口感， 底部的焦糖醬汁有點多，攪拌起來會比較甜，但也更有味道。 "
    },
    {
        "Author": "wendyting",
        "Title": "[商品] 全家貝禮詩牛奶特調",
        "Score": "85",
        "Content": " 颱風天適合在家飲酒作樂(? 喝完這杯忽然後悔沒喝年初熱的貝禮詩特調  這次買牛奶的口味 冰塊不能調整怕稀釋味道回家再把冰塊撈掉一些 消費的這間全家可以讓消費者把酒帶回自己調整喜歡的味道  牛奶上有一層奶泡 我自己試著先加半瓶奶酒覺得口感最順 加整瓶奶味就很濃郁 兩種奶酒量喝起來都很喜歡  8/15前還有特價一杯79 想去買拿鐵來加加看 版友們比較愛哪一款呢"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家  匈牙利香草烤雞腿",
        "Score": "75",
        "Content": " 今天感冒沒什麼胃口，在全家超商遶了3分鐘也不知道要吃什麼？ 想説不能空著肚子吃藥，最後只買了一支匈牙利香草烤雞腿，平常可能對我來說是吃不飽 ，但今天是剛剛好。  口感：皮很嫩、肉很入味，有一點微辣，整體口感75分。只可惜今天嚴重鼻塞失去嗅覺了 ，XD   分享給喜歡吃烤雞腿的大大們。"
    },
    {
        "Author": "czaritza",
        "Title": "[商品] ASAHI鮮摘果實酒 黃金鳳梨",
        "Score": "70",
        "Content": " 前幾天都只有看到哈密瓜的，今天才看到鳳梨 而且只剩一罐，就買來嚐鮮囉~ （題外話哈密瓜的超人工哈味，不好喝rr） 罐子上標示24小時採摘鳳梨使用 好像很厲害的樣子（？  倒出來的時候有非常明顯削鳳梨時會出現的那種酸味 聞到就會有一種會刮舌頭的幻覺^^” 鳳梨味沒有哈密瓜那麼人工 算比較接近真的水果味 成分是用伏特加調的，9%酒精算有一點微熏感 這個系列都比微醉酒味再重一點 鳳梨口味算是中規中矩，聞起來很香就是了  熱量爆棚的晚餐 （貓：森77，有鹹酥雞不分，爛室友）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 招牌腿排便當 2017 ",
        "Score": "64",
        "Content": "  上次試了改版後的7-11 辣雞腿便當 這次來試今天全家的入門款式 招牌腿排便當 這款有地區限定的便當，2017年的七月還是維持跟去年同樣的價位55元 今年有什麼改變嗎? 來試試 依建議的時間加熱後，測了一下溫度，還蠻理想的 打開來看，裡面的配菜維持一樣 大量的酸菜，切半的香腸，少量的炒冬粉，高麗菜炒紅蘿蔔絲 最後加上主菜的雞肉排 趁熱開動! 結論 最近的幾款試的便當，可能的話會測一下白飯的重量 這次也測了一下，這款全家的招牌腿排便當重量約為219克 跟其它款式的便當沒有太多差異 調味上整體來說跟去年的款式沒有太明顯的差異 不過，這次買到的腿排有吃到很小塊的碎骨 如果有買的朋友可能還是得留意一下。 整體來說，配菜跟腿排，如果扣除咬到小碎骨的問題之外 搭配的還算合理 配菜的部份這次買到的屬於稍微偏甜微酸的 香腸味道也偏淡了一些。 這次也試了不介意配菜跟白飯的比例 直接試食，最後配菜吃完時，白飯還剩下不少 有興趣購買的朋友，也許可以留意一下菜飯食用的速度，或者自行準備其它配料。    "
    },
    {
        "Author": "ianqoo2000",
        "Title": "[商品] 萊爾富 Super飽胃站原味麻醬涼麵",
        "Score": "85",
        "Content": " 忘了從什麼時候開始 我變得不能吃涼麵，只要是每吃涼麵必定腹瀉 不管是市售還是便利商店 好像持續了約有五六年的時間都是這樣 但因為這一兩年真的太熱 試著吃吃看，甚至今年我比較頻繁的吃涼麵 看起來應該沒事了 小七的烏龍冷麵算是我喜歡的一款商品 不知道大家腦海中 有哪款涼麵是比較有記憶的？！ 我是在我的國高中時期 約03～08年左右 全家曾經短暫的進入我家鄉鎮市市場 只是因為那時全家還不太吸引人 加上寡不敵眾（小七） 最後暗淡退出我家鄉的市場 在那時我很有印象的大份量涼麵 是一盒50元，長方形狀包裝 大概是現在大份量商品的「豪飽狠飽」再大一些 然後是木質紋路的塑膠包裝 有滿滿的麵、小黃瓜、蘿蔔絲 真的吃下去飽足感十足 兩盒吃了當一頓晚餐 甚至有時會想吃第三盒 忘了從什麼時後消失不見 坦白說，不管是小七還是全家 這些年的大份量涼麵商品都很沒有感覺 甚至都還取消蘿蔔絲！ 萊爾富的印象，我以前跟他不太熟 以前小時候某段期間很愛吃義大利麵 那時候要弄很久 再來就是鬍鬚張系列、甚至這一年的一碗XX飯系列 對於涼麵的印象是零吧！ 除了在飯食上推出有感的一碗XX飯 涼麵的飽胃站系列算是我蠻喜歡的 尤其這還有另外前兩大目前大份量產品中 好久不見的蘿蔔絲 份量感覺也很夠，手拿著很有感覺 如果不喜歡的，也有不加Super 只有小黃瓜的版本 也有麻辣口味可以選擇 有部分的評論認為這系列的涼麵麻醬過少可能是缺點 但我吃涼麵愛醬油勝過麻醬 所以蠻喜歡這樣的比例 如果愛吃麻醬為主體的涼麵 這系列恐怕不太適合您！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家 貝禮詩牛奶特調",
        "Score": "40",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 本人鈍嘴，內容純屬個人心得分享 其實一模一樣的好讀網誌版 :   早晨，在許多上班族的中熱拿裡夾雜了一杯我的貝禮詩牛奶特調， 點這杯飲料時 店員的眼神閃過一絲驚訝，似乎是想著  : 一大早你這酒鬼 (?!) 我手上的卡套早已準備好身分證要出示給店員看，沒想到刷刷刷就結完帳了? 總覺得心裡瀰漫著一股淡淡的哀傷. 製作飲料的店員體貼的詢問是否要將貝禮詩直接倒入杯中， 我輕輕的說了聲不用，並道謝著接過他手中的飲料。 無奈 甫下公車就碰到旁邊的道館有急凍鳥， 我只能心急的提著我的特調走去打道館 並期許這可能是我擁有的第一支傳說神奇寶貝 果然這一切都只是期許。  每次都在挑戰黃隊人的丟球技巧 好不容易到了店裡，想靠買醉度過這blue monday， 結果，我的酒打不開 (待我開瓶完繼續 經過一番爭鬥  推薦大家套上橡皮筋增加摩擦力將她轉開唷! 參考了板上wendy大的喝法，先倒入了半瓶喝喝看  我先前沒有喝過貝禮詩的酒，和牛奶混和後一起喝， 在吞入喉嚨之際會有股牛奶糖的甜味交雜著一絲 酒精感 冒出來(不是感冒)， 適合嗜甜如命的我。 索性整瓶倒入，默默覺得像牛奶糖奶茶的味道， 要我說的話，很喜歡，但好像不用花那麼多錢來喝牛奶糖奶茶。 ps 我想可能會有人跟我一樣衝著瓶子去買，結果瓶子不是玻璃的喔! 　 硬是壓下去的會微微的凹下，有點像塑膠，但是我不知道塑膠可不可以裝酒?     　 覺得值得稱讚的是蓋子做成這種錯覺好像要用開瓶器開一樣，    其實一直到我的指尖那邊都是旋開的!    難怪我就想說要用開瓶器也太刁難店員了吧!!"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "85",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 其實一模一樣沒必要過去看的網誌:  本人鈍嘴，內容純屬個人心得分享 　　話說星期六雖然已經比平常提早一小時下班了，但還是不幸被困在火車上怎麼樣都回 不了家，只好又搭回台北投靠姊姊。 　　下火車後立馬就進全家掃了一堆食物準備把自己關到颱風離開。 （謝謝松山車站全家的店員，明明忙到不行還是很友善、弄髒一點點藍色提網就說要幫我 換，辛苦了。） 　　 　　綠咖哩和抹茶紅豆鬆餅都是我一直很想吃吃看的品項，超級開心。 　　 　　標準的打開才想到要拍照 　　 　　 　　 整個吃起來覺得醬汁不夠多，不知道是不是走到家裡的路上被我灑掉了一些， 不過身為根本沒吃過綠咖哩的人來說，覺得豪好吃喔~~ 想起了泰國的感覺~~ 雞肉也不會乾乾柴柴的，反而覺得嫩嫩的，很喜歡 以偶爾會吃小辣的我來說，覺得辣度適中、剛剛好 本來覺得自己在火車上卡了三個多小時很可憐所以買很多食物， 無奈真的吃的時候 吃完綠咖哩，胃根本就滿到不行，只能跟抹茶紅豆say goodbye。"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 全家 雙享冰聖代 - 霜淇淋+冰沙",
        "Score": "90",
        "Content": "  最近的新歡是這個，全家的雙享冰聖代，這個名字實在不好記， 剛剛要寫文才認真去全家粉絲團找了一下圖， 發現全家好像沒怎麼再打這支產品。(明明很好吃) 我每次去點餐都跟店員說我要上面是霜淇淋下面是冰沙的那個， 偶爾會遇到店員滿臉黑人問號。  點完後正常店員會詢問霜淇淋要甚麼口味，有些店只有單一口味就不能選囉! 我吃過上面放青森蘋果跟原味，也吃過單一用青森蘋果的，個人推薦綜合口味。 先說上面，蘋果+原味的，綜合起來就是蘋果牛奶口味， 我覺得甜度很適中，加上個人超愛蘋果牛奶的。 下面是微酸的檸檬柚子冰沙，可以吃到柚子皮本人，單吃是清爽的酸V口味。 霜淇淋加上冰沙口感很豐富，吃起來就更不容易膩， 今年因為有這個我減少很多去冰店吃冰的頻率耶。 (本來有看到APP廣告好像有新出荔枝口味， 但前幾天去的那間店，店員說目前只有檸檬就是) "
    }
]