[
    {
        "Author": "CJhang",
        "Title": "[商品] 全家 熱帶水果風味霜淇淋",
        "Score": "7885",
        "Content": "  酸酸甜甜的水果味冰淇淋 寫說是 芒果+百香果+鳳梨+橘子 的混合口味 真的跟水果蔬果汁滿相像的 算酸甜冰淇淋中 我還能接受或能說好吃的 至少比上次檸檬紅茶(噁 不過這次冰淇淋被擠得很肥 只能一直瘋狂地轉著舔XD 舔舔"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 鮮榨西瓜汁",
        "Score": "75",
        "Content": "   剛剛運動完跑去全家買水，看到冰箱上擺了一整排好可愛的原汁水果飲料，忍不住買了 西瓜汁來喝看看。  可能水果因素偏甜、糖含量有點高，整體喝起來還不錯，喝不出什麼添加物。 "
    },
    {
        "Author": "t2d",
        "Title": "[商品] 7-11 極軟飯糰 香滷牛",
        "Score": "75",
        "Content": " 兩塊肉  很軟 醬汁夠  偏鹹 飯一團  很軟  吃的時候一直覺得哪裡怪怪的 其一是 這肉塊跟鹹味單獨吃也不難吃 但配上麵條會更理想啊智先 其二是 牛肉或飯粒吃起來都很軟 這產品是設計給牙齒不好的人吃的嗎智先 （我會不會被智先肉搜啊？）（抖）"
    },
    {
        "Author": "greencarol",
        "Title": "[商品] 7-11蒲燒鰻飯糰",
        "Score": "65",
        "Content": " 醬偏鹹配飯還可以，但鰻魚超小片 蛋皮軟到口感有點怪 42元有點太貴，早知道就買其他口味 吃完很空虛     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 極上飯糰-蒲燒鰻",
        "Score": "85",
        "Content": " 身為鰻魚控的我 看到蒲燒鰻就是一定要買來吃吃 剛剛已經吃了一份蛋餅 所以這個飯糰的份量來說還ok 如果空腹來說的話 份量就略嫌太小喔 價格很貴！42塊內～ 但我還是覺得很好吃 吃蒲燒鰻要記得細嚼慢嚥 可能會有細刺卡喉嚨 所以要特別注意 這個飯糰真的是沒什麼好挑剔的 除了太貴 份量太小 不然口味是真的還不錯喔！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "alpenglow",
        "Title": "[商品] 午后時光 大吉嶺奶茶",
        "Score": "88",
        "Content": " 之前曾經PO文討論過台灣的包裝設計，沒想到覺得被午后時光狠狠的打臉， 因為看到FB有朋友打卡這個包裝，覺得這怎麼可能是午后時光XD 所以早上就去全家看了一下，覺得比之前包裝好看太多 而且一整排想不多看幾眼都難  為了讓大家看得更清楚，找了一面鏡子來拍，一面是舊包裝， 一面是新包裝，不知道用意為何? 還請高手解答 "
    },
    {
        "Author": "penny841028",
        "Title": "[商品] 萊爾富 日式蕎麥風味麵",
        "Score": "78",
        "Content": " 看了t2d大大的文，發現最近版上萊業配的文好像真的不見了耶 無聊本人我閒著沒事，決定也來模仿一下他們的格式po個心得。 今天\"剛好\"經過萊爾富，\"順便\"走進去晃晃，\"無意間\"看到一款新的涼麵，\"喜歡嚐鮮\"的 我就買來試吃看看。 一開始看到還以為涼麵分量會很少，不過吃ㄧ吃感覺還是蠻夠的。 芥末、醬油包、配料倒入麵裡用暴力混合後，戰戰兢兢的夾起一口，沁涼感覺頓上心頭， 有股消暑開胃的感覺呢啾咪(謎之聲：還是其實是冷氣開太強)。 本來沒抱太多期待，但是吃完後\"出乎意料\"的好吃，推一下好了啾咪。 (附上拍的沒那麼可口的照片）   好啦認真說，其實這涼麵吃起來真的不錯，麵體Q彈，醬料部分跟芥末混在一起可以增加 點層次感。 個人覺得其實以涼麵來說表現算不差，不過對於男生來說份量真的會有點不夠，我女生吃 完都只有8分飽，所以分數不給太高。另外我覺得加點海苔會更好吃，萊業配小編可以回 去跟公司反應一下。 如果天氣太熱食慾不好不想吃太多的，可以試試看喔。"
    },
    {
        "Author": "nyanyanya",
        "Title": "[商品] 日本全家 布丁芭菲",
        "Score": "90",
        "Content": " 雖然沒特別愛布丁 不過每次經過都會被吸引 看著看著就買下來了XDDD 上次買過抹茶加焙茶的 就算私心喜歡抹茶 還是覺得這款大勝呀！ 口感跟甜度都配的很剛好 是會想再購入的甜品～ "
    },
    {
        "Author": "tonka",
        "Title": "[商品] 全家小小兵躲貓貓筆筒",
        "Score": "85",
        "Content": "   終於拿到預購的筆筒啦!!! 已經有在用的筆筒了 看到還是被打中 滿滿的小小兵好可愛呀，是說這造型好像在電影看過 轉了一下筆筒，三面的小小兵都長得不一樣耶~ 最近同事們看起來壓力不小，帶去辦公室療癒一下 Hey Yo ! 主管今天沒來好開心  好想休假出去玩啊~  梅爾主管回來了…他在你後面，他感到非常火QQ  實體筆筒測試 總共可以裝12樣文具，比想像中能裝的更多耶  "
    }
]