[
    {
        "Author": "littlemen",
        "Title": "[商品] 品客 墨西哥辣椒口味 (全聯)",
        "Score": "70",
        "Content": "   對新包裝新口味抵抗力很低，而且還是\"限定花火罐\"XD 自從品客改款後只吃香辣的口味，這款墨西哥辣椒沒香辣口味這麼辣，粉依舊不多，只有 中間一小區，帶有微微的墨西哥辣椒風味，入口後中間的粉被舌頭沾光，咀嚼沒幾下就是 原味的味道了。 整體來說不會不好吃，至少不雷(超怕)，回購意願一半一半。 這次蠻多限定口味的，有哪些口味是各位吃過推薦的嗎？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yamaaoi",
        "Title": "[商品] 全家 日式漢堡排 (北區)",
        "Score": "88",
        "Content": " 第一次嘗試寫商品心得,請多指教~ 先說我木舌,除非真的太難吃的東西,不然我都覺得算好吃 商品標籤圖   月底不想花現金,索性跑到便利商店覓食, 夏天胃口不好,本來是想吃沙拉或涼麵類的墊胃就好 但看到新商品且有(支付)促銷,就選擇嘗試了！ 主要是被配菜的紫色地瓜吸引  配菜種類算多,有香腸跟義大利麵,還蠻特別的 但量很少1~2口就解決掉了 紫色地瓜很扎實綿密,我很喜歡 白飯其實很淺,但我吃下來不會不夠 (水煮?)洋蔥跟蔬菜不多,但也算是放著當維持營養均衡(??? 我覺得洋蔥還蠻好吃的,其他蔬菜就一般微波蔬菜味 在吃這餐時,有稍微搜了一下版上有沒有相關討論 發現這應該是去年2016時的日式漢堡排進階版?? 當時我是沒有吃過,但看到討論有說很適合配飯 結果今年就出了XDDD 主題漢堡排 拍得不太清楚的斷面秀 還蠻有厚度, 吃的時候有一點點點點的乾,但我覺得算可接受 有一些些難咬的地方,是筋?  底下的醬料酸酸鹹鹹,量我搭肉搭飯剛好吃完 (不過我重口味+習慣吃乾淨,所以不值得參考XD) 我是覺得這算還蠻推的一份主食商品 雖然現在很多便利商店主食的價格跟外頭熟食有得比 自己能接受的價格大概在$70上下 平常是不太會買這個價位的 不過剛好有支付優惠  然後他的色澤跟配菜就是很鮮豔的吸引人 就很受誘惑的買來吃了 (我真的還蠻喜歡他的紫色地瓜) 是個有優惠搭配一定會再吃的商品 原價的話,大概就掙扎一下,然後還是選擇他吧(欸?    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 冷壓鮮萃 四季春青茶",
        "Score": "75",
        "Content": " 冷壓鮮萃-四季春青茶這支產品，我個人一直蠻喜歡喝的。  全家首創HPP冷壓原葉技術，真的瓶內有新鮮茶葉，且零添加、無調味，保有茶葉原味， 喝得到原始口感，不會苦澀、不會甜。  過去這一年多賣的是320ml, 今年這幾個月改引進容量增加至450ml，變比較大瓶了。   推薦給喜歡喝冷泡茶的朋友們。 "
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 來姆納汽水冰棒",
        "Score": "59",
        "Content": " 我覺得不行  包裝長這樣  冰棒長這樣 長形的  裡面長這樣  品名  產地有效期限等 是兩層的冰棒 外面汽水味 裡面像剉冰有汽水糖顆粒 這裡說的汽水糖是那種裝在可樂罐形狀包裝裡小圓柱形 咬碎還會粉粉的那種 所以吃起來有渣渣的感覺 7-11的嘎哩嘎哩君汽水口味我就很喜歡 那款我差不多給87分不能再高 全家檸檬雪酪80分 明治有整顆檸檬那支84 給大家參考評分標準XD 這款我絕對不會回購 其他口味也不會想試    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富 柏士圖青醬海鮮義大利麵",
        "Score": "80",
        "Content": " 本來該熟睡的時間，偏偏追劇追到肚子不爭氣 這種宵夜時間的好朋友就是便利商店拉 這次挑了一款之前沒看過的義大利麵  雖然熱量、價格稍微高些，但份量相對也多一些 （鏡頭有點被霧氣用到，照片有一點點模糊）  打開裡面醬料給的很多，不會吃到後面變太乾 配料的蝦子吃起來不會過軟 還不錯 麵條微波過後有保持硬度，一樣不會太軟爛 （我喜歡吃有嚼勁的麵體，這樣比較搭醬料） 青醬部分味道很重 吃了許多種微波的義大利麵，我覺得這款很濃郁也不會死鹹，這濃度 蠻適合喜歡重口味的人品嚐，但這醬是吃到最後會有點小膩的那種  總結 因為我本身重口味所以這款我滿喜歡的 我偏愛義大利麵吃到最後 膩到不行的重口味 也不要吃到淡的忘了自己吃的是青醬義大利麵 所以這款還是有推薦喔"
    },
    {
        "Author": "tayan1125",
        "Title": "[商品] 7-11炙烤牛腹脅飯糰好吃！",
        "Score": "85",
        "Content": " 我真的很喜歡吃牛肉，看到牛肉口味就絕對不會錯過！ 這次新的御飯糰，標榜的是牛肉炙烤 就一定要買來吃吃看！  拆開以後迫不及待先掀開海苔咬一口看看牛肉  牛肉的醬香加上辣椒和蔥的提味，牛肉味非常濃郁，跟白飯配在一起好好味啊！！  包上海苔再咬一口，加上海苔的香氣讓口味有不同的感覺 真的很好吃~~ 完全打中我！  牛肉的量算滿多的 之後想念牛肉香的時候應該還會再回購^^"
    },
    {
        "Author": "pickalock",
        "Title": "[商品] 靜岡抹茶紅豆鬆餅",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 甜食好療癒。看到是抹茶，又看到是[期間限定]，就忍不住拿了一個。這就是一個心甘情 願被騙的消費者的分享XD   內含有2個鬆餅，中間夾的是鮮奶油和紅豆內餡。 餡料還不錯吃，但是鬆餅本身吃起來有 點太過甜膩，一次嚥下2個應該一定要配開水或是喝的，因此只給70分。 推薦給需要吃甜食轉移注意力的人~ 抹茶香氣很濃，抹茶控可以嚐鮮看看囉~"
    },
    {
        "Author": "littleniu",
        "Title": "[商品]  森永巧可脆x爽啾貘迴力車",
        "Score": "90",
        "Content": " 今天心血來潮地逛了一下小七 發現櫃檯上擺了這個森永的新商品 身為爽爽貓的腦粉 一定要立馬買下來玩阿~~!!!!  是不是超可愛!!!!! 根據實測結果 馬來貘小車車跑速最快、距離可以跑最遠 好玩到讓本人決定 下星期一在辦公室舉行一場迴力車賽事 讓你在苦悶的上班生活中 也能擁有不一樣的樂趣享受 大家快來加入迴力車的行列吧(招手)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]