[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家溫野菜沙拉",
        "Score": "10",
        "Content": "  想說終於看到些新商品的出現 而且包裝上說可以熱熱吃的沙拉 所以滿懷期待的買了下來~ 等到店員加熱好到位置上準備享用的時候 蔬菜種類是不少 賣相也不錯~ 但是 住樓上的是沒味道 住樓下的卻又是呈現一種很詭異的酸味~ 真的會聯想到剩菜剩飯放過久 都臭酸掉的感覺 像是我假設有燙青菜來吃 大部分都是沾鹽巴就很好吃~ 油醋醬跟加熱過的蔬菜真的很不搭嘎 真的不知道該怎麼推薦"
    },
    {
        "Author": "showyun17",
        "Title": "[商品] 7-11關東煮~大阪章魚燒+碳烤豬肉捲 ",
        "Score": "95",
        "Content": " 圖文網誌版:  很久沒吃關東煮了 因為之前都是在家裡吃飯 現在又住外面了 只好又吃外面的東西= = (真哀怨 我還是喜歡在家裡吃) 關東煮一直是貴不拉嘰的東西 但也是我很喜歡吃的東西XD 今天選了5個 大阪章魚燒*2 高麗菜捲*1 照燒雞肉丸*1 碳燒豬肉捲*1 (雞肉丸和高麗菜捲是我買關東煮的常客~其實還有魚卵龍蝦棒拉~不過今天沒看到XD~這都 是心頭愛~~) 不過今天要介紹的是我新品嘗的東西  好像也出了好一陣子 1 外觀扁扁的 看起來有紅紅的很像章魚的東西 內餡就是經典所在了 爆漿起司!! 我想這一款也會變成我買關東煮的常客了!! 外面的魚漿吃的到一些章魚 口感有彈性之餘又有海鮮的味道 加上有一點點蔬菜的甜味 內餡更是深受我的喜愛 鹹鹹香香的起司味 起司味很濃郁 咬下去爆漿在口中 只能說超好吃的啦!! 也許我對爆漿的東西有點招架不住吧XD 尤其又是起司~~~ 2 會買這一款是因為有人推 所以我就試試看囉~~ 這一款的口感有點像是獅子頭 但是又比獅子頭來的有咬勁 整體很單純 就是以豬肉為主的製品 外面的海苔我覺得沒什麼味道 整體就是肉的味道 因為有充分吸收關東煮的湯 所以吃起來又帶有甜甜的高湯味道 是還不錯的一款! 只是對我而言的吸引力沒那麼大就是了 我還是比較喜歡雞肉丸~~~XD"
    },
    {
        "Author": "milk7777",
        "Title": "[商品] 立頓 巧克力奶茶 新配方",
        "Score": "55",
        "Content": " 一直覺得之前的蠻好喝的           雖然很甜  但就是想喝甜的時候才會去喝           新配方強調加了兩倍鮮乳           但喝起來只有淡淡的巧克力味           不夠甜也沒奶味           茶味則是舊配方也不太有  所以沒什麼差別           還好舊配方沒有被換掉  大賣場還是買的到\\^^/"
    },
    {
        "Author": "YUWINNING",
        "Title": "[商品] OPEN!魔術大臉",
        "Score": "95",
        "Content": " 過年前有板友分享OPEN將的一系列新商品， (原本想用推文的，但是剛剛爬文找不到原文@@??) 馬上被魔術大臉燒到，火勢之旺連我的書桌都要燒焦了XDD 立刻上官網查有OPEN!PLAZA的小七，隔天就衝好幾家找， 沒想到找了整個下午都一無所獲，而且問店員也都不清楚有這項商品Q口Q!?? 到後來我只要沿路看到小七都停，巷子裡有也轉進去(←完全失心瘋狀態╯▽╰||) 而且原本我買東西都只是默默的找，找不到就默默離開(←整個非常彆扭膽小Orz) 但為了魔術大臉，我只要繞兩圈確定沒有就立刻衝櫃台問(這樣算有進步嗎XDD) 不過全都沒找到(大哭)，反而是過年後偶然經過買到 囧> 實際拿到真的超滿足的(*〞▽〝*) 沒想到OPEN和條碼貓方臉超級可愛啦≧ω≦ 包裝非常簡單，就是透明塑膠袋＋背卡，可愛的大臉就卡在挖洞的背卡上 背卡也很可愛，上面印了大臉，還寫了：甘八爹呦！ 翻到背面MIT心情更好~~ 不過因為要優先送人，最重要的是我完全沒自信轉亂<囧> 所以完全不敢轉動Orz (我知道這才四格 可惜手邊沒相機，不然就每面都照一張跟大家分享一下> 下面是7-net的連結，收到會員信的時候超興奮的，魔術大臉終於上架啦^口^  所以忍不住想PO文分享一下，實品完全就像圖裡一樣可愛啦(≧<>≦) 有想要買大臉的版友不用再跑小七找，可以直接上7-net買， 小七取貨免運費，兩張代收又能集Kitty點數￣▽￣|| 最近荷包瘦到都看到排骨了Orz"
    }
]