[
    {
        "Author": "gi0104",
        "Title": "[商品] 全家 小滷青蔬",
        "Score": "80",
        "Content": " CVS首po 因為看到第一篇po文和全家IG看起來很好吃 又想說它是蔬菜 所以剛運動完就跑去買了  偷賣一下覺得超美的全家叉子照(? 個人覺得甜甜的蠻好吃的~ ~ ~ 吃完也不會很空虛 可以當它是健康一點的宵夜嗎? (還是說也沒有很健康TWT? 之後想隨意吃一點東西的話應該還是會回購~~~"
    },
    {
        "Author": "bigbang923",
        "Title": "[商品] 全家珍珠抹茶拿鐵",
        "Score": "60",
        "Content": " 黑珍珠用微波的 上面幾顆咬下去硬硬的 口感不佳 7-11完勝全家 看在喜歡抹茶的份上 給它勉強及格 想嚐鮮的不推    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 雪碧 沁爽檸檬口味",
        "Score": "70",
        "Content": "  相信大家都有喝過七喜吧，就是辦桌必備的七喜。 七喜也是這種檸檬口味的汽水，沒錯，這款飲料就是七喜的味道，結案。 欸不是啦，也太簡短 其實它的味道跟7喜真的有87%像，只是這款的甜度比我記憶中的七喜甜更多，本人不是螞蟻人有點無法接受這個甜度@@ 比起普通的雪碧來說確實是多了一些不錯的風味，但不知道為什麼喝起來感覺變得更甜，網路上找到普通雪碧的成分表糖的份量還比較多  這款的熱量也比普通版的低@@ 喔對了，這又是一款只有香料沒有果汁的產品XD"
    },
    {
        "Author": "Jasons987",
        "Title": "[商品] 全家Fami霜淇淋 鐵觀音口味",
        "Score": "95",
        "Content": "  比起當時試吃時的甜膩，今日正式上市後， 剛剛到門市吃反而味道更棒。 不會很甜，鐵觀音的味道有出來，奶味也不是說很重。 不知道是否真的跟機台有關，或是比例有調整過。 茶味>奶味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "takomom",
        "Title": "[商品] 全家Chef Topf 26cm陶瓷不沾平底鍋",
        "Score": "90",
        "Content": " 之前就已經買過這牌子的湯鍋給媽媽 還跟全家這波的一模模一樣樣，都是20cm的 但我買1800多… 因為家裡已經有了湯鍋，想說就先換平底 之前就看過介紹說它們家的鍋具都是天然陶瓷塗層 像我們家自己煮的頻率很高，用起來真的比較放心 畢竟是直接接觸食物    鍋子的質感真的很好，只要799連媽媽都覺得很值得 做了個泡菜煎餅試試 沒用甚麼油，但完全不會沾黏 (煎餅可以在裡面自由滑動)  鍋底不會沾黏，後續清洗就容易多了 記得要用海綿或是那種軟性的菜瓜布洗 輕輕的ㄏㄨㄟˊ幾下就很乾淨了 不要用那種粗的菜瓜布或是阿嬤的棕刷狂刷 —順便曬曬成品— "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 『可口可樂』汽水橘子口味",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "btshop",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "88",
        "Content": "  終於等到了～ 平常很愛喝天仁的炟客拿鐵（加珍珠） 導致喝茶湯會的鐵觀音都覺得味道好淡 但這款霜淇淋有著淡淡淡淡鐵觀音的特殊苦味 不會過甜這點非常棒 一個人吃完一整支不覺得膩 剛好最近嘗試了台南某著名冰淇淋 一支阿薩姆要價80還沒什麼茶味 這個口味目前跟抹茶不相上下 但論稀有度這款的口味大勝！！ 推薦大家試試看～真的不會甜膩唷    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "luke90702",
        "Title": "Re: [商品] 茶裏王 日式無糖綠茶",
        "Score": "",
        "Content": "  評分是一件很困難的事 :             "
    },
    {
        "Author": "x8462795s",
        "Title": "[商品]",
        "Score": "72",
        "Content": " 突然經過就買了一隻 吃起來就大概像是鐵觀音茶+清心全糖的感覺 一整個甜炸啊啊啊啊啊 不過還好茶味還在就是了 除了甜了一點算不難吃啦     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 萊爾富鬍鬚張魯肉腿排飯",
        "Score": "705",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 前幾天有人po了鬍鬚張魯肉飯，看起來好好吃 想說我們窮苦人家沒吃過鬍鬚張，剛好也有萊爾富禮券，今天就來去吃看看 現場看到有推文裡推薦的腿排飯只要68，馬上變心  配的飲料是可樂 雪碧 原萃無糖紅，沒fu就沒加購了 打開看起來超豐盛，跟最近吃了好幾個的7-11全家便當是天壤之別  不過口感可能魯汁太多還是飯本身煮的時候就有問題，飯整個吃起來很濕，而且延續一碗系列的高熱量，吃完是滿嘴油，魯肉本人的存在感很低。 腿排跟7-11油雞便當份量差不多，但入味好吃 高麗菜表現很好，在裡面扮演清淡的角色，至於其他醃漬類配菜就 份量雖然不多，但絕對對得起68的價格，尤其兩大超商漲成那樣之際 因為也沒吃過正宗鬍鬚張，所以不知道這碗還原度如何，但似乎沒有上篇說的非常鹹，該不會我的味覺已經壞掉惹吧。"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "85",
        "Content": "   看了版上的心得期待又怕受傷害的買來吃   先說結論好了   失敗的成品，但是好吃   本來以為是鐵觀音冰淇淋，但是有茶味卻不單純   加上了牛奶的味道後   這其實是\"鐵觀音奶茶\"冰淇淋   只要這樣想之後再來品味   味道不差，鐵觀音的味道與奶味一起   甜度也不會太甜，大約是市售奶茶的一半   還蠻好吃的很順口 "
    },
    {
        "Author": "sho67",
        "Title": "[商品] 7-11 多喝水微鹼性竹炭離子水",
        "Score": "80",
        "Content": " 水，end (欸XD) 還是認真講一下好了哈哈，這次多喝水是出鹼性水，包裝上有說明是微鹼，跟一般的鹼性 水不太一樣  包裝的話，這個應該是算 容量850cc容量蠻大的，在辦公室中補水剛剛好 瓶子下方有多一些曲線，算是比較特殊，標籤部份有一些文字描述，上面是寫「多喝水微 鹼性竹炭離子水的pH值介於7 我覺得這次包裝不錯看，跟其他家的水比起來算有特色的  而且這次居然出了兩個顏色，雖然內容物都是一樣的，但是每天交叉著買好像也蠻有意思 的~"
    },
    {
        "Author": "wendyting",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "2580",
        "Content": " 先上圖  看起來算多圈數而且擠得也不醜 口味苦甜不膩 個人覺得茶味大於奶味 但越吃越沒有奶的味道 整隻吃完也忘記是什麼味道了 就是一個不難吃但不特別的口味"
    }
]