[
    {
        "Author": "clairdelune",
        "Title": "[商品] 全家 北海道哈密瓜鬆餅",
        "Score": "7060",
        "Content": " 圖文版： ((圖)) 這款的味道 奶油單吃沒啥味道，口感也很奇妙，中間的應該是哈密瓜果醬， 恩 比起來香氣輸給香蕉口味，雖然香蕉的也不好吃，但至少香蕉打開有香蕉味XD 但哈蜜瓜讓我好無感喔XDD 鬆餅的口感個人覺得跟其它口味都大同小異， 中間的哈密瓜醬， ((圖)) 側面照~ 大至上應該不會回購了，嚐鮮即可~ 價格搭個飲料其實都算OK的範圍，但吃起來真的有點普通 我以為會有芒果口味的鬆餅哩，想說現在是芒果季節XD~"
    },
    {
        "Author": "barttien",
        "Title": "[商品] FamilyMart豪飽蛋包飯",
        "Score": "70",
        "Content": " 隨意窩網誌版：  如果確定要去買超商便當，現在都會自備不織布網袋， 真的超好用。 不過有時候如果臨時起意繞過去買， 總覺得很不環保。 看起來真的份量很足！ 照片跟實物幾乎一模一樣， 誠實的態度值得稱許。 成份就要注意一下， 因為含牛肉、牛油， 不吃牛的可要避開。 其中一項「過敏源蛋」看起來怪怪的 Google也查不到 大概就是要請「會對蛋過敏」的人避開吧？我想。 一打開整個蕃茄醬的香氣！ 擺盤也蠻誘人的。 要注意的是， 建議要攪拌均勻再吃， 因為裡面都是白飯、沒拌炒過的， 如果不拌勻有可能吃到最後都剩白飯囉。 味道不錯、淡鹹適中， 醬也剛剛好， 沒有太多或過少的問題。 沒有現做的能買時， 是個不錯的選擇。"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品]全家 奶油雞排歐姆蛋燴飯",
        "Score": "8570",
        "Content": " 打開加熱後  還沒打開就聞到奶油香 奶油醬給滿多的，吃完飯還有留下一些醬 但個人比較沒有那麼愛奶油，吃了一半覺得會膩 但對其他人好像還不錯（隔壁妹妹跟一樣吃奶油雞的說好吃） 雞排不會太乾，長度大概一根半的中指(?)還算夠配 本身雞排還有再調味所以咬一口配一口奶油飯剛好 歐姆蛋的感覺沒有很明顯 上面還有撒些起士，吃起來香香的，會有小小牽絲 一邊吃這樣歐姆蛋商品就想到之前全家出的一款咖哩歐姆蛋包飯（大概五年前吧有些忘了 ） 上面有唐揚雞塊搭配著，一份還記得50元 那時的歐姆蛋真的好嫩好好吃，忘不了 過了好久這是第二次全家的歐姆蛋商品，覺得味道都不一樣了 但還是很好吃，只是找不到那時候的歐姆蛋感覺了QQ 趁著有半價券可以吃看看，滿划得來的"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] [全家] 法式檸檬塔",
        "Score": "75",
        "Content": "  有圖網誌版:    滑CVS版才發現有這款商品~  不然我不大去理會超商的甜點櫃  在國外很喜歡吃檸檬塔，覺得很道地  台灣可能會因為迎合顧客口味，改得不那麼酸  (但我也很少專程買甜點來吃就是了)  目前吃過喜歡的檸檬塔是藝饗食堂的~  上次去全家還沒看到，今天看到了2個，就買一個來吃看看  打開來上面會蓋一層圓型的塑膠隔片  曼秀雷敦當比例尺  吃起來的感覺是酸度適中  以我這種嗜檸檬酸的人來說不會很酸  但也不會以\"甜\"來形容  塔皮香香的~出乎意料  那個白色的是白巧克力~  其實我是看前面心得說有隔一層白巧克力  想說也太用心了吧XD才去買的~  吃起來就是白巧克力~不是那種吃起來沒味道的玩意  (有些蛋糕上的白巧根本騙人  餡料部分我是覺得普通，目前全家我最愛的甜點是熱帶水果雪酪  是所有義美代工的水果冰棒中我最喜歡的~~百香果味道超棒"
    },
    {
        "Author": "a09211116511",
        "Title": "[商品] 7-11熱沙拉",
        "Score": "50",
        "Content": " 花50大洋吃加了油醋醬的燙青菜……這份量只有塞牙縫而已…害我又出公司去買了三樣菜50元的關東煮…"
    },
    {
        "Author": "pvease",
        "Title": "[商品] 7-11 雙寶丼",
        "Score": "80",
        "Content": " 剛剛在店門口看到廣告，特價69… 才發現原來是有TV廣告的主打商品， 但我昨天去店裡看到，看起來很不錯， ，雖然有點貴，就買來吃了，嚐鮮的結果就是貴了6元XDD  微波加熱後，五花肉被加熱捲曲了，感覺在架上的時候舖的比較滿XD   把五花肉撥開，可以看到下面的洋蔥  雞肉大概跟其他有類似雞肉的便當差不多，五花肉片有1,2片感覺加熱到有點硬，其他都 很好吃，醬汁不會太鹹且份量有足夠，不會吃到後面只有白白的飯，洋蔥和蔥絲蠻加分的 ，讓整體吃來不會只有肉的膩。 缺點大概是熱量和價錢(75)都蠻高的，不過最近特價的話，就還可以接受啦！ 以上報告，謝謝大家。"
    },
    {
        "Author": "ayaduck",
        "Title": "[商品] 全家 胡椒餅",
        "Score": "90",
        "Content": " 如果可以的話，這東西退冰後丟烤箱烤才是正解！ 烘烤後略帶焦色的芝麻、金黃的酥脆餅皮與內部塞得滿滿瘦多肥少的肉餡！ 還有最重要的，那一口咬下後流淌而下的肉汁！！！ 啊~這簡直不像是便利超商的產品XD! 就是熱量驚人了點。"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--咖哩豬排歐姆蛋燴飯",
        "Score": "230020462015",
        "Content": " 80分           (未滿60分為不推薦)"
    },
    {
        "Author": "p523186",
        "Title": "[商品] 全家-奶油雞排歐姆蛋燴飯",
        "Score": "80",
        "Content": " 新品「歐姆蛋燴飯」系列，其實就是之前的燴飯再加上碎碎的歐姆蛋 奶油雞排口味，對照之前的無歐姆蛋版本，調味飯變成白飯，多了歐姆蛋和起司 奶油醬的味道還是一樣香甜濃郁，歐姆蛋上面有加起司味道也不錯 雞排肉變得比較濕潤一些，但還是偏乾柴；花椰菜一樣只有一小朵 新版  舊版  比較一下之前的奶油雞排燴飯，奶油醬的部分很多，多到把飯都蓋滿了還有剩 被蓋住的飯不是白飯而是有先調味過的，所以單吃也不會沒味道，加了奶油醬味道就更豐 富了 因為原本的雞排非常悲劇，又乾又柴又小塊，所以我自己又加了一些花椰菜來平衡一下 看照片才想起來之前的奶油醬裡面都會有兩三片蘑菇，新版的歐姆蛋燴飯則是變成切碎的 整體來說新版的歐姆蛋系列在味道上有進步(雞排部分)，奶油醬本身就很夠味所以改成白 飯也不影響 分量上好像差不多，但之前飯醬分離的包裝方式我比較喜歡 ~"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 萊爾富 美式紐澳良烤雞三明治",
        "Score": "80",
        "Content": " 隨意窩網誌版：  我沒料到這輩子會有在萊爾富買鮮食的機會， 印象一直停留在很不好的記憶， 每次到萊爾富經過鮮食櫃根本連看都不敢看， 因為實在太驚悚！ 最近板上開始出現萊爾富鮮食的文章， 而且評價都不錯， 先是三角飯糰特價時， 板友的比較文很生火， 卻也沒提起勇氣買下去 最近三明治特價29， 終於忍不住敗了。 會不敢買很重要的一點在包裝， 以前的包裝真的慘不忍睹！ 現在的改進許多、但感覺還有進步空間。 成份標示相當精彩， 不過老實說我已經麻木了。 菜、肉、蛋配色均勻， 感覺很豐富、份量也OK。 以前不會特別檢查， 但是被新聞教育過後吃三明治都會下意識的撥開看看每一層的餡料實不實在 (￣▽￣＃)﹏﹏ 蛋厚度不錯、也有完整的半個。 小黃瓜也有鋪滿、不是表面工夫喔。 雞肉也還OK啦， 前面蠻厚的、後半部有點單薄但是可以接受。 生菜就還好， 多一點會更好。 味道相當不錯！ 完全顛覆我對「小萊鮮食非常糟」的刻板印象， 白土司鬆軟、醬料搭配得宜、餡料豐富， 一口咬下真的好滿足！ 趁特價29元時真的很推薦大家吃吃看。"
    }
]