[
    {
        "Author": "fkholiday",
        "Title": "[商品] 全家 柑橘哆哆冰沙",
        "Score": "900",
        "Content": " 就像目前有的心得，我覺得就像養樂多冰沙，裡面有一些柑橘果肉 而且果肉意外的多欸，覺得驚喜 整體沒有什麼奶味（不過好像也沒有柑橘味？），超級好喝！ 只是去買的時候 「我要一杯柑橘酷繽紗」 店員：「不好喝喔，要不要考慮原味」 「不行，就是要柑橘」 店員：「真的很難喝，你會後悔喔」 「真的沒關係xD」 店員：「真的會後悔喔」 「嗯」 （到底有多難喝啊被你講成這樣越來越生火了好嗎） 店員：「那好吧」（很無奈地幫我結帳然後做了一杯） 店員：「給你，你絕對不會想喝第二杯，ㄎ」 （等等為什麼要冷笑啊OAO!!!到底在ㄎ什麼） （而且這樣衝康自家產品沒問題嗎？） 反正後來我覺得很好喝就是了 "
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 森永質上奶糖",
        "Score": "85",
        "Content": "   看到包裝打著「荷蘭菲仕蘭奶油、北海道煉乳、膠原蛋白」的標語，再配上封面仿燙金的 質感，感覺就很高級，但價錢卻滿親民的，一包39元，現在兩包59，感覺很划算。  相較原本的森永牛奶糖，這款雖然也甜，不過甜得不那麼明顯(？)，而且口感比較滑順， 不知道是天氣熱還是原本口感就這樣，很好咬，但是不黏牙，吃起來也有濃濃的奶香。  小小的一包也有9顆的量，整體來說覺得還不錯。"
    },
    {
        "Author": "topbear319",
        "Title": "[商品]全家 味味一品極品紅燒牛",
        "Score": "90",
        "Content": " 午餐不知道要吃啥，想吃點重口味的東西 看到味味一品的泡麵有在做優惠，就抓了兩個  好像還可以抽三萬的獎金，想抽的可以試手氣 來跟大家分享一下這款極品紅燒牛的味道 打開長這樣   發現裡面的麵跟其他款泡麵不一樣 像是比較粗的麵 不過我本身也愛粗麵的嚼勁，所以滿期待的 泡好長這樣  整體來說我覺得這個牛肉麵，超合我的口味 味道夠香，牛肉味重，而且肉塊份量多 加上粗麵條其實滿吸那個紅燒的味道 吃得很過癮 吃過滿多款這種有肉的泡麵 但是這款我會想再回購 放在公司也不用出去買了"
    },
    {
        "Author": "woontamin",
        "Title": "[商品] 7-11 蜂蜜檸檬水",
        "Score": "90",
        "Content": " 在7-11看到的新產品 想到之前喝全家的蜂蜜檸檬水覺得不錯 所以就買來試喝看看   喝起來甜度算剛好 不過再加一點水好像也可以XD 整體來說 剛好想喝的話還是會回購"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 萊爾富復刻版超靜音兩用擺頭風扇",
        "Score": "80",
        "Content": " 颱風要來前實在太熱，索性買ㄧ台小風扇在辦公桌，可以涼ㄧ下。 其實買我風扇最怕，使用風扇時，全世界都知道你在吹風扇。       看這台寫靜音，可以左右搖擺，還有2段變數，電能部分，可以用USB或3號電池，功能挺 不錯。 使用感想：覺得還可以，雖不是完全沒聲音，但這聲量還可以接受，風量也不會小倒無感 ，分享給各位。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家脆皮薄荷巧克力泡芙 期待越高越失望",
        "Score": "60",
        "Content": " 全家脆皮泡芙新口味再來一發！ 這次是薄荷巧克力！ 基本上個人對全家的脆皮泡芙沒有抵抗力， 除了定期回購原味香草解饞外， 一看到推出新口味就會自動走到全家付款結帳。  同系列格紋包裝真的很有質感欸。  一撕開包裝， 立馬就有濃郁香甜的薄荷巧克力的香氣撲鼻而來， 如板友所言， 就像我們記憶中ANDES薄荷巧克力的味道。  將將~！！ 圓滾滾的綠頭泡芙！！  一咬開裏頭是滿滿的巧克力卡士達餡， 冰涼滑順的內餡夾雜了巧克力碎片， 吃起來有點像OREO冰炫風， 但沒那麼甜。  稍微翻轉一個方向， 沒想到內陷隨之滑落， 瞬間出現一個大空洞！ 這樣看起來這款泡芙內餡份量比起其他的少上許多， 吃起來比較沒有爆漿的感覺， 但半液態內餡和微軟泡芙皮還是一樣讓人吃得滿手狼狽。  而且不知為何， 明明名稱中沒有「雙餡」， 看起來餡料卻分成兩邊， 是我拿到瑕疵品了嗎XD? 兩邊吃起來的味道差不多， 左邊棕棕的部分口感較濃郁顆粒感較重、 右邊灰灰的則較濕潤滑順。 除此之外，上層泡芙外皮脆度不足， 亮綠色的外皮薄荷味也不太明顯， 就只有一開始開封的香氣提醒人它是顆薄荷泡芙。 底層同樣是濕軟紙箱就不多說了。 目前所有泡芙裡脆度表現最好的還是原味香草， 無人能敵。 整體來說吃起來沒什麼記憶點， 脆皮也不太脆皮、 薄荷也不太薄荷、 巧克力也不太巧克力， 叫OREO泡芙或冰炫風泡芙可能更名符其實些XD 給他60分，不能再高了。 目前排名： 香草雙餡>抹茶雙餡>巧克力伯爵>草莓>薄荷巧克力 (前四款綜合評比： 下一個要吃芒果芒果芒果！"
    },
    {
        "Author": "cireeric",
        "Title": "[商品] 全家 墨西哥辣雞手卷",
        "Score": "80",
        "Content": " 下午嘴饞，決定去樓下全家尋寶，在鮮食架上掃描看到了\"新商品\"， 又剩下最後一個，就決定是它了！店員微波一下後馬上帶回試試~ 本尊： 拆開之後： (包裝有給一條開封線，所以可以完美的把包裝撕開 吃起來雞肉大約有兩到三塊，其他則是甜椒跟小黃瓜， 不過不太會辣讓我有點失望，包裝明明是寫\"辣\"雞欸XD 外面包的海苔加熱過後不會軟爛難撕咬斷，覺得滿意， 飯的口感就和其它全家的加熱米食商品差不多，和內容物搭配起來還不錯。 整體而言是個適合當點心的產品~"
    },
    {
        "Author": "ichiro216",
        "Title": "[商品] 7-11 味味一品 酒香牛肉&麻油豬肉麵",
        "Score": "85",
        "Content": " 這幾天看著氣象新聞，強颱瑪莉亞來襲!!! 趁著風雨還沒變大，趕緊前往家樂福及7-11囤積糧食  登勒 家樂福被一掃而空的的泡麵區@@ 繼續轉戰7-11採購，看到陳列架上味味一品有新口味 金門高粱酒入麵??!! 被台酒麻油雞餵習慣的的胃袋，決定來吃吃看不同酒型的泡麵 內容物(酒香牛肉麵)  麵泡好  內容物(酒香麻油豬肉麵)  麵泡好  兩碗麵在泡好掀開碗蓋時，皆有濃濃的高梁酒香氣撲鼻而來 麻油豬肉湯頭帶有暖暖的薑麻油香氣(感覺適合冬天吃? 入口之後肚子會暖暖的(坐月子的概念@@ 搭配豬肉及杏鮑菇有不錯的飽足感 杏鮑菇口感蠻Q彈的(以為會爛爛的 菇菇特寫(比預期中的大了一點，杏鮑菇的薑麻油味很濃郁  缺點是豬肉少了一點QQ 冬天天冷時會想再回購酒香麻油豬肉來取暖 酒香牛肉麵的湯頭相較之下沒有那麼濃郁 但入口當下，牛肉湯的提味之中還帶有高粱酒的酒氣 喝起來層次感不錯，喜歡湯頭酒氣(嗜酒???的人可以試試"
    }
]