[
    {
        "Author": "alice910424",
        "Title": "[商品] 全家 酷繽沙",
        "Score": "75",
        "Content": " 我是喝牛奶口味 覺得非常好喝～～可是我不喜歡oreo濕濕軟軟的口感 如果沒有oreo又特價我願意給100分 不過大家的喜好不同 像我朋友就超愛這種oreo 我覺得在特價$49的時候買酷繽沙很划算 原價$60的話"
    },
    {
        "Author": "cherryun",
        "Title": "[商品] 沖繩黑糖餅乾棒",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    價格忘記了 發票沒有請店員給明細 盒子上也找不到價格   很喜歡黑糖的一點就是 它不會甜膩 跟餅乾棒搭配 甜鹹合併 味道很讚 一盒裡面有兩包 每包的份量比我想像的還多 後來邊看電視邊吃 不自覺兩包都啃完了 搭飲料喝 不太會有膩的感覺"
    },
    {
        "Author": "love1352",
        "Title": "[商品] 7-11 日式和醋冷麵",
        "Score": "87",
        "Content": "          好像有火腿絲?蛋絲?黃瓜絲?除了蛋以外完全沒印象         吃起來怎樣呢??????         屎         鹹到想死         是我不會吃嗎?????         為什麼一個簡單的冷麵可以弄得這麼難吃         麵體本身及格邊緣，         配料也都沒有大問題，         放在三明治裡完全可以接受，         但是沾上醬汁         在瀑布安靜地修行突然被自動唱片機砸到頭，         或著是泡溫泉突然發現旁邊有大猩猩陪同，         完全可以理解大小姐阿!!!!!!!!!!!!!!!!!!!!!!!         幹         腎臟一直髒話罵不停，         怎麼可以鹹成這樣!!!!!!!!!!!!!!!!         鹹到我完全忘記我現在吃的是什麼東西，         勉強吃得出來是小黃瓜，其他是什麼??????????????         難吃到想吐阿!!!!!!!!!!         6分是給只有半邊的糖心荷包蛋，蛋好吃         蛋為什麼要放在60元的屎裡面阿!!!!!!!!!!!!!         馬的勒         這種東西還要賣60塊錢，打0         發文的時候說要有圖，拍一下，但還是不想翻垃圾桶                  浪費我的胃腸容忍度吃這種垃圾         同一時間我有買真飽涼麵香辣麻醬口味，         想說先吃吃看新產品再來吃真飽涼麵，         我做了一個正確的決定，         如果先吃真飽，這坨東西大概只剩下3分 8/3更新         對         他還是屎沒錯         是酸的醋沒錯         酸到後來會有鹹味也沒錯，裡面有醬油存在，         吃到某一個程度會有很嚴重的鹹         小黃瓜 清淡爽口、配醬料扣分，只有這個有味道         火腿? 單吃帶有甜味，標準火腿，配醬料就是屎，火腿味道完全被屎味掩蓋         蛋絲? 單吃很清淡完全無特色、配醬料就是屎               配上一般乾麵的芝麻醬大加分         海帶? 單吃很好吃，有70分、配醬料就罵髒話了         豆芽菜 本身無味、再配醬料???         塘心蛋 87 我不想加醬吃這個         醬汁 -85分         同一口含小黃瓜火腿蛋絲海帶豆芽菜麵體的感覺         有鹹味，有酸味，有小黃瓜味，有感覺吃到麵，其他是什麼???         青菜蘿蔔各有所好，我不喜歡吃的不代表你也不喜歡，反之         歡迎買來吃吃看，         以前去某餐廳         明知道那個奶茶有雞屎味而且很難喝         但每次都會點來喝         純粹分享個人經驗         這種東西賣60元         ㄏㄏ         喔對了，他真的沒有營養標示，         突然想不起來大小姐等待火車經過以後看到什麼了，         大概就是這種感覺。"
    },
    {
        "Author": "studio911",
        "Title": "[商品] 7-11/開喜嚴選/日月茗間茶奶",
        "Score": "85",
        "Content": "  在7-11不知道要喝啥 想起前一陣子板上討論這支的評價還蠻兩極的 想說就來會會它XD 不過現在有任選兩支16元以上飲料可抽獎 就順手拿了另一罐朋友很愛喝的特上奶茶 當作比較對象 另外是說我每次手選抽獎都是89折 讓電腦選折扣都比較多XD 這兩支喝起來的共通點：蠻甜的 因為我本身也蠻愛喝甜的 所以也還不到膩的程度 但我比較偏愛日月茗間茶奶那一支 同是奶精味比較不會留在嘴巴裡 茶味的部分也是日月那支比較明顯  然後日月那支多QR CODE可以看 掃了會知道這瓶用的是什麼茶葉 雖然參考意義大於實質意義就是了 不過有得參考就加減參考唄 綜合來講兩支沒喝過的超商奶茶在有特價的情況下 都可以給推XD 原價的話就"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] -4 新品 66 元檸檬水",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 首先是價格 沒錯一次買 12 瓶要多花 7 塊 標榜 20% 原汁 味道很足, 直接喝有些嗆 建議稀釋或調其它飲料飲用"
    },
    {
        "Author": "ykch",
        "Title": "[商品]ポテのワ波哆薯圈極辛/玉米濃湯(全家)",
        "Score": "7169",
        "Content": "    在全家看到這兩款湖池屋的薯圈有特價活動，買來試試! 首先，口感，之前也喜歡吃其它日本的小薯圈，每款都有自己的特色。 這次這兩款，在硬度上都算是薯圈中偏硬的，脆度適中。 咬下去還蠻有份量的感覺 味道上，極辛口味的有辣，辣度大概跟同樣是湖池屋的咔辣姆久黑色包裝差不多 但是作成這種硬的薯圈，食感完全不同。 北海道玉米濃湯口味相對於極辛口味稍稍遜色，雖然是兩種不同的口味，但是也許薯圈的 面 結論 這兩款的量都很少，如果直接打開用倒的可能沒幾口就吃完了，但是拿筷子來挾，慢慢吃 也     "
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] OK 酷那巴西汽水",
        "Score": "10",
        "Content": " 最近臉書常常看到打廣告，所以就買來喝看看，聽說很像蘋果西打跟為大力的 味道，屁，根本就是酒的味道，超級無敵難喝，而且這個會越來越難喝，我開瓶的時候還 可以接受，喝了兩口放冰箱，隔天變更難喝，真的受不了，第三天已經完全就是很噁心的 味道了，喜歡喝啤酒的可能會喜歡吧，喝起來很像酒然後又有一個臭酸的東西的味道，反 正我是覺得不會再買了= ="
    },
    {
        "Author": "mystyle19",
        "Title": "[商品] 711 泰國cocomax椰子水",
        "Score": "75",
        "Content": " 之前曾經買過小七的椰子水加運動飲料，讓我好一陣子不敢碰椰子系列的東西 XD 今天看到這款新上市的椰子水，還標榜原汁含有率100%，又讓我想喝喝看 喝下去的第一口讓我覺得很像是在喝玉米煮出來的甜湯味，但是他真的跟我印象中的椰子 水非常相近了，只是好像甜的味道不太一樣而已，不過比起之前喝的那些說是椰子水的東 西好很多了XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]