[
    {
        "Author": "zhuanvy",
        "Title": "[商品] 泰山x日出茶太_招牌烤奶-半糖",
        "Score": "85",
        "Content": "  看到半糖就抓了罐試 甜度比起之前的下降了些 (平常都喝手搖微糖~半糖居多) 這樣的甜度對我來說很ok 茶跟奶味的比例很剛好 奶味很濃郁,入口茶味會淡淡的從奶味中透出來 個人覺得超好喝!! 之前都覺得超商賣的奶茶都偏甜些 之後多了這款可選 滿推薦試試"
    },
    {
        "Author": "kiko2525",
        "Title": "[商品] 日式鮮蔬春雨/全家",
        "Score": "85",
        "Content": " 肚子餓看到新品特別興奮 想念媽媽的味道Q_Q 湯頭很清爽 肉也滿好吃的不會柴 個人覺得很喜翻 配我今天的打拋豬泡菜剛剛好～ 剛好想喝個熱湯可以試試看 要說唯一缺點就是太小碗了 湯可以再多一點"
    },
    {
        "Author": "linshihang",
        "Title": "[商品] 7-11 CHiC葡萄軟糖(DOGBIRD)",
        "Score": "90",
        "Content": " 跑了2家才找到，不過銷量好像還好，一組6個都沒人買， 因為有第二件6折就腦波很弱的買了2個，   好可愛呀～～～～ 不過還是標準的買公仔送軟糖，  而且只有1顆XD"
    },
    {
        "Author": "sam13150015",
        "Title": "[商品] 7-11 狗舞蹈大師 盒玩",
        "Score": "90",
        "Content": " 經過7-11看到朝偎俊男大師的盒玩，就默默掏出錢了，而且現在還有第二件6折喔! cp值超高的! 世紀舞團 重磅登場!!!  有模仿麥可的柯基 還有跳佛朗明哥的吉娃娃(嘴刁玫瑰花，滿精緻喔!) 還有日本傳統舞蹈的柴柴  旁邊是第一代的瑜珈柯基，剛買時眼睛就這樣大小眼，所以我都叫他沈玉琳  啊啊啊~員外不要追我(撲蝶ing) 太可愛的盒玩了，忍不住跟大家分享，第一次發文多包涵^^"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 咖啡歐蕾布丁",
        "Score": "8060",
        "Content": "  口感很綿密，咖啡味很濃厚，好吃！ 然後現在全家好奸詐，甜點都走原價貴爆然後再折價的套路好討厭喔QAQ"
    },
    {
        "Author": "faizi",
        "Title": "[商品] 7-11三款日牌軟糖(明治、KABAYA、春日井)",
        "Score": "859075",
        "Content": " 軟糖控來報到了，昨天去7-11隨便掃了五包軟糖回家 意外發現都是日本牌，這是什麼下意識的偏好嗎XD？ 1. 明治果汁QQ軟糖 葡萄&青蘋果  愛吃水果軟糖的人應該都會吃過的經典  聞起來還好，但吃起來都很甜 也都具有水果味 更喜歡青蘋果，比較沒那麼膩 不知道為什麼葡萄的外皮感比較沒那麼重 很喜歡青蘋果咬破外皮的那個口感！ 2. KABAYA PURERAL果立方軟糖 葡萄&蘋果  這款之前在小三美日有看過水貨，不過是水蜜桃口味 個人對水蜜桃無感所以沒有買 意外在7-11看到，有葡萄和蘋果 剛好現在有第二件6折，就兩種都買回來吃吃看 （是不是新進的呀？之前好像沒什麼印象）  做成了方塊狀，外面是棉花糖包覆 內層類似果實糖，軟軟的，微爆漿感 口味跟果實糖的葡萄幾乎一模一樣，甜中帶酸，好吃 最喜歡蘋果口味，不論是嗅覺還是口味都跟蘋果很像 這牌的水果味很濃，打開包裝到吃進嘴巴都有濃濃的水果味 3.  春日井汽水風味綜合軟糖  雖然叫軟糖，但包裝就寫了是屬於比較硬一點的口感 應該說比較有嚼勁？  總共有五種口味的樣子(?)我看不是很懂日文嗚嗚背面也沒寫清楚 但我吃起來都差不多就是汽水味XD 口感我是喜歡的，但汽水感有點不真實 所以不到非常喜歡～但不會討厭 以上為軟糖控的小分享"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 台南浮水魚羹(北部版)",
        "Score": "80",
        "Content": " 還滿好吃的 湯甜甜的很順口 薑絲脆脆的不會太辣 魚羹口感比一般店賣的紮實，覺得怪怪的，翻到後面發現有加豬肉 不知道一般店賣的有沒有加豬肉？如果家裡有穆斯林回教徒的就不能吃了 另外這碗的成分表是寫「北部版」，不知道有沒有中部版南部版？成分有差嗎？ "
    },
    {
        "Author": "mcps5601",
        "Title": "[商品] 7-11日式蔥鹽烤雞便當",
        "Score": "80",
        "Content": " CVS板首PO，手機排版請見諒!! 大家晚安，先上個包裝～  第一眼看到雞腿肉就很想嘗試 (可能是上次吃Coco壹番屋聯名對小七的雞腿肉印象太好了) 再加上盒上標榜耐熱110度 有趣的是微波後盒子還是有點變形=_= 再來就是盒中的主角  個人覺得白飯吃起來偏硬 不過也有可能是微波狀況不好的關係 右邊的區塊有三塊雞腿肉 咬起來的口感相當厚實 Q彈帶勁的感覺讓我印象深刻 我給這雞腿肉蠻高的評價  雞腿肉的size不算小 單塊幾乎是可以分成兩口以上 比較可惜的是蔥鹽的味道稍淡 雖然蔥座落在高麗菜跟雞腿肉之間 但吃起來的味道其實感覺有點分家 有點像是「你們雞腿,我們蔥鹽」XDD 至於高麗菜嘛 我對微波後的高麗菜不期不待 (至少它看起來很乾淨XD) 整體來說這盒便當不錯吃 本身就蠻喜歡蔥鹽的味道 再加上有雞腿跟高麗菜對我的吸引力就很大 對我來說吃完的飽足感大概有接近8分 有興趣的板友可以嘗試看看"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 日式披薩麵包",
        "Score": "79",
        "Content": "   新出的，包裝看起來還滿討喜 日式美乃滋還不錯，不過只有上面那層有點配料，底下的麵包是沒有餡的，吃起來其實有點 空虛 分量的話對我來說算是剛好，早餐搭罐飲料撐到中午沒什麼問題"
    },
    {
        "Author": "sjps964721",
        "Title": "[商品] 7-11狗舞蹈大師 哈士奇+柴犬",
        "Score": "90",
        "Content": " 9/26開賣有去一間7-11問 不過店員沒看過 今天去買晚餐剛好被我找到了！   因為我超愛瘋狂愛非常愛哈士奇 直接把正在Breaking的哈士奇敗走 然後第二件6折 柯基和柴犬選了一下 最後挑了柴柴 可是覺得臉好兇 應該是鬧脾氣不想跳舞XD    睜一隻眼閉一隻眼的二哈  加入瑜伽大師哈士奇（後面也是ikea的哈士奇  不小心發現 哈士奇才沒有這麼勤勞 應該是Break一下不小心變成Breaking了啊   小缺點 透明支架容易倒 打算用快乾黏死在小平台上 小優點 本身喜歡稍微有重量的公仔 拿起來比較有質感的虛假感 而且哈士奇比較適合寫實的商品 有些太Q版了 不太愛 舞蹈和瑜伽大師都做得很棒！ 還有藍眼睛和好身材 XD 本來以為裡面的糖果是乾燥劑 正在等待全家第二波的柴犬 不過哈士奇永遠是心中的第一名！"
    }
]