[
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 光泉巧克力牛奶 買一送一",
        "Score": "75",
        "Content": " 光泉巧克力牛奶！！這就是小時候大家喝過的啊啊！下午經過看到鐵罐小規格買一送一！ 立馬買。 店員說到明天。想囤貨的人趕快把握！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "wi22900",
        "Title": "[商品] OK 曠世奇派-抹茶紅豆",
        "Score": "80",
        "Content": "   看是新品 包裝也拍的很好吃 又買一送一 就很開心的買了 抹茶味蠻重的 有一點點苦 而且不會太甜 不過裡面的紅豆 沒像圖片那麼多 只有薄薄的一層 想嚐鮮的可以去OK買來吃看看 OK買一送一活動到6/6號 不用優惠券 錯過就要在等啦~ 曠世很常買一送一 但口味輪流  不一定是想要吃的 大賣場一盒4隻還要100多"
    },
    {
        "Author": "ichbinsuper",
        "Title": "[商品] 小七蘋果醋飲",
        "Score": "60",
        "Content": "  聞得到蘋果的香氣，雖然知道是人工 香精，但沒有非常化工味 我個人不太喜歡醋的味道，但喝下第一口後， 認真看了一下瓶子，確認剛剛手上拿的是 剛剛買的“醋”，醋味好淡好淡，厲害的是喝 起來不會像是水加太多的淡，而是本身味道 就很若有似無… 瓶子設計吸引了我的眼球，加上當天莫名 想喝平常不會喝的飲料就買了，不愛醋的 鄉民可能可以接受，認真要喝醋的捧油 可能會有上當的fu(?)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 7-11 DYDO柑橘果凍冰沙飲",
        "Score": "1",
        "Content": "  在冰櫃看到一排以為是什麼大推的大量進貨商品 我錯了 我真的錯了 我沒有看到那維妙的納含量，一入口是鹹>>>>>>甜的 標題還寫著有果凍，勉強喝了幾口才喝到類似鼻涕口感的東西 我整個人都不好了直接灌進回收桶 花了79買了一罐果汁量不含10%的鹹味蜜柑果汁我真的很對不起我的錢包我的爸媽我的 兄弟姐妹我的爺爺奶奶我的表兄弟姐妹我的叔叔嬸嬸姑姑姑丈阿姨姨丈我的姨婆舅公 真的是hen對不起  "
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 加倍佳橘子風味汽水",
        "Score": "59",
        "Content": "   買之前就已經預想是液態的棒棒糖，不過喝的時候感覺還好，就普通的橘子汽水而已，沒 有任何驚喜(其實我還真的期待過甜到爆炸的味道)，但是因為就像普通的橘子汽水因此49 元就感覺不太能接受了。"
    },
    {
        "Author": "chobits0817",
        "Title": "[商品] 7-11 瀨戶內檸檬霜淇淋",
        "Score": "75",
        "Content": "  （圖片來源：711官網） 實際上  檸檬口味霜淇淋實際上沒有很酸，口感上 來說很綿密、沒有像預期中那麼清爽 （我希望他要吃起來像雪酪） 有點像是稀釋後的cc lemon 吃完後  嘴巴沒有殘留太久的香精味 也不會像之前全家蜂蜜柚子冰淇淋 吃完莫名的喉嚨不適感 覺得可以套一個氣泡水  變成檸檬漂浮汽水 又不會太甜、讚讚！"
    },
    {
        "Author": "misyoulove",
        "Title": "[商品] LOVE FARM 泰國辣味檸檬片",
        "Score": "80",
        "Content": "  一開始看到包裝蠻可愛的， 自己又喜歡吃檸檬跟吃一點點辣就買了。  份量有點點少，但覺得很好吃!!  形狀滿完整的，是切片狀帶皮的檸檬。 味道微微辣加微微酸微微甜。 不知不覺吃完一整包晚上又買了一包lol 缺點就是包裝不是夾鏈袋， 吃的時候會沾滿滿手砂糖。 整體來說推推。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家大口飯糰 牛肉起司堡",
        "Score": "7510",
        "Content": " 追劇追太兇結果沒吃晚餐，本來想撐下去，但半夜實在餓到凍未著，趕快跑出門找吃的 以前有一陣子滿愛-4握便當，那時候追劇常配奮起湖握便當  看版友推薦全家飯糰增量，握就來看砍到底增多少，結果發現全家也有握便當，但是叫大 口飯糰跟霸飯糰，本來想當一下霸道總裁但口味沒很愛，就先來踹踹看大口便當到底是櫻 桃小口還是小當家的炒飯員外  大口飯糰原價38+重乳紅59，雖然覺得沒很划算，但只喝過重乳綠，想試試看重乳紅就一 起衝了  吃一半長上面那樣，我猜他是指比御飯糰大口，算是糰如其名沒有詐騙 肉的部分因為太餓了第一口覺得天哪整麽這麼好粗，但第三口開始覺得像大麥克的便宜碎 肉感，越吃越普 但是真的有『粗飽』，而且外面那層蛋還滿好吃的，所以還是推薦給半夜找吃的大家，然 後我覺得重乳綠好像比重乳紅好喝，不知道為什麼"
    },
    {
        "Author": "Decebal",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 不常熬夜加班的我，今晚卻因工作需求，必須熬夜加班，但是因為平常半夜時，我都在睡 覺，造成現在我好想睡覺唷，試了各種提神飲料，都還是沒用，換改吃糖果，這一款薄荷 糖，真的會讓人瞬間清醒，但我覺得一次一顆，沒什麼感覺，後來試一次兩顆，瞬間薄荷 充腦的感覺，真的很棒，不信的話，大家可以試看看唷。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家-正黑豬肉湯麵",
        "Score": "70",
        "Content": "    包裝：90分 看起來很好吃     內容物：60分      口味：60分 味道偏鹹，建議料理包的湯不要全加 麵條也有鹹度，麵條口感就看個人煮的時間和喜好，我覺得好吃  以湯麵來說，價格有點高"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11雙咖哩起司雞排飯",
        "Score": "70",
        "Content": " 中午很悲慘地又得來吃7-11 勉強選了個7字頭的  雞排就是片無骨雞胸肉，大概是半片對剖的大小 飯黃黃的，猜測應該是薑黃，不過單吃沒什麼味道 一邊的咖哩醬中規中矩 另一邊白色的怎麼吃都是奶油白醬 有沒有白色咖哩的八卦？  吃到一半看到蓋子上寫義大利完熟番茄佐咖哩醬  嗯，飯是黃的也不是番茄醬炒飯 整個便當看不到紅色的東西 只有白醬裡有些許碎胡蘿蔔 翻過來看成分有寫番茄跟番茄醬 這番茄存在感真的超低(但還寫在蓋子上) 基本上咖哩飯不會難吃到哪裡 只是全部只有飯 醬 肉，很空虛 這家店假日中午整間都是國中屁孩 買瓶飲料放桌上 書本攤開 然後開始佔位聊天撩妹吵死人 吃得一肚子火 然後昨天跟今天都換了冰/熱黑糖珍珠撞奶  (gogo) 撞奶5000+鮮食加點250*2+六日十倍50*10=6000  (koko) 撞奶5000+六日十倍79*10=5790 奇怪這點數到底怎麼算的？ 對了，熱的比較好喝，但黑糖味真的好淡"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 關西仙草凍",
        "Score": "75",
        "Content": "  下午到7-11拿網拍的東西，順便買個點心來吃，之前吃過全家的仙草凍，7-11還沒吃過 ，就買來吃看看。   之前有人建議加鮮奶口感會提升，這次添加鮮奶來吃看看，全家跟7-11的仙草凍吃起來大 同小異，個人覺得差不多。添加鮮奶的仙草凍吃起來有比較順口，爾且仙草的味道整個被  提了出來，蠻推薦添加鮮奶。  "
    },
    {
        "Author": "fortuity",
        "Title": "[商品] 全家 大黑松小倆口 白蘭地夾心餅乾",
        "Score": "85",
        "Content": " 餅乾鬆軟、白蘭地香味濃郁，第一口咬下時，滿口的酒香和餅乾香交雜在一起 ，接著咬到葡萄乾，一咬就感覺是有泡過的，好好吃～～～～～～～ 整體而言，口感上層次很豐富，甜度適中，根本意圖使人越吃越貪吃！還有我特別喜歡它 的葡萄乾，有點軟黏軟黏，但因為餅乾本身不大，所以每份葡萄乾約1-2個左右，令人特 別珍惜 XD BUT！這款餅乾總共也才４個，一下就吃完，都想抗議吃不夠了，每份還獨立包裝，感覺 比較沒那個必要。然後，餡偏少，有小扣分。   以上分享，希望鄉民們也喜歡 <3 【更】7-11 白蘭地葡萄厚奶香夾心 一包兩塊餅乾，比大黑松的大、餡相對較多 但白蘭地味道不明顯，餅乾混著奶油很香但軟爛，偏甜QQ"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富激涼鈦金屬涼感衣",
        "Score": "80",
        "Content": "  氣溫實在太高了， 閃光說今天要在台北這過夜，但沒有多帶衣服， 太晚了店鋪都關了 ，貼心的我， 買點心順便去便利商店看有沒涼感衣可買， 我ㄧ次買了3件， 閃光說穿L 剛好，流汗不黏身～          (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]