[
    {
        "Author": "kiwimo",
        "Title": "[商品] 全家 壽司米蛋糕",
        "Score": "70",
        "Content": " 記得小時後去朋友家參加慶生會他們家裡叫外燴點心給大家吃 當時吃過類似的東西很喜歡，那次之後就再也沒吃過有點懷念 (印象中點心好像是跟一般麵包店叫的) 在全家看到後就搭著美式49元買來當早餐 不是我想像中的味道 比較偏甜一點點，不過也還ok 吃起來會有點乾乾的，可能是因為有肉鬆的關係 蛋糕就是一般的蛋糕，好像沒有什麼不一樣?! "
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 萊爾富oreo巧克力夾心麵包",
        "Score": "70",
        "Content": "  最近超商都在走聯名阿  麵包表面有一點像是髒髒包的巧克力粉，不會太甜   中間的奶油份量除了前後段比較少， 中間部分還算蠻有料的， 吃起來有點像是鮮奶油的感覺， 雖然吃不出oreo的味道， 但以巧克力麵包來說還算中規中矩。 就當他只是普通的巧克力麵包就好    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 全家天津丼",
        "Score": "65",
        "Content": " 蛋有加蟹肉絲，甜甜的，飯的部份醬汁有點像鱔魚麵的醬汁，整體偏甜，喜歡甜口味的會 覺得不錯，只是醬汁太少，味道稍嫌不足！"
    },
    {
        "Author": "joe12345679",
        "Title": "[商品] 7-11 森永巧克力冰沙聖代",
        "Score": "85",
        "Content": " 其實觀望這杯很久了， 擺在冰箱裡實在很吸引人~~ 它是擺在冰冰箱裡跟哈根達斯一起而不是冰櫃裡， 但礙於價錢因素一直沒下手( ˙-˙ ) But!!! 人生就是要這個but! 因為沒帶鑰匙半夜把自己鎖在門外， 在小7空坐了一個小時後， 決定花錢來安撫一下自己心靈QQ 才開啟了這次的契機！   還沒融化時上面巧克力色的地方吃起來很像蛋糕的口感， 味道是像最近全家新出的比利時霜淇淋的味道， 苦苦甜甜的大人味， 也很像統一瑞穗巧克力鮮奶的那種比利時巧克力味道， 配上一顆顆的巧克力豆， 吃起來比全家霜淇淋更有層次感。 白色奶油則是剛入口時單吃有一點廉價， 要配點周圍的巧克力才會好吃， 多吃幾口就慢慢習慣它的味道了， 白色奶油部分還蠻多的， 不是只有上面一點裝飾而已， 吃到一半都還可以看到奶油部分。  這杯在還沒融化之前的口感都很像在吃冰的蛋糕， 是會渴的那種， 完全不像品名寫的是冰沙那樣， 內心不斷murmur 難怪這東西可以放到2020年， 要是我把巧克力海綿蛋糕冰到冷凍庫肯定也可以給它放個天荒地老， 但是給它稍微放一下後， 大概吃完三分之二杯後 冰沙口感就出來了！！  整個口感提升很多， 是大概75分變85分的程度， 吃起來有脆脆的冰塊感， 可 早知道就不要急著吃了， 建議大家要給它放一下再吃喔！^__< 啊！補充一下 它總共有三種顏色 白色- 一般蛋糕裝飾上奶油味（不是星巴克上那種好吃的蓬鬆鮮奶油或是十勝生乳捲的鮮 奶油） 淺米色-甜的提拉米酥的奶油味 咖啡色-比利時巧克力味"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 台南風味意麵 特製鹽麹紅蔥肉燥",
        "Score": "80",
        "Content": " 太餓 稀哩呼嚕就完食 來不及拍開箱（跪 但除了太油以外真的算好吃的 但熱量在我po文完才發現是這樣高(抖 看先前網友的po文 搭配的是綠色青菜 今天的麗菜還保有脆度 份量也相當有誠意 蛋應該只有1/6 超小 但滷的很入味  有飽足感嗎？ 好像還可以。但還想來點什麼 最後巧克力派司上場  （嗝） 可以睡了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 7-11 麻辣豆腐豬血煲",
        "Score": "755",
        "Content": "  這個料蠻多的，有豬血、豆腐跟寬冬粉。 豬血咬下去的第一口感覺有點假，不過算是入味，但是豆腐感覺可以再更有味道一點，整 體來說冬粉、豬血跟豆腐都算有吸收到湯汁的辣，豆腐也很大塊、湯也很棒，香料 味很夠 只是價錢"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 嘿皮芝麻鬆餅+紅豆紫米漿",
        "Score": "8585",
        "Content": " 鬆餅被版友生火 今天去買來吃吃看  外觀如圖 有芝麻顆粒在外皮上  內餡 芝麻加上鮮奶油 吃起來覺得味道不錯 芝麻味也蠻香的 甜度我覺得稍甜 但我平常吃大概無糖-微糖 所以一般人應該會覺得剛好 缺點是單吃還是有些乾口 配上飲料好很多 包裝也挺可愛  紅豆紫米漿似乎是新品 原料很單純 水 砂糖 紅豆 紫米 口感和紫米漿那款相同 一開瓶就聞得到紅豆味 喝起來還不錯 有稍微的甜度 比紫米漿再甜一些 但沒有地瓜米漿那麼甜 好喝 兩個配上49套餐覺得蠻划算的 會想回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家炙燒握壽司",
        "Score": "30",
        "Content": " 在客運站旁的全家挑食物，所剩不多，選了一個沒吃過的 可能是剛下車頭昏又餓，完全忘記自己在板上看過這個有多 外觀  成份表  打開～鏘～～  玉子燒很甜很甜，沒有蛋味，都是美乃滋的味道，飯不是醋飯，沒什麼味道，有一些些明 太子口感的點綴 牛肉很柴很硬很難咬，但是稍微比較有味道，搭配的美乃滋似乎是鹹的那種，但是兩種的 米飯的比例好高，米有點乾，實在稱不上好吃 說好的炙燒呢！ 對了"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 丹麥堅果葡萄奶酥",
        "Score": "65",
        "Content": " 與其說是丹麥麵包，吃起來比較像桂圓紅棗蛋糕"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-香蕉麻糬米蛋糕",
        "Score": "80",
        "Content": " 看到這款米蛋糕，有包麻糬，就心動的帶回來。   打開包裝，就杯子蛋糕，底層有麻糬。   有淡淡的香蕉水味道，米穀粉做的蛋糕體沒有麵粉做的口感細緻，但也不錯。熱量好像比 較低，麻糬也QQ的。 只是2顆小小的，32元，吃完沒有飽足感，一下子就又餓了 大概只能當下午茶甜點吧。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 買樂事系列滿119送文青筷",
        "Score": "60",
        "Content": "   剛好達到門檻， 店員酷酷的交給我，  外面看起來，材質不錯！設計ok 但是        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "littleniu",
        "Title": "[商品]  卡娜赫拉的小動物-調皮鬼出沒(盒玩)",
        "Score": "",
        "Content": " 身為卡娜赫拉死忠腦粉 看到小七出了這款盒玩立馬全部帶去結帳  先來上張大集合照片 接下來一張一張慢慢讓它們出場見客啦：p  首先是木乃伊p助 全身被繃帶纏住卻絲毫未減其萌度阿  來一張吸血鬼p助吧 那個耍帥的角度 讓人好想說：我可以阿阿阿!!!!!  再來是阿飄兔兔 看了我也好想跟它一起飄起來~~~  再一張騎著掃帚的兔兔 可愛度真的滿分阿~~!!!!!!  從南瓜盅蹦出來的兔兔 那個笑容~~!!!!你看看你看看~~!!!! 是不是療癒了你的心呀：p  最後一個是我最喜歡的 殭屍兔兔和殭屍p助 要是在路上遇到它們 一定不會有任何害怕的感覺 更願意就這樣跟著它們的屁股後面 一起跳阿跳的 以上 讓人無條件大愛的兔兔與p助 介紹完畢啦~~ 剩下的就不多說 我們分工合作 歡迎版友們加入卡娜赫拉大家族 我就去角落為我瘦瘦的荷包君默哀30秒了TnT"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 品客 燻雞沙威瑪口味洋芋片",
        "Score": "75",
        "Content": "  想說怎麼很熟悉的味道 吃到第二片就覺得～～ ‘雞汁’是你啊  沙威瑪跟燻這兩個我倒是完全沒有感覺到 整體還是不錯吃 只是跟名字無法串聯在一起 順便分享剛在麵包店買的萬聖節手指餅乾 看久有點可怕XD "
    },
    {
        "Author": "montrita",
        "Title": "[商品] 7-11麻辣豆腐豬血",
        "Score": "75",
        "Content": " 九點嘴饞想找東西吃， 小碗的有雞腿炊粉和麻辣豆腐豬血，想著吃辣選了，還好沒有失望！ 很重口味的一品，豬血微波太久有點乾乾XD 整體而言非常香麻，超適合加一些熱水補份科學麵的啊！我覺得屌打之前吃過的便利商店 號稱的「麻辣」，這款真的有好吃欸  圖片有蘿蔔和魚蛋是我覺得太鹹去加關東煮的XD 原廠沒有附喔！ 針對商品之評論與評價皆建立於個人之實際體驗。"
    }
]