[
    {
        "Author": "warhters",
        "Title": "[商品] 7-11 雙起士蛋糕 光泉無糖黑豆漿",
        "Score": "5090",
        "Content": " 光泉豆漿向來都是眾多品牌中我的最愛 覺得喝起來最濃厚 這次的黑豆漿也不例外 不過7-11的麵包一如往常 每次吃了都會打嗝反胃 本來想說貴森森的潘娜朵尼吃了兩口不會，說不定OK了，殊不知我的腸胃還是跟7-11麵包 不合 而且覺得這款蛋糕有點乾，起士味也不夠，不會再想回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pocc",
        "Title": "[商品] 7-11萬丹紅豆湯",
        "Score": "80",
        "Content": " 這種冷得透徹的天氣，最適合暖呼呼的紅豆湯。 夏末嘴饞的時候遍尋不著，原來是季節限定惹得禍。加熱後的紅豆湯已飄散著若有似無的豆香與甜味。  由於板上評價多半偏甜，第一口實在有些膽顫心驚。沒想到意外的順口，於平日嗜喝義式濃縮的我而言不算是甜膩。紅豆量約有四分之一碗，屬於綿密如豆沙般的口感。稍做攪拌後與糖水混合，使甜湯略顯濃稠，並非兩造各顧各的。  相較於全聯的老鷹紅豆湯，7-11的萬丹紅豆湯比較對我的胃口，價格也尚可接受，若是再加些紅白湯圓進去便完美了。"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 看了一下板上好像還沒這款的 心得就獻出我的CVS首po～ 對泡芙有愛的我，前幾天上班前 發現這款新的就買來試吃！ 結帳的時候店員阿姨還問我： 這是我們家的商品哦？XDDDDD 先上個圖   全家的甜點開發大概聽到 某些鄉民的心聲，終於做了脆皮～ 上面多淋了糖霜 來吃吃  雙餡我一開始吃不出是哪兩種囧 包裝上是有說卡士達&鮮奶油！ 我剛好從卡士達這邊咬， 所以看起來黃色的部分比較多， 再繼續吃就會融合了XD 再繼續吃就會融合了XD 吃起來的確不是原本泡芙的軟軟口感， 但也說不上是「脆皮」， 大概是糖霜的關係， 反而是偏向有點「硬」的感覺 但餡料滿滿的，以39元的價格， 我覺得挺值得回購！ 我個人不太吃甜，原本的香草泡芙 吃到後面會有點膩 但這款餡料真的不錯！ 糖霜有點多餘XD 大概是為了脆皮吧？ 想吃脆皮泡芙的板友可以試試～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蒲燒鯖魚 飯糰",
        "Score": "69",
        "Content": "  這款蒲燒鯖魚上市蠻久的了 今天在附近的7-11架上看到，買來試試 這款是建議加熱的熱食飯糰 按建議的時間加熱。 打開，可以聞到魚肉特有的氣味與淡淡薑片加熱後的氣息。 趁熱開動！ 結論 天冷，手上拿著加熱後暖暖的白米飯糰， 咬一口，看著那開闔間，斷續纏綿的熱氣，其實也算是一種冬天的樂趣。 從照片中也能看到，魚皮的部份其實烤的程度不高。 所以雖然加了去腥的薑片，但還是會保留魚皮特有的口感與氣味。 如果喜歡魚皮薑湯的朋友，這款蒲燒鯖魚飯糰是還蠻合適的。 但，相對的 平常不太喜好這種味道的朋友，也許避開會比較保險。    "
    },
    {
        "Author": "simsin",
        "Title": "[商品] 樂事香焙洋芋片-炙烤番茄",
        "Score": "90",
        "Content": " 樂事最近上了新系列別的洋芋片，號稱用烤的面面香脆，雖然定價很高還是忍不住買來試 試看，外包裝如下，霧面及縮小包（克數沒變）蠻有質感  ㄧ吃確實驚為天人，可能是吃過最鬆脆的大廠洋芋片（很脆但不刮口），也較其他洋芋片 少了油膩感，蕃茄味很濃厚但不過鹹，總之不知不覺一包就吃完了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "imphs",
        "Title": "[商品] 冷泡茶 台茶12號紅茶",
        "Score": "80",
        "Content": " 買一送一的時候購入 喝了發現就是紅烏龍(金萱紅茶的味道) 這個在一般飲料店 也是不常看到的品項 不過這個香味跟一般紅茶真的不一樣 適合可以接受的人喝 (蜜香跟紅玉也是有不一樣的怪味) 糖度我覺得在7分糖左右(平常喝半糖)"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 九州風味雞肉飯糰+飽倍蟲蟲優格",
        "Score": "8090",
        "Content": " 雖然36元實在有點貴，看著板上對這款飯糰各種推薦，也去買來試試看。沒想到拿了才發現有搭早餐組合，看了一下搭配的飲料都超無感 咦！最後一個是也很想試的飽倍優格，一起一起     整塊的雞腿肉，配著小小的飯糰，看起來碩大，但其實也就兩口的量。調味穩穩，飯的部分倒是有點鹹又油，至於這個看不見摸不著的九州風味我是吃不懂，反正就噱頭。  這個優格讓我很期待，不過單價稍高也是讓我買不下手，料撒下去滿滿的，米果類跟玉米片沒什麼特別味道，葡萄乾偏乾硬還會黏牙，吃起來很啊雜; 優格有甜味，覺得搭配起來很不錯(私心覺得配料調味加重來搭無糖優格會更好)，而且帶來的飽足感也相當足夠，是個會再回購的商品。"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11韓式泡菜豆腐鍋",
        "Score": "70",
        "Content": " 今天本來是想來7-11找前幾天看到卡提諾吃貨給了蠻高分的某某海鮮飯，結果沒看到，看到這款貼著新上市剛好天氣又冷就買了  剛開蓋的擺盤  裡面的主食(冬粉？)  雖然是韓式可是並不太辣，以我吃辣能力如此薄弱，我想對大多數人根本可以定位在\"\"不辣\"\"等級。 豆腐有嫰，肉只找到一片，標榜韓國進口泡菜佔的量其實也不多，靠高麗菜 豆芽菜在撐場，冬粉嘛是很骨溜，溜到常常咻一下就滑進喉嚨裡，來不及咬。 吃完感覺只有空虛，一樣89我寧願買泡菜丼 發文前搜尋一下，去年此刻也有人po，看擺盤是一樣的東西，售價85，以該公司漲價不手軟的前科來看，只漲4元已經超佛！感恩7-11讚嘆7-11"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 日式蒜香燒豚飯",
        "Score": "80",
        "Content": " 下班去全家拿亞藝光碟，本週租到愛看的變形金剛5，晚餐就在全家買了，選了日式蒜香 燒豚飯。   飯盒主菜燒烤豚肉、副菜泡菜，便當雖然寫蒜香，實際聞不太出來有蒜味，燒肉配上甜甜 醬汁蠻入味的，泡菜有點辣，辣度還可以接受範圍內，比較可惜便當飯量太少，吃完沒有 飽足感。  "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 日本原味雞肉風味火鍋湯底",
        "Score": "75",
        "Content": " 今晚在家煮火鍋！(因為冷) 上次在萊爾富買了一包日本進口的「雞肉風味火鍋湯底」一直都還沒煮，之前就有聽朋友 說過日本火鍋很好吃，湯頭很鮮甜濃郁。 日本雞肉風味火鍋湯底   但也很擔心會不會有雷 以下開箱 分享給各位 拆開後，我愣住了……  我原本以為這包湯底會有些菜泥 Xd , 這包真的是名副其實的 ｢湯底｣。 我是直接將湯頭倒入鍋內加熱烹煮  接下來 就和大家一樣  把火鍋料通通下鍋煮  首先當然就是先喝第一口湯  我錯了… 我太小看這包湯頭了 湯頭真的很特別，有雞肉鮮味及昆布 更特別的是, 鍋料的貢丸   也分享給大家"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家草莓天使蛋糕",
        "Score": "83",
        "Content": " 全家出這個蛋糕新品，蛋糕體是用蛋白做的，沒吃過用蛋白做的蛋糕，不知口感如何   蛋糕很綿密，口味清淡，搭配草莓醬增添不少風味。 覺得口感特殊，咀嚼的時候蛋糕會在牙齒周圍黏成一小團的。 即便如此，搭配咖啡，很好吃，會想再買。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]