[
    {
        "Author": "joe12345679",
        "Title": "[商品] 店員好嗨的莓果霜淇林",
        "Score": "75",
        "Content": " 最近是草莓季～ 本來是想試試草莓酷繽沙的， 但是無奈咖啡機在清洗， 所以改點霜淇林， 這家店員真的超嗨的～每次都會給很多 *･゜ﾟ･*   不囉嗦 直接上圖   吃起來第一口會覺得好酸， 跟一般外面吃到的草莓製品差很多， 沒有外面草莓製品的甜膩味跟草莓香， 但是因為酸酸甜甜的， 吃到後面不會膩， 酸反而算是它的好處吧(///▽///)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 一碗排骨飯 新上市",
        "Score": "78",
        "Content": "  看到萊爾富推出這款，取名蠻有趣的 就叫，一碗排骨飯。 更有趣的是它的售價策略 現在是第一波特價期，買來試試 加熱打開 大塊的排骨，配菜與少許露出的白飯，賣相很不錯 將排骨挾起，有些分量，比想像重! 蓋在下面比較明顯看到的配菜有紅蘿蔔絲炒高麗菜，酸菜筍絲， 滷豆干及滷肉燥 份量看起來還不少 不過重點還是在於味道 趁熱開動…… 然後又過了兩天 有了上次購買的經驗，第二次買來試一些上次感到疑惑的地方 首先，就是這次主角的，粗黑胡椒粒滷排骨 第一次買很意外的，厚度及分量跟近期其它超商的排骨相比 都來的厚且大。重點的味道及咬勁上，也都有掌握到。 算是一次驚喜的意料之外。 這次買第二次，排骨的大小及切的厚度相去不遠，暫時可以算是品質有穩定。 接下來就是包裝上標示的微波加熱時間 它註明了600w-800w功率的微波爐，建議的加熱時間為3 也確認了一下建議的保存溫度為攝氏0-7度 嗯，第二次嘗試加熱，在約700W的功率下，3分30秒的加熱時間，似乎還是不太夠 因為這次白米飯的量不少，蓋在排骨正下方的白飯，如果依建議的加熱時間 還是會冷硬不易食。 兩次嘗試，都得在加熱3 比較不會有生冷白飯的問題。 測試完了 回到產品本身 這次萊爾富的一碗排骨飯，不單單是產品名稱有趣 內容物也讓人留下深刻印象 厚切大塊的排骨，小塊的滷的豆干的口感變化 加上酸菜筍絲及提味拌飯的滷肉燥 選用的白米飯也不會像某些有名的排骨飯，雖然排骨不錯，但米飯選用的很殘念或者煮的很隨便。 算是不少方面都可以看到設計用心的地方。 結論 這款萊爾富的一碗排骨飯，算是近期嘗試過，完成度最高的一款排骨飯產品 跟其它超商相較之下，明顯突出許多。 然而，還是有些地方可以改善 首先就是萊爾富常見的加熱標示問題 600W-800W其實真的標示的有些曖昧不清，而這款產品，如果依建議的保存溫度下加熱 它標示的加熱時間似乎可以再修正。 再來是紅蘿蔔絲高麗菜，如果是現炒的情況下比較不會有問題，但是如果考量到這次產品的特性，加熱後，以目前的調理方式高麗菜的味道會被紅蘿蔔淹蓋，味道有些混濁。 無論是改食材或者調理方式，應該都能改善。 小提醒 這款萊爾富的排骨飯，調味上還是延續萊爾富調味的特色，口味偏重及稍微偏油。 但是這款跟之前的 萊爾富 鬍鬚張 魯肉腿排飯  相較之下，油膩感減輕許多 如果喜歡萊爾富產品調味走向的朋友，這次食器採用不同於其它超商的四方便當盒，而是大碗餐具，如果喜歡大口過癮爽扒飯食感的朋友 這是一款可以一試的產品 但是，還是得提一下 如果平常習慣的調味走向比較喜歡輕淡些，或者是稍為偏甜口感 這款風格會相差許多，購買前可以留意一下 另外，其實這款產品可以早一點推出 因為產品本身的調味走向，如果能在冬季時早點推出，實際的食後感會更佳。 希望這款排骨飯品質能維持住，另外，也期待未來7-11及全家能在排骨飯這項產品上 推出不遜於這款的產品     "
    },
    {
        "Author": "regxiang",
        "Title": "[商品] 格力高草莓果肉棒心包裝",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  單純以為是pochy出的新口味 不管三七二十一就拿了  發現似乎是某種傳情巧克力 還可以把告白的話寫在裡面 wtf  一盒裡面有兩小包，量還蠻多的 心型的餅乾棒我實在是拍不出來放棄 草莓餡料酸甘甜很好吃!! 一點都不會死甜，還會有回甘的感覺 跟之前的比起來，這口味比較偏微酸 雖然一盒要價79，但我其實算是pocky小粉絲 所以無條件接受他們家的價格XDD 味道是真的還不錯"
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 全家/黃金蒸薯",
        "Score": "100",
        "Content": " 我們家附近全家夯番薯賣不好撤櫃後 一直都多跑遠一點的全家買番薯 今天看到這個，愛吃番薯的我當然就拿著結帳 吃起來跟夯番薯一模一樣 上面是寫選用夯番薯 不過有點貴 "
    },
    {
        "Author": "Netline",
        "Title": "[商品] 全家 黃金蒸薯",
        "Score": "80",
        "Content": "  其實是好吃的，但是價格真的不是太美麗啊啊啊 吃起來很甜，而且因為切片的關係應該比較不會像烤地瓜一樣踩雷？ 微波以後會有些水在袋子底部要注意一下 如果可以賣30元就會打100分XDD"
    },
    {
        "Author": "dodoer",
        "Title": "[商品] 曼陀珠白薄荷口味三入組(羅根)",
        "Score": "85",
        "Content": "    前幾天在曼陀珠粉絲專頁看到有賣羅根聯名鐵罐立馬被升火，跑了幾家全家終於被我看到啦！  平常一條曼陀珠20元，現在三條又有鐵罐才賣59元！ 鐵罐做得相當精緻，仔細看上面還有一個孔，能當存錢筒使用，CP值好高啊~~~  粉專上說萊爾富跟OK也有賣(但我家附近只有全家)，這兩家可能比較好買到哦~ (現在買還有抽獎活動可以參加)"
    },
    {
        "Author": "berberryQ",
        "Title": "[商品] Hi-Life 壽喜燒肉蛋包飯",
        "Score": "75",
        "Content": " 太早到機場很餓，而第一航廈便利商店只有萊爾富，又常常在板上大家推薦萊 爾富熟食常有高cp值的佳作，但看到滿滿的熟食，看起來是滿可口的樣子，但熱量隨便都 超高，連輕到沒份量的榛果巧克力麵包（本來想拿）熱量都400以上 總之挑了熱量表不是太罪惡但又有份量的壽喜燒肉蛋包飯（飯糰？）來試一下，甜醬味道 有出來，但不是很重，不過驚喜的是洋蔥很立體（好幾片不是一絲絲那種，我喜歡），飯 本身就已經有調味了，蛋包軟嫩但沒啥蛋味 結帳才發現要45元，覺得有稍微偏貴，少五塊會多十分，但早餐吃這個算滿有飽足感了！   "
    },
    {
        "Author": "accfashion",
        "Title": "[商品] 7-11 來貘Monsters 食玩",
        "Score": "100",
        "Content": " 附圖 個人fb 不喜勿入  來貘的頭跟身體是可以分開的 所以可以把不同的怪物頭接身體這樣 黑白版所以沒有太多塗裝上的問題 質感還不錯 食玩的小糖果就當沒有就好 然後有夠難買齊的 跑好多家店 不是只有一兩盒就是都沒有 很多店員還說不知道 是不是我太晚入坑了？ 請問哪裡還有飛天來貘可以買啊啊啊啊啊"
    }
]