[
    {
        "Author": "iamotter5566",
        "Title": "[商品] 7-11拉拉熊多用途玻璃杯",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 之前看到廣告就一直超想換的，所以這兩天就很快的集了六點  然後就換到九層塔了 然後馬上就種了它 種到第二個步驟(椰糠加水等它膨脹)的時候 (加水) (椰糠以超快的速度開始變大) . . . 額啊啊啊啊啊啊啊啊好噁心啊 好像一坨屎QQ 於是被嚇到決定發這篇文 ↓圖片慎點↓  好啦冷靜下來看它其實好像還好 不過正在膨脹的狀態真的蠻像的(這張已經塌了)  好了種完了 不過我種完之後才看到它有建議要先泡種子 但我太嗨就忘了哈哈 希望它會活 也希望這次會發成功QQ 剛剛發完變亂碼"
    },
    {
        "Author": "ruby950127",
        "Title": "[商品] 麵包屋綜合巧克力",
        "Score": "80",
        "Content": "  一直以來我都滿喜歡這系列巧克力的 雖然它不是真的巧克力， (看那堆令人摸不著頭緒的成份就知道啦) 但每次在便利商店看到新口味 還是會買來嚐看看~ 這次的麵包系列有三種口味， 可頌、咖哩麵包、奶油餐包。  因為吃完覺得特別才想要寫心得， 所以沒有巧克力實品照， 不過基本上跟包裝示意圖無差別。  糖果本身跟其他系列一樣都滿甜的， 所以怕甜的人不要買喔~ 可頌口味的裡面有酥餅， 奶油餐包口味裡面有三層不同口味的內餡， 以上兩種都有點焦糖跟奶油味 我覺得只有點口感上的不同。 最讓我驚豔的是咖哩麵包口味， 真的是帶點辣味的咖哩的味道， 因為是仿日式的炸咖哩麵包， 所以中間還有一些碎餅乾增加口感， 但是跟外層的巧克力又不違和， 個人真的是滿喜歡的啊～ 我覺得這系列巧克力適合與人分食， 因為滿新奇有趣的~ 但是自己嗑完一包(7顆)可能會相當甜膩。 嚐鮮後我大概也不會回購吧。 以上心得簡單分享~手機排版請多包涵!"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 全家 可樂果激辣 復古包裝",
        "Score": "8090",
        "Content": "   從小就是可樂果愛好者! 但是真的看膩傳統的放射光芒包裝 今天逛小全家 發現新包裝炒可愛的!!! 有小小的劍玉  第二件六折所以我各買兩包   這次先吃的是激辣口味 本人不太能吃辣 所以以往可樂果的辣味都不敢嘗試 聽說激辣不夠辣這次就斗膽開吃! 沒想到 真是辣死我了xddd 可是又超香，不是辣椒辣，感覺是胡椒香  看那精美的胡椒粒 一開始吃得開心六七顆 但真的好辣我吃不完一整碗 只好包起來明天上班繼續吃啦 真心希望以後可樂果都改這個包裝xd 感覺比較有設計感啊！"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 牛奶糖酷繽沙",
        "Score": "90",
        "Content": " 平常都喝美式居多 加咖啡後喝起來有一點微苦 整體的甜度大概手搖的半糖吧 一個苦中帶甜，甜中帶苦的滋味 (((跟人生一樣￣▽￣/ 不知道是不是因為加咖啡的原因 喝起來完全不甜膩，也蠻解渴的 完全很適合最近慢慢開始變熱的天氣  繼OREO之後，這大概是我最喜歡的口味了 趁著有特價可以去嚐鮮看看"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 可果美 番茄多多 番茄梅子",
        "Score": "8980",
        "Content": " 自己滿喜歡番茄多多的，未來可能會回購 　　　　　番茄梅子就比較沒有亮點XD   半夜逛711看到可愛包裝有點意外是可果美出的飲料 想著他們終於理解包裝的重要性了一邊手動下架 盒子上寫著添加光泉鮮乳不過我喝起來無感 可能被多多的味道蓋過去了，變得有點像可爾必思 番茄的味道也沒有很濃 大概就是番茄風味可爾必思的概念 甜，好喝！ 番茄梅子嘛 就是很正常的有點甜番茄梅子阿我完全沒有任何心得XD"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11香滷排骨便當",
        "Score": "85",
        "Content": "    配料是冬粉、豆乾豆子、裝飾用的蛋XD 配菜味道都還滿重的很下飯 煎蛋超小一個（比較想要滷蛋） 排骨算是蠻厚的，也有入味，吃起來也不會很柴 飯微波後也沒有糊掉或過軟 整體來說還滿好吃的，會願意再買"
    },
    {
        "Author": "itwitb",
        "Title": "[商品] 全家  光泉希臘式優酪",
        "Score": "80",
        "Content": " 身為好奇寶寶看到新產品當然是立馬下手  裡面長這樣 有種沒裝滿的受傷感 (?)  和質立希臘優格一樣都是凝固狀  口感綿密這一點和質立差不多 但是這款的甜味比較明顯 怕酸的人應該可以下手 螞蟻人可能不適合 小的平常手搖杯都喝無糖或3分糖 吃這個不覺得太甜 唯一缺點是脂肪含量比蛋白質高 讓減重中的胖子有點在意 QQ 總而言之會想回購 當然價格如果能低一點就好了 orz"
    },
    {
        "Author": "aquarius0wks",
        "Title": "[商品] 全家 ucc啡型日記拿鐵咖啡",
        "Score": "",
        "Content": " 算中規中矩吧，因為個人不太挑(飲料方面) 喝起來像不甜一點的咖啡廣場， 比原本的微糖黑咖啡好 很多 晚上回家前準備屯糧的時候發現的新品， 雖然上次黑咖啡很努力才喝完， 但發現板上還沒有人分享就決定趁特價挑戰一下XD 幸好其實還行  為了拍清楚營養標示花了一番功夫，不知道喝完會不會比較好拍 CVS板首po，請多指教 附圖：    "
    },
    {
        "Author": "tp943308",
        "Title": "[商品] 炊肉圓",
        "Score": "80",
        "Content": " 外觀看起來沒很大顆不過才30而已 外層那個墊在底下的紙超難撕 有點扣分 皮吃起來蠻Qㄉ 肉的口感也不錯 搭配筍乾好吃 醬是用台式甜辣醬 跟肉圓很搭 整體來說還不錯的產品  "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11韓式燒肉拌飯(區)",
        "Score": "80",
        "Content": "  半夜去小七覓食看到這款好像還沒什麼人介紹到的新品-韓式燒肉拌飯 究竟 或者 根本沒有這個人  分成兩層 打開來會看到像這樣的第一層 跟韓式涼麵有點像  下層則是白飯跟一些韓式辣醬 辣醬直接放在飯上面而不是辣醬包 往好處想  試著合體之後 這樣看起來可能好一點  不過 拌飯還是要攪拌均勻才好吃 飯有些地方會有點硬 勉強就當作韓式拌飯鍋巴的部分好了 以台灣小七現在標準(翻譯 這款還算可以 價格居然沒有破百(以最近看到的小七便當標準) 我要哭了 配料也還可以 不算少(再次強調 是以現在小七的超低標準來看) 整個是還過得去的韓式拌飯吧"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家馬鈴薯沙拉三明治",
        "Score": "85",
        "Content": " 之前就很愛吃馬鈴薯沙拉，原先是想用line優惠30元買 但看到有搭紫米米漿就選超值配了，搭起來省了16塊(=75折)  看版友說很鹹，我自己是覺得滿剛好的 帶點鹹度吃起來也比較不會膩 不知道有沒有人吃這種三明治也都習慣扒成兩半吃 (自己是覺得吃起來好像會更飽?!・∀・)  餡料量還蠻多的，有改變以往對三明治的切面印象 土司很鬆軟，搭上沙拉吃起來很綿密 內餡裡拌的蔬菜，胡蘿蔔跟玉米蠻明顯可以吃到脆脆的口感 花椰菜比較細，就完全感覺不大的到它的存在了XD 搭上薄薄的火腿跟馬鈴薯塊，整個三明治吃起來的口感是豐富的 現在天氣慢慢變熱，偶爾吃這種三明治當早餐還算蠻清爽的 結論: 有符合期待的一款"
    },
    {
        "Author": "sky0808",
        "Title": "[商品] 711城市櫻花保溫瓶(巴黎款)",
        "Score": "85",
        "Content": " 當初看到711的櫻花保溫瓶整個燒到我，立馬去預購，等了一個禮拜終於到貨，剛剛衝去 領貨     圖案真的很美，感覺帶出門很時尚XD 而且開關是有安全扣的，不怕放包包壓到，而且完全沒有異味~~~ 只是如果可以在大一點我會更開心，哈哈哈    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 鮭魚奶油風味義大利麵",
        "Score": "63",
        "Content": "  之前試了新品的 元氣豚肉丼  這次來試另一款新品 文案上寫著 智利銀鮭＋菠菜生義大利麵 買來試試 按建議的時間加熱後 測了一下溫度 不算太高 趁熱開動！ 結論 這次的義大利麵整體設計上還蠻微妙的 在調味上味道不會太重，但是加的奶油醬與緣色的寬麵大概吃到一半後就開始有點乏味。 採用的銀鮭碎肉，與上述的奶油寬麵搭配時 特有的氣味有些突兀，雖然有加了起司，但是起司的量太少 7-11常用的銀鮭如果是放在加熱的飯糰裡，因為溫度較高，與Q彈的白米飯搭配的組合比較理想。 但，在這道義大利麵，完成度不算太高。 最近7-11推出的新品，在不少方面都有明顯設計水準下降的感受 會思考是設計的團隊有所更迭，還是方針有所改變 在售價持續往上提昇的同時，如果內容物也能有所提昇也許會更好。   "
    }
]