[
    {
        "Author": "ourtearl",
        "Title": "[商品] 全家-新貴派牛乳",
        "Score": "",
        "Content": "  為了避免跟我一樣喜歡花生巧克力新貴派的夥伴們誤入歧途 還沒喝完我就上來發文了 我只想說 1 2 3 喝起來有種花生米漿的餘韻 真的有新貴派的感覺但好像摻了什麼怪怪的東西 總之我們學到一課，新貴派之所以做成派是有原因的"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富歐麥格脆餅系列",
        "Score": "70",
        "Content": "    其實一開始是被紙盒上的女生吸引， 覺得好有氣質，但礙於店內好像不能拍照，只能 慌張的拍一半，盯著盒內看只有3包， 讓我覺的更奇怪，是太好吃嗎？！ 選了我最愛的辣味，晚上追劇可邊看邊吃，打開後發現有點少， 內餡好像只有辣味 有辣炒年糕的感覺 2分鐘吃完了 可是我的劇才開始唱片頭曲    "
    },
    {
        "Author": "meeks",
        "Title": "[商品] 7-11 SUNTORY 微醉冬日蜜柑氣泡酒",
        "Score": "7080",
        "Content": " 看到SUNTORY新出的限定口味就拿了一罐  SUNTORY 微醉雞尾酒 冬日蜜柑 因為只有3%然後又是橘子（蜜柑？）口味 所以老實說，第一口下去，覺得味道很熟悉 J 就是好喝的果汁，幾乎喝不出酒味 氣泡感也稍嫌不足 也順手抓了包KABAYA蘋果軟糖 有一張2017大賞第一名的貼紙不過被我撕掉了所以沒拍到 食用感想是香氣很夠，充滿整個口腔 外層有多棉花糖，所以口感比一般的QQ軟糖再豐富了一點 還蠻耐吃的 兩者搭起來，我覺得身後出現了甜蜜少女畫風背景 之後如果有買葡萄口味的SUNTORY 感覺也可配同口味的KABAYA試試"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 WMF多功能萬用鍋",
        "Score": "95",
        "Content": " 用6000點換，只花了2000就換到這兩個覺得超划算 想說趁過年前幫媽媽添購新的鍋具，剛好抵一點紅包錢就不用包太多￣︶￣  一元一點又可以一直累積比之前全聯的好集很多啊 爬一下文，全家這次的萬用鍋還比之前全聯的類似款多了蒸盤、架子跟溫度計 還可以拿來蒸饅頭包子XD 實用度又更高，換起來感覺更划算    側邊摸起來也不會刮手，整體的質感很好 蒸煮燉炒都可以用這鍋搞定 下個月就要過年了，拿來煮火鍋或湯圓也很適合 給還在觀望的人加減參考 第一次換它們家的鍋具覺得很滿意阿"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 跟風一波 喝的新貴派",
        "Score": "65",
        "Content": " 想當初看到網路新聞時，就興沖沖去找，結果根本還沒上市超糗XD 今天總算去家附近的全家買來嚐鮮，想不到還不是每間都有，跑第二間才找到～目前還有 和新貴派本尊的合購價$59，想要double享受的人可以參考～ 先上一張正面照  非常新貴派的包裝～ 由於版上評價普遍不高，抱著既期待又怕受傷害的心情，打開喝了一口……  嗯？這陌生中又帶點熟悉的味道，瞬間讓我懷疑起自己的記憶…… 趕快再喝第二口……是了！這次總算喝出來了，是香濃花生夾心威化的部份！ 除了很強烈的花生味，還帶些沙沙的口感，喝著喝著莫名讓我聯想到光泉的芝麻堅果牛乳 0 至於\"＆巧克力\" 這個部份就蠻虛無縹渺了，要用心體會才能領略一二（？） 打開來看一下內容物  果不其然是花生牛奶的顏色，可可色幾不可見～ 總結來說： 這個新貴派牛乳好比是一塊7倍大的花生巧克力新貴派，內餡餅乾部份7倍放大了，外層的 巧克力卻沒有等比例放大，只是意思意思一下，薄薄的上了一層。如果抱著對新貴派味道 的期待，就會蠻失望的；但如果當作花生夾心酥牛乳來喝，其實越喝越順口，還是不錯啦 ！ 不過，原價35實在有點高（畢竟沒有百分百還原，還我巧克力啊！），特價29期間搭或不 搭新貴派買來嚐鮮看看還可以，調回原價就不考慮了～ 以上分享～"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富福袋",
        "Score": "70",
        "Content": " 一直以為加價購活動會到過年前，姪女在問才發現她心心念念的雙子星筷子已經截止加購 了 還以為就這樣錯過了，結果看到版友分享福袋有拿到，想說不然賭賭看吧，反正沒拿到至 少可以用零食填補姪女受傷的心靈及蛀牙(?) 不囉唆先上全開圖，內容物都差不多就不特別介紹了，還有一瓶烏龍茶被姪子拿走了  本來打開看沒有筷子還很失望，以為就這樣結束了，結果發現一個紅色的紅包袋   打開ㄧ看竟然是金幣，好像是一個香港的珠寶公司，還附上保證書，前後圖案不同。之前 有看到版友也拿到金幣，但圖案好像不一樣 希望下次可以抽到筷子，不知道抽到筷子的機率跟明天搶到kitty福袋的機率哪個高呢？ 姑姑真難為( 復ゝ`)"
    },
    {
        "Author": "zMidTwo5566",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "    過12點等更新買的 最上面那箱 所謂199有些東西我根本沒吃過 最喜歡奧利多水和pocky 可惜不是巧克力口味 分數那麼低是因為筷子和抓狂一族 不愛R 面紙完全不行"
    },
    {
        "Author": "k22639588",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "   宇宙人那個是隨身袋，剛去買的時候只剩下兩包可以買，整體感覺是還可以，還想再買 個幾包試試。  "
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 2019全家新年 金豬福袋",
        "Score": "70",
        "Content": " 圖文網誌版： 雖然農曆新年還沒開始，但各大便利商店已經開始推出福袋， 而且每年推出的時候越來越早 全家的福袋已經買好多年，2018印象中是想說過年再買，結果就完售了 這次價格也從先前的$100上漲到$199一包 糾~~竟是否真的有$199元的價值？ 袋子側邊文字，對照2017的開箱文完全沒變 XD 一打開就看到戽斗星球，老婆說比較想要蛋黃哥的。 大家在拆福袋的時候要小心訂書針刮到。 而且外側有用膠帶貼著，拔釘不是這麼方便。 所有內容物排排站吧！ 食物部分有樂事原味、Pocky、義美小泡芙巧克力、可樂果檸檬鹽口味跟曼陀珠。 另外還有一包旅行包面紙及光泉冷泡烏龍。 戽斗星球我比較想要河馬，不過看起來都很ㄎㄧㄤ我都能接受XD 讓我注意到的是這包可樂果，上面寫著贈品不能轉售 至於抽獎券 結論時間： 跟之前一樣，進店裡沒有看到問店員就對了。 這次$199感覺沒有先前2017年買的CP值高。 之前光零食就已經跟售價打平， 今年還要把集點商品(X)做太多商品(O)價值算進去感覺才差不多 而且還有包價值不能計的贈品 不過幸好這包零食都是我會想吃的(除了曼陀珠 想嘗鮮試手氣的人可以來試一下，不然還是把錢省下去買自己想吃的東西吧。"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "  零食還不錯，都是喜歡的！ 但我對蛋黃哥超無感　囧 而且從100漲到199真的很 去年我買了快10袋，但今年我應該不會再買了　┐囧┌"
    }
]