[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花生餅乾泡芙",
        "Score": "70",
        "Content": "  全家最近推出一系列含花生的甜點麵包。 第一眼看到有衝動想買來嘗試的就是這款花生餅乾泡芙 打開包裝，已經可以聞到淡淡烤過的花生特有的香味。 對切 看到裡面塞了不少花生奶油內餡 不過似乎最末端沒有填滿 大口一咬 泡芙外皮上的花生粒很巧妙的補足這類超商冷藏類泡芙，在口感上會受潮濕軟的缺點！ 搭配甜甜而濃的花生奶油內餡 對於喜歡花生的朋友，應該是一款值得一試的產品。 結論 這款產品以超商甜點來說，算是一款有用心的設計的產品 從外觀，類似落花生的型狀，到內餡的味道，從裡到外都有花生的元素在。 這是一款比較屬於給喜愛花生產品嘗新的甜點。 不過，小提醒 這款泡芙，還是是不免還是有超商泡芙的外皮濕軟的問題，雖然上述有提到，它加了花生 粒 有興趣嘗試的朋友留意一下。      "
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 7-11 雞蛋濃厚熟布丁",
        "Score": "75",
        "Content": " 我其實看到這個布丁很久了可是一直沒有買 爬了好幾次這版都沒看到所以就想說身先士卒試試看 遙想某一年買了一個奇怪的烤布丁，但是他烤的部分真的是超難吃 宛如烤失敗的麵包切片再泡在糖水裡，滿滿的麵粉與糖水味 0分，這輩子沒吃過這麼難吃的布丁 搞得我對7-11有深深的陰影 離題了。首先，結帳的時候請勇敢地說不 不要湯匙。沒錯，這個布丁裡面藏了一支湯匙 他的包裝是把整個殼黏一圈的，我壓根就沒有注意到 但是如果你喜歡左右開弓的感覺，不要阻止店員也是可以的 吃下第一口的感覺 嗯 這不是伊O特嗎!? 布丁是好吃的，入口即化軟嫩軟嫩，還算不錯 但吃了幾口之後，嗯這真的不是伊O特，味道不賴但比起伊奶味較淡，蛋味也普普 最失敗的就是他的焦糖，不知道為什麼一直覺得入口的味道很死甜 總覺得他焦糖的味道跟布丁沒有很合的感覺 總結來說，喜歡布丁的人是可以嘗試看看的商品"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 義式烤時蔬",
        "Score": "69",
        "Content": "   看到這款原本只有少數區域販售的烤時蔬產品，終於在附近的7-11上市了 買來試試 加熱打開來看，聞到的還蠻開味的義式香料氣息。 一看，裡面烤的蔬菜，還蠻在地的 除了馬鈴薯塊及甜椒與南瓜切片外，還有青刀豆，杏胞菇及大量的高麗菜 另外還有一片加熱熟透了的紫洋蔥。 加上兩塊紐奧良風味雞排肉 整體賣相還蠻不錯，如果上述的食材都能接受的話 是一道色澤還蠻誘人的產品 雖然加入青刀豆杏胞菇，不是常見的義式食材 在調味上還ok, 然而因為有多種食材，在口感比較難拿捏的很完美。 結論 對於超商的微波熱食新產品來說，這是一款還不錯的第一步 還算是一款有趣的熱食蔬菜產品 如果冬天到了，想嘗試沙拉以外的蔬菜產品 這也許是一個可以一試的開胃前菜。 不過因為有淋上調味油醬 口感上會稍為偏油，跟生菜沙拉不同，有興趣購買的朋友可以留意一下   "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 花生麻糬麵包",
        "Score": "5",
        "Content": " 走進全家看到一堆吉比花生商品 天知道我這花生控有多興奮 恨不得全部買回家啊啊啊 後來選了看起來好好吃的花生麻糬麵包（搭配39飲料）  迫不及待咬了一大口  這是什麼啊！ 沒有看還以為我買的是白麵包 花生醬存在感10% 麻糬存在感3% 白麵包真的是87%不能再多了QQ 完全沒花生味道啊！ 而且又乾… 這餡料太悲劇了吧全家！ 讓我這花生控對該款麵包超失望！ 早知道就買花生夾心了 回購率：0    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲 7-11 Egg&Bacon  三明治",
        "Score": "69",
        "Content": "   又到了玫瑰木的季節，沿路上都是紫色的綻放 看到澳洲的7-11 冷藏鮮食區有這款培根蛋三明治 買來試試 首先最顯示的就是三明治的紙包裝了 看起來份量很大！ 要食用時，從右上角往下把上蓋的包裝撕開即可 打開來看，可以看到三明治沒有切邊，裡面的食材主要是厚切的培根肉及雞蛋沙拉 雖然包裝上寫著 with BBQ sauce ( 烤肉醬) 但是看的出來還塗了蕃茄醬 大口一咬 不同市場喜歡的麵包口感不同 這款三明治，除了尺吋大之外，在口感上的份量也不少 但是因為這次是冷食，所以一開始三明治的口感稍微乾而粗糙了些 幸好這次有搭配自助式的7-11咖啡 選好自己要的杯子大小，選好要的口味，裝滿咖啡後再加帳即可。 而這時，熱拿鐵很適度時的出現，讓整個食感變的溫和許多。 結論 這款Egg&Bacon 三明治 調味醬上比較明顯的其實是蕃茄醬的酸甜味。 搭配培根沙拉蛋吐司還不錯。 整體份量也很有滿足感（註１） 內餡也有儘量佈滿整片吐司。 如果喜歡不要太綿密的吐司口感而且喜歡吐司邊有份量嚼勁的朋友 這類的吐司應該可以嘗試看看。 但是 如果是平常對吐司邊敬謝不敏的朋友 ( 亞洲市場比較流行軟的吐司跟長年的飲食習慣及體型有關） 這類的三明治，可能在接受度上就會比較低。 註１ 這次用的盤子直徑約24cm ，較以往照片用來作比例尺的盤子約14cm大。     "
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 花生夾心蛋糕",
        "Score": "61",
        "Content": "  看到是使用吉比花生醬就買了！ 蛋糕吃起來滿蓬鬆的，花生醬只有中間才有，所以剛開始吃 的時候會覺得乾，大約要咬二、三口才會吃到醬。 花生醬裡面有顆粒，味道很濃，所以咬到醬之後，就再也感 受不到蛋糕的香氣了，感覺花生醬還是配土司比較適合！ 沒吃過的可以買看看，我應該是不會回購，除非世界末日架 上只剩這款吧！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iseLect 黑糖栗子風味牛乳",
        "Score": "65",
        "Content": " 又是天氣很熱的心熱品產品，一樣沒有加熱就喝，這兩款                   對我來說都太甜，我不知道栗子風味應該是什麼樣子？因                   為喝不出來，它只寫黑糖牛乳我也會相信，如果不要那麼                   甜我應該會喜歡。                   另外兩罐連名字都沒有變，只是換個包裝而已，該試一下                   嗎？我好像很好騙 Orz"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 100%草莓哈尼綜合光合果昔",
        "Score": "87",
        "Content": "   因為我喝完了，只有空瓶照片，附帶一隻布鞋給各位  在我抒發心得前，我想說一件事情 企劃你們有唸過品名嗎?又綜合又光合很難唸耶 你們可以取做 綜合果昔 就好嗎? 我知道這款果汁有很多品種，你可以取做 紫色綜合果昔 另一款可以叫白色果昔，還有綠色果昔跟橘色果昔 如此有後現代主義控訴的名稱是你們需要的。 好了，回歸正題，來分析這款果汁 其實身為一個節儉的人，我怎麼可能會去喝45元的飲料!!這太奢侈太該死了!! 但是，上頭寫的\"3\"個字深深擄獲我 冷高壓 什麼是冷高壓?我只知道熱帶低氣壓 冷壓給我的最初印象就是"
    },
    {
        "Author": "mimidou",
        "Title": "[商品] 全家蜜香紅茶拿鐵",
        "Score": "50",
        "Content": " 一杯50，原本以為是粉包倒下去後，直接沖熱牛奶，沒想到是先加兩次熱水再加牛奶，回 來查才知道是標準作法，粉感很重，不好喝@@！這是第一次在全家買紅茶拿鐵，踩到雷 還有一杯寄杯阿！ 以前曾經在7-11喝過很好喝的紅茶拿鐵，但現在都沒有了 （不會很甜，完全是熱牛奶沖）"
    }
]