[
    {
        "Author": "s609222",
        "Title": "[商品] 7-11 山頭火鹽味豚骨拉麵口味點心麵",
        "Score": "80",
        "Content": " (手機排版,請見諒) 在7-11找零食時,發現了模範生新商品和北海道拉麵山頭火聯名的零食 一向喜歡嘗鮮的我,看到特價兩包58元,就買了兩包(哈哈  先來看看外包裝   模範生的小公仔竟然換上拉麵制服,超可愛  餅乾是寬版的餅乾,我喜歡寬版麵,這樣就不會邊吃邊掉滿地(嘴巴破洞XDD 第一口吃起來好像科學麵,越吃越覺得比科學麵好吃 和模範生招牌雞汁口味相比,拉麵口味的不會太鹹,吃到最後也不會剩太多調味粉(?) 有淡淡的豚骨湯香味,有種在吃拉麵的小錯覺  整體而言沒有什麼餅乾的油耗味,意外的順口,不小心就吃完整包了,很ㄙㄨㄚˋ嘴!!!!還 好我買兩包!! 有路過7-11是可以買來試試的新味道"
    },
    {
        "Author": "meiyaya",
        "Title": "[商品] 全家 蛋黃哥貓抓墊",
        "Score": "70",
        "Content": " 家裡有貓，看到貓物就會很想換一下啊 一開始跑了兩家都沒貨，奇怪的是第一間店跟我說不能預購 第二間店直接跟我說幫妳預購吧，搞不懂 總之今天拿到了，恭請家裡貓大爺開箱  剛睡醒，伸個大懶腰  嗯？這是什麼玩意？ 可以看出這墊子不太大，不過我家貓也不小隻就是  很捧場馬上就開抓了，抓完一臉無辜樣看著我  接著開始翻滾 好像有點開心？  滾一滾突然被蛋黃哥的標籤引起興趣 開始玩弄（？）蛋黃哥 蛋黃哥：呀啊啊啊啊啊～～～  總之，看起來挺滿意的 這樣就好 謝謝收看(｡･ω･｡)ﾉ"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11滋露冷藏中華甜點風味巧克力",
        "Score": "85",
        "Content": " 網誌版： ★7-11滋露冷藏中華甜點風味巧克力  今天在小七發現這款商品，猛一看還不知道是啥， 問店員才知道是滋露冷藏中華甜點風味巧克力($49)， 我小時候最愛的滋露耶，而且是前所未見的口味，當然要嚐嚐。 這是背面。  營養成分標示。  裡面有四顆芒果布丁口味和三顆杏仁豆腐口味。  天氣熱，打開差點讓巧克力變形，不是說好「冷藏」嗎 XD  這是芒果布丁的切面，裡面有QQ的軟糖， 芒果風味擬真度接近99%，真的非常好吃。  這是杏仁豆腐的切面，裡面有透明的軟糖，也是風味絕佳。  日本甜點真厲害，完全騙過人的味覺 XD"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11 Dr. Milker 英式鮮奶茶",
        "Score": "65",
        "Content": " 網誌版： ★7-11 Dr. Milker 英式鮮奶茶  市售的鮮奶茶都有一股類似的味道， 這款Dr. Milker 英式鮮奶茶($45)也差不多。 熱量標示。  號稱用了50%優質生乳添加，那剩下的50%是啥？ XD  成分標示，看到熟悉的鹿角菜膠了。  色澤不錯，但喝起來一般般，喝的出來是錫蘭茶， 沒有特別的感覺，喝起來還有點粉味。  超商的奶茶有好喝的嗎？總覺手搖的比較好喝一點。"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11麻婆豆腐燴飯",
        "Score": "80",
        "Content": " 網誌版： ★7-11 麻婆豆腐燴飯  翻了一下前面的評論，毀譽參半，評價兩極。 全家的麻婆豆腐太辣，因此還是偏愛小七的。 這款真的重口味，很鹹但不會太辣。 加熱後變成這樣。  成分標示，滿滿的添加物。  爆香辣豆瓣、大紅袍花椒，據說會「麻香回味」 XD  整個倒在飯上，要來開吃了。  好的麻婆豆腐，辣油和花椒很重要， 這點小七的確實能嚐出來，風味與眾不同， 舌上會殘留微微麻辣的感覺，想是花椒起作用了。  小七麻婆的豆腐很有彈性，有汆燙過的感覺。  辣味伴著香味，真的會令人一下子吃光光。  肚子餓時吃這個會感到很滿足，但最好要準備一大罐飲料， 因為真的很鹹很重口味，吃一口麻婆喝一口飲料就是了。"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 北海道牛奶煎餅",
        "Score": "70",
        "Content": " 今天中午吃完午餐去便利商店晃晃吹吹冷氣時，發現了架上這款小餅乾很是吸引我，他有 三種口味 味噌 牛奶 紅薑 嗯 再買另外兩種口味。 回座位開箱發現雖然不大包但裡面的量出乎意料的多！而且能聞到 淡淡的牛奶味，吃起來很是綿密，好吃！ 讓人不自覺的一口接一口。很適合當下午茶的 小零嘴。唯一缺點就是價位不是很可愛，不過現在有特價，同價位第二件50。可以先買一 包試試，有喜歡再趁促銷補充零食櫃。       "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 7-11明太子雞絲冷麵沙拉",
        "Score": "7560",
        "Content": "  上層是一堆雞肉絲還有一坨明太子 下面就是滿滿的生菜，旁邊附著一小盒醬 最底層就是冷麵 吃起來是涼麵的那種麵 當初買的時候以為只有上面那陀明太子 想不到醬汁裡面也都是滿滿的明太子 整個大心XDD  整體吃起來很清爽 雖然明太子吃太多會膩 但生菜真的太多了 不會讓你膩的 雞肉絲吃起來碎碎粉粉的 吃不太出雞肉的感覺 但不會柴 還是可以接受的 份量是真的蠻少的 推薦給想吃點東西墊胃的人QQ"
    },
    {
        "Author": "mizjimmy",
        "Title": "[商品] 卡娜赫拉 夜燈",
        "Score": "80",
        "Content": "  今天終於拿到我的P助夜燈 整體來說真的還蠻可愛的 到手還沒充電，看到開關就先按按看 會亮，但是！！！竟然關不掉阿！！！ 不知道這到底是不是瑕疵， 猶豫要去換貨還是乾脆放到沒電就算了"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 鐵路便當-古早味雞腿",
        "Score": "80",
        "Content": " 前幾天中午被開會大delay了吃飯時間，所以本來想怒買line跳出來的美祿冰沙補償一下自己(?)  結果同事在經過難得很少人排隊的茶湯會時瞬間反悔XDD 最後只挑了他們新上市(在特價XD)的便當吃吃看～ 主菜棒腿的部份肉蠻嫩的，配菜的鹹度也都很剛好，不知道是不是因為還喝了一杯波霸觀音拿鐵的關係，覺得超級飽的啊哈哈哈  因為他們的特價優惠寫懷舊價所以給它一個懷舊的濾鏡XD 看店內的廣告好像現在買鮮食就會免費送一根香蕉，但優惠活動不能併用，而且我已經有甜份很高的飲料了，所以選直接折價的優惠對我比較划算～"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家薄荷巧克力酷繽沙",
        "Score": "82",
        "Content": "  看有的版友討論薄荷巧克力酷繽沙，喝起來蠻涼的 下午精神有點差，心血來潮去買一杯 乾脆讓自己一次涼到底，不管三七二十一就是衝一下 甚麼薄荷都來一點就對了 薄荷糖、薄荷口香糖、薄荷曼陀珠、薄荷酷繽沙!!!  薄荷巧克力裡的巧克力蠻多的，咬起來很有口感 吃顆薄荷曼陀珠，再來口酷繽沙 提神效果很好，整個很醒 天氣太熱，一下子就快被我喝光了 快速喝完有爽感！ 跟我一樣喜歡薄荷巧克力的人應該會喜歡 光是看顏色和恐龍就覺得很療癒 還想再去買一杯"
    },
    {
        "Author": "mafs",
        "Title": "[商品] 杯緣子瘋世足 折疊保冷袋",
        "Score": "95",
        "Content": " 前天在7-11粉絲團看到此活動(6/20開始)，買進口啤酒任三件(79折)+加價50元可加購杯緣子保冷袋。 保冷袋只限量10000個，總數平均7-11門市數大概一間店只能分到1～3個。 當天跑了好幾家門市都沒貨，門市剩下一堆杯子。 好幾家門市店員都說一次只進1個。 今天去買早餐又順便問了店員，得到今天有進貨1個的消息但已售出。跑了近十家才買到1個！！這次已經第二次進貨，保冷袋估算數量應該差不多都送到門市了。   我購買了麒麟霸啤酒330cc三罐 32元*3罐*79折+加價50元=126元  商品材質蠻好也很實用，加價只要50元蠻划算的。只是保冷袋找了好久"
    }
]