[
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11雙起司炙燒牛丼",
        "Score": "70",
        "Content": "  昨天中午買的， 還沒微波之前看得到很多起司。  微波後起司融化了賣像比較差， 飯量也算是有點精緻 但是肉的份量還可以接受。 但我個人不太愛這種起司， 吃起來有一種奇怪的味道XD 吃一次就好QQ"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-薄荷巧克力酷繽沙",
        "Score": "79",
        "Content": " 凌晨12點一到就很想衝去買來喝XD 後來忍到今天當早餐 味道就像版友說的 是安迪士巧克力的味道 巧克力碎片很多！ 我一直蠻喜歡薄荷巧克力 所以覺得還不錯 美中不足的是沒有涼涼的感覺~扣一分 相較起來，覺得上一款牛奶糖口味更有驚喜感 這口味我應該不會再回購XD有點普通 應該又是款評價兩極的商品 "
    },
    {
        "Author": "arioso0602",
        "Title": "[商品] 全家-薄荷巧克力冰沙",
        "Score": "69",
        "Content": "  有人貼正面，我來貼背面。 先說，不能加咖啡！！ 之前喝這幾款冰沙都當成 便宜咖啡來喝，結果結帳時 才說，不能加咖啡，難過 味道就是安迪士雙薄荷巧克力 的冰沙版，沒有特別喜歡， 也可以選擇+霜淇淋的 不會回購，因為我要喝咖啡！ (等等來去買拿鐵"
    },
    {
        "Author": "ooo123716",
        "Title": "[商品] 全家 萬國通路-護照夾/萬用收納包",
        "Score": "85",
        "Content": " 全家萬國通路精品點數兌換檔期為5/23~6/19 萬國應該算是不錯的台灣品牌，之前也沒買過他們家的東西 所以趁這機會來買些小東西看看，順便來個簡易開箱 品項有行李箱、背包、收納包系列、護照夾及萬國插頭等旅行用品 這次兌換的有護照夾與萬用收納包 先上圖  護照夾外層有一小夾層，可以放隨時要用的東西，不必再打開拉鍊 並且配有RFID防盜錄  內部左側為放置信用卡等卡片的夾層，下方可以放零錢，中間則可以放隻筆 右側為放護照的地方，上方大夾層可以放紙鈔或較大張的紙張 小缺點是拉鍊的部分，下方並不好完全拉開，有點不順手  收納包的部分共有兩拉鍊，前方有一小夾層，加上主要的大夾層 並有貼心的附上手腕繩，這點在攜帶上真的是滿方便的  內部的話主要分三格 左側為兩個網狀的格子，拿來放行動電源或手機剛剛好 剩下就看個人要怎麼放 空間整體而言算是滿大的，在不想或不方便帶大包包的時候是很方便的選擇 結論： 整體而言這兩個商品都算是得我心，外觀好看，實用性也很高 價格也不是太貴，又是有品牌的廠商 但雖然是台灣廠商，不過產品是中國製造的 記得剛開始換購時幾乎全部搶購一空，但剛剛去看網站似乎可以預購 還有其他很多我沒有換購的就可以上網站看看囉"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 莎莎烤雞麵沙拉",
        "Score": "85",
        "Content": "  內附的莎莎醬加上去後很開胃 夏天吃這個很清爽~~真的會一口接一口・ω・    用的是細麵條，攪拌後醬汁更能巴在麵條上 整體吃起來很清爽也不會太鹹 烤雞吃起來滿嫩不會乾，厚度也有及格 麵量個人來說覺得滿多的，搭著雞肉跟蔬菜吃完不會覺得八豆康康"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 全家 莎莎烤雞麵沙拉",
        "Score": "85",
        "Content": " 過熱的天氣沒有什麼胃口 看到這個商品感覺很清爽 也因為內容物是細麵很少見（我是細麵愛好者） 就心動手癢買來嚐鮮  我覺得雞肉給的蠻有誠意的 不過看到疑似是十六分之一的蛋覺得有些搞笑   結論： 莎莎醬很開胃 跟材料拌勻非常好吃 是很適合炎炎夏日的午餐（而且熱量很可以） 不過吃到後來覺得稍微有一點點鹹 麵條屬於筋道的類型，與想像相符我很喜歡 份量還算剛好 但因為本來食量就不大可能沒什麼參考性XDD 推薦給沒胃口想開胃/喜歡細麵/想控制熱量的人們"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家微笑好生活 珪藻土杯墊/門後掛勾",
        "Score": "90",
        "Content": " 這波完全捏不住荷包啊!!!腦粉直接噴錢就對了 之前看一些代購或團購都有在賣珪藻土的產品就有想買 幸好那時候沒買素面的杯墊啊，現在剛好衝布丁狗  花紋那些都印的蠻精緻的 實際測試滴水珠蠻快就吸收進去的，吸水力很ok 乾的速度也滿快 (這樣看起來好像流浪漢￣∀￣))  平常在用馬克杯還蠻大的，放上去也很ok 夏天喝冰的或手搖機會多也不用怕被桌子弄的濕濕的  門後掛勾純粹就是少女心噴發啊… 換了兩個剛好是不同款 (但其實就算換到一樣我也可接受XD) 邊邊完全不會刮手，塗料也很均勻 整體的質感滿好的  門後掛勾真的還蠻實用的 不用釘釘子就可以增加收納空間 有一些比較矮的衣櫥也可以掛門邊 (實際掛在門上)  (門外看長這樣)  三麗鷗聯名又走實用路線，真的無法忍住不換XD 家裡多了這些小物裝飾~也有療癒的作用 換到覺得好開心啊!!!!!想再去把枕頭套也帶回家 發薪日隔天就荷包失血…"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11地瓜片",
        "Score": "60",
        "Content": "   昨晚， 嘴很饞， 就又去7-11晃晃， 順便吹冷氣， 看到有濃濃復古風的餅干包裝， 地瓜片！ 我最愛的～～～我ㄧ眼就看到它！ 買了， 回家吃失望透了， 沒有甜甜味， 然後也沒脆， 我的小時侯的感覺崩壞了。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "stellac",
        "Title": "[商品] 全家 薄荷巧克力酷繽沙",
        "Score": "75",
        "Content": "  身為一個去吃涮涮鍋一定會狂吃薄荷巧克力冰淇淋的人， 我覺得這款還好而已。 猛一喝有點ANDES薄荷巧克力的味道， 但是到後面薄荷味道越來越淡，加上巧克力入口的時候幾乎沒有巧克力味， 咬下去都只有巧克力乳化後的口感，沒啥巧克力味，所以就覺得不好吃(毆) 個人感想是特價39可以買一次，但應該不會再回購了。 介於一種不夠巧克力也不夠薄荷味道中間，不推XD"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 方師傅招牌羅宋",
        "Score": "85",
        "Content": "    想說方師傅羅宋現在有Line好友優惠88折，不用付運費，Size跟網上（大的）差不多 ，又便宜一點，下午乾脆來一個當點心  外表看起來油亮油亮 想像烤過或許會更像剛出爐的方師傅 乾脆烤一烤  烤過的奶油香氣更明顯了 單吃有一點嚼勁，中間的奶油鹹鹹甜甜 味道還不錯  有Line優惠分數就多點~ 發現家裡有沒吃完的巧克力醬 剩下的就沾著吃完了"
    },
    {
        "Author": "tristayes",
        "Title": "[商品] 全家 蘭姆葡萄脆皮閃電泡芙",
        "Score": "80",
        "Content": "  覺得泡芙系列已經快變全家甜點擔當了，看到上新品秒買 薄荷巧克力要買整個禮盒所以還在觀望    上方泡芙皮脆片是白巧克力，搭配檸檬巧克力還有一點開心果跟餅乾裝飾 整體上我覺得是目前全家泡芙顏值最高的XD 吃起來脆片泡芙皮表現得很好，下方泡芙底則是稍微偏軟的紙箱口感（x) 中間的蘭姆奶油有一點點葡萄乾渣渣，如果有整顆葡萄乾會更加分 買的時候覺得體積不大沒什麼存在感 但吃起來其實蠻足夠的，因為白巧克力加上蘭姆奶油真的 很 甜 沒有在開玩笑的很甜 如果不是螞蟻人，強烈建議搭配黑咖啡服用，又有半價很划算～～ 吃過的總體排名 脆皮香草>脆皮抹茶>脆皮蘭姆葡萄=伯爵巧克力>髒髒泡芙>>>>>>>草莓 最後補一下全家在被唾棄包裝後從善如流的新禮盒，我覺得可以XD  "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 十勝紅豆麻糬麵包",
        "Score": "75",
        "Content": "  下午經過全家，就進去買下午茶來吃。 看到之前有人分享的十勝紅豆麻糬麵包，評價好像還不錯，買來吃看看。   紅豆麻糬麵包份量比一般麵包還小，大概少1/3的量，若當早餐來吃可能還不夠，好在吃 下午茶份量剛剛好。  因有紅豆吃起來稍微偏甜，麻糬跟紅豆內餡非常有誠意，麻糬吃起來非常Q彈，可惜份量 少了點。 （拍內餡用手撕，不好看請見諒） "
    },
    {
        "Author": "yclt",
        "Title": "[商品] 7-11 椰香紫芋",
        "Score": "75",
        "Content": "         先說我是之前冬季限定的那款碗裝椰香紫米的愛好者，會給它90分。         因為在版上看到了椰香紫米是冬季限定之後，看到了這個新產品，就買來當早餐 吃了。   下面比較一下兩款產品的差別               椰香紫芋（新）          椰香紫米（舊） 價錢($)            35                               36 重量(g)           280                             280 固型量(g)         62                              85 熱量(kcal)       232                             287 主要成分      西谷米                        黑糯米                         紅豆                           芋頭         明顯可以看到新款的固型量減少了20%以上，所以就算重量一樣，吃完後的飽足 感卻是不同的。         另外我覺得這款比較不甜，稍嫌沒味道，加上他的西谷米口感有點爛，主要想吃 的芋頭也變少了，所以分數只有75，未來可能不會回購。"
    },
    {
        "Author": "myra0110",
        "Title": "[商品] 7-11 西西里咖啡",
        "Score": "80",
        "Content": "    走進7-11，瞄到了店舖限定的敏感字眼，當 然是要來杯消消暑氣。  目測店員的製作過程，先從冰箱拿出來一包看 似檸檬汁的液體，倒入裝好冰塊的杯子，再按 下大冰美的按鍵，再攪拌就完成囉。 喝起來的感覺，第一口還以為是檸檬汁，慢慢 的咖啡的味道散發出來，滿清爽的，熱熱的天 氣可以來一杯。環保愛地球，還有杯扣。 "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-雄覇能量果茶-蜜桃紅玉",
        "Score": "80",
        "Content": " 今天看到萊爾富有在特價這一款能量果茶。    沒喝過能量果茶，打開有聞到淡淡的香味。喝第一口有些許桃子混蘋果及茶的味道。成份 有含牛磺酸，有一點點像老虎牙子的口感。 雖然是能量飲料，但不會很甜，滿好喝的。 只是喝了沒有特別有提神的感覺(大概是平常喝多了提神飲料 一很划算，會回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]