[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 長崎風冠軍拉麵 新上市",
        "Score": "66",
        "Content": "  看新聞，今年冬天7-11 強打的兩款高單價拉麵類 分別是上次試過的 7-11 博多風豚骨拉麵  與長崎風冠軍拉麵 這次來試長崎風冠軍拉麵 遇到冬將軍時，當時會趁下課短暫時間，不去學校的食堂，反而跑去附近商店街吃ちゃんぽん 然後還會一邊吃一邊想著，今天是誰炒的(笑) 日後，吃到ちゃんぽん總會，或多或少，憶起一些冬天的片段 2017年初，台灣的全家也有引進日本的Family Mart的野菜ちゃんぽん 剛好台者都有機會吃到，有興趣的朋友可以參考 日本全家 野菜強棒拉麵 野菜ちゃんぽん  全家 野菜強棒風味拉麵 日本配方  回到這款7-11 的長崎風冠軍拉麵 拿起來就很有份量感! 含包裝就重達754g! 按建議的時間加熱! 要拆膜時需要小心，這次的買到包裝膜，很難拆，冬天，有些朋友可能得小心不要被圓形的塑膠餐具邊緣劃傷。 打開看，可以看到幾片肉片，大量的玉米，及其它各種野菜! 趁熱開動! 結論 首先，無論是這款長崎冠軍拉麵，或者上一款博多風豚骨拉麵，兩者最大的特色之一 就是麵的量跟最近7-11的便當相違，份量明顯多了不少 如果是平常需要多一點飽足感的朋友，這款長崎冠軍拉麵就算不喝湯只吃麵，飽足感也應該能達成。 不過，另一個特別的事，這次7-11 的長崎冠軍拉麵，選擇了用碎切高麗菜，(大部份會沉在碗底) 而不使用長見的豆芽菜 所以如果之前習慣吃如 RingerHut等 ちゃんぽん的朋友，可能會明顯覺得少了什麼食感。 豆芽的食感其實在ちゃんぽん佔蠻重要的位置，尤其跟是麵，其它快速炒過的蔬菜與豆芽菜一起挾起，咀嚼的食感算是蠻重要的特色。 如果平常不喜愛豆芽菜的朋友，這款長崎風冠軍拉麵應該是為其設計的吧 不過整體來說，這次7-11 的麵量增量，蔬菜的量相對偏少 口感上的比例可能是針對想多吃一點麵的客群。 跟預期的ちゃんぽん有蠻大的差異 有興趣購買的朋友可以自行依喜好作選擇    "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 日式濃厚咖哩雞飯",
        "Score": "75",
        "Content": " 今天看到這款稻穀餐具蠻新奇的，問了一下要任選一個便當就可以加購。後來是選了自己 愛吃的日式咖喱雞飯來加購餐具。   順便分享一下味道 咖哩醬汁份量控制的剛好，味道也濃厚，整體算不錯，但也沒太驚艷啦！不過飯的份量偏 少，有點吃不太飽，雞肉部份4-5塊還可以接受，馬鈴薯可以在增加一些。 這個餐具材質很厚，包裝上寫是稻穀複合材質，感覺是真的很環保～還有附個套子，39加 購還蠻划算的。   "
    },
    {
        "Author": "siang7463",
        "Title": "[商品] 7-11 多重起司培根＆塔塔醬德式燻腸堡",
        "Score": "85",
        "Content": " 今天去7-11買塔塔醬德式燻腸堡的時候 發現熱麵包還有另外一款 我就一次兩種口味都買回來吃吃看~  塔塔醬德式燻腸 醬跟燻腸真的HEN好吃 而且一定要熱！ 上一次買沒加熱雖然還是好吃 但是麵包沒有熱熱的時候那麼軟 可是我家沒有微波爐 熟的店員說這個用烤的也可以 所以我就決定來做熱麵包加熱實驗 塔塔醬燻腸用烤箱烤 多重起司培根我要用板上學的方法 用。蒸。的！！ 阿母一直說我一定會後悔 可是我覺得只要像板友媽媽注意好不要讓水滴下去 就一定沒問題的！  先來烤塔塔醬  嗯 麵包有點微酥口感 好像更好吃了 來看看剖面  這個用烤的沒問題！ 再來看看電鍋裡面蒸的多重起司培根  嗯 因為用蒸的 覺得麵包變得非常濕潤美味  起司遇熱變得軟軟的 真的太好吃啦～～ 以上就是這次的熱麵包加熱實驗 喜歡酥脆口感就用烤箱 喜歡濕潤口感就用電鍋 想要方便就請店員微波吧XD"
    },
    {
        "Author": "chinc",
        "Title": "[商品] 7-11 蒲燒鯖魚飯糰",
        "Score": "85",
        "Content": " 個人是鯖魚控，三角的炙燒鯖魚飯糰我也蠻愛的，不過炙燒鯖魚飯團偏乾偏鹹 而今天新上市的蒲燒鯖魚則是充滿鯖魚理當擁有的油花，油膩程度個人覺得恰到好處 蒲燒醬基本上一點都不會過鹹鹹，搭配白飯很下飯很好入口 飯跟魚、醬比起來就略為遜色，選擇薑絲做調味是很安全的做法， 單吃既不會無聊，與魚、醬搭配一起吃也能和諧不搶戲 從飯糰正上方往下看鯖魚肉塊與飯的大小有到魚6 以超商微波食品而言給肉算頗大方，味道上也是相當平易近人 新上架可以搭配49元組合，建議趁這段時間趕緊嚐鮮～ 雖然我個人很喜歡，但在打上面那一堆只有以前化學課才會出現的內容物時還是有點心驚 不過毫無疑問蒲燒鯖魚飯糰會是當我只剩超商微波食品可選擇時的首選"
    },
    {
        "Author": "stellac",
        "Title": "[商品] 全家 鮮奶茶",
        "Score": "80",
        "Content": " 包裝正面長這樣             一罐的容量正好可以倒滿一個法拉利馬克杯還剩一小小口。           打開的時候聞了一下，有點咖啡的香氣，喝起來沒有義美奶味重， 　　　　　帶點淡淡的煉乳跟咖啡味，還不錯。         　我弟看到標價：四十你買得下去喔？(驚)           40我還真的買不下去，但特價35的時候可以嘗鮮一下XD"
    },
    {
        "Author": "s870622",
        "Title": "[商品] 711 GODIVA 片裝及松露巧克力(紫)",
        "Score": "85",
        "Content": "  請大家原諒我浮誇的照片哈哈 冬天快到了，也來到了7-11的世界巧克力大賞，剛剛第一眼看到Godiva巧克力的時候，覺 得很興奮，而且還寫「期間限定」，之前就有聽Godiva店員說，通常巧克力都是用紙盒裝 ，很少用鐵盒，所以看到有鐵盒就會想收藏，只是內容物真的不多  自己很喜歡吃巧克力，這次也是衝著盒子買的XD 紫色和粉色我還猶豫不絕，送人自留都 好用，跟大家分享一下～ 手機發文，排版請見諒"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11法式焦糖布蕾塔(復興空廚)",
        "Score": "80",
        "Content": " 一款在小七看到 不過沒有小七LOGO的商品  無聊在小七發現的甜點 其實我也不知道是不是新產品 看包裝好像是復興空廚的產品 沒有LOGO  其實不小 跟全家那種很小的甜點塔相比 這款個頭還算大  斷面秀 很厚的一款甜點 焦糖還不錯 不會太甜 塔皮有點像烘焙坊的那種 以很少看到甜點類商品的台灣小七來說 個人覺得還算不錯吃 喜歡焦糖的朋友可以買來吃看看 至於\"法式布蕾\"的部份 哈哈"
    },
    {
        "Author": "rn940111",
        "Title": "[商品] 全家--紅燒牛肉燴飯",
        "Score": "260032462017",
        "Content": " 75           (未滿60分為不推薦)"
    }
]