[
    {
        "Author": "chili33",
        "Title": "[商品]  全家星戰動員令搖頭公仔",
        "Score": "",
        "Content": " 一共有8款  不囉嗦,直接上圖 沒有光源感應,要搖頭要自己撥  搭上全家新機制一元累積一點的方式 有親朋好友幫忙集點更快 個人最喜歡的角色是達斯維德  啊他的光劍咧?XD  亂入一張之前網路看到的"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 雞蓉玉米煲粥 新發售",
        "Score": "67",
        "Content": "  入夜天冷 晚上經過附近的全家時，買了這款新出的雞蓉玉米粥 加熱打開後，玉米香氣中混著青蔥的氣息 開動 實際嘗了一口，發現蔥的存在感比照片上的感覺還重， 有些朋友不太習慣蔥味，這款一定要避開，因為量有些多。 但是 如果能接受的， 不會太細的雞蓉搭配玉米，最後加上青蔥，混在粥裡的口感還不錯。 調味上 吃的出少許的胡椒粉，每粒玉米則Q彈的提供了獨立的甜味 這樣的組合完成度很高。 結論 這算是一次比預期還好的一款超商粥品 但是，加的蔥花切的寬度有些不一。 如果可以再用心一點會比較好 另外，份量偏小，有興趣購買的朋友，可以留意一下   "
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 雅方羊肉爐隨意杯",
        "Score": "80",
        "Content": "  前幾天晚上嘗試小七的羊肉爐隨意杯，常常一個人吃飯要揪吃鍋時間很難橋，這種要一堆 人才有機會吃的鍋能出單人份真是感動 而且湯匙一撈超多羊肉，還有帶骨，兩大片豆皮 金針菇，湯偏鹹但味道很棒 這是冰箱內很熱門的商品阿，去看了附近門市冰箱，羊肉爐賣完了剩下薑母鴨跟藥膳排骨 這款的肉量真的有讓我驚艷到 給80分! 不過建議要剪開包裝微波，吃的那天微波完發現還是冷的，後來重新微波才ok 附上去家樂福剛好也有看到的價位 羊肉爐52排骨55 麻油雞53薑母鴨53    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11 焗烤馬鈴薯",
        "Score": "70",
        "Content": " 7-11新品特報分享！焗烤馬鈴薯！ (其實出來有一段時間了啦哈哈) 今天要來一篇不一樣的文章 也是一剛出來就很想吃吃看的：焗烤馬鈴薯 原本還以為會吃到偏硬的馬鈴薯 沒想到我完全沒吃到，幾乎都是軟綿的口感！ 焗烤指的其實就是起司 起司部分總共有兩種口味 一個是會牽絲的白起司，一個是會融化的黃起司 不用客氣直接攪拌再一起 除了馬鈴薯以及兩種起司以外還有些許培根 不得不說這真的跟外面夜市賣的那種起司馬鈴薯很像 只不過夜市賣的是使用會融化的黃色起司 而7-11這款的還多加了會牽絲的白起司 但奔郎愛會融化的黃起司多 私心希望未來可以出一款單純只有黃色起司的XD 我覺得這個新品還不錯吃！ 大家可以去吃吃看！ 參考文章："
    },
    {
        "Author": "feeling00480",
        "Title": "[商品] 全家 雞肉野菜豆乳鍋",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  先講結論 好吃 這次的鍋大概是這幾年來最符合我口味的鍋了 不過我本來就不太挑食就是了 營養成分方面 低卡，低脂，蛋白質不少，從肚子叫到完食後有八分飽，根本是最佳消夜聖品XD 完食後，洗洗餐具也沒甚麼油，罪惡感大幅減輕 鍋內容物有青菜  是的，寬粉，飽足感可以說幾乎都來自於這個吸了滿滿湯汁的寬粉 湯頭的口感略甜，帶有點青菜的香氣，口味很溫和，容易入口 整個鍋算很入味，料跟湯不會有味道差異的問題  青菜跟豆腐因為泡在湯裡，口感很軟爛，整個鍋的內容物幾乎除了竹輪之外其他都不太需 要咬了 我唯一能指出的缺點是，雞肉的口感非常柴 本來前兩天就想ＰＯ食記，但是出門忘記帶鑰匙 只能流浪街頭默默地完食，實在沒有心情發文QQ 今天又再買了一次，果然在家裡吃比在街頭吃好吃多了～～ 冷冷天吃熱鍋大好啊"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 全家 優活時刻地中海優酪乳",
        "Score": "60",
        "Content": "  去全家看到這好像是39/49可以配的新商品 就搭了起司派對 喝起來!!!!! 就是一般的優酪乳 酸酸甜甜的 我還以為會有什麼特色 看了看成分表 呃 真的就是這樣 反正我也喝不出地中海菌種跟臺灣海峽菌種的差別(?) 然後瞥一眼廠牌  0分 天阿 味全是不是越來越會包裝了 居然神不知鬼不覺=口=    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 極品蛋包飯",
        "Score": "64",
        "Content": "   看到來萊爾富的這款極品蛋包飯糰 買來試試 加熱打開後，聞到很強烈的麻油味 賣相也很不錯 從包裝上可以看到示意圖有滷蛋，雞肉及香腸 有些熱，小心地嚐了一口 很濃的麻油味之外，還吃的到薑味。裡面的雞肉及香腸份量比例都還算大。 不過整體調味有些特別， 另外，這是買到的飯糰裡面的滷蛋的部份，主要是少量的蛋黃為主。 結論 在冬天吃這樣麻油薑味的蛋包飯糰，確實是能感到蠻暖活地 不過在調味上有些微妙， 另外，如果能多一些滷蛋蛋白的部份在食感上應該會更好。   "
    }
]