[
    {
        "Author": "sylviaegg",
        "Title": "[商品] 百香繽紛里肌沙拉",
        "Score": "75",
        "Content": "   宇宙人兔兔筆袋是比例尺～ 因為不敢吃甜椒選了這一款 吃生菜不加醬所以希望醬的熱量可以分開標示xD 整體普普通通 有吃到偏苦的生菜 跟玉米粒一起吃就還可以 里肌肉還不錯牙套人咀嚼順利 如果有優惠回購指數50%"
    },
    {
        "Author": "omigapai",
        "Title": "[商品] 全家 鮭魚起司飯糰",
        "Score": "70",
        "Content": " 得了一種看到起司就想買的病 沒看到可不可以加熱 但店員問了就加熱了  個人覺得加熱後蠻好吃 但飽足感不太夠 裡面的肉碎碎一條一條的分佈四周  吃完覺得 7-11 智利銀鮭的肉好像比較大塊也比較飽？"
    },
    {
        "Author": "kuriko",
        "Title": "[商品] 7-11 日本豆皮什錦飯飯糰",
        "Score": "85",
        "Content": " 昨天吃過溏心蛋筍飯後今天來換另一款(剛好架上剩兩個豆皮再度沒煩惱XD) 豆皮最怕就是做的太乾，但這款夠濕潤，甜鹹也適中 什錦飯是有調味過的，裡面有切碎的紅蘿蔔、香菇跟醬瓜(!) 所以跟筍飯一樣會有脆脆的口感，但味道比較重一點，吃完會想喝水 整體表現不錯但不像溏心蛋有亮點，故少給5分   希望明天可以順利買到蛋包飯~XD"
    },
    {
        "Author": "n37213721",
        "Title": "[商品] 7-11 iseLect 義式風味拿鐵",
        "Score": "85",
        "Content": " 近期寶特瓶咖啡除了西雅圖推出外，現在多了小7自有品牌，當然也要買來比較比較囉！ 外觀設計：外型跟其它iseLect系列一樣，只是顏色和小圖案調整，義式風味拿鐵是深藍 色，有點沈穩，覺得跟其它支比起來較有質感！另外有發現現在包裝設計有把下面冰塊拿 掉，直接展現產品本身，比全包起來好看多了，而整個外觀設計我認為是不錯。（想到以 前瓶子圓圓的時候覺得超廉價XD) 飲用心得：前一篇西雅圖中有聊到我還蠻怕寶特瓶咖啡死甜，所以這次飲用也是有點擔心 （加上iselect的飲料印象中都偏甜，嘖嘖）。這次產品一打開，咖啡香氣蠻明顯的，但 也帶有淡淡奶精味。品嚐第一口，咖啡的味道挺突出的，意外地順口，而甜度雖還是有， 但我覺得比其它市售寶特瓶咖啡要爽口些。後續在飲用上，並不會太膩口，喝完會殘留點 咖啡味在口中（西雅圖則偏向奶味殘留），整體的咖啡與奶佔比約7 中～重烘焙的感覺。 這次新品讓我蠻驚艷的，單瓶29元價位可以接受， 而跟西雅圖那支比，論CP值，我認為iselect勝出（依據價格、ml數與口味來比），如果 喜歡咖啡味重點會推薦這支，但喜歡拿鐵奶味的話，西雅圖應該較適合。 最後有個小疑問，這系列都叫經典茶飲，結果卻出咖啡，好像有點怪怪的XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ckkh",
        "Title": "[商品] 7-11 豪邁大雞排丼",
        "Score": "70",
        "Content": "     1   不過如同其他便利商店的肉排便當一樣，肉都薄薄的，骨頭約佔1/3。   口味偏甜，像是碳燒雞排那種作法，上面鋪著些許青蔥是亮點，   和煮到軟爛的便當青菜相比，配色誘人許多。 2   綜合泡菜除了高麗菜外，還有黃豆芽，看似韓風，其實是台式偏甜的風味。   大阪燒風味蛋，就是煎成直徑約5~6公分的蔥蛋，冠個日式名稱是想讓質感提昇？   不如加個在地小農嚴選100%有機青蔥加12道工法製成。 3   但一個套餐加起來要百元，只能偶一為之啦。"
    },
    {
        "Author": "Ezuctimp",
        "Title": "[商品] 7-11 三起司牛丼、豪邁大雞排丼",
        "Score": "8088",
        "Content": " 身為長期CVS版忠實觀眾 多虧有大家 才能讓我少踩點雷 也試著偶爾吃超商食物 才發現原來很多7-11的東西也能吃飽 要來介紹的是以男女生食量來評的 三起司牛丼飯和豪邁大雞排丼飯 - 三起司牛丼飯  個人是起司控，最近發現小七有賣這個三起司牛丼飯 看那誘人的起司絲躺在裡面！想蹂躪 >///<  打開之後的樣子 微波之後融化的起司超療癒   一撕開包裝，起司混著牛肉香氣撲鼻而來！ 一點都不像微波食品 味道很好，肉很軟嫩，還有洋蔥跟昆布的甜味  近照 但吃到一半覺得好像少了什麼 原來是蔥啦～  後來跟正要吃涼麵的朋友偷了一點蔥XD 配上現在很夯的撒鹽手勢，人人都能是大廚（咦）  將將！感覺好多了！哈哈哈 而且吃下去真的很搭，蔥花真的很萬用！ 加完是不是有點像日本料理店賣的感覺（驕傲）  女生吃的話會滿飽的，而且起司幾乎是所有女性喜歡的東西 喜歡起司牛的女孩不要錯過！ 原本我以為吃完打嗝會有很重的味道，結果還好讚讚 不過我覺得可以買個沙拉或清爽的飲料來中和一下 畢竟起司吃完多少會有起司膩的感覺~ 豪邁大雞排丼 據說 店長神秘兮兮地問我同學要不要吃比臉大的雞排 我在旁心想麥尬哇騙肖ㄟ 超商才沒這種東西咧 結果！！！ (以上內心小劇場  抱歉本人比較愛演一點XD)  光從外觀看就真的覺得很大份！！！ 名符其實的雞！肉！男！ 而且它有血有肉重情義  啊不是啦  是有菜有蛋重質量啊！！！！！ 我真的有被驚艷到，尤其價錢，85元！ 現在很多便當店都漲價漲到天上去 80~100都有，肉的大小也不一定有這豪華大雞排丼這麼大 或是去夜市買雞排，雖然也這麼大，但一個也要70塊吧 而且還沒飯菜蛋 我同學男的，吃完之後一直摸肚子說飽了飽了～不去夜市了～ （本來想說沒吃飽還要去夜市） - 這一次吃下來，對超商食品的印象加分不少（拇指） 以前都覺得超商的東西是不是都份量很少或味道不好（請原諒我） 但時代在進步，微波食品也邁了一大步啊！（拭淚） 總結一下：(嗚嗚大家該不會只看這段吧QQ) 豪華大雞排丼：份量超夠，肉是炸的但又刷過醬的感覺，就很像醬燒雞排，重點有菜跟蛋 ，若硬要講一個缺點　大食量 的女生可以挑戰看看！ 三起司牛丼：份量適中，肉軟嫩不乾，起司味濃厚！可惜的還是蔥花這點。（到底多糾結 蔥花啦～）適合正常食量的女生吃！ 不過若是像我這種肉食主義者但又重營養均衡的女生，選豪華大雞排丼就對了！ 以上給各位參考喔！"
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 酷繽沙-抹茶紅豆咖啡",
        "Score": "85",
        "Content": " 抹茶咖啡一直是我喜歡喝的飲料之一, 之前就滿常喝路易莎的抹茶咖啡, 最近看到全家酷繽沙出的抹茶紅豆口味也可以搭上咖啡, 完全不猶豫地就買來試試 冰沙的好處就是, 一般夏天都喜歡喝冰一點的， 冰塊融化後味道就會變得很淡 相較下全家的酷繽沙因為是抹茶冰沙為基底, 即便稍退冰後味道還是很濃, 加上下面還有霜淇淋, 會讓喝起來的口感很滑順 小結論 黑咖啡苦味：酷繽沙<路易莎 抹茶味：酷繽沙>路易莎 大意外！！買的時候沒拿好手機,一個摔地…QQ  酷繽沙抹茶紅豆+咖啡  "
    },
    {
        "Author": "desserts",
        "Title": "[商品] POKKASAPPORO日本烏龍茶",
        "Score": "85",
        "Content": " 外包裝很吸引我～彷彿在日本投幣機買XD  純粹是想拍出感覺很清爽的茶的Fu哈哈  喝個兩口  剛好看到7-11有優惠，優惠到七月多，同系列還有一款無糖紅茶，只是這裡的7-11賣完了 ！ 不然好想喝紅茶啊～～ 烏龍茶的茶葉是靜岡&屋久島 標榜口感溫和順口、少了苦澀味 喝下的第一口真的很爽口！ 完全沒有茶澀感，烏龍茶的味道不是很濃厚的那種，茶味表現得中規中矩，但喝下去後烏 龍的韻味會回升，口腔整個被淨化的感覺哈哈 整體來說很順口不會卡卡的，水質很讚～～～"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 49元49分的抹茶紅豆酷繽沙",
        "Score": "49",
        "Content": "    身為一個抹茶控，又是一個對酷繽沙極其有好感的抹茶控 而且這次也是跟辻利合作，上一次的抹茶紅豆麻糬冰淇淋也是我的愛款 對這款抹茶紅豆酷繽沙有很高的期待啊！ （牛奶ＯＲＥＯ酷繽沙真的好好喝！！） 趁著特價的時候入手兩杯，拿到的時候飛車回家想慢慢享受 是說！他的杯蓋設計的很爛，非常容易鬆脫， 如果我是扣著杯蓋走的話，大概只剩全家的地板喝的到這杯了 還沒到家已經溶化了，溶化速度極快， 不過沒關係！因為不溶我也喝不動，弄吸管去翻攪一下，讓抹茶與底下的奶油結合 喝下第一口，「……」 再喝第二口證實，「這味道不是抹茶吧…」 第三口，「這是海藻味吧！」 非常像海藻糖的味道（一種綠色，味道很加工的糖果） 這杯甜度不高，自稱是抹茶的部分不甜，就算加上底下的冰淇淋也不會覺得甜膩， 口感沙沙的蜜紅豆有點睛的效果，我的４９分是給他的 問男友他給這杯幾分，「８７吧」（你才８７！ 問妹妹她覺得如何， 她一直強調：「樂冰鯊超難喝，那是我喝過最難喝的冰沙，喝兩口我就倒掉了，超噁」 只好再問一次：「所以抹茶紅豆冰沙你給幾分？」 妹妹跳針：「樂冰鯊超難喝，那是我喝過最難喝的冰沙」ＮＰＣ無誤 一開始期待太高，以為會有茶香配紅豆甜 沒有，只有海藻味配上微甜的冰淇淋，沙沙甜甜的紅豆真的好吃 但一杯很多紅豆，幾乎每一口都喝的到；另一杯吸到快斷氣也沒吸到紅豆 淡淡的哀傷結束這回合， 我期待牛奶ＯＲＥＯ在促銷（去年跟到買一送一喝的好開心阿～）"
    },
    {
        "Author": "HUNLU12",
        "Title": "[商品] 7-11 泰式酸辣雞絲冷麵沙拉",
        "Score": "84",
        "Content": " 繼上次鮮蝦義大利麵沙拉，這次小7又出了「泰式酸辣雞絲冷麵沙拉」，酸辣的口味配合 夏天真的是太消暑啦！而冷麵系列的產品都有兩個特徵 1 2  方形的外盒   打開後，上層有雞絲、一小堆菜、番茄、泰式酸辣醬跟亮點「檸檬」  下層有麵跟花生小顆粒  拌好後長這樣（希望不要滅各位的火XDD 整碗麵吃起來真的跟想像的一樣超消暑，麵很Q、菜與雞絲拌上醬後很開胃，尤其是檸檬 有畫龍點睛的效果，但是整體大概呈小辣，完全不能吃辣的朋友請小心！ 總而言之，除了有點貴以外，是值得嘗試的新品。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 玉子蕃茄飯 御飯糰 使用可果美蕃茄醬",
        "Score": "74",
        "Content": "  上一款試的7-11新品飯糰是 7-11 博多明太子蝦仁 御飯糰  這次，終於看到7-11推出非海苔飯糰的新商品 這次是有玉子燒! 又加了可果美蕃茄醬調味 買來試試 因為找了一下，沒有看到加熱的建議時間 所以這次試冷食! 食用前測了一下溫度 打開來看，還蠻厚的一片玉子燒! 加上下面的蕃茄醬(炒)飯! 切開來看，裡面可以看到些許玉米粒，洋蔥及肉醬! 夏天食物放太久不好! 開動 大口一咬! 結論 有時在外地不好買到可果美的蕃茄醬，只能買HEINZ , HEINZ 沾薯條等炸物也很不錯 不過還是會有些懷念加了可果美蕃茄醬的炒飯 這次的玉子蕃茄飯御飯糰，很成功的把其偏濃稠酸甜的特色作成飯糰 搭配有厚度順口地玉子燒，一口一口咀嚼，某種程度的確像是蕃茄蛋炒飯! 這算是一款完成度還蠻高的超商產品。 不過，每個人對蕃茄醬不同品牌口味有不同的喜好。 如果平常有不同喜好的朋友，也許購買前可以留意一下。 另外，內餡的配料也許可以再多一些，滿足感會更好! 目前這款稍微薄弱了些。    "
    },
    {
        "Author": "guanxi",
        "Title": "[商品] 7-11義式烤雞咖哩丼",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    料沒有很多 所以賣75我覺得有點貴= = 是好吃的 味道有點類似不辣的爪哇咖哩飯 肉片厚薄度我覺得剛好 配菜也好吃 但是價格的關係 應該是只會吃這一次了"
    },
    {
        "Author": "sue861108",
        "Title": "[商品] 西雅圖西西里諾檸檬風味咖啡",
        "Score": "01",
        "Content": " 看到他新上市，決定當個勇者買了它 結果一喝 檸檬搭黑咖啡根本就很吃技術含量的東西 他可以做這麼恐怖我也是驚嚇到。 這味道喝第一口真的會讓人立刻想吐 送我喝都不要"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 蛋黃奶香麵包",
        "Score": "90",
        "Content": "    最近全家麵包的古早味系列真的很不錯，原來要買奶香螺絲當早餐，但是發現古早味 又有新品 蛋黃奶香 ，當然二話不說一定要嚐鮮  很喜歡這系列的袋子設計 就莫名的想要買他們  而且現在買麵包還送蝦皮的購物金序號 滿299送50元 但因沒在用 所以分享給大家 請自取  蛋黃奶香表面的色澤很漂亮，像是一層蛋皮,金黃中帶點焦焦的，看起來很有食慾  打開後蛋香很濃郁，吃起來有蛋黃的香 奶油的鹹 真的很好吃 而且表面的蛋醬滿滿的 吃 到最後一口都還有味道  說真的吃完口齒留香 真的很好吃。這幾天的早餐真的非他莫屬 回購率1000%"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富十勝牛丼",
        "Score": "85",
        "Content": " 在晚上就沒有什麼人的工業區上班，加班就只能吃樓下的萊爾富了，每次看到新推出的， 就覺得終於可以換換口味了，雖然有時候會不小心被雷 但最近新出了一個牛丼，蠻吸引愛吃肉的我，而且只要79元，真是不吃對不起自己！   總體感想覺得上面的肉量蠻多，而且飯量對女生來說蠻剛好，吃起來也不會太乾，可以在 這裡吃到這樣的微波食物，蠻讓現在還在加班的我感到幸福    "
    },
    {
        "Author": "dellima",
        "Title": "[商品] 7-11 優酪風味堅果",
        "Score": "3080",
        "Content": " 去超商取蝦皮等店員找貨件的時候 腦波很弱的被收銀旁的這個吸引 看兩包有一點點折扣就拿了兩包結帳 很好奇的打開拿出一顆吃下去 含著的時候 心底髒話蹦出這是什麼噁東西好噁 其實就是優酪乳的味道但很難形容 優酪乳的香味但舌頭感受到的是鹹甜 噁心的外面白色粉末含完就是杏仁果 杏仁果不會難吃到哪所以大概從30分滿滿到80分 不含著慢慢感受直接丟到嘴巴咬又有一種風味 總之很奇妙的零嘴 個人覺得杏仁果不會多難吃 就是那個優酪口味見人見智吧 我是不太喜歡 份量目測大概20顆左右 嚐鮮還可以 未來應該不會回購  "
    },
    {
        "Author": "yuxuan1234",
        "Title": "[商品] 711 haagen dazs 原味優格冰淇淋",
        "Score": "75",
        "Content": " 第一次在CVS發文 細節的照片沒有拍 因為吃完才想說來發一下哈哈  看網路上這次的優格冰淇淋好像有分原味/草莓/夏威夷果仁 但在店面只有看到原味  剛好有中獎的200元發票 就拿去換了 一整個是很清爽的配色 藍白也很有夏天的感覺～ 但整體的味道沒有令人很驚艷 優格味也不算太濃 第一口剛入口的時候沒有什麼味道 後來才慢慢感覺到優格的酸味 不知道為什麼吃到最後有點膩 以上是個人的感覺 沒意外的話不會回購 但會想試試夏威夷果仁的口味 但我朋友覺得很好吃耶～ 希望有更多吃過的人可以分享><"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 奇美辣肉包改版再出發",
        "Score": "70",
        "Content": " 早上去7-11看到它又重出江湖了 忍不住買了一顆 因為我本身就是辣肉包的忠實粉絲哈哈 他的外皮跟泡菜包差不多 是黃色的喔 表皮有變厚 不再像之前舊版的爛爛軟軟的 至於內餡 吃起來感覺沒有之前辣 就微辣而已 不過還是好吃啦 恭喜辣肉包重出江湖 別再消失了 所有冷凍包子我最愛他 抱歉沒有圖 剛剛才想到要po QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]