[
    {
        "Author": "keong",
        "Title": "[商品] 萊爾富 巧克力奶霜牛奶棒",
        "Score": "10",
        "Content": " 早上不小心睡過頭 去了萊爾富發現我常吃的起士貝果賣完了 隨手抓了一個看起來還算順眼的麵包 沒想到一踩就踩到大雷QQQQQ 外面披覆的巧克力很膩 裡面奶霜又油又膩完全沒有奶香只有油!! 我第一次覺得自己早餐沒辦法吃完一個麵包(最後靠意志力吃完啦 灌了兩瓶水還不夠洗掉膩感 感覺今天都不用吃東西了超不舒服QQ 因為真的沒想到會分享這個只是用來充飢的食物 吃到一半才匆匆拍了照抱歉> <   剛剛吃到覺得太痛苦來版上爬文發現之前就有勇者分享過心得了，這個故事告訴我 文章要認真爬，版友的話要聽嗚嗚嗚嗚嗚嗚"
    },
    {
        "Author": "angelaberry",
        "Title": "[商品] 7-11滷味蔬食/波蜜健康果酢",
        "Score": "8090",
        "Content": "  附上吃到一半的午餐圖 還沒打開就有很重的中藥味，實際吃得時候也有濃濃的中藥味 我算可以接受中藥材味道的人，這款的味道我還蠻喜歡的！ 不過以內容物跟量來看售價有點貴 另外一個是波蜜的果醋，這個我就很喜歡！ 推薦給平常喜歡喝酸酸甜甜口味的人，這款的味道夠！"
    },
    {
        "Author": "childpenny",
        "Title": "[商品] 嘎哩嘎哩君的荔枝口味冰棒",
        "Score": "95",
        "Content": "  不知道是不是荔枝季節才有出的荔枝冰棒 吃過嘎哩嘎哩君的蘇打口味也是很好吃 但是吃過荔枝口味之後覺得>>>>蘇打口味 吃起來不會很香精的味道 （我看內容物有添加荔枝果汁） 冰棒口感是小碎冰 而且一支熱量才60幾大卡 雖然要價39元 但好吃到會想讓人回購～～～ 搜尋過板上商品好像沒人推薦過 於是來寫一篇XD"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 7-11 波蜜洛神飲",
        "Score": "80",
        "Content": " 中午吃飽飯，跑去超商吹冷氣、買飲料，看到平常還蠻愛的洛神飲料，上面寫著夏限定， 就買來喝喝看。 口感酸酸甜甜的，個人覺得蠻好喝的，果然是適合夏天的飲料。   "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11紅龍果綜合果汁",
        "Score": "85",
        "Content": "  原本是想去買個蘋果或芭樂來啃  結果被這個顏色給吸引了    很神奇,上面標示非濃縮還原汁,成份只有水果而已  一打開瓶蓋,有一股很明顯芹菜的生味  但喝下去卻沒有那種生蔬菜的感覺  然後有淡淡的堅果味  蠻濃稠的  酸甜酸甜很開味,但一定要冰冰的喝  不過，趁特價奢侈這次就好"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 鮮乳坊鮮奶冰淇淋",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 因為一些身體健康的問題 因為一些身體健康的問題 中午覺得很沮喪＆生氣， 所以就一個怒買怒吃， 原本上週六去吃雪王 打算是今年唯一一次吃冰， 結果還是XD 先聲明一下這不是牛的業配  先來看一下外包裝， 不得不說是被鮮乳坊三個字吸引 自己本身也挺喜歡這種單純口味的冰淇淋  主打無香料色素，看成份表的確是啦 但是添加物也是頗多 打開！最上面有層封膜我直接撕掉了 看看這個療癒的面！！  因為從便利商店買回來， 大概走2-3分鐘，邊邊已經開始融化了 厚度大概是這樣 厚度大概是這樣  真的就是很單純的牛奶冰淇淋XD 挺喜歡這款冰淇淋，不會有牛騷味， 甜度剛剛好，吃完不會想狂喝水， 真的頗像是直接喝牛奶～ 如果是追求濃醇香甜的可能會小失望， 調配得不錯，吃完嘴巴不會油油， 但49元有點小貴（一下就吃完啦） 第一次拿這隻牛來拍照 以下是牛的照片秀     噢對了，最重要的是這隻牛可以  登愣！異形破肚！（這梗好老）   我的牛叫瑞秋（？）請多多指教 "
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 711雪花嘉義方塊酥",
        "Score": "88",
        "Content": "     剛剛看到之前停售的方塊酥居然又出現囉，立馬買來吃吃看~味道沒有改變，還是一樣 涮嘴…價格一樣邪惡啊"
    },
    {
        "Author": "bb10381035",
        "Title": "[商品] 7-11台南風味意麵",
        "Score": "60",
        "Content": " 沒吃過吃看看  外觀  有油豆腐跟青菜、蛋還有肉燥！！ 有油豆腐跟青菜、蛋還有肉燥！！ 麵對女生來說是可以吃很飽的  豆腐很嫩好吃，菜很爛好咬XD 肉燥吃起來蠻鹹的，如果沒那麼鹹我會很愛 吃完超級想喝水的！！！！超可怕"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 萊爾富-光泉重乳咖啡拿鐵",
        "Score": "76",
        "Content": "      看到版上大大分享這個新商品，手刀去買來喝。         發現每瓶都貼有可愛標籤小語，真的很讓人會心ㄧ笑。 小語： 我用莊園級咖啡豆，我驕傲 我是咖啡買奶茶請右轉，謝謝 奶精和我分手了T_T           覺得還不錯喝，咖啡味蠻香濃，很順口，下次來喝微波熱飲看看^^"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 小魯吃小滷青蔬",
        "Score": "80",
        "Content": " 看完牙醫回到家已經9 本來想不吃晚餐順便減個肥 但肚子太餓只好去樓下全家找有什麼吃的  身為一個專業魯蛇，被點名了就要抖內一下(?) 其實是全家架上沒剩多少東西 只好找了一個看起來不容易雷的  滷汁甜甜鹹鹹，微微的辣 蔬菜口感脆脆的偏軟 滷汁很香，但感覺菜沒完全入味 本來想用小東西填肚子 結果吃完想去買滷味了"
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 711綠豆蒟蒻",
        "Score": "80",
        "Content": " 綠豆薏仁蒟蒻湯～ 蒟蒻的存在感很不明顯QAQ (跟之前一大碗的那種比的話) 綠豆口感是偏硬的  不是綿的那種 薏仁偏少 整體湯品偏甜 但滿大的優點是他料給的滿多的OWO        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "vcjoy",
        "Title": "[商品] 全家-莎莎烤雞麵沙拉",
        "Score": "80",
        "Content": " 街口幣沒地方用 到全家買了最近評價不錯的烤雞莎莎麵 已經沒有88折優惠了 要買的人請注意~  麵的口感是一咬就斷那種，據說是天使細麵？ 肉大約有五塊，生菜量也蠻多的 莎莎醬酸度剛好 但覺得不夠鹹且有很淡的香菜味 我很怕香菜的人還可以接受~ 吃到一半覺得醬有點太少，乾乾的。 覺得不太餓的時候吃還ok，大食怪餓死鬼的話不太建議~  "
    }
]