[
    {
        "Author": "hosinotamago",
        "Title": "[商品] 全家 洛神菠蘿",
        "Score": "70",
        "Content": " 一直以來對這種色彩繽紛的食物都沒有 抵抗力XD 走進超商想買個麵包當早餐第一眼就鎖 定它！！滿心期待的拆開了包裝，吃了第一口的反 應就是：「喔，就是很普通的菠蘿麵包。」吃起來 真的沒有什麼特別的～這價錢也不會讓我想回購第 二次。不過麵包中可以看到一些洛神花果（是這樣 稱呼嗎？）甜甜酸酸的就像初戀的滋味XD "
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 7-11 明太子雞唐揚便當 6種蔬菜湯咖哩烏龍麵",
        "Score": "50",
        "Content": "           清晨5點半吃早餐 想說好久(其實也才3天)沒吃小七便當了           那就買一個當早餐吧！           然後我就看到這兩款先發售的產品了           還看到新的42元牛肉飯糰 等待勇者嘗試QQ           你們以為我會跟上次一樣買2個便當+1個飯糰嗎????           錯!!!!!!!!!!!!!!!           雖然我很愛吃咖哩 但是比起麵 我更愛吃飯           所以我決定買了這個便當           阿 那為什麼有兩個商品的食記呢? 讓我們繼續看下去           先上外觀圖                      好 就是這樣                      還有這樣           我先下結論好了 這款產品最好吃的是海帶芽拌飯+明太子           我自認已經是一個吃重鹹的人了           滷味請老闆加倍醬 維力炸醬麵再自己買維力炸醬加醬 火鍋店吃沙茶醬拌飯           鹹是三小??           沒關係 這款便當顛覆了我對味覺的認知           咬下雞唐揚的第一口           我他媽到底在吃什麼??           滿滿的味精味 口感還可以           我認真覺得直接拿冷凍櫃的日式唐揚炸雞來充數都好           不過左邊那格真的都很好吃 還有右邊的花椰菜紅蘿蔔玉子燒           通通屌打主菜 這便當能淪落至此也是很可撥           幫QQ           給55已經很客氣了 謝謝玉子燒花椰菜紅蘿蔔海帶芽拌飯明太子的努力           所以我決定立刻再去買我最愛的咖哩平復我黑人問號的心情                      長這樣                      跟這樣           還記得小七出過好幾次咖哩烏龍麵嗎           每次我給最高評價的都是湯頭           這款的湯頭依然沒讓我失望 有咖哩的香跟蔬菜的甜味           蔬菜的部分有馬鈴薯 紅蘿蔔 花椰菜 地瓜 南瓜 還有 菇菇           對 我真的不知道那叫什麼菇QQ           至於麵體 就是那樣 本次我買到的麵體是偏軟一點點的           然後那幾塊比較焦黑的是雞肉 好像有用黑胡椒醃過           但是味道很普通 沒有特別好吃或難吃 至少是嫩的           最後最個小結           兩款商品都算是中間偏高定價           雖然說前者很像我在日本超商會看到的商品(這算稱讚嗎)           但是後者屌打10圈日本           還有小補充 前者的鈉含量1800mg 後者的1500mg 咖哩居然比唐揚少?????           上次有早餐大合照           這次的話"
    },
    {
        "Author": "fortis8250",
        "Title": "[商品] 7-11麻辣豆腐豬血",
        "Score": "65",
        "Content": "  吃膩了雞腿炊粉吃看看新上市的麻辣豆腐豬血   寬冬粉和麻辣湯頭 豬血與豆腐是主角 金針菇的份量有點遺憾  吃第一口寬冬粉時有驚艷到 湯頭有麻不會油到整嘴的程度算是清淡派（？ 豆腐不入味必須吃一口涮一下湯頭 豬血口感不錯但還是沒入味！！ 兩個主角都讓人失望 金針菇就soso了 半夜想吃滷味會為了方便會再回購 份量與這價格當點心或宵夜比較適合 貼心叮嚀！ 當早餐真的不太適合 已跑了三次廁所QQ 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 燒丼聯名_野郎炙燒牛/溫泉蛋",
        "Score": "90",
        "Content": "   在信義那吃過燒丼的實體店面覺得還蠻喜歡的 發現全家出了聯名立馬就拿了個結帳 以份量對上價格69，覺得算有滿有誠意的了  微波後米飯會沾上一些醬汁，吃起來還是有Q度 (不得不說真的滿喜歡全家的米飯) 配菜是蔥絲跟洋蔥，洋蔥量給的還蠻多的，搭著肉一起吃也比較不膩  微波後肉還是有碳烤的香氣，上面灑的香料粉吃起來還帶有點微辣 搭上鹹甜的醬汁，拌著飯大口扒起來吃很爽快 燒肉的厚薄度跟油花都很剛好，吃的到油脂香又不會油膩，很好咬完全不柴  當初在店面吃就有加點溫泉蛋 就也買了包配，這樣搭有省5元  一包有兩顆，可以拿來分兩餐配 蛋白吃起來也有味道，蛋黃呈現半熟的濃稠膏狀 出乎意料的好吃 剛發現用點數2000點買飯只要半價35 (￣▽￣晚餐想再買來吃"
    },
    {
        "Author": "xmas0083",
        "Title": "[商品] 全家 特濃起司塔 & 烤栗子風味拿鐵",
        "Score": "80",
        "Content": " 烤栗子風味拿鐵是在原本的拿鐵內加一包粉(？) 讓整杯咖啡帶著濃郁的栗子香味 剛出爐的時候奶泡感覺比原本拿鐵還要多 喝下感覺是味道變得濃郁許多，反倒是咖啡豆的 味道比例降低許多，有一種反客為主的感覺 平常喝拿鐵2個豆有點稀，3個又有點苦澀 這個烤栗風味直接就是提升甜度 我覺得讓整杯咖啡提升了五成的口感 但是基數太低其實最後的成績也不是說特別強 只能說這杯風味拿鐵比起原本的要好喝許多 若要不那麼甜的朋友或許可以考慮冰的版本 或是這個也加豆看看 特濃起司塔 好吃，但是特濃的程度還是沒有到重乳酪的感覺 不過還是吃得出有紮實的起司味 算是稍微甜，然後是清爽的口感，不會特別破碎 甜後會有點酸感，檸檬底的關係吧 整體而言很不錯，缺點就是稍微有點貴 雖然可以搭咖啡變成半價 但是跟上面的拿鐵搭配起來也是80多元 都比我午餐還要貴了XD 結論：起司塔偶爾嘴饞時可以試試， 咖啡則是可以直接將很普通的原味拿鐵取代掉 但是只有一個容量可以選。    "
    },
    {
        "Author": "niceooo",
        "Title": "[商品] 全家 鴻福堂 港式鹹青檸",
        "Score": "71",
        "Content": " 吃完晚餐經過全家 想要買個解膩的飲料 平常都是買無糖茶 剛好今天特別想要來點甜的 但是又不想喝奶茶紅茶那種感覺很負擔的飲料 剛好看到架上有個沒喝過的 想說來試試看  鴻福堂這次除了我買的鹹青檸 還有一個凍檸茶 看起來都很吸引人 凍檸茶沒有喝過就不評論了 鹹青檸真的是充滿人工化學味 雖然喝起來還算解膩 實際上熱量也沒有很高 但是沒有清爽的感覺 有點太重口味 稍微有點甜 喝完覺得有點負擔 後來我帶回家加了威士忌  加了威士忌和冰塊稀釋之後 有好一點 (有加酒就很容易滿意的人) 不過還是對凍檸茶蠻好奇 下次又不想喝無糖茶的時候會考慮來試試看凍檸茶~(但不會再回購鹹青檸)"
    },
    {
        "Author": "Tiffany63",
        "Title": "[商品] 7-11 KABAYA蘋果/全家 DHC紅龍果",
        "Score": "9059",
        "Content": " DHC 紅龍果  這種日本軟糖很多都不會在包裝上標價錢 結帳時發現它59 心中小小不悅 但算了 畢竟是大名鼎鼎的DHC  外層的粉有一種 難以形容 我不是很喜歡的味道 我猜它貴是貴在它的成份有葉酸跟鐵跟另一個我看不懂的日文 但糖果這種東西我是吃爽不是吃營養的 剛好它又不是很好吃 也不是很大包 (倒是明治紅石榴也是加了不知道什麼 超貴 但我花的心甘情願 因為真的好吃) 所以DHC個人不會回購 給你59分 再見再也不見 再來是KABAYA蘋果  蘋果香味很重 比一般水果軟糖重 重到讓我上癮 香氣可以延伸到鼻腔的那種 衝擊感只略輸飛壘口香糖一點而已 香香酸酸甜甜 至於口感 有棉花糖mix軟糖 這好像才是它的賣點?  慢慢含著的話 確時能感受到棉花與軟糖分別的口感 一個軟 一個Q 但老實說 我太著重於享受蘋果香 並沒有很仔細體會它雙層夾心的特別之處 而且一個小時就吃完一包了 好可怕 現在還心心念念著要去買葡萄口味的來試試 不過以我這種吃法 總覺得沒事還是不要踏進711好了 這樣吃下去還得了 以上"
    },
    {
        "Author": "jenny86179",
        "Title": "[商品] 全家 起司乳酪蝴蝶派",
        "Score": "6085",
        "Content": "  上禮拜這款全家有會員買一送一 打開後有五個獨立小包裝 吃起來口感跟喜餅禮盒的小餅乾差不多 有點失望  因為它封面寫30秒750ｗ起司香又酥脆 我就真的拿去微波一下 沒想到驚為天人！ 口感變好吃了 外皮酥又香 內餡甜甜的 加上微波後起司奶酪鹹味有出來 熱熱吃 很刷嘴 原價39 有點貴 買一送一時可多囤幾包 加熱吃"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 麻辣豆腐鴨血",
        "Score": "70",
        "Content": " 我不吃辣，辣其實不是味覺而是痛覺，所以人一直很自虐，然後看著前幾篇，看著看著 就生火了，於是好奇心還是戰勝自虐，買了一碗來吃，整體來說，一打開，花椒粒的味 道很重，麻而小辣，我不吃辣的還是可以吃完，只是滿頭汗!"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 萊爾富午睡手枕",
        "Score": "90",
        "Content": " 在萊爾富打工的朋友 傳來這次的集點商品 希望幫他作業績 看了看，其中一款午睡手枕有吸引到我   靈機一動可以拿來給姪子作為腳靶用  話說市面上的腳靶外型都很素 好一點的價格不斐 初學階段先用這個頂著 看著看著也賞心悅目XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 媽媽煮藝 起司香雞塊（重組）",
        "Score": "80",
        "Content": " 一包35有7個 吃起來有點鹹度也吃的到起司味  不用額外沾醬也可以嗑光一包 唯一美中不足的地方就是微波後皮會變的有點濕軟 但當宵夜以方便購買來說還是覺得可以了 "
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 711麻辣豆腐豬血 豬血是敗筆",
        "Score": "755",
        "Content": " 被版上心得文燒到，跑去買來當晚餐吃。各個配料拆開來評論，首先是冬粉，冬粉很棒很好吃，被我撈個精光、豆腐雖然跟湯頭沒太多呼應，但表現也是可圈可點、金針菇比跑龍套的路人A還不起眼，希望可以多加一些。最後是豬血，雖然不要求便利商店的豬血要多好吃，但口感真的就是滷味店那種放了超~久沒人要點的豬血，口感有點微妙，差點想放棄 湯頭是可以接受的小辣，天冷喝蠻爽的。以它湯頭的份量，下次我應該會買回家加王子麵和青菜(和金針菇！)來吃，充分發揮它的價值。 推薦給宵夜不知道吃什麼的版友~ (抱歉拍得有點醜lol) "
    },
    {
        "Author": "snoworchid",
        "Title": "[商品] 全家 起酥葡萄奶酥",
        "Score": "70",
        "Content": "  好像沒看過有這款的心得，觀望兩三天了， 前幾次一看到包裝上的熱量就趕快放回去Orz 我是手搖杯都喝全糖的螞蟻人所以甜度問我不太準， 應該就是一般麵包店那種奶酥麵包的甜度吧， 我是沒覺得跟其他奶酥麵包比起來有特別甜。  這是吃到一半的樣子，吃到一半才開始吃到一顆葡萄， 本來想說葡萄怎麼這麼少，  吃到剩下右下角的時候，發現葡萄跟奶酥都集中在這了 導致吃到最後很甜，. 奶酥內餡沒有弄均勻，不知道是不是只有我拿的才這樣。 總結，內餡不均扣分，但還是算好吃，價格25也不貴。 雖然知道起酥又奶酥的(?)，熱量高是必然， 不過看到將近500這數字表情還是很Σヽ(ﾟД ﾟ; )ﾉ 也因為熱量實在太高，所以大概只會嚐鮮不會回購。"
    },
    {
        "Author": "cherielu",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 昨天才看到新聞說這款吐司要預購，心裡想說有這麼好吃嗎？早餐不知道吃什 麼就試試看吧，搭熱拿鐵$59我覺得滿划算的，等咖啡的同時店員跟我說他也覺得好吃， 不過整條要預購，他說整條的要一百多，詳細價錢我沒問~ 我覺得口感香氣都很不錯，以便利商店的麵包來說很好吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]