[
    {
        "Author": "tommmm",
        "Title": "[商品] 全家 貝禮詩特調拿鐵 冰的",
        "Score": "79",
        "Content": "  我：還有貝禮詩特調嗎？ 店：我看一下     (打開冰箱確認後)     還有 我：那我要一杯貝禮詩拿鐵冰的     現在有$59優惠嗎？ 店：沒了，那是之前的 我：可是LINE訊息說到七月底 店：我看一下     (按東按西，確認POS)     有 我：那我要一杯 店：等一下     (又跑去確認物料) 結帳完，忙著找手冊，好像不會做 等了約5分鐘，消化其他客人，才找同事出來幫忙做 小酒瓶請店員處理掉了 冰塊秒融化，拿回家完全不冰 是溫的，喝起來有點不開心 自己又加了10顆冰塊 整體來說 酒味>奶味>咖啡味 冰一點比較好喝"
    },
    {
        "Author": "raining406",
        "Title": "[商品] 金牌台啤造型悠遊卡",
        "Score": "100",
        "Content": " 實體真的太可愛啦～！ 看到昨天朋友傳訊息來說今天開賣 中午休息時間立馬飛速開始一間一間找 總共找了 7-11 7間、 全家4間、 萊爾富1間 終於被我找到了（哭） 分享一下資訊給想買的朋友們 《 結論：7-11 比較清楚!!! 》 有些店悠遊卡避免偷竊是統一放在櫃台，要問店員才會拿出來給你挑 所以還是問一下櫃檯店員比較保險 （不過超商店員真的很忙，問得時候客氣一點比較好） 不知道是不是因為只有7-11店內、櫃檯悠遊卡區 店家有擺出台啤悠遊卡的廣告字卡，所以比較知道。 我問的每間全家都不知道有賣這個東西 還問我是要買悠遊卡還是買台灣啤酒XD 我確認了一次資訊，的確是寫： 「悠遊卡公司表示，金牌台灣啤酒公益悠遊卡限量發行9600份，7月4日起會在全國7ELEVE N? 可能今天才剛開始賣，有些店還沒有擺出來。 如果在家附近被回答還沒進貨的， 不要放棄！！！隔天再去問問看 （但我問的第一家7-11居然跟我說他們昨天就擺了，不知道是指今天凌晨還是在給我騙XD ） 《 實體：比想像中大！有8 我自己以為會像那種酒瓶造型耳環一樣大的大小 幸好實體比較大一些，才不怕弄丟。 《7/6 補充》 PChome 首頁已有廣告！ 現在超取不用運費，大家可以比較輕鬆的買到ㄌ 總之，希望這篇有幫到大家 想買的台啤粉都順利買到～～ 看到不要猶豫給他買下去吧XD  "
    },
    {
        "Author": "az134679258",
        "Title": "[商品] 全家蜂蜜霜淇淋",
        "Score": "89",
        "Content": " 其實也不知道要打幾分 滿好吃的 明天再去吃一枝好了 "
    },
    {
        "Author": "okekidasuka",
        "Title": "[商品]  全家蜂蜜霜淇淋",
        "Score": "90",
        "Content": " 香草+蜂蜜綜合，甜味適中、很順口，吃完還想再吃一支\\(//▽//)\\ "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 明太子龍蝦風味飯糰 升級卡關",
        "Score": "70",
        "Content": " 三款升級飯糰綜合評比心得： 全家三角飯糰推升級， 目前吃了兩款， 升級成功機率是一正一負， 於是乎又買了明太子龍蝦風味沙拉。   跟鮪魚口味一樣， 還沒咬下就已經能看到兩顆明太子出來打招呼了， 讓人不禁有些期待啊~ 大口咖滋咬下外層酥脆海苔， 切穿了Q彈米飯直奔明太子龍蝦沙拉醬， 橘紅色的醬料鹹甜鹹甜， 風味一如往常，分量給得大方。  調味得當不會過鹹， 但這款內餡也是一如往常的只吃得到滿滿沙拉醬， 不像鮪魚或壽喜燒牛肉能有咀嚼到肉的快感。  爆漿內餡！！ 這三款吃下來， 只能說這次升級真的很一致的都是 米變好吃，內餡分量提升， 口味則維持一如往常呢。 把特 親愛的全家 你們的內餡本來並沒有很好吃啊 因此就算你把它變多了， 也沒有比較Enjoy啊T^T（至少我啦） 看來除了鮪魚口味之外還是回歸7-11的懷抱好了~"
    },
    {
        "Author": "sy25789",
        "Title": "[商品] 全家 薄荷巧克力脆皮泡芙",
        "Score": "80",
        "Content": " 從知道有禮盒時就蠻期待的， 今天看完醫生， 隨便走進一家全家， 竟然看到單顆開賣了！ 本版首po就獻給你了！  本人有夠黑 我本來以為會是白拋拋幼咪咪的， 哪知會來個運動過度的(哭走） 先說結論， 很不甜， 非常不甜， 連內餡都蠻不甜的 我自己手搖飲料都喝無糖的， 第一口下去也有點被嚇到 薄荷就 還不錯，但我的第一名還是獻給香草的，雖然他甜很多?    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 萊爾富保加多優酪乳",
        "Score": "85",
        "Content": " 還沒吃飯，肚子就小餓了 買個零食吃吃，第一次喝寶加多優酪乳 覺得好神奇，少了平常優酪乳會出現很奶的那個味道 這瓶蠻清爽的，如果真要排名，應該會算前五名吧  旁邊那個米穀捲順帶一提蠻特別的 看起來像蛋卷，芝麻香味蠻明顯的 但味道不知道可以用甚麼來具體形容＞＜ 可是還算不錯吃，很脆！"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家柑橘哆哆酷繽沙",
        "Score": "88",
        "Content": " 路過全家買了新的酷繽沙口味，多帶一杯回家跟家人分享 加了牛奶後幾分鐘，奶泡澎的像棉花糖，超可愛的  光從上方看，就看到很多橘橘的果肉 原本想像是沒有氣泡的橘子芬達加多多？！  喝一口就有令我驚豔到 本身淡淡的橘子香，偏多多的味道較多，酸甜又清爽 做成冰沙解涼，整個消暑又開胃 喝了幾口後，開始感受到新鮮的果粒 新鮮果粒有另一種口感，覺得很不錯！！！"
    },
    {
        "Author": "ispan",
        "Title": "[商品] 77乳加熱帶水果茶口味",
        "Score": "70",
        "Content": "  昨天在版上看到已經有人分享，看起來評價不太好， 但我是特殊口味迷，抹茶紅茶奶茶鳳梨草莓芒果除了牛奶以外答答答答每個我都吃過了， 目前最愛的是去年的紅茶，不過今年出的奶茶也還不錯 回到水果茶，口感真的偏軟，以往的七七都有點硬中帶軟這個是軟中微硬(繞舌)，然後吃 零食的時候我很愛分食，剛切開的時候有撲鼻熱帶果茶味，光聞的話我給它85分， 因為戴牙套所以是含在嘴裡，然後巧克力慢慢融化的時候我也覺得喔喔這個不錯欸好香， 但一直到融化到中間點時我還不知道自己吃了什麼，很沒七七感，就是那個特別的堅果香 吧都完全沒有欸 此款回購率為0，也不是因為難吃，而是它不是七七不要給我裝七七！"
    },
    {
        "Author": "okok8263",
        "Title": "[商品] 全家 Cheers BODY氣泡補給飲料",
        "Score": "85",
        "Content": " 前幾天上班前去全家領錢，看到泰山出了新的飲料—Cheers BODY，在炎炎夏日，看到新 產品在涼涼的冰箱，上面寫著”清爽解渴”、”低卡路里”，就決定是它了  讓我想推薦的主要原因是它的氣泡很舒服，可以喝入口就直接吞下去， 讓原本記憶中的運動飲料變的更好喝了！ 有氣泡的感覺很讚，沒想過能這樣喝，而且沒那麼甜， 如果要用手搖杯來說就是微糖微冰，可能比微糖再少一點，冰冰喝超過癮，有種被治癒了的感覺 >WWW< 上周末我們帶狗在山上運動，嗯～它果然跟戶外運動的場景比較配， 在辦公室看起來是普妹，在戶外看起來是時尚的辣台妹(什麼形容XD)   這瓶標榜運動飲料 所以有加電解質跟BCAA精胺酸，幫助身體消除疲勞 出賣妹妹遛狗的合照 媽媽掌鏡，手抖要體諒老人，妹妹說很朦朧美   這瓶很清爽，我們家人都買一瓶，比運動飲料多一味氣泡，夏天喝很棒"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 ocean bomb 優格風味軟糖",
        "Score": "68",
        "Content": " 今天在萊爾富看到航海王惡魔果實糖,身為一位不專業的航海迷,自然得買一包嘗試。 一共有4個口味,有魯夫,艾斯,喬巴跟羅,咦 看口味,就衝著我最愛的喬巴拿了就去結帳,一結帳才發現45元一包  拆開一看裡面的軟糖是綠色喬巴帽的造型,總覺得顏色不太搭,還是是粉色比較合適。吃起 來有股香香的優格味,說不上多好吃普普通通的,但會買也不是為了好吃,純粹是奔著喬巴 買的,但我應該也就是買這包了,因為沒什麼特別之處。     "
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-柑橘哆哆冰沙",
        "Score": "90",
        "Content": " 小時候很喜歡把多多冰到冷凍庫XD 這款喝起來感覺挺像的 橘子味不重，可以吃到果肉，不會太甜 可以當作多多冰沙看待 會回購 蠻清爽的！ "
    },
    {
        "Author": "destiny09",
        "Title": "[商品] 7-11 集點 史努比限量寵物陶瓷碗",
        "Score": "85",
        "Content": " 這波史努比集點東西好燒～～ 這個是7/4才開始的樣子，真的好難得第一天就換到！！ 陶瓷碗造形和圖案好可愛，缺點是好重 官方標示尺寸：碗口約14cm、碗底18cm 照片有用臘腸狗的臉當比例尺， 他毫不在意碗變漂亮，只在乎碗裡的肉肉有沒有變多    "
    }
]