[
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家 濃厚系冰磚咖啡",
        "Score": "85",
        "Content": "  怕冰塊融化，先打開確認咖啡冰磚是不是在裡面優游著 直徑大約5公分冰磚很顯眼 XD  看粉絲團說是瓜地馬拉豆製成的咖啡冰磚，感覺是高級貨! 咖啡冰磚融的速度感覺比普通冰塊慢些 喝起來咖啡味比美式更濃，入口還有點咖啡的煙燻味 我喝太快喝完了發現咖啡冰磚還在 滑到嘴邊咬一口 其實不錯吃，算是意外的發現~~~  聽店員說第2杯有半價，買8杯還送1杯，寄杯折算下來1杯大概是37元 明天再換一杯慢慢喝好了~看是不是真的一直有濃郁的美式味道"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蕃茄蛋包飯 新上市",
        "Score": "68",
        "Content": "  看到7-11又推出新的蛋包飯 買來試試 這次的文案是 酸甜蕃茄炒飯 香嫩蛋包使用石安牧場雞蛋 嗯，實際呢? 按建議的時間加熱，取出，測了一下溫度，還蠻理想的 (之在寫這篇前，其實有在店門試過一次，當時溫度有些過高) 打來封膜 瞬間很強烈的酸酸甜的蕃茄醬香氣，隨著少量的蒸氣撲鼻 賣相以超商微波產品來說，算不錯，蠻吸引人地 不過重點還是在味道 趁熱開動! 結論 如果喜歡偏酸的蕃茄醬風味的朋友，可能會覺得這款7-11的蕃茄蛋包飯相對對胃 蛋皮的部份跟過去7-11自家推出過的產品相比，也軟嫩一些。 包在蛋皮裡的蕃茄醬炒飯調味也很合理。 裡面是有很少量的炒飯配料 這次吃到的這盤，只有照片中的一粒雞肉粒，及一片洋蔥切丁 所以米飯的口感變成非常重要 所幸這款自己加熱微波時700W 2分10秒的情況下，還算理想* 總體來說，算是有符合文案 小提醒 這款蕃茄蛋包飯，淋在蛋皮上的蕃茄醬比較強調酸味，平常如果有偏好的蕃茄醬風味的朋友 購買前可以留意一下。 另外，裡面的蕃茄炒飯，配料，試過的兩次都很少，雖然不到大海撈針，不過概念差不多 如果不習慣這類作法的朋友，建議作其它選擇。    "
    },
    {
        "Author": "Tnienay",
        "Title": "[商品] 7-11日式和醋冷麵、讚岐風冷烏龍麵",
        "Score": "8085",
        "Content": " 夏天要幹嘛？！當然是吃涼麵啊！這種天氣吃真的很開胃！ 突然想到小丸子去佐佐木爺爺家吃流水麵(?)那集 （找個圖當一下這篇文章的開頭好了XD)  - 以下是太熱沒食慾去小7覓食發現的新款 就決定是你們了！ 日式和醋冷麵  這款配色滿繽紛的，紅橙黃綠黑都有了 廚師說色香味的色就是這樣吧~  打開之後的樣子，溏心蛋真的是萬年不敗經典款 至少我就拜倒在它蛋黃下啦(跪)  內容物有溏心蛋、火腿絲、蛋絲、海帶、豆芽、小黃瓜和一包醬汁 其實我是很怕酸的人，吃東西基本上非必要不會加醋 但這款意外的爽口！酸味不會太酸剛剛好  第一次倒，建議慢慢倒，可以依個人口味酌量加醬啦~~ 我是先加半包，覺得口味能接受之後就全下了  不用擔心麵會結塊，基本上還滿好拌的！ 溏心蛋和醋意外的還滿搭的 很快就把它吃光光了，碗底還剩一點醬汁，醬汁給得很足XD - 讚岐風冷烏龍麵  配色很colorful，雖然是日式，卻有泡菜？讓我對口味很好奇 再加上平常滿愛吃烏龍麵的～ 就買來吃吃看   內容物有：天婦羅花、溏心蛋、蔥花、海帶、泡菜、小黃瓜、醬汁和蘿蔔泥 蘿蔔泥在涼麵裡不常見耶，很高興看到它，我算是蘿蔔泥愛好者 吃壽喜燒時沾蘿蔔泥是沒在客氣的XD  淋醬囉~~~~醬汁跟蘿蔔泥混在一起很香 麵很Q卻不爛~ 加了天婦羅花讓我想到丸X烏龍麵 泡菜不會太辣 所以怕辣的人可以試試看  麵依附著湯汁很爽口 - 現在要吃日式冷麵，外面的專賣店一碗都幾乎要破百才吃得到 這個調味還算道地，這價位算便宜我還滿能接受的 麵體的部分，和醋冷麵吃起來是滑溜順口的， 烏龍麵則是Q彈，而且我中間去做別的事回來吃還很Q沒有爛 硬要我選，我比較喜歡讚岐風冷烏龍麵 主要是那天婦羅花和蘿蔔泥很對我口味！ 總之，這種天氣真的很適合來碗涼麵 吃完不會滿身大汗 夏天要幹嘛？當然是吃涼麵啊！ (前後呼應有木有XD)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 黑眼豆豆餐包",
        "Score": "75",
        "Content": "  黑眼豆豆餐包在7-11上市不久，對於巧克力控的我而言，是滿有吸引力的商品，而我自己 還沒有吃過，於是選擇它來當作我某天的早餐。 黑眼豆豆餐包全部都是由巧克力相關的元素構成，麵包是巧克力麵包、內含水滴巧克力豆 、又搭配榛果巧克力奶霜內餡。但是比較可惜的地方在於，榛果巧克力奶霜內餡給得不多 ，在麵包的正中央處才能吃到一點，占整體麵包的比例應該不到20%。巧克力豆雖然在外 觀看起來很明顯，但吃起來的香氣和口感卻不突出。 如果榛果巧克力奶霜內餡的比例可以提高，巧克力豆的口感可以再加強，我覺得這款麵包 的分數馬上就可以大幅提升了。       "
    },
    {
        "Author": "probable",
        "Title": "[商品] 光泉-冷泡茶鐵觀音烏龍",
        "Score": "",
        "Content": " 自從搬到美食沙漠的地區後，走路只要5分鐘的便利商店就是我覓食的好伙伴，也因此近幾年都在本版潛水看文。 為了謝謝本版鄉民朋友們的分享，自己也寫篇文來回饋CVS版。 先前在得知光泉有出鐵觀音奶茶時，一整個心花怒放，我超愛鐵觀音啊啊啊啊，也成為該商品的忠實支持者。 但，喜歡歸喜歡，鐵觀音奶茶對我而言還是太甜了，且我偏好純茶類。 所以心裡不免有：為什麼不單出鐵觀音商品的哀怨感。 令人開心的是今天一早出門，就在便利商店發現這樣新產品，立刻二話不說，用新台幣讓它下架。 喝了之後，第一個想法是： 嗯，不會太甜，我非常滿意。 (我覺得市售包裝飲料都太過甜，不合我口味。) 不過，「這是鐵觀音嗎？」的疑問亦浮上心頭。 與我之前喝過的鐵觀音相比，似乎缺乏鐵觀音應有的厚重口感，淡了些。 因此在評分上，原價我會給75分，特價會給85分。 價格是影響因素沒錯，若要長期支持這項商品，19元的定價我會持續買下去，25元的話也還 是會願意花費，但購買頻率就不會那麼高。 以上，謝謝點閱。"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 光泉冷泡茶-台茶12號紅茶",
        "Score": "80",
        "Content": " 今天真的是熱到併軌，忍不住上班時間偷跑到對面萊爾富涼一下，買了飲料為週末提前慶 祝～嘿嘿～，因為價格關係太吸引我（上面寫嚐鮮價19元），就隨手拿了一瓶，喝起來就 有種 阿嬤古早味紅茶+麥香紅茶半糖的混合感，不會狠甜。   "
    },
    {
        "Author": "k272821",
        "Title": "[商品] 萊爾富 讓你吃到怕的珍珠燒雞屁股",
        "Score": "８８",
        "Content": " 　騙流量網誌  每次去買鹽酥雞的時候，看到雞屁股都要克制自己拿的衝動 小小瘦不拉機四顆就要２０元（大大四顆就要３５元了！） 只能當偶爾調劑身心的奢侈品 看到板友推萊爾富推出「珍珠燒七裡香」，一包３９元，內容物又不少顆 微‧雞屁股控當然要買來吃吃看！ 剛從店員手中接過雞屁股時，先趁熱吃一顆 塗在雞屁股外的燒烤醬，吃起來還蠻甜的， 那醬汁已經融進整顆屁股了， ＱＱ的雞屁股加上甜甜的醬汁，很香很好吃！ 回家後再把他加工一下！ 倒出來細數，大大小小顆約２０顆（加上我先吃掉的那一顆） 小顆的約是一元硬幣大小，大顆的有到五十元硬幣大小 尺寸差很大，相同的是每顆醬汁沾好沾滿 小的約是一串四顆２０元的大小，大的約是一串四顆３５元的大小 估算一下，拿這包加工去賣可以賣個１３０元（隨便亂算） 把雞屁股放進烤箱烤一下 烤到表層有微焦就差不多了， 烤一下不僅可以把油逼出來，還能增加酥脆表皮的口感 看一下烤盤上的油，安慰一下自己剩下的屁股也不會太胖了（才怪） 是說，他真的只有287大卡嗎？光逼出來的油就不只了吧！ 烤過後果然好吃！ 跟燒烤店賣的一串五十味道一樣阿（燒烤店價格硬是要比鹹酥雞店貴） 這批雞屁股真的好便宜啊！３９元有二十顆左右（讚嘆） 但是！雀躍的吃了五顆後，幸福程度會隨著入口雞屁股數遞減 吃到後來，雞屁股的油加上珍珠醬燒的膩，會讓我好一陣子對屁股免疫了 下次來試試看氣炸好了！或許可以吃到十顆才覺得膩（？） 這適合一家老小，一人分三顆感受幸福的好屁股啊！ ＰＳ。有一顆屁股上的毛沒拔乾淨，所以大家吃的時候眼睛還是要張開， 　　　不要瞇瞇眼感受幸福吃下屁股    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Garrettief",
        "Title": "[商品] 讚岐風冷烏龍麵",
        "Score": "84",
        "Content": "  看到沒吃過的\"讚岐風冷烏龍麵\" 不猶豫先結帳 回家嘗鮮去～   六種配菜 算是現在小7涼麵必備 老實說我是看到了溏心蛋就一秒入手 溏心蛋真的讓人愛不釋手啊<33 再來就是這個日本鰹魚醬汁 真的是整碗麵的靈魂 (個人超愛熬煮出來的海鮮Sauce!!!) 另外蘿蔔泥真的很少見 每次去火鍋店都會加很多~~ 搭在一起很清爽！ 吃完以後有飽但覺得意猶未盡 這冷烏龍麵 我可以 給大家看所有配料的大合照  補充一下，其中很值得說的一點就是那個很像餅乾的配料 吃起來脆脆的搭起來的口感很特別 總結： 配料多，搭在一起很適合很清爽 麵很Q，吃到嘴裡有彈跳的感覺（小當家是你？！ 這種熱天吃起來 別有一番風味der"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 霸飯糰 -三杯雞",
        "Score": "85",
        "Content": " 今天去買冰磚咖啡，順便買晚餐 便當看一看真的提不起勁 本想買39早餐組合，不過已經有飲料了 看到一排大飯糰，選了相當特別的三杯雞口味  以為是新產品，結果y大2月就分享過 不過吃起來蠻滿意的，就再來po一下 肉塊存在感高，還有大片高麗菜跟小片煎蛋 料的份量根本直逼7-11偷料偷到喪心病狂的便當 (純個人主觀感受，未具體量化XD) 可惜主打的\"三杯\"風味，倒是微乎其微 只有淡淡的九層塔的味道 基本上飽足感很有，下次會再試試別種口味  成分我覺得已經相對單純，至少都唸的出來ˇˇ "
    }
]