[
    {
        "Author": "mltw",
        "Title": "[商品] 7-11 FREE+ 椰子水",
        "Score": "40",
        "Content": " 一入口先詭異的有運動飲料的味道 之後迅速一陣「椰子糖果」的味道 原本以為會跟39塊那款半天水椰子汁類似的 結果完全兩款不一樣  "
    },
    {
        "Author": "jane060921",
        "Title": "[商品] 全家 蛋黃哥 舒壓捏捏樂",
        "Score": "85",
        "Content": " 一拿就拿到最想要的奶黃包XDDD 但實品跟圖有落差就是了 至少還能歸類在可愛的類別(? 廢話不多說 看圖吧XD 使用說明  傳說中的奶黃包  來一張特寫  吸取餡料中  同場加映OuO  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 揚州炒飯",
        "Score": "70",
        "Content": "  網誌版    在萊爾富看到這款揚州炒飯，很好奇是什麼味道，買來試試  加熱後，打開一看，分量還不少，聞的到醬油抄飯的香氣，看得到叉燒肉，蔥花及蝦仁 。  跟其它超商的冷藏炒飯相比，炒飯的配料算多，但是飯更多，  因此顯的比例少了一點，有些可惜  口感上算是偏濕的醬油炒飯，離命名的揚州炒飯有些距離。  熱量有些高，1135kcal，很有飽足感!!!  售價以目前2016年的超商食品的標準，這樣的飽足感，很推薦給大食量的朋友。    "
    },
    {
        "Author": "Lime350102",
        "Title": "[商品] 7-11 多彩便當",
        "Score": "75",
        "Content": " 昨天半夜在很少去的7-11發現這盒便當 便當盒分成整齊的四格方格，分別擺上三菜一飯 先不說有菜有蛋有魚，飯裡拌了紅藜已經深深打動我的心>///< 二話不說立刻買下來吃! 炒高麗菜跟炒蛋吃起來像我媽煮的味道，讓外食很久的我很懷念 青菜清甜(還加了小時候討厭的蔥XD) 蛋軟嫩 比青菜鹹一點 鮭魚吃起來鹹度剛好肉也不會乾，可惜只有一塊> < 不過旁邊還擺了幾塊杏包菇跟彩椒，好吃也好看 飯裡拌了紅藜讓整個餐盒的精緻度又提高了!(如果是糙米飯就更好) 會聯想到日式便當 只是分量也很精緻，吃完了也只有六分飽(不會餓但也沒有飽的感覺) 因為我食量很大，所以給75分 但整體而言真的很喜歡!!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 日式和醋冷麵 新上市 (區)",
        "Score": "77",
        "Content": "  推薦圖文易讀版    「冷し中華始めました」在日本看到附近的餐飲店貼出這樣的告示時，  似乎又更有夏天到來的實感。(日式冷麵開始(販賣)了)  冷やし中華 hiyashicyuuka，有些人將它翻譯成日式冷麵。  嗯…… 但是名稱裡面有中華兩個字，怎麼不翻譯成中華涼麵呢?  這樣的問題，曾經困擾著第一次看到這道菜單，那個夏天的自己。  被稱之為現代常見的五顏六色多彩的日式冷麵始祖，  緣自於日本東京的神田神保町的楊子江菜館。  創立於明治39年，西元1906年的楊子江菜館，相傳是第二代店主，  在昭和8年，西元1933年所想出的夏天料理。  其特徵是像一座富士山的山型擺盤，用了叉燒，黃瓜，竹筍，寒天，  分別象徵著富士山的春，夏，秋，冬。  然後最上層放的蛋絲則是代表富士山的雲海，是一道極富詩意的料理。  也許正是因為這樣的典故，今日翻譯成為日式冷麵也不為過。  回到這到7-11的日式和醋冷麵  有火腿，小黃瓜，海帶芽，木耳絲及豆芽，蛋絲及半顆溏心蛋，  可以分別象徵什麼就由大家動腦了。  不同於台灣常見的麻醬涼麵，有著麻醬的黏稠口感及香氣，  這款日式冷麵少了一些遲疑沉重，多了酸酸甜甜地清爽流暢的口感。  包裝上寫著\"Q彈滑溜，水感新細體\"，  確實比常見的涼麵麵條Ｑ彈滑順許多，這不單單只是在麵煮熟後立即過冰水冷卻，  應該還有作麵體的改良。結果是正面的，在夏天，這樣的食感很消暑愉快，熱量也不高。  剩下的問題，就是市場接受度了，如果是麻醬涼麵親衛隊的朋友，  對於這樣酸酸甜甜的口味是否能夠微笑地接受，有待時間證明。    圖文網誌版    最後，祝大家夏天都吃到喜歡的涼/冷麵"
    },
    {
        "Author": "wanan",
        "Title": "[商品] 盛香珍優酪果園 萊爾富",
        "Score": "20",
        "Content": " 此商品在做活動，放在開放式的冰箱，其實沒有很仔細看商品介紹就買了(大錯特錯) 因為外觀看起來蠻好吃的，我原本以為會是1 之類的東西，這三種我都蠻愛的，於是帶了兩個回家。 挖一口咬下去，那口感真是詭異到不行，奶酪不像奶酪，果凍不像果凍，比較像 自己想做奶酪卻加太多洋菜膠凝固劑，非常硬像在吃塑膠，有夠難吃。仔細看了一下 上面的成分介紹，發現他根本就是放常溫的普通商品，不用冷藏，保存期限還一年咧! 萊爾富還把他跟布丁/奶酪放在一起，瞬間有被騙的感覺!!! 這東西送我都不會再吃了= = 只是看在他底下放蠻多蒟蒻的份上給它20分= = 以上"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 明治巧克力聖代",
        "Score": "90",
        "Content": " 看在熱量太高先扣十分 可是…他實在是太合我胃口了 上層有巧克力碎片與苦甜巧克力醬 然後中間是巧克力冰淇淋 下面是冰炫風的口感 一整個滿足 然後我好開心今天沒吃粽子也沒吃晚餐… 應該不會太肥"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 韓式泡菜冷拌麵 新上市",
        "Score": "78",
        "Content": "  推薦圖文易讀版    陣雨來襲，今天買了這碗韓式泡菜冷拌麵躲雨……  裡面的配菜有: 加了芝麻的海帶芽，  少許小黃瓜絲，還有海鮮/魚露氣味濃厚的泡菜，及半顆溏心/水煮蛋  官網說他泡菜的部份還特別增加了韓國辣椒粉的份量。  麵體是加了蕎麥殼的玄灰色  看了一下官網的介紹，宣傳這樣說著 \"使用韓式蕎麥麵，細體細較有嚼勁。\"  實際口感跟之前自己買來煮過的韓國蕎麥麵有出入，  以前吃過的韓國蕎麥麵比較Ｑ彈滑順。  這款的麵體的咬勁，比較接近日本的駄蕎麦，但是又更細。  搭配它加了蒜香及魚露氣味撲鼻，酸中帶甜，甜中微辣的黏稠醬汁，  這樣的細麵口感，不錯!  最後，每個人對泡菜的喜好都不同，無論是酸度，甘度，辣度的不同  對每個人都有不同的感受。  對酸味接受度較低的朋友會建議避開。    圖文網誌版  "
    }
]