[
    {
        "Author": "t70874",
        "Title": "[商品] -196度C雞尾酒-櫻花櫻桃",
        "Score": "77",
        "Content": " 個人對Suntory的調酒一直都有期待感，每次發現有新口味必定嚐之。這款調酒稱呈現櫻 花利口與華麗櫻桃的酸甜好滋味。 罐裝外表相當吸睛的朵朵櫻花與大顆鮮紅櫻桃配上藍色黑色的底色，就像日本少女著浴衣 去賞煙火的光彩燦爛。 鼻嗅沒什麼特別氣味。啜飲一口 口中先有蛋糕上裝飾的櫻桃那種人工味道配上些許氣泡.  ），接著入喉而上的就是酒的些微的苦澀感，似乎要提醒我，嘿 這是酒，不是櫻桃汽水 ，以這款產品依個人喜好是普通。白話一點就是有一點兒酒的苦味的櫻桃汽水。 "
    },
    {
        "Author": "apacer",
        "Title": "[商品] 純萃喝 白巧克力咖啡",
        "Score": "60",
        "Content": " 這品項約莫出了將近一個月的時間，           因CVS慣性新品嚐鮮價所以上架期間路上的曝光率頗高，           但當時對純萃喝的咖啡的感覺就是某特定味系的香料超重。           今天一入手撕開封膜熟悉的味道又撲鼻而來，           喝第一口，痾~~~這不就之前紅色罐子的可可摩卡+白罐子的白咖啡 mix嗎?           多喝了幾口也沒有奶香的蔓延或巧克力的味道加乘就是純萃喝咖啡的主要味道。           我想下次原價入手的機會幾乎很低惹~~          以上就是個人的舌頭感想，但不得不稱讚純萃喝的瓶子真的做得很有質感XD"
    },
    {
        "Author": "brycekuo22",
        "Title": "[商品] 萊爾富凍檸茶",
        "Score": "85",
        "Content": " 之前剛推出的時候就喝過ㄧ次，覺 得蠻驚艷的，今天剛好台北天氣頗 熱加上看了前面有人推薦的文章 立刻去買，口感上不知道是不是有 調整，酸度表現沒那麼強烈，更順 口，缺點真的是製作時間需要等 一下，看店員ㄧ邊做一邊還要結賬 感覺只有佩服。"
    },
    {
        "Author": "kenzo1212",
        "Title": "[商品] 台灣啤酒之「蜂蜜啤酒」好喝！",
        "Score": "95",
        "Content": " 剛剛本來是要去小萊找冷凍食品的素水餃，無意中發現台啤新產品！！ 　        『蜂蜜啤酒』啊啊啊！應該是以金色三麥的蜂蜜啤酒為假想敵吧？？ 　　　　　老實說真的不得不給台酒公司的年輕研發團隊拍拍手！ 　　　　　(這次台啤經典的新包裝我也很愛) 　　　　　一入口就有回甘的蜂蜜香甜，好喝！推薦給喜愛蜂蜜的成年女板友喔～～      　　　　※魯蛇大叔提醒您：未成年請勿飲酒！酒後不開車！※"
    },
    {
        "Author": "graypink",
        "Title": "[商品] 新中華涼麵(蒜辣)",
        "Score": "20",
        "Content": " 很久沒吃涼麵了，剛剛看到順手抓了慣吃的口味結帳，其實也怪我自己沒看清楚… 原本以為只有包裝改了內含物應該一樣，回家後發現配料從蛋絲改成醃蘿蔔，吃了一口覺 得極悲劇=＿= 醬汁味道很淡、芝麻味也是淡、醃蘿蔔的味道混合醬汁超級不搭Orz 以後不會再買了，我現在感到空虛QAQ"
    },
    {
        "Author": "brella",
        "Title": "[商品] 全家 蠔油牛肉燴飯",
        "Score": "59",
        "Content": " 心血來潮買了蠔油牛肉燴飯，原先就不抱持者期待的心理，打開飯盒 後，簡直是悲劇上演。 芥藍菜葉好小片，牛肉更小片，芥藍菜根好大根又好多，蠔油味道不 夠濃烈，白飯不夠多，一個吃不夠飽，有錢也不會再買第二個。"
    },
    {
        "Author": "wedsxc",
        "Title": "[商品] 孔雀香酥脆混好吃 韓式炸雞口味",
        "Score": "90",
        "Content": " 最近逛省錢(X)放火(O)版 發現全家的這款餅乾在特價 買一送一中           原價30元 買一送一變成一包15 超划算 就順手帶一組回家了           混好吃 有兩種口味可以任選 一種是版上比較推的韓式炸雞           另外一種是雪鹽口味 明天吃吃再來看~           外包裝:                      感覺滿大包的 不過空氣成分應該也佔很多XD                      其實算滿多的 照片看不太出來 但大概有1/2滿                      味道的部分 我個人覺得很好吃 鹹鹹的 很夠味<3                      4種形狀 口感吃起來略不同           最左 網狀的吃起來像螃蟹餅乾           左2  螺旋狀的 吃起來像浪味仙           右二 笑臉 吃起來較硬 4種裡最黏牙的           最右 片狀 整包大概4片而已XD 特色就是很大一片這樣XD?           介紹上是寫 酸甜中帶點辛香微辣           原來有辣XD?? 完全吃不出來 太微了吧XDD           不過酸甜的部分是真的很好吃 一口接一口 很ㄕㄨㄚˋ嘴           味道也很夠味 沒辣味完全不影響他的好吃           個人認為15元一包這樣很超值           明天應該還會再去買(X)屯(O)!!!"
    }
]