[
    {
        "Author": "Jessica08095",
        "Title": "[商品] 7-11  西西里檸檬咖啡",
        "Score": "70",
        "Content": " 覺得天氣熱，進到店門口 看了海報感覺很消暑 所以買了一杯喝 進到口中的第一個味道是檸檬香 隨之而來的是咖啡的苦味 尾勁帶甜 冰冰喝還不錯 退冰之後喝 覺得有點折磨 想嚐鮮可以試看看 "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家極品關東煮",
        "Score": "82",
        "Content": " 下午吃太多還不是很餓，去附近全家逛逛隨便吃 看到買四個以上的關東煮送2包醬包 前幾天看有人分享，剛好來嚐鮮，和朋友交換吃 (這是我的那一碗)  (朋友的那一碗)  （完食後分享） 覺得蘿蔔跟貢丸沾梅子醬比較搭  然後章魚燒跟蝦棒沾黃芥末醬蠻對味的 章魚燒好像是角屋的，丸子裡面的章魚腳好多  個人偏好梅子醬，有點接近甜辣醬但又有點梅子鹹味 但我朋友覺得黃芥末醬比較特別，微嗆卻不辣（跟他本人一樣ｘｄｄ～噓） 他說去日本玩時，看日本人關東煮的吃法就是沾有點嗆的黃芥末 是我比較台味嗎?>< 但不得不說，香菇、蘿蔔 好奇吃過的人會喜歡哪個?我猜跟我一樣台…哈 兩種沾醬感覺不同，好想說一個是台妹、一個是日本妹QQ"
    },
    {
        "Author": "karennn",
        "Title": "[商品] 7-11禮坊黑松露奶黃酥",
        "Score": "90",
        "Content": " 身為糕餅的愛好者 每次都在cvs買鳳梨酥月餅 我比較偏好單顆購買 可以每次吃到不同的口味 今天去711終於看到有新口味了 不然我吃佳德鳳梨酥吃到有點膩了 這次推薦RIVON的黑松露奶黃酥 其實我對黑松露還好 不過朋友是說黑松露很高級 但是在外面黑松露薯條一大堆不怎麼稀奇 我是喜歡奶皇 吃起來很香喜歡那種留在嘴裡的奶香味  搭上松露味出乎意料的合拍 看到版上很多大大推薦西西里咖啡  不過我比較喜歡全家的西西里 全家的比較不甜 以上就是我的宵夜文 晚上喝咖啡很有事 不過黑松露奶黃酥配上西西里咖啡 絕配"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11番茄雞肉冷義大利麵&抹茶わらび餅",
        "Score": "70",
        "Content": "  這款冷義大利麵似乎是區域限定的商品 想說台灣很難得看到義大利冷麵的商品 就買來吃看看  打開來大概是長這樣 我知道麵或飯跟配料中間經常會有塑膠膜 只是 這款會不會有點太多 有三到四張的塑膠膜= =  完成之後的感覺大概是這樣 稍微有擺飾一下  麵條是天使細麵 這種細義大利麵還算不錯(以超商來說)  生菜 番茄 橄欖 起司  雞肉差不多有5片左右 不過不失  番茄醬汁還算濃郁 說真的整體是還蠻好吃的一款 很適合這種炎熱的天氣吃 只是 這款賣75元 以義大利麵或是涼麵來看都很嚇人吧? 所以很多分數都是扣在太貴的部分 【商品名稱/價格】：抹茶黑糖蜜蕨餅/70元 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】："
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 全家 福樂原味優格（附蜂蜜醬包）",
        "Score": "95",
        "Content": " 不少品牌的優格陸續推出蜂蜜口味， 今天看到疑似福樂的這款新產品，標榜「無加糖」和「蜜蜂工坊」 一份熱量只有98大卡（150g） 是無負擔的點心選擇 以優格產品包裝中相對少見的黑/金色為主色 有種高貴感(?) 蜂蜜為醬包形式 相較於光泉蜂蜜優格的「小圓盒」包裝 我自己比較喜歡這種醬包型 比較好擠乾淨 （但小圓盒是可以趁四下無人舔乾淨啦XD） 吃一半時的照片  優格滿濃稠的，以比例來說蜂蜜醬包的量算多 吃起來頗清爽 絕對會再回購"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 海鹽檸檬飲",
        "Score": "90",
        "Content": " 真心覺得好喝～三天喝三瓶！ 冰涼有勁 鹹鹹～酸酸～甜甜 夏天的感覺！改天想來試加氣泡水 鹹檸冰的fu  麵包普普"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11地瓜片",
        "Score": "70",
        "Content": " 之前復古的餅乾打折，就注意到這種的包裝，覺得很想試試  小時候蠻喜歡去雜貨店買餅乾的 會買的其中一種就是地瓜片  晚上還是忍不住買來解解饞 不過是我味覺失效嗎？ 第一片覺得有檸檬味 第二片有梅子味… 到後來沒什麼味覺…只覺得怎麼地瓜片少了點味道 是還不錯，但不夠耐吃，或許是以前的味道太印象深刻了，28元能多一點會更好！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 7-11 開丼聯名握便當-麻婆烤雞腿排",
        "Score": "80",
        "Content": " 聽說7-11最近有和開丼聯名，網路上的照片看起來很好吃，決定來嘗試看看～  大概真的很熱門，架上只剩一個握便當，趕快搶下來！去的那間還有作活動，買就送特上 奶茶～  打開就立刻看到厚度很有誠意的雞腿肉啊！蠻驚喜的   還有燒肉！不虧是開丼聯名款啊～ 整體心得： 麻婆的辣度是我這種吃不了韓國辣泡麵的人也可以接受的程度，不過麻的感覺比較沒有， 聞起來麻吃起來還好 作為主角的雞腿排肉有兩塊，再加一塊燒肉，厚度是蠻有誠意的 可惜的點是整個握便當就真的只有肉、豆腐、飯、海苔，口味又偏油偏重鹹，吃到最後會 有點膩，幸好有送的奶茶可以解膩～ 份量蠻足的，可以吃飽，但不推薦跟我一樣早餐吃啦哈哈，推薦給有興趣的板友參考囉～"
    },
    {
        "Author": "Qoo20811",
        "Title": "[商品] 7-11/GODIVA 黑巧克力慕絲蛋糕",
        "Score": "８７",
        "Content": "  最近小七新出的聯名甜點，開放預購當天以為要下午三點才能預購，            沒想到原來凌晨零點一到就可以直接拉了，            其實比想像中的好吃，只是價格會有點令人卻步就是。            外面的那層蛋糕跟咖啡店賣的有87%相似，但是中間那些慕斯就真的hen讚，                         不會死甜吃得出巧克力的苦澀味，中間那片也是Godiva的巧克力，                        只是外盒包裝跟蛋糕比起來落差還蠻大的，當初有先看到展示用的外盒，            以為內容物會跟外盒包裝的一樣大，沒想到                         直徑約為10公分，大概是一張電子發票的大小，            不愧是桶二聯名Godvia生出來的產物，            保存期限外盒上寫三天可是實際拿到商品時只會剩下今明兩天，                        估計是統旭那邊處理會耗上一天來處理，            如果知道門市4度C生鮮的進貨時間點可以儘早去拿，            因為這東西是跟生鮮一配一起進來的，            總結一下-4這幾年的甜點一直被全家吊著打，            但不得不說這款喜歡巧克力蛋糕的人真的可以花錢嘗試一下，            因為真的還蠻好吃的o'_'o            只是也真的他媽hen貴，            還有一件事94 Godiva到底怎麼念R有木有人可以告訴我R            QQ"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11蜂蜜檸檬鬆餅",
        "Score": "75",
        "Content": " 下午來個小點心 覺得這款蜂蜜檸檬鬆餅蠻好吃滴  淡淡的蜂蜜味 咬開，裡面夾雜著醃製的柚子粒？！ 甜度微甜，配上自己沖的咖啡很對味！ 或許是便利商店買的，不會想成是外面賣的鬆餅 就是個蠻好吃的蜂蜜蛋糕（麵包？）？ 很適合配茶跟咖啡 之前怎麼沒注意到？？xdddd"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家辛口咖哩豬與生菜",
        "Score": "85",
        "Content": " 辛口的咖哩醬顏色頗深的，還沒吃就覺得應該像外面的日式咖哩 拿到的這盒料很有感  豬肉是切成一塊塊肉片，不是火鍋肉片，有一定厚度很不錯 肉還算嫩，帶一點油脂，但因為咖哩濃郁，反而肥一點的肉不會膩 吃起來的口感變豐富了，覺得有很多層次的感覺  喜歡這種有多一點辛香料風味，大過於佛蒙特的那種甜 想吃卻沒空煮時，會願意再回購 吃起來有點辣，帶一點微甜，不敢吃辣的人應該也能接受  今天很不錯，可以幫自己加個菜 沒想到蠻搭的，配上生菜，多了個清脆的口感  蠻推薦的，真的真的一點辣都不敢吃的，還能選甘口咖哩雞"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 已回購兩次的蔬食滷味",
        "Score": "95",
        "Content": "                   前陣子吃過一次 覺得好吃 剛剛不知道吃什麼 又跑去買了 這不是素食的喔 只是能讓很少吃蔬菜的人攝取到該有的營養 不喝湯就不會太鹹 但有聽說這湯很好喝 不介意者可以嘗試看看 我個人是不想啦哈哈 剛打開會有股麻油跟藥膳的味道 非常的香～ 還有麵的軟硬度剛剛好 有夠好吃的 缺點是有點貴跟份量不足 適合不想吃太飽的人享用 推推喔！"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家Rebecca Bonbon造型地墊/反向傘",
        "Score": "85",
        "Content": " 開檔當天10點就衝去預購了  比起一般那種方形地墊上頭有圖案 這種直接做成造型的地墊更讓人生火啊  本身短毛材質，清洗起來應該滿方便的 踩起來的觸感很舒服，底部也有做防滑設計  狗頭的圖案好可愛，看了讓人心情也變好好啊˙▽˙ 之前就想買把反向傘 剛好現在可以用2000點+399加購~覺得價格很ok  傘面夠大，印刷也很精緻 八片傘布(四片狗頭+四片圓點)   C型手把，握起來的手感很好，也比較好握牢 整體拿起來滿穩的  反向收傘的好處可減少外層的水珠會把褲子或地板弄的溼答答的 對一般搭交通工具或開車的人說也滿方便 給有在觀望的人參考"
    }
]