[
    {
        "Author": "vivagozo",
        "Title": "[商品] 台北士林福榮門市｜7-11夕張哈密瓜霜淇淋",
        "Score": "85",
        "Content": " [瑋瑋*美食萬歲] 圖文網誌版：  【首波】北海道夕張哈密瓜霜淇淋１０家販售門市 圓達門市：宜蘭縣礁溪鄉礁溪路7段65號69號 博源門市：台北市中正區思源街16號 福榮門市：台北市士林區中正路220號222號 淡水站門市：新北市淡水區中正路1號 新北大門市：新北市三峽區大學路156號 飛凰門市：新竹縣芎林鄉富林路二段729號 錦新門市：台中市北區錦新街70-2號70-3號&一中街136-2號&136-6號 新康華門市：台南市永康區大橋二街38號 夢時代一門市：高雄市前鎮區中華五路789號B2樓 坎城門市：高雄市三民區十全一路183號 早有耳聞7-11新推出的「北海道夕張哈密瓜霜淇淋」 在全台灣首賣只有十家門市！ 非常巧合的是，其中一家就在我家附近， 所以很幸運的能夠在第一時間品嘗到新口味！ 士林福榮門市算是交通很方便，就在士林捷運站一號出口， 走到屈臣氏以後，看到斜對面的那間7-11就對了！ 目前全台灣就只有十間分店有販售， 我想之後再其他的７－１１也會陸續的推出這個口味！ 「北海道夕張哈密瓜霜淇淋」是採每日限量販售的， 一天限量６００隻，據說這樣的數量大約在中午左右就會售完。 「北海道夕張哈密瓜霜淇淋」， 或是哈密瓜單一口味是４５元，哈密瓜的綜合口味也是４５元。 我們在店家告知07月13日的00 希望能搶在首批吃到這個哈密瓜霜淇淋！ 抵達門市的時候，發現已經有不少人在排隊等候了， 但還好我們很快就順利拿到了霜淇淋。 站在一旁還能夠看到冰淇淋現擠的過程。 拿到哈密瓜口味的霜淇淋以後十分雀躍， 趁它還沒有融化以前到處拍照。 哈密瓜綜合口味：４５元。 先前吃過７－１１的原味和巧克力口味， 我和朋友都一致認為哈密瓜口味的略為小隻 朋友表示他愛這個口味，更勝過前陣子的「全家的芒果口味」， 吃起來清爽，而且較無人工香味。 而且綜合口味吃起來的感覺比較調和， 可以同時吃到牛奶和哈密瓜兩種味道。 門市的門口處就有這個每日限量供應的牌子， 另外還有新鮮的哈密瓜在一旁凸顯主題。 等朋友吃完綜合口味的後， 就換我點一隻全部都是哈密瓜口味的霜淇淋來吃吃看！ 可以看到店員帶著手套，俐落的幫我們擠了五圈的霜淇淋， 是屬於比較瘦長型的五圈。 哈密瓜霜淇淋：４５元。 單一口味和綜合口味的價格都一樣是４５元， 朋友比較推薦綜合口味，我個人也是偏好綜合口味， 哈密瓜單一口味吃起來確實不會太甜， 但是吃完一整隻會覺得比較平淡無奇了些， 如果還有牛奶口味綜合的話會覺得好吃一些， 不過要說有多好吃？我個人是認為還算ＯＫ啦！ 單一口味和綜合口味都會有他的擁護者， 如果兩個人來吃建議可以先點一隻綜合的一起吃， 如果覺得自己會喜歡這個哈密瓜口味， 就可以額外單點一隻完全是哈密瓜口味的霜淇淋來吃囉！ 炎炎夏日的霜淇淋大戰，在７－１１目前推出過的三種口味中， 我個人還是偏好原味， 心目中的排行仍然是：原味＞巧克力口味＞哈密瓜口味。 如果家裡附近的門市剛好有推出哈密瓜口味的霜淇淋， 確實可以去嘗鮮一下！ 因為吃起來還算是蠻清爽的， 重點是在這樣的夏天中真的很消暑呢：）"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11 北海道夕張哈密瓜霜淇淋",
        "Score": "80",
        "Content": "  ============================================================= 北海道夕張哈密瓜霜淇淋是7/13登場. 全台目前只有10家門市供應 台中市只有一中街的錦新門市有供應. 所以,就跑來這間門市吃霜淇淋囉! 7-11推出的 \"北海道夕張哈密瓜霜淇淋\"主打是北海道乳原料原裝進口●冷藏直送 ! 原味是35元,哈密瓜45元,綜合45元. 哈密瓜每日供應約600支. 因為是目前台中唯一販售的門市,所以,顧客超多的. 請先到櫃檯結帳,店員會給你一張號碼牌, 若是買哈蜜瓜口味,是綠色的. 若是買綜合口味,是橙色的號碼牌. 接著,就到櫃檯右手邊的霜淇淋機排隊取餐. 右邊是店家所使用的餅杯. 店家是三孔機器,所以,可以買原味,哈密瓜,綜合口味. 哈密瓜(45元) 我有看到台北的部落客分享的是五圈的哈蜜瓜霜其林, 不過,台中錦新門市只有四圈, 北海道夕張的哈密瓜因為土質,水質,氣溫非常適合哈蜜瓜生長, 所以,果肉是亮橘色,鮮嫩多汁,是日本天皇指定的御用哈密瓜！ 北海道夕張哈密瓜霜淇淋顏色是淡橘色 , 哈密瓜的味道非常地濃郁,可是,甜度也非常地高, 讓不嗜甜的我,有點消受不小. 不過,若是比起全家的芒果霜淇淋,哈密瓜霜淇淋的確是好吃多了! 餅皮還蠻酥脆的,不過,好像跟之前吃到的餅杯有一點點不同. 一直到最後一口,都可以吃到哈蜜瓜霜淇淋哩! 綜合霜淇淋(45元) 因為聽說綜合霜淇淋的味道比較好吃,所以,我也去買了綜合霜淇淋! 我剛從店員的手中拿到綜合霜淇淋的時候, 舊發現原味的霜淇淋顏色好像有一點點偏超淡的橘色, 可能是因為跟哈蜜瓜霜淇淋一起的關係吧! 單吃哈密瓜霜淇淋,味道濃郁,甜度也頗高! 吃原味霜淇淋的時候,甜度略低,奶味較重. 若是兩者合吃時,味道就會比較像哈蜜瓜牛奶的味道! 錦新門市的霜淇淋大多會中空, 餅皮也是一樣很酥脆. 若是比起單買哈蜜瓜霜淇淋,我更推綜合霜淇淋. 錦新門市有辦活動,就是11"
    },
    {
        "Author": "puyumasan",
        "Title": "[商品] 全家大口泰式花枝排飯糰",
        "Score": "10100",
        "Content": " 本人是個死忠的全家粉 就算巷口出去最近的就是7-11 除了買便宜的水 是很少進去7-11的 夏日炎炎想吃點小東西 走到了全家看到了這個新產品 毫不猶豫地拿了 加熱在店內食用 第一口咬下去覺得還好 因為還沒咬到裡面的餡 越吃越覺得奇怪 好噁心的感覺 好像在吃煮過的塑膠 低頭一看是花枝沒錯啊 越吃越覺得好難吃 但是這種東西照理說加熱後應該是熟的啊 秉著不可以浪費食物的堅持 吃光光了 但是接下來看到這項商品則避而遠之 花枝像塑膠 也沒有泰式的感覺 我到底吃了什麼 啊 為什麼給10分呢 因為大口飯糰的蛋皮真好吃"
    },
    {
        "Author": "libra78512",
        "Title": "[商品] 菠蜜靠茶-鐵觀音奶茶",
        "Score": "35",
        "Content": " 第一口喝下去就太崩潰了           太膩了，而且有一個很奇怪的口感，很難形容。           很詭異的味道，不建議嘗試。           果然不該看到促銷就去買的           就連之前的紅茶都不至於這麼崩潰=口= 　　　　　不過或許只是我個人口味不符合，真的想要挑戰看看的話，就趁促銷去吧  ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣"
    }
]