[
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 3種口味脆皮泡芙(開箱)",
        "Score": "",
        "Content": " 之前在版上看到有了分享脆皮泡芙 那時已燒到、超生火的 今天早中餐沒什麼胃口, 沒吃飯 想說吃個小點心及咖啡就好 跑到附近的全家覓食 看到冷藏櫃上 擺滿了泡芙 當下腦袋瓜OS : 對厚~ 一直忘了買其它口味來吃看看 仔細看櫃上的泡芙口味, 有4種  自己屬螞蟻 經過30秒的 個人刪減法後 (就是淘汰 不要的口味，哈哈！） 最終 我挑了3種口味 (香草雙餡   脆皮香草雙餡 口味 外皮淋了甜甜香草口味糖霜,外皮脆脆的 咬了一口   內餡的香草奶油 濃郁且冰涼 我最喜歡這款   草莓  口味 外層的草莓糖霜 草莓味很香 不會草莓酸 也不會太甜 最令人驚艷的是內餡 內餡是白色的 當下吃到內餡時  以為是原味奶油 3~5秒後, 草莓的味道已在嘴裡打轉   伯爵巧克力 口味 外層裹一層很脆算厚的巧克力 因為有草莓內餡先入為主 所以我有期待巧克力內陷的口感 嗯, 巧克力內陷也沒讓我失望 它不會死甜. 巧克力醬也不會太乾 冰冰涼涼的 整個就是搭   這款脆皮泡芙  果然名不虛傳  我個人口感評價，其順序： 香草85分〉草莓82分〉巧克力80分 這篇開箱文 並不是OP, 而是 真的還不錯吃 想說再分享給還沒有吃過的版上大大們 祝 大家新年快樂"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 紐奧良風味雞翅",
        "Score": "65",
        "Content": "    下午到7-11買點心來吃，買沒吃過的紐奧良雞翅吃看看，搭配愛喝的奶茶。   包裝裡面兩個雞翅一個棒腿，肉質不是那麼鮮嫩，不知是不是冷凍太久原因，吃起來稍微 偏乾，口感不是很好。 "
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家-苺果穀物脆片優格",
        "Score": "85",
        "Content": " 過年都大吃大喝，幾天下來覺得小腹大了一圈 本來下午肚子餓，要去巷口買個炸雞球，但敵不過心理的罪惡感，轉頭去全家，想說買個 優格吃吃就好。看到這個優格可以用1元加茶葉蛋就買了！（有大大提醒活動過了 的店還掛著，我也沒注意日期沒  雖然優酪本身無糖完全沒味，但配上酸酸的莓果，一下子一杯就吃完了！然後也很助消化 ！吃完很快就有便意！！  如果有春節吃太多跟我一樣消化不好人的，真心推薦可以吃看看這個"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富 比利時可魯斯草莓啤酒",
        "Score": "75",
        "Content": "    過年的時候買的，年要過完了才拿出來喝， 這支名字太繞舌，害我一直想起再見了可魯XDDD。 瓶蓋打開之後有草莓果醬的味道跑出來， 倒出來看看，氣泡蠻多且細緻的，  喝起來意外的結果是酸大於甜， 但是我覺得喝不太出酒味， 女孩子應該會喜歡這支。 題外話，詢問其他版友， 全家金色三麥的草莓啤酒都買不到， 是限量的嗎？？"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 全家伯爵巧克力餅乾泡芙",
        "Score": "85",
        "Content": " 版上燒了很久的泡芙今天終於吃到了！！   架上剩下伯爵巧克力跟香草，毫不猶豫的選了伯爵巧克力，內餡很飽滿，雖然我拍起來沒 有很飽滿XD，但是一口咬下，內餡真的會炸出  而且伯爵奶茶的味道很濃郁，稍微中和巧克力的甜膩，也深深打中閃光 原本以為巧克力內餡再搭外層的脆皮巧克力會很甜，但是因為內餡不會太甜，所以口感上 還滿搭的  美中不足的是外皮有點軟，回家的時候袋子有點水氣，應該是退冰了導致外皮變潤，但是 以35元的價格來說，CP值很高！下午想吃甜食的話一定會回購！！！  一般的泡芙一樣啊～～～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 一元開工日，萊爾富佛心來也",
        "Score": "100",
        "Content": "                     放年假放到都不想上班了，拖著很心不甘情不願的心情出發上班去 ，因為每天早上都有買杯咖啡喝的習慣，同樣的經過萊爾富買一下，結果門口竟然貼著小 熱美式咖啡只要1元，當然要買一下啊，還滿幸運的，限量一百杯還買的到，雖然沒有上 班的心情，也昏昏腦脹的，不過1元就買到咖啡，心情都好了起來，有沒有提神都已經不 是重點了～～～～ "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 樂事 香焙洋芋片 炙烤蕃茄/鹽燒海苔",
        "Score": "75",
        "Content": "  年假……一轉眼地過了 看到7-11 的這款樂事香焙洋芋片有作第二件六折的活動 買來試試 採用非油炸的烘焙製法 重量約89克 打開包裝的瞬間，就可以分別聞到很濃厚的蕃汁與海苔調味香氣! 還蠻吸引人的 這次樂事選用的六角型的烘焙洋芋片 放入口中，聽到咬斷的瞬間輕脆的殘響在齒間迴盪，那濃郁茄汁調味在咀嚼間解釋放…… 海苔口味也不遜色，一口接一口。 有不少賣場過去有引進國外的傳統知名烘焙餅乾 但是，通常會遇到幾個問題 一個是國外的烘焙餅乾因當地市場的喜好，會比較硬脆一些 或者採用的非馬鈴薯作為主要原料。 一開始口感可能在亞洲市場比較難發揮 另一個問題，則是包裝 在當地購買的時，不會遇到問題 但是當輸入台灣時，因環境濕度差異 口感很快就變質。 既不能滿足喜歡硬脆口感的客群，又難以滿足市場大眾喜好的口感 雖然以烘焙非油炸為賣點，可惜，除非有特別針對輸出品作包裝上的強化 目前在台灣買這類進口烘焙餅乾，可能不是非常理想。 而樂事這次採用的烘焙洋芋片 非油炸，採用了馬鈴薯為原料，咀嚼食感不會太硬 加上有針對非油炸零食在香氣上先天的弱勢作補足 算是成型洋芋片裡完成度高的產品 不過，似乎在製作流程上還有點不穩定 在寫這篇文章一兩個月前有買過一次，當時還蠻驚艷地 事隔多日，又分別不同口味各買了幾包 在義大利炙烤蕃茄口味上比較明顯，可以看到近期買的 比較容易吃到不規則膨發的薯片 口感上的差異蠻明顯地。 (雖然，還是比一些幫國外知名大廠生產的台灣洋芋片廠，一堆洋芋片明顯在油與溫度上 出? 不過，還是得觀察一下未來樂事的這款香焙洋芋片是否能在品質上的表現。 小提醒 因為少了油炸洋芋片的油膩感，(或者所謂吃炸洋片對於油的滿足感) 有時可能會比較容易一口氣不小心吃太多 如果喜歡這類非油炸零食口感的朋友，也許購買時可以留意一下。 最後，會期待這個系列的烘焙洋芋片能推出更多種口味。 "
    },
    {
        "Author": "TPEbear",
        "Title": "[商品] 肉蛋飯糰",
        "Score": "80",
        "Content": " 肉蛋土司的肉蛋  塞進原本的飯糰  = 肉蛋飯糰 不過訝異的是其實整體表現還可以接受 估計是原本肉蛋土司的肉蛋被集中在飯糰中，加上其他各種配料， 看起來有模有樣 另外飯糰的飯也比土司口感還有好的多 整體來說是會回購的 by the way  7-11是新採購了肉蛋製造機 生產各種不同肉蛋系列商品嗎"
    }
]