[
    {
        "Author": "Reirajue",
        "Title": "[商品] 全家新上市的 番茄鮪魚小吐司",
        "Score": "80",
        "Content": " 又到了周三吃晚餐的時間，進去全家看了一看發現了神秘的新產品(？  馬上抓了一個帶走填胃。 因為上面建議加熱吃更好吃所以有請店員幫忙加熱。  外觀看起來比較像是起司吐司麵包之類的，湊近聞有一點點起司香跟番茄甜甜的氣味。  咬了一口，鮪魚玉米就來say hi＼(^o^)／ 而番茄味其實沒有很重，應該說我是幾乎吃不出來，但是比起一般的起司吐司來得味道柔和一點，不知道是不是番茄君的功勞(・∀・)  鮪魚的量其實也沒有很多，從照片看得出來就是鋪了一條在小吐司裡面，所以如果希望吃大量鮪魚的人(？)可能會有點小失望， 麵包則是鬆軟類型的，雖然沒有醬料，但是因為麵包很鬆軟，吃起來並不會很乾，只是不知道為什麼吃完有點空虛( 自己是覺得蠻好吃的，但絕大機會不會回購的一款麵包。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "octopus4406",
        "Title": "[商品] 全家 貝禮詩拿鐵",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   又一個酒鬼來了XD 第一口酒味還好 微甜 不喜歡吃太甜的人表示還算剛好 不過全部喝完以後有一點甜膩 吞下去覺得酒味蠻夠的 有滿滿的香甜味 食道和胃都很溫暖 覺得酒量小的人要小心 有酒味的奶泡好好吃啊 忍不住刮乾淨了 乍看之下有點貴 但小瓶貝禮詩原價就59了… 價錢還算ok啦 讓人很想買一大瓶貝禮詩回家天天加咖啡喝XDD"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 森永歡樂桶 卡娜赫拉的小動物",
        "Score": "",
        "Content": "   今天運動前去超商領咖啡時一眼瞥見這個完全瘋掉， 雖然身上完全沒錢但還是忍不住衝過去抱了一下磨蹭兩把， 雖然一度猶豫因為醫生說衝動購物也是病但我忘記問他要不要醫， 徵詢閨蜜意見之下都說我心情會好就買， 最近剛好心裡破了大洞超需要被療癒的嗯嗯超合理 於是ㄧ下班馬上飆車去買回來！ 我超愛乖乖桶！(森永的叫綜合桶但在我心裡這種東西就是小時候經典回憶乖乖桶啊！） 畢竟我是個逢年過節甚至生日都會不要臉叫別人送我乖乖桶的人  (生日還指定要蛋黃哥桶結果朋友只買到史努比勉強湊和著收 但我臉其實爽到爆炸)        到底誰設計這麼犯規的包裝！ 圖案超精緻又萌～360度無死角 一看到就荷包失智， 超級送禮自用兩相宜但根本捨不得送別人， 我還跟我媽說過年可以再送我一桶我媽還說好。 至於內容物應該就是牛奶糖餅乾跟起司餅乾的味道～ 減脂人打算拿去當聖誕禮物分送給健身房的朋友只留最愛的牛奶糖在身上所以味道等下一 個 完全適合人手一桶的伴手禮 心情不好買一桶也會很high 雖然萌度爆表但我應該還沒瘋到會抱著他們睡吧 推薦給大家～"
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 全家老薑麻油雞肉燴飯",
        "Score": "78",
        "Content": "  晚間有點起風了，所以選了這款看起來很暖胃的商品 微波的時候一直散發出香味  照例封膜很難撕開，打開時候其實有點失望 因為看起來料並不多 感覺封面的參考圖有點騙人  除了一塊存在感很高並且長得很像臺灣的薑，雞肉就是少少四塊 青菜也就是個點綴功能  不過味道倒是可圈可點，麻油香和薑味四溢 濃稠的醬汁巴住白飯 雞肉相當軟嫩，而且沒有雞皮這點對我來說很棒 雖說文案是說老薑，不過薑片吃起來並不會很硬 整體來說非常入味，吃完身子都暖了  加了顆蛋覺得份量比較剛好喔～ 是一款味道很喜歡，但是覺得肉可以再多一點就好了的產品！"
    },
    {
        "Author": "yainfoan",
        "Title": "[商品] 全家 貝禮詩拿鐵",
        "Score": "100",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 無音樂完整網誌版　 基本上就是貝禮詩香甜酒＋全家拿鐵，把瓶蓋打開後直接倒入再攪拌即可！  一打開貝禮詩香甜酒，濃郁的香氣撲鼻而來，將原本拿鐵的香氣墊的更加厚實！ 之前曾經看過貝禮詩調酒教學寫，咖啡：奶酒＝１：１ 現在看到香甜酒的量這麼少，其實有點擔心喝起來沒甚麼感覺 但！！！！！！！！ 喝起來簡直是棒！呆！了！！！！！！ 如果期待他會有很強烈濃郁的酒精味那可能會有點失望 這款貝禮詩拿鐵適合平常較少喝酒的人，貝禮詩獨特的香甜氣息與拿鐵混和得恰到好 處，酒精像是蜻蜓點水般輕輕滑過喉嚨就下去了，不會有過多的苦味或辛辣感！ 夜裡微涼很適合喝上這樣一杯暖暖的貝禮詩拿鐵，配著喜愛的日劇一起度過。 ps1 香甜酒本身即有甜味，建議咖啡不要另外加糖，也可索取糖包自行調整甜度喔！ ps2 興沖沖寫完心得後再看板友的心得，發現有點出入阿＞＂＜     但認真覺得酒精味真的不濃阿~~"
    },
    {
        "Author": "b000555513",
        "Title": "[商品] 跟風貝禮詩奶酒拿鐵",
        "Score": "80",
        "Content": " 除了入口一點點嗆，就是一杯甜甜的很溫潤的拿鐵，怕酒味的可以嘗試看看， 可以一口一口很快喝完，可惜今天太熱，再冷一點喝簡直是享受，然後我的瓶子被店員丟 掉了QQ     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 貝禮詩拿鐵 x 夯番薯",
        "Score": "7580",
        "Content": " 其實昨天就想衝的 不過還是先來觀望一下大家的心得 雖然關於酒味部分有人說濃有人說淡 但至少普遍評價都不錯 然後又遇到夯番薯送貼圖 乾脆就三個願望一次滿足  這家全家其實算大間，有現做便當跟生鮮 雖然只開賣一天，應該還算專業 不過用中杯，倒進奶酒後整個噗出來 還硬蓋蓋子，又噗出來 衛生紙擦擦擦，然後拿杯子給我 咦？酒瓶呢？ 喔，我們都沒給瓶子的，除非你有特別說 然後就從垃圾桶幫我挖瓶子出來 拿去沖水擦乾給我 雖然昨天知道是塑膠瓶有點~會花ki~ 但這小瓶子這麼可愛還是豪想要啊 那麼口味部分，咖啡味是有但很淡 與其比較咖啡味跟酒味誰重 不如說這杯根本是奶味十足 咖啡跟酒都只是配角而已 然後雖然一開始有喇過，酒還是會沉底 所以最後兩口超＊帶＊勁 夯番薯我其實從沒買過，這次是為了貼圖嘗試 這家生意好，所以架上備了滿滿的番薯，大小俱全 選了一個中等尺寸的，秤出來30 皮刷得蠻乾淨，只有頭尾有點黑土不意外 本來還在剝皮，後來也懶了，直接啃也不錯 30元來說還蠻飽的  整體消費感想還不錯 除了那瓶從垃圾桶回收的酒瓶之外    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]