[
    {
        "Author": "blahblah753",
        "Title": "[商品]全家 脆皮巧克力香蕉聖代",
        "Score": "2040",
        "Content": " (此篇為滅火文) 　　　　　中午滑Line看到優惠訊息，看那精美的廣告圖超心動，立馬手刀衝去買 但是實際吃過後感覺期望越高失望越高，脆皮巧克力配上霜淇淋吃真的非常美味 但是那一點巧克力吃完了就是噩夢的開始，單吃香蕉霜淇淋的第三口就開始膩了 實在是香過頭不太自然，最後還喝了好幾口水但是依然沖不掉嘴裡詭異的蕉味 巧克力醬擠的真的蠻美的XD  當然有可能只是我味覺太特異，如果有勇者想嘗試優惠到11號可以買來嘗嘗    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 全家 法香烤雞飯糰",
        "Score": "82",
        "Content": " 下午嘴饞的時候就會拿這個飯糰搭59元， 懷念以前只要搭49的日子， 這個飯糰也出很久了 算是中規中矩，也不會很雷 裡面的雞肉一樣就是超商水準，我蠻喜歡外層的蛋皮，濕濕軟軟的 不過微波後裡頭的雞肉還是有一點溫冷，或許可以在微波久一些些，熱呼呼的吃冬天一定 很幸福  "
    },
    {
        "Author": "skyjazz",
        "Title": "[商品] 7-11 博多風豚骨拉麵",
        "Score": "65",
        "Content": " 我記得小7推高單價微波拉麵，這次好像是第三次還是第四次了？ 沒啥印象，因為中間出的忘記買來吃看看 不過第一次推的拉麵道聯名拉麵有吃過， 詳情請參閱#1MW359XQ (CVS) 當時的評價是不怎麼好， 所以這次看到新出的，就再當一次勇者， 趁還記得買來當晚餐吃。  外包裝被我拆了才想到拍個照  完整外觀，顏色有點偏黃是因為我房間燈光是黃色的 叉燒有進步， 因為我對拉麵道那次的難吃叉燒實在太印象深刻了， 這次的好很多，沒有油耗味，口感也有軟； 麵體也有進步，不再是之前那奇怪的彈牙口感， 而是回復往常的微波湯麵水準。 湯的話，不會死鹹，還蠻順口的，覺得可以接受。 但是這次的拉麵最失敗的就是那該死的木耳了， 軟爛到很噁心，口感像糜一樣，根本大失敗， 吃了一口差點吐出來， 又不是在煮木耳粥 整體來說， 就是預想的便利商店微波拉麵的味道再好一點點， 口味算是不錯 只可惜價格還是太貴，不覺得有到129的價值， 若是79元或89元，我就會覺得可以接受了 所以這款拉麵我會打65分， 因為麵跟叉燒有進步有加分，可是加的分數又被木耳扣掉惹 到底是怎樣做才能把木耳弄到那麼難吃"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富廣富號限量商品",
        "Score": "77",
        "Content": " 從以前就是一個帆布控，舉凡看到各種帆布類的大小包就會想收集。前一陣子 看到萊爾富店裏有賣知名廣富號大小包，決定給它收藏一下。它吸引我之處，在於方便收 藏保存，筒裝包裝不佔空間，每個筒子外殼皆可看到收藏包的款式，利於辨識。收藏這類 的大小包，通常都不會使用，想想應該不環保，但沒辦法就是一個帆布控，無法自我控制 。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 塔塔醬德式燻腸堡/牛奶糖奶茶",
        "Score": "8070",
        "Content": "  塔塔醬德式燻腸堡 快餓死了，沒吃中餐== 去7-11看到這個（好像是新品？），覺得麵包咬起來很紮實，德式燻腸也很好吃 上面的塔塔醬挺濃稠的，味道有點像山崎麵包常加的日式鹹蛋黃醬 吃完蠻有飽足感，以女生來說啦 整體樂勝大亨堡 不過我忘記請店員加熱了 ———————— 牛奶糖奶茶 意外的不會很甜 味道就是牛奶糖味，沒什麼好說的 適合喜歡吃牛奶糖的人    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "alice770",
        "Title": "[商品] 全家 柚香珠貝飯糰",
        "Score": "95",
        "Content": " 看到新口味忍不住試試 還有搭配49元早餐系列 只要有牛奶我都會選 感覺最划算XDDD  本來想說珠貝大概兩三顆小小的而已 咬到第二口有吃到一個小的 再來咬到第三口就看到這顆還蠻大顆  這個飯糰總共吃到五顆珠貝 都跟上圖差不多大顆 至於味道的話 只是說好的柚香不知道跑哪去了XDD 反而是黑胡椒味比較重 哇沙米海苔也沒什麼哇沙米味 不像711飯糰的哇沙米海苔那麼嗆 整體來說是好吃的 會回購!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11明太子風味厚蛋起司捲",
        "Score": "75",
        "Content": " 無聊在小七看到的墨西哥捲 其實也不知道什麼時候出來的  感覺很有趣就買來吃看看  打開長這樣 跟大部分的墨西哥捲差不多  有點不是很好看的斷面秀 就將就點吧 跟之前起司或是火腿之類的墨西哥捲不太一樣 這款很明顯吃的到還算小厚的煎蛋捲 搭配了洋蔥跟玉米 說實話還算不錯吃 也是小創新的組合 只是還是很大的問題點 我們再看一次包裝 所以 我說明太子的味道在哪??? 就算只有\"風味\" 應該還是會有種明太子的味道在 這款真的 為何不改成 洋蔥玉米厚蛋墨西哥捲??? 最重要的明太子半點味道都沒有 之所以分數還是不低 是因為味道還不錯 是可以吃看看 但別期待有明太子味道就好"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 全家-M&M’s焦糖牛奶巧克力",
        "Score": "90",
        "Content": "  看到有人貼過這款， 同是螞蟻人很好奇口味，經過全家時買了兩包。 不太記得打折的折數，印象中是第二件六折 (錯了請告知) 每包大約15顆左右，外層薄薄的糖衣裡面有一圈巧克力，在嘴裡融化後會有一絲鹹味加入 ，焦糖是鹹的！ 加上巧克力和外層脆脆的糖衣，整體甜度對螞蟻人來說大概是中間值，因為焦糖是鹹的整 體不會死甜，不太會膩很喜歡！裡面的焦糖味道跟市面上的太妃奶油糖很像。 下次有進全家看到會想再買，不曉得是不是以後都會有，還是期間限定。 我家附近小7找不到，只有全家有看到，萊爾富OK沒進去過不清楚。(推文有人說小7有， 可能有的地方還沒上架要問個)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11薑味可口可樂＆味覺糖條裝軟糖",
        "Score": "75",
        "Content": "       好圖網誌圖文版：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)        很喜歡喝可樂的我，除了不太能接受櫻桃口味的以外，有新口味上市當然要來試    試看，居然是薑味耶，瓶標上也有一小塊薑的圖案，我覺得還滿可愛的。         成分標示。營養標示，比較小罐一些些，只有４３５毫升。        嗯～要喝第一口的時候還心理建設了一下下，結果居然不難喝耶，只是我很難想    像這是薑的味道嗎？我有喝過薑汁汽水，還真的有點辣辣的，但這可樂完全不會，    味道就是像是健怡可樂，我個人覺得啦，是不難喝，只是不像薑味汽水而已。         日本的糖果真的很可惡，尤其我除了汽水以外又特別喜歡吃糖果，這色彩繽紛的    糖果一條是ＮＴ４９，任選兩條ＮＴ７７。不然各買一條也是有點貴阿。    不知道為什麼會有不同的名稱，上方是葡萄口味，下方是什麼Ｓｕｐｅｒ７汽水    口味的。我是看在上面有糖果的圖案，葡萄裡面當然有包葡萄口味的硬軟糖，而    汽水口味則是有好幾個繽紛顏色的硬軟糖喔，好期待喔。        很清楚的就可以看出來上面是葡萄口味，中間有包東西，下方是汽水口味的，還    有美麗的條紋耶。        汽水口味包的真的有一小顆一小顆不同口味的硬軟糖，因為有很多顆，所以咬起    來比較費力，但味道相當特別，每一口都是汽水混合著吃到的硬軟糖口味，咬一    小口是一種味道，如果一次嚼一整顆，味道混合以後就是水果口味的汽水糖；因    為味道太多了，我反而比較喜歡單純口味的葡萄，滿滿的葡萄香，咬起來也比較    軟一些。最讚的是包裝紙，每一顆的包裝紙都不一樣，每個小人物都長的有趣又    可愛，還有人物介紹喔。"
    }
]