[
    {
        "Author": "blueberrypie",
        "Title": "[商品] 全家 貝禮詩拿鐵",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  雖然平常不太喝酒但是還蠻喜歡喝奶酒的， 剛下班經過公司附近的全家， 看到貝禮詩拿鐵特價的海報整個眼睛一亮， 就立刻進入店內買囉！ 本來只想買一杯， 但是想到要跟朋友碰面， 多買一杯還有第二杯半價， 就買了！ (第二杯半價就是99+49元囉) 有點可惜是店員問我要不要罐子我拒絕了。 只好明天再買一次XD。 對我來說， 酒味已經算濃， 反而是咖啡味的確有點淡掉了！ 不過還是很好喝就是。 唯一可惜的地方是， 酒量不佳上班前不能喝XD。"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 全家熱熱吃紅豆糰子",
        "Score": "60",
        "Content": "   很驚訝居然沒有竹籤之類的串起來 糰子是靠自己黏在一起的耶 紅豆泥不甜是我喜歡的 糰子沒什麼味道很軟爛適合戴牙套中的我 覺得紅豆泥不太夠不夠配糰子 整體偏沒味道@@ 會知道在進食想要有更多的紅豆泥 吃完滿足感跟吃到布丁粉做的布丁差不多？ 身為糯米控喜歡所有糯米製品 之前在mister donut有吃到冰冷紅豆糰子 兩個比起來比較喜歡全家的 （最想吃到道地的日本糰子啊啊啊）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 OPEN小將 銅鑼燒 新上市",
        "Score": "70",
        "Content": "   今年六月也試了一款7-11 的銅鑼燒 7-11 極上北海道十勝紅豆銅鑼燒  買來比較 這款是放在常溫麵包架上 打開包裝後，可以聞到一點甜甜地香氣 類似常見常溫保存的蜂蜜蛋糕味 對半切後咬了一口 紅豆餡的份量雖然少了一些 但是有加強一點甜味，加上麵皮本身的甜味 稍微補足了餡少的問題。 結論 這款貼了新上市的銅鑼燒 維持了過往常溫銅鑼燒的水準。 小提醒 有些朋友可能會覺得吃起來甜度高了些，口感粗糙了些。 不過，目前來說，這是常溫甜點在製作上的特色/限制 如果要再細緻化，可能得用冷藏的方式保存了。 不過，相對的，售價也會較高。 得看市場接受度作選擇。     後記 上一篇感謝板友提醒糾正 謝謝"
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 7-11椰香紫米",
        "Score": "80",
        "Content": " 又到了熬夜做功課去7-11覓食的日子了～ 馬上第一眼瞄到這樣商品 身為紫米控跟芋頭控的我 ㄧ～～定～～要～～吃～～～ 打開之後那個紫紫的顏色真的讓人超興奮  還沒拌開前 ㄧ挖起來這滿滿的紫米啊啊啊啊啊  右邊的一顆紅豆是來當比例尺的 芋頭量很多但都小小的啊QAQ  其實雖然是甜湯 但卻不會太甜 真正扮開之後吃其實會有點小失落 因為紫米的口感都被一堆紅豆皮的口感搶走了 芋頭的口感也是 可能我自己喜歡再軟綿一點也有點失落 但還是很能滿足半夜想吃買不到的心靈呢～～ 吃到最後發現了最疑惑的點有解答啦！！！ 在吃的時候有一點點奇怪的口感 不是紫米 不是紅豆 竟然是蒟蒻米！！！！！ 原來圖片上白白的是蒟蒻米呀～～ 真的很沒存在感的蒟蒻米耶XDD "
    },
    {
        "Author": "tegomassru",
        "Title": "[商品] 全家 寶可夢不倒翁-妙蛙種子款",
        "Score": "240100",
        "Content": " 我自己的UUPON點數年底就要過期了，趁今天全家新一波集點活動開始，看到可用UUPON點 數兌換，馬上去全家查點數還有多少，一查還有241點今年底過期，剛好可以免費兌換一 款不倒翁！（撒花） 但是跟店員說要用UUPON兌換時，他好像不知道可以這樣兌換，於是我在famiport機台研 究很久。但一直不知道怎麼換，本來想放棄了！ 這時，店員從櫃檯呼喚我～他發現原來櫃檯上有貼教店員操作的兌換方法（?）最後店員 照著操作，並請我感應悠遊卡，終於順利兌換到啦！ 【外盒】  【內容物】 打開盒子後，有黑色塑膠袋裝著，拆開後，有塑膠軟殼保護  【實品】 塗裝還不錯，寶貝球的重量感也很好，可以握在手中的大小，也真的可以搖來搖去  【妙蛙種子特寫】 還蠻像的～上面那張角度沒拍好orz  因為平常就有在玩Pokemon GO，加上我本來也沒有特別累積UUPON，所以對我來說就是個 免費換到讓人開心的可愛小物！給它100分～～"
    },
    {
        "Author": "jean0923",
        "Title": "[商品] 貝禮詩香甜酒+中熱拿",
        "Score": "85",
        "Content": " 看大家對這個商品的評價很高 只好趁著休假濕濕冷冷的天氣買來喝看看 本肥宅對酒這種東西不是很愛 但是不知道為什麼加在一起就是真的不錯喝 而且有暖胃的效果（手腳冰冷的頗適合 全家的拿鐵本來味道就不重 所以被酒蓋掉是很正常的也沒有很意外 （不知道能不能單賣酒，然後跑去小七買拿鐵來搭XDDDDDD ） 如果你很重咖啡味道的話喝到這個可能會有點小小失望 不過大致上真的還蠻好喝的！ 剛開始以為酒瓶是玻璃做的 結果拿到的時候發現是塑膠的有點小失望XDDDDDD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tnewlform",
        "Title": "[商品] 全家 貝禮詩奶酒拿鐵",
        "Score": "80",
        "Content": " 版上一致好評 身為咖啡控的我   不免俗的也要去嚐鮮 目前還是特價79元   還可搭配指定的糕點半價    確實是拿鐵做出來之後再加上奶酒沒錯    有拿鐵的奶泡 喝起來有淡淡的酒香   我有時候會買伯朗咖啡館的威士忌拿鐵   感覺差不多耶！只是伯朗的酒精味更濃   貝禮詩奶酒的酒味稍微淡一點    對了 店員沒主動把小瓶子拿給我   是我自己跟他要的 瓶子是塑膠瓶   我還以為是玻璃瓶    瓶子大約手掌大 還蠻可愛的    在冷冷的天氣喝一杯感覺還不錯   趁目前還在特價我應該還會再買"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花月嵐 日式煎餃 新上市",
        "Score": "68",
        "Content": "   今年全家最後一款跟花月嵐的聯名產品 日式煎餃上市了 上次分別試了兩款拉麵 全家 花月嵐 大蒜拳骨風味拉麵  全家 花月嵐 銀次郎風味魚豚拉麵  有發現今年在拉麵的產品 相較於過往推出過的拉麵產品 有些依舊不變的缺點，但也有改善之處。 這款日式煎餃呢? 買來試試 先把醬油包拿開，加熱後再依喜好淋上。 打開後，看到一共有8顆煎餃。 先試了一顆原味不加醬油 原來如此 日本煎餃依各地的習慣，有不同的外型跟口味。 不過，如果依一些比較常見的連鎖中華料理店的煎餃共同特色 除了高麗菜等之外，會看到薑及蒜的等比較能提供強烈味覺表現的食材出現 另外，常見的也會看到強調裡面蔬菜口感上的存在感(有些說法是跟成本控制有關) 回到這款全家花月嵐的日式煎餃 上述日式煎餃比較常見的強烈薬味，也許是有針對市場考量 都很不明顯，或者可以說，溫和許多。 但，在不加醬油下，本身的調味就很夠，味道也較以往的超商微波煎餃有趣許多。 加了醬油後，在味道上多了一點淡淡的甜味。 另外，也會讓原本偏厚的餃子皮上緣收口部份軟化些。 結論 有些朋友第一次吃到上述日式連鎖中華/餃子店的所謂煎餃時 會有吃不習慣那強烈的氣味口感的情況 如果有類似經驗，也許這款全家煎餃的內餡調味反而可以一試。 但是，這款微波煎餃在餃子皮的部份，還是維持了過往的特色及缺點。 反之，如果是期待皮薄內餡口感強烈的朋友。這款可能比較不符合期待。    "
    }
]