[
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 甘蔗青茶(這是憤怒文 不喜勿入)",
        "Score": "0",
        "Content": "  有圖有真相    已經很久沒有產品可以讓我這麼飛快的發文了  話說今天晚餐準備吃超辣的爪哇咖哩  因為天氣太熱，不打算煮湯搭著吃  所以在回家的路上去了7-11，想買瓶飲料配就好  到了飲料櫃前，發現手搖風系列改版，而且任選兩瓶39元  於是貪小便宜的選了甘蔗青茶和鳳梨冰茶兩種  晚餐吃了幾口咖哩飯後感覺有點辣  開心的拿出甘蔗青茶，喝了一口之後…  我。大。概。定。格。了。十。秒。鐘  心中浮現一種極端莫名＋驚嚇的感覺，味道超級奇怪  心想：怎麼可能這樣?! 應該是舌頭被辣麻了，味覺跑掉  於是去廁所漱口，準備再試一次  非常~非常~認真的喝了半瓶之後(←我真是超有實驗精神!)  我確定它是真的宇。宙。霹。靂。超。級。無。敵。難。喝  既沒有甘蔗味，也沒有青茶味，唯一的感覺是化學味  嚇得我馬上打開包裝看裡面有沒有異物(←現在想到也太慢了吧)  確定不是壞掉之後，又馬上找包裝上的成分說明  原料成分上看來也沒有不對  (我指的是調味上的偏差，至於化學成分本來就在預估範圍)  我不懂7-11怎麼會調配出這種飲料  一直以來我對他家的飲料都還算頗具信心  雖然不是樣樣都好喝，但也從沒想過會有如此可怕的味道  我現在腦袋還是一片空白，只能說這味道真是太荒謬了!!!  唉~剩下的半罐可能要倒掉  而冰箱的那瓶鳳梨冰茶現在不知該怎麼辦"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家超大滿足麻醬涼麵",
        "Score": "50",
        "Content": " 照片  我被騙了我被騙了 看到廣告涼麵限時三天特價35元 當然會想挑最貴的55元超大涼麵 店內只看到涼麵35元的廣告 結果刷出來沒有特價 問店員也說不知道 全家怎麼這麼沒有誠意阿 7-11泡菜涼麵也特價39 被騙了很不爽 因為店員已經結帳了不想麻煩退貨 暫時拒吃全家涼麵了~"
    },
    {
        "Author": "t70874",
        "Title": "[商品] 冰火 摩西多Mojito",
        "Score": "80",
        "Content": " 真是挺好喝的 夏天就是要喝萊姆酒啊 加入碎冰冰鎮或是做成沙瓦很棒 內容物是淡綠色不透明的調酒 檸檬、調酒搭配的很順口 甜甜和一點點鹹味，不過沒喝到什麼薄荷味 也是有一點酒精的感覺，但酒的感覺不重 有點像是給小朋友喝的調酒雪碧飲料 總之是好喝推薦。 但貴貴的 沒拍到原貌 "
    },
    {
        "Author": "tin0018",
        "Title": "[商品] 詩莊堡蘋果酒(2口味)/台啤蜂蜜啤酒",
        "Score": "",
        "Content": "  網誌圖文版(有點長)： 以下為複製貼上純文字版"
    },
    {
        "Author": "LKp903",
        "Title": "Re: [商品] Pocky 午後紅茶餅乾",
        "Score": "98",
        "Content": " : 一口咬下 : 哇，好吃啊！！ : 我從沒吃過這麼好吃的餅乾， : 救命啊~~~ : 卡士達的醬汁鎮在纖維裡面，好似江河匯聚， : 而且裡面的餅乾被內力凝聚，入口即隨之鬆化， : 哇！這餅乾太棒了！ : 塵世間沒有形容詞可以形容它了！ : 為什麼？為什麼？為什麼？ : 為什麼讓我吃到一盒這麼好吃的餅乾， : 好吃到差點升天 : 如果我以後吃不到怎麼辦？！(昏倒 : 這是怎麼了？我怎麼會流淚呢？ : 怎麼一下子就吃完了呢? : 價格實在令人望之卻步阿 : 一種哀傷感 看了好生火 可是附近的小7剛剛跑去看了一下 沒看到 有人知道還有哪裡有賣嗎？ 有沒有價格親民一點的啊啊啊"
    },
    {
        "Author": "stamay05",
        "Title": "[商品] 全家伯爵核桃麵包",
        "Score": "70",
        "Content": "  拍謝～吃一半不好意思拿出來拍照 整體就是口感偏紮實的全家麵包 因為有加白巧克力提味 所以有幾口會咬到些許沒化開的白巧 甜甜沙沙的 伯爵茶香倒是還好沒有泡芙給人的驚艷感覺 但會咬到茶葉散發出來的味道 賣32太貴了完全不會單買它 49組合當早餐還可以 但感覺這商品沒多久又會淘汰了"
    }
]