[
    {
        "Author": "helloonew401",
        "Title": "[商品] 冰鎮桃子紅茶",
        "Score": "12",
        "Content": " 先附圖  因為很喜歡冰鎮之前出的水果茶和芭樂綠茶（螞蟻人就是要吃甜甜的！）， 所以天真的相信這款桃子應該不會差到哪裡去，但是我錯了！ 大！錯！特！錯！ 味道超噁心很明顯的化工水…莫名其妙的香味也不像桃子…也喝不出來哪裡有紅茶，重點 是有藥味很反胃，整罐 是一款很不知所以然的產品，喝不到1/3就放著了。 cvs版首po獻給這瓶， 因為味道真的可怕到我不得不浮上來警告大家… 然後本來想給0分但是覺得上面貼紙很可愛所以12分！  不過還是奉勸親愛的版友別因為可愛貼紙而打算試看看…超大地雷… 完-謝謝大家"
    },
    {
        "Author": "colonel466",
        "Title": "[商品] 全家 蛋黃哥布丁風味大福",
        "Score": "80",
        "Content": " 圖文好讀版  (圖) 在全家Line裡看到蛋黃哥布丁風味大福，立刻腦波很弱的跑去買 結果找好久都找不到，最後發現根本找錯地方 這款蛋黃哥布丁風味大福放在冰棒區 一直找涼麵區當然找不到啊！ (圖) 可愛的蛋黃哥 封面有三種圖案 (圖) 不過看到布丁「風味」大福 大家應該知道裡面的成份不會很單純 (圖) 營養標示附上 (圖) 全家蛋黃哥布丁風味大福=麻糬+冰淇淋+布丁餡 (圖) 沒有很大顆，但有厚度 (圖) 切開來就像一顆蛋XD 整體來說不錯吃，麻糬皮不會很厚，也很好咬 香草冰淇淋濃度夠，但記得從冷凍拿出來要先解凍 布丁內餡也好吃，是焦糖+布丁的口感，但不會太過甜 雖然原價30元不太會去買，今天買剛好特價25元，覺得OK"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式蒜香燒豚飯",
        "Score": "76",
        "Content": "  結論  調味微甜，香氣夠，肉偏油，熱量偏高  搭配啤酒或氣泡飲料佳  "
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 711-森永果實冰/格力高果實冰",
        "Score": "",
        "Content": "  森永果實冰-葡萄 ，個人吃起來比格力高酸，有加分～， 不過第一次買了兩罐，打開上層都有點像清冰 下層卻太濃，害我第一次吃時有點失望 應該是超商保存方式導致曾融化吧。 一堆空桶子現在被我拿來冰真葡萄冰沙了。 格力高果實冰-葡萄 超好吃的，而且很止孕吐(?) 有一天半夜因為突然很想吃他還哭了 易崩潰的孕婦www 為了買它大半夜騎好幾公里去小七(我家山邊太偏僻) 葡萄味很香，樂勝其他兩種口味 回購率100%有看到庫存都會先掃起來。 格力高-哈密瓜 味道比葡萄淡很多，不難吃 如果沒葡萄應該會買這個吧 格力高-水蜜桃 嗯 不難吃，但不會想再買這口味"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 原萃 東方美人茶",
        "Score": "80",
        "Content": " 和原萃一貫的飲料一樣都是無糖的，味道就是正常的無糖烏                   龍茶，味道不會過淡也不苦澀，蠻好喝的會想再回購。"
    },
    {
        "Author": "humoraf",
        "Title": "Re: [商品] 冰鎮桃子紅茶",
        "Score": "12",
        "Content": " 先附圖 :  : 因為很喜歡冰鎮之前出的水果茶和芭樂綠茶（螞蟻人就是要吃甜甜的！）， : 所以天真的相信這款桃子應該不會差到哪裡去，但是我錯了！ : 大！錯！特！錯！ : 味道超噁心很明顯的化工水…莫名其妙的香味也不像桃子…也喝不出來哪裡有紅茶，重點 : 是有藥味很反胃，整罐 : 是一款很不知所以然的產品，喝不到1/3就放著了。 : cvs版首po獻給這瓶， : 因為味道真的可怕到我不得不浮上來警告大家… : 然後本來想給0分但是覺得上面貼紙很可愛所以12分！ :  : 不過還是奉勸親愛的版友別因為可愛貼紙而打算試看看…超大地雷… : 完-謝謝大家 還記得當這個飲料剛上市時，心中莫名的被這個特別的東西吸引，但本人比較沒膽，拖到現在還不敢試喝XDD 今天看到這篇文幫我省去了本來將要發生的化學時光XDDD真是好家在XDDD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 帝王鮭飯糰 (新品?)",
        "Score": "82",
        "Content": "  結論  味道跟之前類似的款式稍微不同，應該是歸因於鹽麴吧  調味很搭，會回購"
    },
    {
        "Author": "tamesw",
        "Title": "[商品] 愛健黑豆水",
        "Score": "90",
        "Content": " 今天在我家附近711看到的新產品，聞起來有濃濃的黑豆香、喝起來有點像無 糖的愛滋味麥仔茶，口感很清爽，喝完有想上廁所的Fu(菊巨纖維？）。 一瓶24大卡的熱量～是減肥好夥伴，原價35，現在特價唷。 我好喜歡買看起來很神奇的東西，希望有燒到大家XD，絕對沒有廣告嫌疑，我是全家店員 ，公平公正公開XD"
    }
]