[
    {
        "Author": "ZoZs",
        "Title": "[商品] 草本觀優酪乳(原味)",
        "Score": "70",
        "Content": "   不愧是比菲多出的，雖然叫優酪乳，可是味道比較像沒那麼死甜的比菲多，奶味比一般優 酪乳明顯，可是不確定是來自天然的味道還是添加物。可能怕大家不喜歡太稀的口感，加 了很小的蘆薈顆粒。 如果可以再出個無糖口味會更好。"
    },
    {
        "Author": "blackqueen",
        "Title": "[商品] 全家 小廚師泰式綠咖哩雞麵",
        "Score": "90",
        "Content": " 因為最近廣告實在打很兇，腦波很弱馬上就各買一碗回家了！ 今天先來吃綠咖喱口味的 外包裝長這樣，這款有兩個碗，跟維力炸醬麵一樣可以吃乾的  打開以後裡面是這樣，調理包滿大包  今天就照碗外面的教學吃乾的！ 調理包倒出來～ 料很多、肉很多塊，還有吃到雞皮，跟新鮮的沒兩樣（驚奇） 然後原來小茄子是那個小小顆綠綠的，以前沒吃過耶～裡面放了好多顆～  湯包料也滿多的，攪拌會整碗都有小小綠綠的菜在飄～  有一點辣，真的不錯吃，但是要兩個人吃一碗比較不會心痛XD"
    },
    {
        "Author": "puddinggg",
        "Title": "[商品] 全家 香蕉杏仁厚鬆餅",
        "Score": "75",
        "Content": " 難得看到全家出新甜點版上還沒人介紹 所以立馬來個心得文 哈哈 首先是它的外觀 看起來蠻精緻的  打開的樣子  橫切面  從上至下分別是 杏仁脆片 香蕉卡士達醬 香蕉 厚鬆餅 香蕉味含蠻重的 也不會太甜 不過厚鬆餅只是好聽的說法 阿不就海綿蛋糕 感覺是會有飽足感的甜點(蛋糕的部分紮實 又多) 如果以高級甜點的角度來看他 有一點乾 沒辦法不配水一口氣吃完 但如果以海綿蛋糕的角度來看他的話 就真的蠻好吃的 全家的甜點真的是層出不窮耶 也算是有誠意拉(還會配合活動) 買了第一次之後每次看到新的就會忍不住試試看"
    },
    {
        "Author": "thouloveme",
        "Title": "Re: [商品] 全家 小廚師菩提白果香菇麵85元",
        "Score": "90",
        "Content": " : 八卦板日前才討論最近都沒有新泡麵上市，現在就有三款高價位泡麵出來XD : 11/11在全家上市的泡麵，有三種口味，除了這款是素的，具粉絲團說，是在泰國賣最好的 : 口味。有點驚訝。 : 其他是涪陵榨菜肉絲麵(95元)、泰式綠咖哩雞麵(105元)。售價很驚人。 : 近乎可抵一餐餐費。而且是泰國進口的。口味獨特，用料也驚人的多。可惜素的只有一種 : 口味。連價位較高的玄米油和白果都用上了。 : 其他兩個口味就等大家分享囉XDDDDD : 因為我吃不到。 : 這是他們的粉絲團 :  : 小廚師1998年撤出台灣( : 對小廚師的LOGO滿有印象但又模糊。 : 目前只有全家和網路買得到。"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 全家 香蕉杏仁厚鬆餅",
        "Score": "70",
        "Content": " 昨晚經過全家又看到新甜點！  看起來很精緻， 名字取的很好聽， 但其實看得出來是海綿蛋糕啊啊啊啊啊 雖然覺得這名字很詐欺，我還是買了XD     中間的香蕉比想像中還大塊， 其實蠻紮實蠻好吃的， 熱量也不高。 但不要抱著可以吃到鬆餅的心態XDD"
    },
    {
        "Author": "yusakana",
        "Title": "[商品] 全家 明治優芙蕾提拉米蘇冰淇淋",
        "Score": "70",
        "Content": " 上次沒買到買一送一的提拉米蘇霜淇淋，今天去的時候沒想到已經售完了（好吧，我就是 沒那個命…） 本來想再買明治的超級系列，結果看到同樣是提拉米蘇的冰淇淋，就決定是這個了！  包裝很可愛～ 圖解說明依序是可可亞蛋糕-咖啡醬-馬斯卡彭冰淇淋， 感覺跟全家的提拉米蘇聖代成分是一模一樣嘛！  打開就是…一整塊巧克力蛋糕。   蛋糕厚實，但是太硬了導致我的冰棒棍插不太下去… 中間的咖啡醬蠻香的，微苦，可是吃到後面覺得有些甜膩。 最下面的冰淇淋…根本就是一般的牛奶口味啊！！！ 什麼馬斯卡彭啊！再看一次成分表… 嗯？沒有任何馬斯卡彭起司欸… 所以…這還能叫做提拉米蘇口味嗎？ 總體來說算是普通好吃的冰淇淋吧。 如果他改名叫咖啡醬巧克力蛋糕佐冰淇淋我可能不會那麼難過…"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 7-11咖哩雞燴麵",
        "Score": "85",
        "Content": " 圖文   上層咖哩  雞肉不多  不柴  吃起來ok 有點擔心這個量  夠用嗎? 我喜歡飯/麵能充分混在醬汁裡的 口味和咖哩飯(甜)一樣 底下的麵  我蠻喜歡寬麵 以「微波食品」來說我覺得它不錯 是這幾年吃下來蠻喜歡的一款 不過超商的寬麵好像都不是常態  能比較的樣本不多 我挺喜歡這款的寬麵 同時也挺擔心醬汁會不會太少了 > 混合後  還蠻充足的!! 喜歡 整體「順口」 我在店裡用餐 真的是一口接一口 吃到最後  醬汁還有這麼多!!! 這是我幾年來吃便利商店醬汁類產品  很少吃到的 讓我加分不少 每一口都能吃到充分的醬汁 最後是醬汁還比麵多  要倒出來喝掉 定價來到7開頭  也是遲遲沒有嘗試的原因 但是如果有打折 會買來吃 和飯比起來 這個寬麵更順嘴"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 日式雞排咖哩飯",
        "Score": "８５",
        "Content": "       好讀網誌圖文版：     那天是為了拿蛋黃哥的旅行過夜硬殼包（心得）才來到離我很遠的７－１１，之     前有吃過咖哩飯，所以這次也決定找咖哩飯之類的來嚐嚐。首圖就是回到辦公室     剛剛打開的日式雞排咖哩飯。     餐盒扁扁的，因為上面的雞排看起來還滿好吃的，加上我跟其他的咖哩飯一比較，     這個熱量稍微低～一點點，所以我就選他了！     打開後，還真的香味撲鼻，咖哩和飯有區隔。幾乎沒有看見咖哩料！而且看看咖     哩醬這一格，我有點小傻眼！餐盒扁也就算了，這一格居然還做成斜的！剛剛也     沒發現！用筷子來比好像還是看不出來，筷子站的地方是比較深的，靠近飯這邊     是比較淺的。     不管了，先來吃吃看。雞排炸衣的顏色看起來很不錯，我沾了咖哩醬一起入口，     吼～咖哩醬微微的辣、還滿濃郁的，雞排有超乎我想像的好吃。炸衣雖然談不上     脆，但至少不會軟的可怕！     飯有Ｑ度帶著彈性，也不會太軟，加上咖哩醬還不錯哪～這張還沒能看出雞排的     斷面，和炸衣的樣子，雞排本身肉質看起來是白色的，但吃起來有鹹味。雞肉也     不會像是冷凍過的，吃起來有一絲一絲的感覺。我覺得單吃比較沒那麼好吃，建     議沾咖哩醬一起入口。     這張就能很明顯的看出來咖哩醬那邊的底部是斜的，所以能裝的咖哩醬真的很少，     也沒什麼料。咖哩醬雖然味道不錯也很濃郁，但就是分量太少，還有我覺得粉加     的有點多，從７－１１拿回來撕開包裝時，咖哩醬上層就有點凝固的感覺，雖然     只多了五分鐘的路程，但也不至於會涼掉，除了這個以外，雞排和咖哩醬都有不     錯的水準！"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 白玉紅豆牛奶冰淇淋",
        "Score": "65",
        "Content": " 已經習慣每天回家前去全家逛逛了XD 今天在冰箱發現了白玉紅豆牛奶冰淇淋  圖片看起來好好吃    打開後覺得很可愛但也有點空虛，  白玉滿好吃的， 原本以為會有紅豆顆粒混在冰淇淋裡面  整體還蠻好吃的 但$55好貴～價錢扣了很多分"
    }
]