[
    {
        "Author": "ciens2454",
        "Title": "[商品] 7-11 完熟番茄燻腸義大利麵",
        "Score": "70",
        "Content": " 剛好有7-11 100元購物金就想說來花掉 所以總共買了麵+蘿蔔+熱罐麥香 麵未開封長這樣  剛微波完拆開收縮膜可以聞到番茄的香氣 拆開盒蓋就聞到了 青椒Q_____Q的味道 雖然麵吃起來沒什麼青椒味(也挑起來了) 但我重度潔癖者還是覺得吃的時候隱約會聞到  吃到碗底會有點油  整體而言算是可以吃得飽的一款， 對於我這種紅醬愛好者可能會覺得番茄味道稍嫌不足 但還算可以了 不過不知道是起司還是醬的關係，吃到最後有點膩 所以味道大概80油膩扣10這樣 同場加映很苦的蘿蔔 我以為這陣子蘿蔔是當季QwQ  啊發完才想到我完全沒提到配料 不過他們沒什麼記憶點XD"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 全家 田園咖哩飯(蔬)",
        "Score": "90",
        "Content": " 到全家看見這款蔬食咖哩，有玉米筍、紅蘿蔔、南瓜、花椰菜、馬鈴薯等，滿滿的蔬菜組 合，微辣咖哩醬與白飯份量搭配的剛剛好，吃完有飽足感，價格65元，整體cp值算不錯， 會再次回購的微波食品，推薦給大家～～～   "
    },
    {
        "Author": "signeriy",
        "Title": "[商品] 全家 櫻花風味軟糖",
        "Score": "30",
        "Content": "      今天逛全家時看到脆皮軟心薄荷糖新口味有第二件6折，旁邊這包充滿春天氣息的糖果 也有算入，一時被鬼遮眼就買了少女心軟糖。 打開長得就是一個粉紅色的圓球體。 一開始吃下去還沒什麼感覺，就是很花香。 咬了之後，一個很刺鼻的香味撲鼻！！ 就像是 吃了一嘴的 花！香！沐！浴！乳！ 而且吃到最後沐浴乳的感覺特別強烈，我還問我姐這該不會不是軟糖而是沐浴球之類的吧 …= 說好的少女心只有包裝而已，內容物就是靜香喜歡的沐浴球（？？？ 對了同包裝還有玫瑰口味的，感覺好像可以想像的出味道呢^_^"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 全家 熔岩巧克力蛋糕",
        "Score": "80",
        "Content": " 飯後總是想來吃個甜食解饞 這次剛好看到這個小小的蛋糕被擱在冷藏櫃的角落裡 就把它撿起來試試看了XD  價錢還算是能接受 卡路里就別管了！！！！  因為它包裝袋指示是指微波按1就好 我個人是覺得還不太熱 裏頭的內餡還是吃得到一點冰涼 喜歡熱一點的可以請店員再加熱一次  將旁邊的紙撥開巧克力就流出來了！ 最頂層的蛋糕體吃起來不像咖啡廳的那種帶有脆脆的皮 有點可惜QQ 但裡頭的內餡甜而不膩真的很驚艷 吃這種蛋糕最怕甜膩的口感 沒吃幾口就膩了 這款真的剛入口嘗到甜味 後面就逐漸淡化在口中了  蛋糕本身分量不多 吃完還剩一堆內餡 可以再拿個餅乾沾來吃XDD"
    },
    {
        "Author": "operand",
        "Title": "Re: [商品] 7-11  勁辣雞腿堡",
        "Score": "83",
        "Content": " : 228放假的時候睡到很晚才起來 : 也不知道要吃什麼 : 於是就晃到樓下的711買漢堡來吃 : 最後買了勁辣雞腿堡 :  :  : 辣度的部分微辣 : 對於不太能吃辣但又想吃辣的朋友 : 應該蠻適合的 :  :  : 雞腿肉的份量算是很足夠也很紮實 : 熱量蠻高的!但是滿好吃的~ 我願意XDDD"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 7-11日本森永LEAFY巧克力派餅乾",
        "Score": "73",
        "Content": " 日本商品包裝就是很多開封方式，這些印製費用應該都反應在價格上齁。     這款餅乾，感覺沒有想像中酥脆，配咖啡/茶品還不錯。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 曼陀珠白巧克力口味",
        "Score": "65",
        "Content": "     外觀白白胖胖的，吃起來很像是焦糖Mix太妃糖， 中間芝心軟軟的，偏向麥芽糖的口感， 我覺得外殼吃起來也沒有很白巧克力， 然後都是焦太妃糖的味道， 雖然沒有很甜啦，但是天氣太冷咬下去直接黏牙， 我就敏感性牙齒瞬間集中爆發，建議不要入口狂咬， 不然就對啊 還是吃薄荷原味最棒了！ "
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 7-11雙起司蛋糕",
        "Score": "70",
        "Content": "   為了不遲到，進超商沒仔細看隨手一抓，就抓到它摟  到公司才發現，這不是肯德基TAT,我以為是沒包東西的很單純的海綿蛋糕(肚子餓只好啃 了，沒辦法自己拿的)  這是他的熱量255大卡  大概長這樣，其實看起來蠻好吃的，越看越流口水  一根沒削多少的鉛筆長度  看的出來有起司吧？我很努力的拍了 吃起來，老實說有點小失望，可能是因為期待太高，失落就越高!？ 有點乾乾的，鬆鬆的海綿蛋糕，雖然有起司，但起司味普普，總知吃起來就…還可以啦～ ，還在可接受範圍，但要我在回購的機率是不太高的，趕時間上班，可以買來填個肚子"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 草莓布雪蛋糕超級好吃",
        "Score": "90",
        "Content": " 這蛋糕放在架上超級吸引人的 粉嫩嫩的，加上包裝，看起來很可口 可是卻搜尋不到心得，好神奇 它軟綿綿的，超適合牙套人食用 而且也不會很甜，搭配茶類飲料根本絕配 吃起來像是放大版的小西點 但又更綿密軟嫩了點XD 真的很好吃喔！明天繼續回購，推推。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 森永小支巧克力棒（蒙布朗風味）",
        "Score": "80",
        "Content": "  偶爾會突然想吃蒙布朗尼蛋糕，但都要去咖啡店買，也不是隨手可得；所以突然在架上發 現巧克力棒居然有蒙布朗口味，就讓我躍躍欲試～  紙盒打開是十一包獨立包裝，每包四根短棍，栗子味道還算清爽淡甜，不會很濃的假假的 味道，也不會甜膩；而且一次吃一包毫無罪惡感，然後一包接著一包就吃光光了？！！ 價錢雖然不便宜，但想想咖啡店買一塊蒙布朗蛋糕，也是要這價錢，而且吃不到十一口， 就可以接受了XD 是一款適合放一盒在抽屜，突然好想吃蒙布朗的時候拿出來解饞的好物！ == 另外，想順便問個不專業的問題，其實我買的時候看盒子背面的小框框寫79，以為是價錢 ；但店員說那數字沒意義，刷起來就是89？  真的是這樣哦？我一直誤以為商品的那個小格子住的是價錢耶"
    },
    {
        "Author": "shan030288",
        "Title": "[商品] 全家MOOMIN集點開箱",
        "Score": "85",
        "Content": " 這是小妹第一次發文~ 最近在全家看到最近新的集點活動，是來自芬蘭圓滾滾的嚕嚕米！ 光看就覺得好療癒啊~~~放上來和大家分享一下我的開箱心得XD 全家官網上的活動宣傳照：  之前就超級喜歡收集杯緣子，活動開始後忍不住手刀衝刺到全家換 全家最近的集點可以直接用消費累積的點數兌換 對於像我這種拿到點數亂丟、集點卡常常不見的人真是一大福音 話不多說，馬上來開箱~~~ 這次先換了兩個雙層玻璃杯(總共有四款) 很幸運的是可以選擇自己想要的圖案！ 照片裡我選的是嚕嚕米&溜溜們款  雙層玻璃杯的材質除了可以保冷保溫，喝熱飲時拿著也不會燙手，喝熱拿鐵還可以透過透 明杯身欣賞它的漸層，質感和視覺滿足超加分!!!  我是活動開跑第二天就去換購所以很順利的拿到現貨，聽說現在很多都要開始預購囉！ 再來是嚕嚕米公仔 公仔只要消費滿49元再加購19元就可以得到一隻 之前為了收集各種風情的杯緣子也是燒了不少錢 $19就能收集到一隻太划算了吧!!! 可惜公仔是隨機不挑款，所以拿到幾隻重複的QQ 跟大家分享一下我目前收集到的~  由左至右分別是：小不點、可兒、嚕米爸、嚕米媽、阿金 (好可惜還沒換到我最想要的主角嚕嚕米QQ) 掛在杯緣超可愛~不過嚕米爸的臉好像有點模糊？是想要營造朦朧美嗎XD 公仔整個系列有十款 希望下次手氣好一點可以湊足整個親友團 最後附上官網親友團大合照，好想趕快全部收集到~~~ "
    }
]