[
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 乳酸君棒棒原味 買一送一",
        "Score": "90",
        "Content": "  全家本周末推出的康康5活動是乳酸君棒棒原味買一送一，最近天氣炎熱，飯後來根冰棒 非常消暑，加上我又很喜歡乳酸菌風味的冰品，所以一定要買來吃的啦！ 冰棒吃起來一整個就是乳酸菌發酵乳的味道呀！口感不會太甜，有點像在吃清冰，也沒有 其他多餘的添加物。和活益比菲多菌冰棒相比，我認為乳酸君棒棒甜度是比較剛好的。如 果平常就有在喝乳酸菌發酵乳的朋友，一定可以吃得很開心。 熱量也不會讓人覺得太罪惡，73大卡多走一些路或少吃一點飯就可以彌補了。這三天有買 一送一，我個人覺得非常划算，目前已經囤貨六支，這幾天應該還會再去買！    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 戰斧雞腿炒飯 狠飽系列 新發售",
        "Score": "64",
        "Content": "  看到全家冷藏鮮食的狠飽系列又推出新產品! 狠飽系列向來的特色就是以大份量作特色 這次的戰斧雞腿炒飯售價推昇到90元 結果如何呢? 按建議的時間加熱，這款因為加了一整隻大雞腿，建議的加熱時間為700W 300秒 算是比較久的一款 加熱後，測了一下溫度，還蠻理想的 沒有出現之前試過的其它大雞腿便當加熱不足，生冷的問題。 打開包裝來看，可以看到大量的調味炒飯與烤雞腿 雞腿下方沒有放炒飯，也許因為這樣，所以這次加熱比較理想! 雞腿蠻香的，趁熱開動! 結論 這次全家的戰斧雞腿，實際食用，加熱真的蠻理想的，完全沒有生冷的問題 調味也很足夠，但是因為加熱的關係，肉質口感稍微乾了一些。 但總體來說以超商微波產品來說算相對不錯。 炒飯的部份，第一眼看的時候覺得配料少的有些可憐， 測了一下，炒飯的部份有275g，烤雞腿約172g，雞腿去骨後還有約138g 但是，炒飯料偏少，整體又很油 吃完雞腿後還剩下約60g的無配料炒飯 最後幾口有些難嚥 會期待未來能在配料，炒飯米飯的分量上作調整。 小提醒 這款新推出的炒飯，實際食用，油膩感真的增加許多 配料比例也偏少 有興趣嘗試的朋友，也許可以先自行準備飲品或配菜    "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富芒果冰沙",
        "Score": "",
        "Content": " 之前版上都在推芒果冰沙，今天到萊爾富冰沙買一送一，立刻刀手結帳 。 喝起來口感比焦糖綿密，比較沒有沙沙的碎冰，甜度也適中，還有蒟蒻顆粒，增加口感， 整體口感平滝，但一個人買一送一真的喝不完     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 全家冷壓鮮萃烏龍茶",
        "Score": "65",
        "Content": " 中午和朋友去買咖啡，無意間看到這瓶〃看的到茶葉〃的茶，決定捨棄拿鐵來點清爽的茶 。打開後可以聞到茶的香氣，不會像其他茶飲有化工的感覺，口感上雖然不會澀但是有點 苦（朋友平常沒在喝茶完全無法接受），不知道是不是泡太久的關係。喝完後因為茶葉都 沒有展開所以決定回沖看看，泡了一下午還是沒什麼味道…可能冷泡的要泡更久吧。整體 來說，看的到茶葉很天然也很清爽，但口感偏苦，價格略高，除非有特價或是容量大一點 ，不然應該不會再回購  "
    },
    {
        "Author": "viola0419",
        "Title": "[商品] 萊爾富冷凍七里香",
        "Score": "90",
        "Content": " 買東西時想起最近這商品有被討論且受好評，買了一包還沒馬上要吃就請店員 不用加熱，半夜肚子餓了就倒出來碗裡丟電鍋加熱，未加熱前外層粉粉沒有醬汁還以為拿 錯商品，蒸完後醬汁跟油都跑出來啦 只吃屁股太空虛了又怕膩，做了下變化，711的晨光吐司夾點生菜洋蔥跟屁股，頓時覺得 自己在吃烤肉，就是中秋節烤肉都會用吐司夾塗上烤肉醬烤里肌肉片那樣    吐司我喜歡柔軟的口感就沒有再烤過，屁股大大小小有超過20顆，優點是沒有一般雞屁股 的味道，曾經吃過烤鴨屁股腺體的味道重到不行馬上吐掉（我是個愛吃羊也不怕羊騷味的 人）,但這屁股完全沒味道，要說有味道就是雞肉的油味而已，一包可以吃兩次，吃不爽 還可以用吐司沾醬汁吃"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 香蕉潛艇蛋糕 with 濃厚系冰磚咖啡",
        "Score": "71",
        "Content": "  雜談 這次看到全家推出這款香蕉潛艇蛋糕 想買來試試，看到上面貼了搭配咖啡飲品半價的貼紙 憶起最近也推出的新咖啡，濃厚系冰磚咖啡有手機來店藍芽折價券的活動 嗯，試了兩間手機都失敗 連帥氣店員的手機都粉墨登場也是無功而返 最後拿出備用機，一試，成功。 嗯，結論 如果拿iPhone 試不成功，android 也不一定會成功(就算android4 但是最後還是某android6 嗯，很隨性有個性的藍芽發射器 所以 香蕉潛艇蛋糕加上新上市的濃厚冰磚咖啡 原價45+55元 折價後合計51元 回到產品本身 首先是香蕉潛艇蛋糕 全家不定期會推出新的香蕉糕點 之前分別有試過 全家 香蕉可可捲蛋糕  全家 香蕉可可聖誕夜  等 這前的香蕉潛艇蛋糕，是直接採用香蕉條 加上大量奶油，包在海綿蛋糕片，捲起來的產品 不過，打開後，裡面還包了一層塑膠膜，用沒有預留撕點的膠帶固定 不算太好拆，也因此拆開後 蛋糕留下了一些指印 這次拆開時，溫度已有些偏高，不過大量的奶油加上有預先切的香蕉果肉包在蛋糕裡 搭配的還蠻不錯的 濃厚系冰磚咖啡 打開來看，可以看到一個大塊未完全融化不見的咖啡磚， 每個人都有自己喜好的咖啡風味 這裡不深究 夏天 一手拿著冰美式，插上吸管，對抗那晴空白雲艷陽，還蠻過癮! 不過 一般常見的加冰塊的平價冰咖啡，最大的問題就是會隨著時間的推移，冰塊的融化 味道會變化，有時不是單純的變淡，而是會有沒有攪拌好，出現不同分層水域的問題 用吸管喝時特別明顯 全家這次多加了一塊小塊的冰咖啡磚 理論上其實很不錯，多數的情況，不會讓人最後只剩冰水稀釋的口感!! 對於平常有在喝超商冰咖啡的朋友來說，算是非常推薦值得一試的飲品 甚至會希望所有咖啡廳都推出類似的款式! 小提醒 可以從圖片看到，這次因為要試藍芽，香蕉潛艇蛋糕明顯溫度偏高 如果可以低溫儘早食用，味道會理想許多。 另外，如果平常覺得加了冰塊，融化後的冰美式的口感，或者咖啡因的量差不多是自己能 接 那會建議點冰磚咖啡前，考慮一下會不會不適。 最後 冰磚咖啡又多了一道手續，如果全家未來能改善咖啡冰磚包裝方式 比如說改成推壓擠出式 更衛生更便捷，店員也較方便。 哦，還有，也許先確認自己的手機是否能跟門市的藍芽發射器是否合的來會比較省時 orz 雜談 這次看到全家推出這款香蕉潛艇蛋糕 想買來試試，看到上面貼了搭配咖啡飲品半價的貼紙 憶起最近也推出的新咖啡，濃厚系冰磚咖啡有手機來店藍芽折價券的活動 嗯，試了兩間手機都失敗 連帥氣店員的手機都粉墨登場也是無功而返 最後拿出備用機，一試，成功。 嗯，結論 如果拿iPhone 試不成功，android 也不一定會成功(就算android4 但是最後還是某android6 嗯，很隨性有個性的藍芽發射器 所以 香蕉潛艇蛋糕加上新上市的濃厚冰磚咖啡 原價45+58元 折價後合計51元 回到產品本身 首先是香蕉潛艇蛋糕 全家不定期會推出新的香蕉糕點 之前分別有試過 全家 香蕉可可捲蛋糕  全家 香蕉可可聖誕夜  等 這前的香蕉潛艇蛋糕，是直接採用香蕉條 加上大量奶油，包在海綿蛋糕片，捲起來的產品 不過，打開後，裡面還包了一層塑膠膜，用沒有預留撕點的膠帶固定 不算太好拆，也因此拆開後 蛋糕留下了一些指印 這次拆開時，溫度已有些偏高，不過大量的奶油加上有預先切的香蕉果肉包在蛋糕裡 搭配的還蠻不錯的 濃厚系冰磚咖啡 打開來看，可以看到一個大塊未完全融化不見的咖啡磚， 每個人都有自己喜好的咖啡風味 這裡不深究 夏天 一手拿著冰美式，插上吸管，對抗那晴空白雲艷陽，還蠻過癮! 不過 一般常見的加冰塊的平價冰咖啡，最大的問題就是會隨著時間的推移，冰塊的融化 味道會變化，有時不是單純的變淡，而是會有沒有攪拌好，出現不同分層水域的問題 用吸管喝時特別明顯 全家這次多加了一塊小塊的冰咖啡磚 理論上其實很不錯，多數的情況，不會讓人最後只剩冰水稀釋的口感!! 對於平常有在喝超商冰咖啡的朋友來說，算是非常推薦值得一試的飲品 甚至會希望所有咖啡廳都推出類似的款式! 小提醒 可以從圖片看到，這次因為要試藍芽，香蕉潛艇蛋糕明顯溫度偏高 如果可以低溫儘早食用，味道會理想許多。 另外，如果平常覺得加了冰塊，融化後的冰美式的口感，或者咖啡因的量差不多是自己能 接 那會建議點冰磚咖啡前，考慮一下會不會不適。 最後 冰磚咖啡又多了一道手續，如果全家未來能改善咖啡冰磚包裝方式 比如說改成推壓擠出式 更衛生更便捷，店員也較方便。 哦，還有，也許先確認自己的手機是否能跟門市的藍芽發射器是否合的來會比較省時 orz    "
    },
    {
        "Author": "rdj0405",
        "Title": "[商品] 冰磚咖啡之店員人超好",
        "Score": "2890",
        "Content": "    條碼還沒掃成功，店員就開始敲冰磚，    另一店員請我把螢幕調到最亮，    並且不要開省電模式，     還是無法掃條碼，     把條碼截圖傳到我朋友手機也無法，     最後是用店員的條碼，人超好的！     平常幾乎不喝黑咖啡，要喝都是喝拿鐵，     個人不覺得苦，也不覺得酸，     因為個人喝茶比喝咖啡多，     推薦給夏日喜愛喝冰美式的朋友。"
    },
    {
        "Author": "perry0313",
        "Title": "[商品] 7-11 義式烤雞咖哩丼",
        "Score": "65",
        "Content": " 忘記先拍就開始吃了，先上官網的圖  有人說咖哩醬是佛蒙特的咖哩，也有人說比較像爪哇的，只好自己來試試 因為我本身不吃辣，光黑胡椒七味粉撒多一點我都會辣到快吃不下去 7-11的爪哇咖哩對我來說很辣QQ 這個義式烤雞咖哩其實沒有爪哇那麼辣，可是味道跟佛蒙特也不太一樣 可能是有加其他蔬菜和香料的關係  仔細看其實裡面有一些紅紅的粉， 對完全不吃辣的人來說應該還是能感受到辣orz 不過應該只是七味粉的辣度(?) 蔬菜有南瓜、紅蘿蔔、馬鈴薯、香菇各一個，南瓜很軟 紅蘿蔔跟馬鈴薯不像佛蒙特咖哩燉的那麼入口即化(?)，還會有一點硬度 雞肉片雖然很少，不過出乎意料的軟嫩 作為嘗鮮不錯，不過料真的沒有很多(飯好像也比佛蒙特給的少) 原價75不太會回購"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 冰磚咖啡",
        "Score": "90",
        "Content": "  全家這次推出的冰磚咖啡在網路上討論度很高，加上目前又有app到店開啟藍芽半價優惠 ，所以便利用今天前去嘗鮮。 整體來說，我覺得非常非常好喝！這應該是我在便利商店有史以來喝到最好喝的黑咖啡了 ！整杯咖啡香氣濃郁，有明顯的瓜地馬拉咖啡煙燻味，不酸不苦不澀。 漂浮在咖啡上的冰磚也是一大特色，感覺整杯咖啡的香氣就是由這裡而來。不過冰磚融化 的速度稍慢，大約等了二十分鐘左右才會完全融化，像我就是已經整杯都喝完，可是冰磚 還剩一半左右沒有融化完。 以這樣的口感和品質來看，回購的機率應該是相當高！在app到店開啟藍芽半價優惠結束 後，又有第二杯半價接棒，感覺很不錯，有機會還要再去買！     "
    },
    {
        "Author": "zoe89120",
        "Title": "[商品] 7-11 CB Lab經典冷萃黑咖啡",
        "Score": "98",
        "Content": "  昨天進小7閒晃突然發現有罐藍藍的咖啡新品，常聽到Cold brew但從沒喝過，沒想到現在 7-11就有了（睜大眼） 對咖啡不算研究太深，平常都喝黑咖啡。內心其實對非現煮的咖啡不太抱期待，就是新鮮 感使然想買來試試。沒想到一入口完全不苦澀、滑順～還有點巧克力香。因為有點好奇怎 麼會和想像中的咖啡口感不一樣，上網查了一下，才大概知道coldbrew是用冷水萃取，難 怪不苦@@（這部分若有專業人士歡迎補充！大概是少了熱水的破壞啥的 想嘗試不同於以往熱沖咖啡的人，或許能試試小7這款藍藍的冷萃咖啡唷！ 不負責任試喝報告完畢。"
    }
]