[
    {
        "Author": "charlene23",
        "Title": "[商品] 季節限定 全家 愛心莓果泡芙",
        "Score": "90",
        "Content": "                     今天去全家取貨時，剛好看到！ 平常就滿常吃它的原味泡芙，出新的口味就買來吃看看 而且還是愛心圖案！！ 打開看，比較像是胖一點的愛心（誤 表皮有在裹一層莓果，裡面的卡士達偏酸，我很愛 只是偏小顆，但還不錯吃！ 比奶油更不甜！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "light5566",
        "Title": "[商品]  全家湖池屋 choco姆久",
        "Score": "70",
        "Content": "  本來想買他旁邊的巧克力爆米花 不小心看到他覺得很有趣 以前吃到的巧克力口味可樂果超級好吃 自己為是類似的東西就買了 結果超級奇怪啊！ 完全沒有巧克力味 就是原味乾乾的馬鈴薯片 他沒有不好吃 只是味道很讓我茫然 除了買來給別人吃 我是不會再買第二次啦 會推薦的原因大概就是 這麼奇怪的東西不能只有我吃到～_～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "speczebra",
        "Title": "[商品] 全家 愛心莓果泡芙",
        "Score": "88",
        "Content": " (手機發文，排版不好敬請見諒！）   下午用腦過度肚子餓就晃到全家覓食,剛好架上巧克力,奶油跟草莓泡芙都有剩, 因爲怕太膩然後自己又有點莓果控就拿了草莓的XD 因為太餓了，還沒拍照就先拆了包裝 包裝圖:  微心型食物圖：  表面那層波蘿皮（？！   還有含一點糖粒增加口感，心型挺可愛～～ 內餡：  內餡就酸酸甜甜的莓果味,不會膩口,餡料的量還ok，不會說吃沒2口餡料就沒了,不過可能 我吃的技術不太好，過程中一直在撿屑屑 莓果餡還掉了一坨,生氣 扣兩分XD 整體來說是還不錯的小甜點，下午茶嘴饞可以來一個,簡單分享，謝謝大家XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 炙燒豚丼 新発売",
        "Score": "68",
        "Content": "   看到這款萊爾富的烤肉飯! 最近幾次試萊爾富偏日式的便當 不少款跟其它超商相比，其實還蠻道地的， 留下蠻深刻的印象 這次 被那個豬肉的示意圖吸引 買來試試 加熱打開後，靜待那約九秒的水氣蒸騰 開動 可以看到這次的燒肉飯，除了主角的特調燒肉之外 還有毛豆玉米馬鈴薯配菜加上半顆的水煮蛋 這款燒肉的調味醬帶些溫和地辣，調味上很像是改良過的日本韓式燒肉醬。 另外，粗黑胡椒粗的味道也很有存在感，非常下飯。 然而，這次白米的口感有些不佳。 結論 這款炙燒豚丼的配菜食譜選用的很不錯。 可惜這次買到的米飯口感有些落差，原本很開胃下飯的食材因此反而顯的散亂。 會期待下次能在這部份作改善。    "
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 韓國crown西班牙點心棒",
        "Score": "80",
        "Content": " 今天開箱的這款新商品是被各大美女燒到的！ 我在追蹤的美女幾乎都有說過：「7-11這個餅乾超好吃」 那天去711看到第二件六折，我火速買了兩件！ 就順便錄了開箱影片 （我超級喜歡錄開箱影片哈哈） 這點心棒的酥脆度很夠 在影片中我在咬的時候你可以聽到「喀喀」聲！ 吃起來有點肉桂粉的味道 也可以吃得到些許的蜂蜜味 點心棒的外表有上一層糖漿 整體來說是一款還不錯的餅乾，但有點小貴啊！價格快要接近50大洋！ 現在有第二件六折的活動，若買兩包點心棒總價78元，等於一包39元（這樣價格勉強可以 接受） 【活動期間】105/11/23~106/01/03 大家可以去嚐鮮看看！ 開箱影片分享：    開箱影片分享："
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 x 馬辣 宮廷花雕雞鍋 新發售",
        "Score": "65",
        "Content": "  上次試了全家 麻辣牛肉鍋  今天，這檔鍋系列的最後一款產品上市 買來試試 加熱打開後，第一印象就是雞肉的量還蠻多的，食材擺設也不錯 主要的食材有雞肉，高麗菜，蛋餃及凍豆腐還有麵線 開動首先挾了些麵線，再來喝了口湯，咬了一片高麗菜。 最後來塊雞肉 結論 這款宮廷花雕雞鍋，湯的份量不少，也許是因為走的是火鍋類的料理，整體調味上不會太 重 雞肉的量比想像中的還多了許多，不過事前的醃製時調味可以再多嘗試一下。 這次整體搭配起來不算很理想。 在另一款沙茶鍋時，蛋餃的味道有些突兀，然而，在這款花雕雞鍋還蠻恰到好處的提供 高麗菜在微波加熱後還保有一定脆度，這點還不錯。 而麵線的口感則偏軟爛一些。 這類微波鍋物產品通常都會加膠質定型， 也因此，有湯頭時，如果原本料理不是濃稠或者調味較重時， 微波類的產品在加熱後的黏滯感會更明顯。 這款產品也不另外。 有時，可以稍微加熱一些減輕上述的現象， 但不是每一款產品都適合這樣作，這款就可能不太適合。 有興趣嘗試的朋友，購買前可以留意一下。   "
    },
    {
        "Author": "yoruakigod",
        "Title": "[商品] 全家 蛋黃哥巧克力包",
        "Score": "59",
        "Content": " 很久沒吃便利商店的包子 其實本來想買奶黃包的 看到這包子放在奶黃包那層 便很直接的拿了它 要結帳時店員說了一聲 「這是巧克力包喔！」 我才趕緊再掏出10元 （奶黃包15元）  長得很可愛 顏色偏淡  它被咬一口的樣子還是好懶洋洋 看了好喜歡 但是  我這麼一大口居然沒吃到料  吃了第二口才看到小小的一坨餡料 餡料的味道我個人不太能接受 雖然是巧克力卻有種莫名的怪味 可能是我第一次吃巧克力包 完全不能適應 看在它的臉那麼可愛 還是加到了59分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "VIOLET523",
        "Title": "[商品] 森永巧克球(HELLO KITTY*LINE FRIENDS)",
        "Score": "87",
        "Content": "  繼上次蛋黃哥磁鐵後，這次是經典不敗的無嘴喵 而且居然和熊大們聯手，ㄧ時忍不住就手滑了！ 跟蛋黃哥材質一樣，還蠻有質感的 至於為什麼給87分，是因為巧克力量太少，吃完不滿足啊     "
    },
    {
        "Author": "dodogi29",
        "Title": "[商品] JOOOY輕呼吸草莓潤果",
        "Score": "90",
        "Content": " 上次搭車前逛7-11順手一抓的 原本看包裝想說應該是水果乾之類的 就抱著嚐鮮的心態買來吃吃看 一拆開包裝就聞到草莓甜味，不是化學的那種，然後有一點牛奶味 看成分有含巧克力，應該是牛奶巧克力～  口感也蠻像在吃巧克力的，微酸但後勁有草莓甜味 吃得到水果的纖維感，還滿特別的 整體我會給他90分～是女生會喜歡的零食，吃起來沒什麼負擔的感覺 那天還有看到其他口味，下次會想回購試試看"
    }
]