[
    {
        "Author": "panhoho",
        "Title": "[商品] 中村德國布丁(區域限定)",
        "Score": "85",
        "Content": "              很像蛋塔，不會太甜。           皮的部分就是一般蛋塔皮的味道，但相當濕軟           因為太軟，無法整顆拿出來吃。           皮不會太厚。布丁的部分有淡淡的蛋香。           覺得好吃，份量也足，39元合理。           想吃布丁的時候會願意再買"
    },
    {
        "Author": "barery24",
        "Title": "[商品] 7-11 水果協奏曲三明治",
        "Score": "7560",
        "Content": " 忘了之前台灣有沒有賣過，不過多年前去日本玩時有吃過一次 昨天晚上看到就買了  水果部分普普通通，鮮奶油不會太甜 不過還是有老問題 這是其中一份  另外一份  買的時候沒太注意，吃的時候才發現QQ"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 全家   表情可愛的蛋黃哥奶酪",
        "Score": "85",
        "Content": "   今天原本是想去全家看蛋黃哥集點活動第二波的商品的， 結果一經過甜點區就看到兩顆蛋黃哥躺在那啊啊啊啊啊!!!!! 如附圖，兩種表情的蛋黃哥哈哈  在深思熟慮下買了普通表情的蛋黃哥回家  臉是貼上去的塑膠片，可以隨意黏在各個地方， 像是毛絨絨的大腿  最上層是鮮奶油，中間蛋黃的部分是芒果凍， 底下的奶酪也很有芒果味  整體而言還滿不錯的，只是份量比較少吃完了有點空虛QQ 突然想吃甜食可以試試看，而且還可以收集塑膠表情哈哈 不知道有沒有其它表情的蛋黃哥， 下次再去看看<3"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] ",
        "Score": "80",
        "Content": "     本來想買紅茶口味的試試看， 但是季節限定真的很吸引人， 所以先買了包裝看起來充滿夏日氣息的彈珠汽水口味哈哈 喝第一口真的跟汽水沒兩樣耶XD 有點驚喜，感覺滿適合自己在家放鬆喝一下的， 沒兩下就喝完了好睡覺! 推薦給喜歡甜甜酒的人囉哈哈"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 日式和醋冷麵",
        "Score": "",
        "Content": " 剛剛加了半熟蛋之後被自己生火ㄏㄏ才想到要拍照片 最近才在架上看到這款 已經回購第二次 要不是賣太好應該已經是第三次 比起其他幾款花俏的涼麵口味見仁見智 這款無論味道配菜都很簡約 接受度應該偏高 醬汁帶著醋酸 微甜 配菜有蛋絲豆芽菜火腿絲小黃瓜絲 搭配起來更加清爽 而且還有一半的糖心蛋再贏一半！ 雖然只有半顆也不夠糖心 但身為超級蛋控還是要給滿分 把自己加上的半熟蛋拌勻後 原本清爽的醬汁帶著微微蛋黃香 中和了醬汁微酸嗆味讓整體更加順口 滿分！ 超級適合食慾不振熱到翻肚的炎夏！"
    },
    {
        "Author": "audzzz",
        "Title": "[商品] 印度大吉嶺紅茶口味霜淇淋",
        "Score": "60",
        "Content": "     茶的味道很淡，比較像在吃香精奶茶XD有點太甜，我不是很喜歡，之前吃過的抹茶好 很多，應該不會想再買來吃。"
    },
    {
        "Author": "devilcats",
        "Title": "[商品] 7-11水果協奏曲",
        "Score": "61",
        "Content": " 想起去年全家出的蜜桃奇異果三明治讓我感受到酸酸甜甜的初戀，在小七看到這款立馬就 買來嚐嚐是否能讓我重溫初戀的味道.  拆開後  我懷念滿滿的罐頭水蜜桃和奇異果啊 一口咬下！啊～是失戀的悲鳴曲 這款真心推薦可以給失戀的人來吃 初戀    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "error123",
        "Title": "[商品] 7-11 沖繩金楚糕&青空與海啤酒",
        "Score": "8090",
        "Content": "    雖然沒去過沖繩XD 但入手了兩款沖繩名品  金楚糕意外的還不錯(很多日本線產品包裝精美但實際  稍稍偏甜，有股淡淡的麥香，號稱豬油(?)做也不會太油膩，  相較於香港酥餅來講清爽許多，配無糖茶不錯吃。  還特定去查官網定價為270日元，比代買便宜，吃完兩包可能會再購入!  至於高價位的青空與海啤酒，  先說啤酒挑人，個人主觀認為，比orion好喝多了，orion煙花那款我喝不完。  這個超級順口啦!!  下次會一次帶一手75折更划算!  沒有印發票價格憑印象打的，若有錯勞煩勘誤，謝謝!  酒類警語:  開車不喝酒，喝酒不開車。  飲酒過度，有礙身心健康。"
    },
    {
        "Author": "berberryQ",
        "Title": "[商品] 7-11墨西哥風味雞肉捲",
        "Score": "85",
        "Content": "  不好意思吃之前沒先拍！傷眼失禮！ 本身就是喜歡有肉醬加一些辣味跟起士的人，這款雖然熱量不算高（所以也是挑它當早餐 的原因之一），但是從頭到尾都吃的到餡料跟還算多的起士，不會像有些三明治只有露出 來的部分才有料，而且不算很辣，吃起來算飽還有一點點意猶未盡的感覺，自己覺得是女 生吃起來剛好的份量，缺點就是太貴了！要不是有一些7-11抵用卷，可能會不太捨得花＄ 55買它，不過個人是覺得蠻好吃的！"
    }
]