[
    {
        "Author": "mooncalfspew",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "7790",
        "Content": "  （5/5拍的照片） 5/5曾經吃過一次鐵觀音霜淇淋，那時覺得苦苦的茶味滿喜歡的 覺得茶的餘韻有持續到吃完之後，口中還是有微苦的感覺 只是奶味稍嫌過重，感覺有點油膩，但還算是不錯的一款冰品 看版上的心得也說吃起來比較像鐵觀音奶茶XD  （5/19拍的照片） 今天經過同一間全家，心血來潮又去買了一支 店員擠冰時就注意到顏色好像變深了，吃了一口覺得跟兩週前的味道不一樣 這次的茶味變得沒那麼苦，可是奶味淡了許多 整體而言比較清爽也不膩了，所以多加了不少分數 但我沒問店員是不是原料有改過配方XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 比菲多益生菌冰棒蘋果口味 買一送一",
        "Score": "9085",
        "Content": "  今天去全家的時候，偶然發現一款沒看過的新商品：活益比菲多益生菌冰棒蘋果口味，而 且剛好5/19~5/21有買一送一的優惠，所以就買來吃看看啦！25元可以買到兩隻，很划算 ！ 冰棒吃起來一整個就是活益比菲多蘋果的味道呀！我自己剛好很喜歡這個味道，所以非常 滿意。如果習慣喝活益比菲多蘋果的朋友，一定可以吃得很開心。 熱量也不會讓人覺得太罪惡，73大卡多走一些路或少吃一點飯就可以彌補了。這三天有買 一送一，我個人覺得非常划算，本周日以前應該還會再去買。如果之後回到原價，再購買 的機率也還是有的。     "
    },
    {
        "Author": "violetsa",
        "Title": "[商品] 7-11韓式泡菜涼麵",
        "Score": "88",
        "Content": " 外包裝  成分表  天氣熱，沒有什麼食慾，在7-11便當區發現這一款之前沒看過的涼麵，售價60元，比起旁 邊的蒜辣麻醬涼麵貴了15元，猶豫了好久還是決定試試看! 成份表可以看到密密麻麻的添加物，淨重316公克，熱量282大卡，是7-11所有涼麵之中最 低熱量的一款呢! 內容物   打開上面的蓋子可以看到裡面有海帶、泡菜、黃豆芽和小黃瓜，我覺得泡菜跟海帶給的份 量滿多的。把小菜層拿起來後，下面有一包韓式醬汁跟麵體。倒完醬後，沾了一口包裝紙 上的醬汁，覺得酸酸微甜，不太辣很爽口。 攪拌均勻  開動  把小菜都放進去攪拌均勻之後，就可以開動啦~~ 吃完有幾個心得，它的泡菜份量不少又超級脆，我吃得很辛苦xDD，因為我在安靜的空間 裡面，旁邊的人都在做自己的事情，咬泡菜的時候一定會發出清脆的聲音，怕吵到別人， 只好慢慢咬、慢慢吃。一開始吃覺得不會辣，吃到最後，我的嘴巴舌頭都麻了，所以會怕 辣的朋友還是要稍微考慮一下。 整體而言，這款泡菜加上韓式醬汁的涼麵是相當好吃的，雖然不便宜，但是料比較多，也 很對我的口味，下次會再買。"
    },
    {
        "Author": "lifetiming",
        "Title": "[商品] 萊爾富加大款傘",
        "Score": "87",
        "Content": " 禮拜五淑麗氣象趴趴 淑麗今天在棚內哦呵呵呵呵呵呵呵呵，南部有雨，北部有機會看到太陽， 我就很開心的放下雨傘出門了，結果下午風雲變色 哇！好大啊 傘面真的很大，感覺也很穩，很適合放在車上，攻擊人也很粗勇，防禦時也很能拉開距離 ， 所以cp值很高啊啊啊啊 但是！因為傘面好大 雖然身體不濕，但心都涼了，難道是邊緣人專用的傘嗎？我也想跟大家近一點啊啊啊， 難道要說一起撐，還很寬嗎？Q_Q    小偷渡）不過在買傘的同時發現一包小包裝看起來是科學麵的東西，讓超愛科學麵加可樂 的我心蕩神馳～裡面沒有調味料，吃起來還是有鹹鹹的，但沒有科學麵到後面這麼鹹，我 覺得很好吃！有機會可以再回購！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 爽健美茶 夏巡限定",
        "Score": "40",
        "Content": " 突然發現好久不見的爽健美茶出了限定款  裡面用到的草本 茶之類的一樣標在包裝上 買的時候看起來很厲害的感覺 （一堆草本植物感覺能當神農氏還是本草綱目之類的  喝的感覺就是 就很淡的味道，不像之前的原味或是黑覺醒味道那麼重，我也不知道像什麼 就是有調味的水（誤 好啦有興趣可以喝看看，不到喝不下去啦（？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mimil",
        "Title": "[商品] 全家 美粒果100%柳橙汁",
        "Score": "85",
        "Content": "    偶而加班太多或幾天沒吃水果，會去超商買園之味跟超商自有品牌柳橙汁，自以為比 較健康（才沒有）！前兩天逛全家，在飲料櫃最下面看到美粒果竟然有出100%果汁，查了 板上還沒有心得，結帳時店員才提醒有兩罐的折扣。（有夠默默）  包裝上寫200天陽光果肉，我是喝不出幾天，不過酸甜度蠻剛好，不會過膩，也有沒有奇 怪的苦味，算是合我的口味，打算趁還有打折明天再去補1組！  濃縮還原不意外，300ml比園之味小罐小一點，不夠我覺得份量還算剛好。  熱量144卡，算是一般般。 結論：雖然是濃縮還原，而且稍微小罐，不過口味我蠻喜歡的，而且下班果汁店都關了， 超商果汁裡算是會回購的單品，如果可以搭配早餐或主餐就更好了～"
    },
    {
        "Author": "p38217",
        "Title": "[商品] 森永巧克力（卡娜赫拉）",
        "Score": "90",
        "Content": " 下班在全家結帳櫃檯旁發現的  萌吊飾共六款，無法挑款   兔兔超可愛，剛好是我喜歡的這款 照片好像失焦了囧 推薦給喜歡卡娜赫拉的大家"
    },
    {
        "Author": "Leepiggy",
        "Title": "[商品] 森永巧克力球（卡納赫拉的小動物）",
        "Score": "95",
        "Content": " 看到分享火速出門到全家尋覓 結果跑了四家才買到！ 包裝好可愛啊！  買完直接在全家開箱 將將，兔兔跟大家問好  真的是太可愛了 而且我覺得蠻精緻的～ 看到卡納赫拉就好有活力！ 覺得森永巧克力球真的是太會掠奪我的荷包了"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 7-11 蜂蜜夾心雙餡鬆餅",
        "Score": "65",
        "Content": "  不難吃啦，但只有一片，大小比全家的夾心鬆餅稍微大了一圈 味道很甜，可能沒全家那麼甜（印象中真是甜死我了 奶油存在感低，一口咬下全是蜂蜜味（有加玉米、麥芽糖漿的蜂蜜） 鬆餅依然是銅鑼燒味  結論： 地球只有一個，ㄋ……（不對 7-11只有一片，全家卻有兩片 味道還差不多，知道怎麼選了吧d(`･∀･)b"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 香滷排骨便當",
        "Score": "60",
        "Content": " 趁現在用學校電腦發個文 好久以前吃的  這幾個便當的菜幾乎都差不多 幾乎都有高麗菜拌炒紅蘿蔔絲佐青蔥  排骨便當的小配菜是菜脯蛋 下面的飯沒被偷  棒棒 主菜排骨就  很普通 很正常的骨頭大小  整題沒有什麼特別的地方 然後筍乾那格 超多油  吃完整個傻眼"
    },
    {
        "Author": "fishworldyou",
        "Title": "[商品] 多喝水檸檬氣泡水",
        "Score": "10",
        "Content": " 我非常喜歡喝氣泡水 尤其有爽感又不會胖的感覺很不錯 以前都不太有國內的廠商出 今年一口氣多了好多新產品 每款都嘗試過了 從舒味思（讚）多喝水（雷）到泰山的Cheers（普） 以及在全聯意外的發現 Happya（讚） (題外話 Happya 包裝頗美而且好喝 很驚訝比菲多出的 但超商找不到也很奇怪XD） 看到多喝水第二件10元一次拿了原味跟檸檬各一瓶 原味還可以 雖然成份讓我有點疑惑 但檸檬就是雷到不行 滿滿的香料味 也沒有任何檸檬汁的成份 而且喝完一陣子嘴巴都還有殘留的香料味 我一度以為自己嗑了塊芳香劑 唉 浪費錢 10塊拿去加點錢買77乳加都好 T_T 絕無回購可能 哭哭"
    }
]