[
    {
        "Author": "surfinglin",
        "Title": "[商品] 全家  熱熱吃花生糰子",
        "Score": "66",
        "Content": " 原本想找昨天被燒到火的抹茶大福 但跑了兩家都沒有 （打到這裡才想到：還是是在冷凍櫃？！） 搜尋的過程中， 發現全家最近跟吉比花生醬合作不少商品 在甜點區發現這款糰子，嚐鮮看看 糰子照  內有四顆糯米糰子 上頭抹了一層厚厚的花生醬（沒有顆粒） 沒有附任何小叉子或其他餐具 吃的時候得擠壓盒子底部， 把糰子推擠出來、以口就盒子吃  盒子上建議微波（畢竟叫「熱熱吃花生糰子」） 但這次隔了約5分鐘才吃 糰子和花生醬都是濕濕的口感 糯米糰子本身沒有很Q、有點軟爛 花生醬的香氣也不濃厚 不曉得若是「不加熱」的方式， 是否口感會好一些？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a455082",
        "Title": "[商品] 我真的不懂熱熱吃花生糰子",
        "Score": "0",
        "Content": " 是說我我愛花生更愛糰子沒錯 但打開來後 確實 驚 為 天 人  糰子就糰子嘛幹嘛騙人家說有花生 我冒著長痘痘的風險在享用 結果竟然如此薄情 欣慰的是這包花生醬這麼少 熱量應該沒有161吧？ 太傷感了!!!"
    },
    {
        "Author": "w921216",
        "Title": "[商品] 全家 芝麻霜淇淋",
        "Score": "85",
        "Content": " 圖片沒有，因為當我想到要照時已經被我咬得很醜了XD 所以想看圖的就麻煩參考前面的心得文啦!! 我是芝麻重度愛好者 所以這次芝麻霜淇淋不想錯過! 這次霜淇淋芝麻味沒有很重 奶味還有點偏重 但不失芝麻的香氣! 吃完整支不會膩 另外跟之前麥當勞芝麻冰炫風比的話 我覺得麥當勞冰炫風比較甜 限定口味好久沒深得我心XD 不過我心目中第一名還是紅豆 不知道紅豆到底哪時會在復出呢QQ 最後口味因人而異，我的心得還是僅供參考囉～～～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家x森永製菓 偷吃不黏牙牛奶糖磁鐵 ",
        "Score": "70",
        "Content": "  這款正式的產品名叫 偷吃不黏牙牛奶糖磁鐵 買來試試 拿到時，才發現這款造型磁鐵的盒子，比真的森永牛奶糖紙盒小了些 紙盒側面也印著大大的請勿吞食的警告標語 本來預期會有類似原版的紅色易撕包裝條，可惜沒有 密封膜封的蠻緊的，拿出美工刀才成功。 打開看，造型磁鐵一夠有8個 其中一個很有童趣的缺了一角。 如果裡面還有相同的紙包裝，就更難分辨真假了! 實際測試 電子發票大約可以夾20張 70磅 a4 影印紙大約可以夾10張 給有興趣的朋友作參考!    "
    },
    {
        "Author": "surfinglin",
        "Title": "[商品]  全家  花生麻糬麵包",
        "Score": "95",
        "Content": " 早上的熱熱吃花生糰子沒有非常滿意 決定再試試其他吉比花生醬商品  非常滿意！ QQ的麻糬配上「有顆粒」的花生醬 麵包體也非常有嚼勁   吃起來極為滿足 而且花生醬給得不少 吃到最後一口都有花生醬 這次選的指定飲品是光泉無加糖豆漿 感覺可以當成不錯的早餐組合！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wendyting",
        "Title": "[商品] 7-11萬聖節蛋黃哥杯緣公仔",
        "Score": "100",
        "Content": " 一個月前看到蛋黃哥萬聖節的杯緣公仔 本來覺得和去年樣式差不多完全沒生火 而且去年的公仔也包了整組  放在展示盒裡看了心情舒暢阿~~ 唯獨這次木乃伊款和鬼魂款去年沒有出 今日超商一開賣立刻入手  總共有八款  木乃伊款的繃帶也太少了吧(好清涼~  就是這個凹凸有致的屁股!!! 讓人想摸了再摸(光滑   鬼魂款先來張表情咬牙切齒的樣子  這款蛋黃哥模擬鬼魂的外型 尖尖的尾巴很俏皮   杯緣公仔長度大概4 比想像中的大很多 去年萬聖節有買整組蛋黃哥話 今年再加這兩款就好^_^"
    },
    {
        "Author": "beams156",
        "Title": "[商品] 紅豆鯛魚燒",
        "Score": "45",
        "Content": " 看到買一送一就心動的拿去結帳， 剛好櫃台排了四、五個人，這時內心開始天人交戰，到底要不要買呢？ 萬一不好吃還拿了兩個那就虧大了，就在猶豫想拿回去放那一刻店員親切的說：那個冰的 熱 好！買了！很期待的回家準備烤來吃，嗯～咬下去的口感跟想像的差有點多，不脆但也不 軟    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "h10003201",
        "Title": "[商品] 36法郎-普洱風味奶茶",
        "Score": "69",
        "Content": "            有好一陣子沒喝超商的飲料           今天看到有新口味就拿起來了           味道蠻像是清淡的左岸奶茶加上午后時光的大吉嶺奶茶           比較偏大吉嶺  不知道是我的嘴巴壞掉還怎樣           總覺得喝完嘴巴感覺很空 又有一點乾乾的           沒有什麼餘味 以對螞蟻的我來講甜度還好           不會再回購"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 芝麻霜淇淋",
        "Score": "90",
        "Content": " 吃了第一口就覺得這口味好熟悉 跟我中午喝的Oreo奶茶& Oreo冰炫風有87%像阿！！ 芝麻的味道不會很重 淡淡的香味 然後真的如版友所說的真的有麻油香XDDDDDD 然後這款霜淇淋不會太甜 甜的剛剛好 吃完之後嘴巴不會很想喝東西 總而言之，如果你是一個很喜歡吃冰炫風的可以趁現在考慮看看這個 雖然oreo粒就是了XD (全家的霜淇淋cp值真的超級高 711的霜淇淋不知道在貴幾點的…)  第一次發商品文請見諒><"
    }
]