[
    {
        "Author": "medama",
        "Title": "[商品] 全家 清炒香蒜烤雞義大利麵",
        "Score": "88",
        "Content": " 很鹹很香 滿好吃的 微波時就能聞到濃濃的香味 醬汁吃起來有很重的蒜頭味以及其他義大利香料的味道 喜歡重口味的人應該會吃得很過癮，應該是全家近期最好吃的義大利麵 雞肉的口感和味道也不錯，是帶皮的雞肉 缺點是價格不算便宜（72） 推薦給喜歡吃大蒜和重鹹的人"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 全家-草莓櫻葉鬆餅塔",
        "Score": "70",
        "Content": " 圖文好閱讀版："
    },
    {
        "Author": "st9151231",
        "Title": "[商品] 7-11四起司奶油燻腸焗飯",
        "Score": "59",
        "Content": " 買了不會太後悔，但也不會想回購 但除非是你家附近買不太到焗烤， 我也不推這個 平常看到的樣子↓  加熱↓  打開後↓  雖然這種透視容器已經見怪不怪， 但熱完打開之後有種份量看起來更可憐的感覺， 估計應該是封膜的圖樣和內容配置 讓未開封時視覺上看起來還可以， 而同時可以看見封膜的圖樣 也掩蓋了底下沒甚麼料和起司的地方 不過實際上起司的份量還行， 可以將左邊的起司挖到右邊配 這樣均勻分布之後的起司配飯還不錯吃 但是料真的很鹹 因為習慣性吃法一路乖乖地從右邊吃到左邊只有補起司 看來是連料都要平均分配一下 吃到一半拍一下飯的厚度↓  當天已經食慾不振了但也才吃到八分飽 然後又以\"料好鹹啊\"當結尾 走出便利商店有種\"我到底吃了甚麼\"感 但想想他是\"60元\"的\"起司焗烤飯\" 就覺得好吧不計較太多"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 英國 BURTS 波滋手作洋芋片 (全家)",
        "Score": "6968",
        "Content": "   在逛全家時，看到零食架上有沒看過的洋芋片，現在有兩包特價活動。買來試試。 首先，泰式口味的洋芋片，酸酸甜甜地，帶著很輕微的辣，基本上就是國外的sweet chil li 這是整片馬鈴薯切片的洋芋片，每片的大小不一。厚度偏厚，所以咬起來也比較硬。吃起 來 再來是海鹽口味，這個口味的調味比較少，所以比較容易吃到炸油及馬鈴薯本身的味道。 這 另外，需要注意的是，國外洋芋片如果是厚片的，特有的炸油味會比較重，這款採用的是 葵 有偏好的朋友購買前可以留意一下。 結論 這是一款給喜歡國外厚片洋芋片特有風味的零食，份量有些少，算是簡單解嘴饞的小點心 。 另外就是上述炸油的油味問題，厚片洋芋片帶的油量較多，會比較明顯。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 醬燒雞肉三明治",
        "Score": "67",
        "Content": "  之前在看到有人po 這款三明治的內容物，很好奇是不是每個都是這樣，也好奇味道倒底 如? 買來試試 首先，一層層的解構，拍照…… 的確，溏心蛋及醬燒雞肉的部份都集中在中間，這時三明治的切面就會有盛呈的視覺效果 ， 不過這次實際買來分解也注意到了，醬燒雞肉那一層，雖然雞肉全都集中在中間，但是醬 有 最後一層的火腿/生菜層，火腿片雖然有些薄，但是這次有放滿。 拍完照，組合還原，實際吃完後的感想? 上述提到燒醬有塗到吐司外側，對食感有很大幫助，應該是產品一開始就這樣設計。而這 個 可以說，設計這款三明治產品的人，有把這些應該注意的事項考量進去。 只是，這樣的三明治，翻開來實在是不怎麼好看…… 結論 這是一款在因為成本考量，作犧牲取捨的三明治，但是在整體產品的完成度/口感還可以 。 會希望設計上的心思，能多放在讓客人無論是視覺或是口感上都能滿足上。 比如，雞蛋及雞肉量多一點，這樣就不需要靠加重調味的醬來平衡味道。 期待下一款能再進步。      "
    },
    {
        "Author": "gogopat",
        "Title": "[商品] Hilife-一起小旅行(七夕款)",
        "Score": "80",
        "Content": " 看版上的大家都說搖一搖就知道是圓是方～ 換到後我就立馬搖！！！ 沒聲音完全暗自竊喜^________^++  沒聲音的秘密在於右側的三角形紙板～  拿到藍色的…………  不過杯子的部分我有換到粉色的!!!! 而且裝了同事做的西米露吸管粗度剛好～ 透～～心～～涼～～～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] PET 無咖啡因博士黑豆茶",
        "Score": "75",
        "Content": " 內容物一看就是很“健康”的飲料，喝起來也是很清爽                   就是 90% 麥仔茶的味道；一點點微甜，味道不錯，然                   後有點貴。"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11最新飲品：健康soba蕎麥茶(無糖)",
        "Score": "90",
        "Content": "  文章標題：[便利商店] 健康soba蕎麥茶(無糖)｜7-11新飲品！蕎麥茶控來嚐鮮(開箱文) ============================================================== 最近在ig上看到網拍model綺綺po這個便利商店的新飲品健康soba蕎麥茶(無糖) 看到「蕎麥茶」這三個字 讓我這個蕎麥茶控也忍不住立刻朝聖買瓶來開箱一下(笑)▼ ▲原本我問綺綺說請問便利商店是全家還是7-11 (靠人家是跟妳熟膩一直叫人家綺綺哈哈) 綺綺是回答說在應該是在全家 可是我今天去7-11逛的時候也意外發現有賣耶!(立馬購入) 喝起來沒有甚麼甜味 但如果本身是喝無糖的人可能會覺得這個好像有點微甜的感覺 蕎麥的香氣很香 紅茶這部分並沒有給我太大的感覺 但是蕎麥的香氣很足夠喔! 如果跟我一樣愛喝蕎麥茶的人 你應該也會喜歡這款♥ 圖文並茂網址："
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 廣式油雞便當 新上市",
        "Score": "70",
        "Content": "   看到7-11 八月份新上市的便當，蠻喜歡香蔥油雞，看到便當上的油雞肉片上有淋了香蔥醬還蠻期待的，立即買來試試。 打開便當後，立刻嚐了一口油雞，處理的還不錯，不會乾柴，也有入味。 不過期待的蔥油味還好沒特別明顯。 配菜有豆腐片，高麗菜，酸菜及菜脯蛋。高麗菜的量以超商便當來說，還蠻多的，有些意外! 不同於其它款超商的菜脯蛋，這款的菜脯蛋吃的到菜脯。 不過，飯的部份比較偏濕軟，不是Q彈的那種白米飯。 結論 這款調味走向算是之前另一款 7-11 招牌便當 的油雞版， 配菜種類變少，但是每項的配菜的量有增加。 也是同一間廠商生產的。 如果之前喜歡之前那款便當調味的朋友，這款應該也會喜歡。 最後，要肯定一下這種透明的包裝，期待更多這種可以一眼就看到裡面有什麼的包裝。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 泰式綠咖哩飯(辣) 2016 8月新上市版",
        "Score": "80",
        "Content": "   看到7-11 又推出新改版的綠咖哩，很興奮的立即買來試試，看看跟之前的款式差異在那 裡 在加熱的時候，就那綠咖理特有的辛香料香氣不斷傳來…… 叮! 加熱結束，立即打開一看!好多青刀豆，跟印象中7-11的綠咖哩不太一樣。 上次那一款是用花椰菜，這次改用青刀豆!那味道如何呢，大口吃了一口!有搭! 自己平常蔬菜的喜好度，花椰菜大於青刀豆，但是在這樣的綠咖理飯，青刀豆比花椰菜還 搭， 口感更好一些。產品名稱是 泰式綠咖哩飯(辣)，有辣的感覺，但是包覆在椰漿辛香料中很溫和的辣，提味般的辣。 所以就是是平常不敢吃太辣的朋友應該也能接受。 其實吃時候一口接一口，完全沒有停下來，不一會兒就見底吃完了! 結論 這是一款濃稠的溫和綠咖哩，雞肉也處理的很嫩，改版用的青刀豆也很搭， 改版用的餐具也比較方便食用，咖哩跟白飯分開包裝的方式也對口感有幫助， 米飯軟硬適中。雖然不是那嘛道地的\"泰式\" 綠咖哩, 但是這種改良式的綠咖哩口感也不錯，走的是萬人向。 如果想要追求\"泰式\"的話，可能有其它更好的選擇。 但是單純想很方便的在住家上班附近買一款\"溫和雞肉綠咖哩\"，這款還不錯。    上次泰風綠咖哩的介紹  有興趣比較的朋友可以參考看看"
    }
]