[
    {
        "Author": "dorachiu28",
        "Title": "[商品] 波的多 泰式打拋肉風味",
        "Score": "60",
        "Content": "  非常平凡，完全吃不出打拋味，不說我還以為原味胡椒最普通的那種。 我覺得前天買的全家福袋都比這個高分，畢竟買到B款除了pocky都是我最愛的零食XD 會給60分就只是因為不會不好吃到吃不下去，但真心想吃到打拋味的麻煩三思三思再三思啊 只好再去買塊蛋糕安慰自己(貪吃而已吧)～"
    },
    {
        "Author": "w2776803",
        "Title": "[商品] 全家福袋199",
        "Score": "87",
        "Content": " 剛才路過就順手買，感覺蠻重就買了，覺得可以"
    },
    {
        "Author": "junstygle2",
        "Title": "[商品] 沒有比較沒有傷害之全家福袋(佛系E款)",
        "Score": "90",
        "Content": " 真的是沒有比較沒有傷害 前天入手了今年第一個全家福袋是C款 真的是廢到一個極致 打開看到2包科學麵完全傻眼 = = 贈品更是完全無言 好像版上沒有人一樣糟 一個附帶夾子的冰箱磁鐵  這磁鐵感覺也很愧疚被我買到 這CP值 你也會不好意思齁 唉～何苦呢 後來想說算了吧 今年福袋可能都蠻不福的 下午剛好去全家提款 想說如果有還有福袋就再試一次 結果被前一個人把架上最後一個買走了 沮喪地問店員 居然還有一箱完全未拆 就讓我自己開箱 慢慢摸骨了 結果 是今日上市的E款 摸了一下 水壺意外地容易摸 這次不是放下面 也不是立著 是橫放在最上面 所以如果想摸骨的話 錢幣那條平行線壓壓看  壓到硬紙板或圓柱體的機率就很大了 整箱只摸到一個水壺 回到家 一開 果不其然 水壺就躺在上方 這包的內容物真的很佛 都是自己會吃的  重點是有巧克力酥片！！！！ 還有來一客～ 彩虹糖也不錯 比較下來 C款跟本就是詐騙集團阿～ 希望之後的幾款可以更福！ PS 想要藍或綠不想要粉紅阿！！！"
    },
    {
        "Author": "wwin206",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 看了內容覺得好貴，想說打開咔辣姆久吃一下壓壓驚，結果一打開就更悲催，不到10pcs 吧！ 雖然有扇斗星人，但衛生紙是怎麼回事！"
    },
    {
        "Author": "heeroway2006",
        "Title": "[商品] 全家 豬肉蛋堡",
        "Score": "80",
        "Content": "    最近常吃便利商店的食物，想吃漢堡類的食物，看價格35還可以接受，就買來吃看看  看外觀跟跟速食店差不多，Muffin麵包比ㄧ般的漢堡麵包較有咬勁，肉的味道鹹鹹的，很容易口渴建議要配飲料，份量也還可以  雖然是微波食品，對於喜歡吃這種麵包的來說也是個好選擇 "
    },
    {
        "Author": "yevan39321",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 這是第一次買超商的福袋 看了新聞介紹覺得哇～有自然の顏跟三點一刻好讚喔 然後吩咐我媽經過全家帶一包回來 開箱   本來看到宇宙人的筆袋小小失望 羨慕我同學買到兩個都有水瓶 好在至少泡麵餅乾都是我愛吃的 沒想到來這發現原來宇宙人好像竟然算稀少的 好吧 有開心一點"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 一日野菜 十蔬溫沙拉",
        "Score": "79",
        "Content": " 有一陣子幾乎每兩天吃一次大餐 看到油膩的肉菜就覺得一陣作嘔 於是只好往各種湯湯水水、沙拉類覓食 剛好那陣子有點冷，想吃沙拉又不想吃冷食 所以挑選這款溫沙拉  微波前的盒子是滿的 微波後的份量就是叉子這麼淺 當下心想慘了，下午要肚子餓了   可能店員加熱的夠久？ 蘿蔔跟紫洋蔥特有的嗆味並不明顯 玉米筍是我的愛 雖然口感…軟趴趴的 番茄 豆腐 白菜 菇類 紅蘿蔔 我都可以接受，我幾乎不挑食。 搭配熱的和風醬，清爽不膩 不會像是滷味那樣整個菜都是醬汁味 還是能吃到青菜自己的本身的菜味 (討厭吃生菜的人可能要三思) 整體來說很適合當天想吃清爽點 又不想吃生冷食物的人 相對點外面一份燙青菜不加滷汁 這盒的種類跟口味也較為豐富 不可避免的就是份量較少， 以我來說還搭了一碗湯才8分飽 一餐價格遠超過一個便當 (不過當時看到便當就想吐， 多花這點錢至少吃的舒服點) 在這個一片福袋開箱的時候， 除了祝福大家都能抽到大獎， 也要一起繼續支持微波食品唷XD"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 不期不待不會受傷害全家福袋",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  今天新出現的E款 朋友說在某間店拿到水壺，馬上前往購買 現場剩4包，店員也說今天只有進一箱 登愣 臭手如我 結果怎麼又是蛋黃哥的車子啦（昨天幫朋友買也是） 好歹給我一條行李束帶CP值比較高啊(;      Д    `) 但這袋的零食80%都是我的菜(  ･ω･`) 題外話，前幾天去日本扭厚道動物冬季款 扭七次扭到5隻鯨魚跟2隻獅子( T_T)  難道我是專門捕鯨戶(  ･ω･`)"
    }
]