[
    {
        "Author": "braveandwise",
        "Title": "[商品] 光泉頂級鮮奶優酪（蜂蜜）",
        "Score": "95",
        "Content": " 男朋友看到我每次去萊爾富的失落 昨天晚上突然說要給我一個小禮物 是他特別去找的我思思念念的蜂蜜口味 （撒花）  到了早上迫不及待的來吃囉  附上營養成分說明 上杯的蜂蜜，很濃稠，好難倒啊 有一種訓練耐心的感覺XD 看它一點一滴的落下 突然有一種油滴實驗的既視感 倒的一點藝術感都沒有（崩潰）  吃起來非常配，蜂蜜跟優酪就是註定要在一起 微酸的優酪搭上甜又稠的蜂蜜 一次一大口，大滿足 完全不會有蜂蜜量不夠的問題 配到最後一口剛剛好 覺得幸福：）"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 桂格喝的燕麥(無糖)",
        "Score": "80",
        "Content": "  桂格喝的燕麥是我經常選搭的組合餐飲料，最近有和晨光葡萄吐司搭配39元組合，剛好兩 個我都很喜歡，所以就又買來喝。 桂格喝的燕麥對我來說口感算濃，不會稀稀的很空虛，而且產品看起來很健康、有健康食 品認證，成分表上沒有太多看不懂的化學添加物。與同性質的商品─愛之味純濃燕麥相比 ，價格也比較便宜。 之所以給80分，是因為我私心希望容量可以再大一些，如果能至少突破300cc，感覺CP值 更高。另外，這款飲料我可能還是有搭配組合餐時、感覺比較划算才買。最後，如果這次 是喝顆粒狀的口味，感覺有「咬咬」的扎實口感，我的分數就會給比較高。     "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 所以奶茶 SOY MILK（豆乳綠茶）",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "fancyjulia",
        "Title": "[商品] 全家 菠啾乳酸野草水",
        "Score": "80",
        "Content": "  前幾天收到全家訊息~這款沒喝過的飲料有特價  只能說一到現場真的覺得瓶子超美~可以留下來當暫時花瓶XD  喝起來我覺得就是透明的可爾必思~  味道比較沒那麼濃厚就是了  搭配街口幣一瓶只要10元是OK的  但是身為無糖人, 看到瓶身寫有糖~  雖然不錯喝但是回購率就是低很多惹!  沒喝過的可以把握特價時間!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 XO醬什錦海鮮炒麵 新上市",
        "Score": "71",
        "Content": "  看到全家今年又重新推出新版的XO醬炒麵 之前的款式 全家 XO醬海鮮炒麵  有什麼差別呢? 買來試試 這次也試了一下溫度，還蠻理想的! 打開來看 可以看到這次蟹肉風味絲量比較多，辣椒的量也多了不少 之前採用的是小蝦仁，這次改成魷魚另外多了一些火腿片切絲。 另外還有一些少量的小魚乾與蝦米 趁熱開動! 結論 這次新改版的XO醬什綿海鮮炒麵 魷魚提供了咀嚼的滿足食感 搭配炒泡麵很不錯，加上增量未去籽的辣椒。 增加辣味的刺激，整體食感跟之前的款式相比 明顯改善許多。 這款是款調味及食感有到位的炒泡麵產品 重口味加上需要咀嚼，夜半，想買盤熱炒搭配作小酌 這其實也算蠻合適一款偏重口味的超商產品 小提醒 這款產品算是比較小眾向重口味的產品。 另外，對於平常食量較大的朋友來說，份量可能會有些不足。 購買前可以留意一下。   "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家辻利抹茶大福：超商甜點驚艷之作",
        "Score": "90",
        "Content": " 網誌好讀版： 這款甜點在版上幾乎是壓倒性大獲好評， 前一陣子甚至還出現被掃貨的狀況， 跑了好幾間店都向隅。 最近風潮已過，還算容易買到。 要注意的是它是和冰淇淋、冰棒一起被放在冰櫃中， 而不是蛋糕、綠豆湯等甜點的冷藏櫃。 拿起來大概就巴掌大， 感覺挺小的，好像吃兩口就沒了。 原價35元似乎稍稍偏貴， 不過打著辻利抹茶的名號， 這價位似乎也還可以。   帶回家在冷藏放了半小時退冰， 打開後白粉粉的外觀很討喜， 而且比想像中大多了， 大概是一個北港肉圓的大小(XD) 算是很節省包裝， 也不會有包裝大實物小的空虛感。 商品附上一支透明的小叉子， 插起大概就是一整塊咬著吃， 實在不太方便， 狼狽之餘可能還會弄得滿臉白粉， 像吹麵粉兵乓球遊戲那樣。 用水果刀對半切開， 麻糬外皮軟綿綿、黏呼呼的巴在刀子上， 顯然已經退冰完全； 裏頭的抹茶餡還是冰淇淋質感， 不會軟糊成流質狀， 此時吃風味正好！   一口咬下真的是驚為天人的美味啊， 抹茶香氣十分濃郁， 滋味細緻高雅又不過甜， 能在全家吃到這種水準的抹茶商品真的是難能可貴。 紅豆泥份量給得十分大方， 滋味綿密香甜， 和不甜的抹茶搭配起來相得益彰。  Q軟帶黏性的麻糬皮、 細緻微苦的抹茶冰淇淋、 香甜馥郁的紅豆泥， 分開品嘗能夠吃到抹茶和紅豆各自的優點， 一口咬下卻又萬分契合， 這商品真的不賴！ 我一個女生大概五六口就吃掉了， 當飯後甜點剛剛好， 熱量也是罪惡感不太高的159卡， 真是完美完美啊~"
    },
    {
        "Author": "windowgame",
        "Title": "[商品] 屏東農榨 檸檬飲",
        "Score": "",
        "Content": " 不好意思，其實敝人並未飲用，           由於看到時頗心動，便拿起準備結帳，           在排隊等候之餘看了一下廠商，發現是味全，           便默默離開隊伍、將飲品放回去，單純作「新商品分享」           附上圖片：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lucky2932",
        "Title": "[商品] 全家義大利手工冰淇淋",
        "Score": "8590",
        "Content": " 看到全家FB公告只限今天義大利手工冰淇淋買一送一 腦波很弱的我 就立刻衝去買了 運氣很好的四種口味都齊全! 先選了最有興趣的焦糖奶酪試試看 雖然網友們提到會很甜 但冰淇淋的甜 我可以!!! 焦糖奶酪真的讚! 最上面的焦糖薄片有點太甜 ~單吃下面的冰淇淋&焦糖醬剛剛好! 冰淇淋的質地很柔滑綿密 個人覺得比哈根大使好吃 一般哈根大使總覺得有點硬不好挖 要退冰一段時間 這個我從買完到回家不超過10分鐘 真的很綿密很好挖 趁今天買一送一可以試試看^^      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "waterseen",
        "Title": "[商品] 711 森永巧克力球",
        "Score": "90",
        "Content": "    巧克力球不稀奇 但是他這次附的吊飾真的讓人忍不住想買呀！    後來抽到四號小雞 小小的好Q        拿巧克球當比例尺：        白色感覺超容易黑 狠不下心拆外袋了QQ    我拿黃色包裝的 他還有粉紅色款    兩款都超可愛    不知道粉紅色會不會比較容易抽到兔子    最後用巧克力球本體盒當ending    "
    },
    {
        "Author": "arcss",
        "Title": "[商品] 全家 米奇餅乾",
        "Score": "90",
        "Content": " 其實想到要拍的時候，已經吃掉一半了 內容物長這個樣子  就只是很一般的巧克力餅乾，可可粉的比例沒超過巧克力標示需求的35% 所以品名就只是米奇餅乾而已 模具開的不錯，米奇的樣子有完全出來，整盒都沒有破碎的   比較特別的是沒有各種奇怪的植物油，這在餅乾類是很少見的 通常貴的餅乾是用奶油替代便宜的植物油，口感會好一些，吃起來也比較安心 但這款的成分也沒看到奶油，大概是乳脂 甜度算正常，如果同時有拿奶茶在喝的話 (我是用瓶裝的某牌正夯紅茶+鮮奶) 這款餅乾吃下去就不會感覺到甜，反而是巧克力味很顯著 不知道是全家良心發現了還怎樣，居然在這個價位能看到沒有用植物油的餅乾 餅乾愛好者可以試看看，這款還頗推的 XD"
    }
]