[
    {
        "Author": "scorpionhua",
        "Title": "[商品] 康鼎香菇蛋黃肉包",
        "Score": "80",
        "Content": " 今天上班到超商買咖啡買一送一，結帳時門職告知有出新的香菇蛋黃肉包，於是買來嚐鮮 看看，吃起來口感雖然跟其他包子差不多，但香茹丶蛋黃可以完整吃到，加上包子的香氣 有加分，搭配咖啡很有飽足感，推薦大家可以買來嚐鮮看看。  "
    },
    {
        "Author": "itsnotuitsme",
        "Title": "[商品] ASAHI 鮮摘果實 青梅",
        "Score": "83",
        "Content": "  好喝。 甜。 酒味和其他同系列9%alc的比 比較淡～ - 隨時隨地都是我的happy hour"
    },
    {
        "Author": "sean840211",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "50",
        "Content": "   很餓所以還是吃完了    只能拍盒子 舊款的燴飯很好吃 前幾天吃了麻婆豆腐的發現比之前的更好吃 就一直想說要趕快買另一款來吃吃看 沒想到一吃 怎麼差那麼多  味道完全不一樣 舊版的比較鹹  很下飯可以一口接一口 新的整個味道變很淡 肉有吃到蠻硬的筋  還是比較喜歡舊款 而且感覺變少 蛋則是比以前好吃  比較有滑蛋的感覺 醬汁有個還不錯的地方是吃到完還是哥哥的感覺 沒有變水水的  是蠻好入口的 整體來說就是口感變好了但味道完全不行 可以還我舊版的嗎？"
    },
    {
        "Author": "piaro",
        "Title": "[商品] 全家髒髒糕",
        "Score": "70",
        "Content": "    一打開巧克力粉就沾到桌子o(‧\"\"‧)o 上面一層是硬的 巧克力粉偏苦吃起來不會膩(讚 糕體就是一般的海綿蛋糕體 它附的叉子卡在蛋糕跟盒子縫隙，要拿起來一定會把手弄髒 希望可以改放在盒子底部 認真GOOGLE哈哈原來海綿體是這個意思，以為海綿體=海綿蛋糕，已更改"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 7-11 串烤彈珠香腸",
        "Score": "70",
        "Content": " 午餐時間晃到超商，看到出一陣子的彈珠香腸，覺得外觀特別所以買了 打開包裝有兩串共六顆，當下吃第一顆味道不錯很香夠味，再接著吃完一串，顯得有些膩 ，豬肉味偏重，偶爾嘴饞想吃香腸配大蒜還是可以買…XD(大蒜需另外買，包裝只有圖片)   "
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 酷椰嶼  100%椰子汁",
        "Score": "92",
        "Content": " 這款味道很貼近現剖的！！ 熱量又不高（跟之前喝的coco比起來） 基本上就是甜甜的很順口 適合不喜歡太甜的運動飲料（像我） 又不喜歡喝水沒味道的人們（像我） 在夏天的時候買來降降火氣～ 這款跟拿著扇子的老人椰子水 味道都很自然，不會像coco有點獨特 個人愛好大概是  這罐=扇子老人>coco 尤其是扇子人跟coco，330ml就要35元 有時候還真的買不下手QQ (不過這個沒有打折的話可能也不會買…) 喜歡喝椰子水 家裡附近又沒有水果攤的朋友們 可以試試這一款哦！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   （P 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家oreo酷繽沙+明治香菇巧克力",
        "Score": "86",
        "Content": "   去全家買個零食跟冰    越看越覺得香菇巧克力很可愛   吃了發現，香菇頭的巧克力部分   很像…以前一片的大波露   但偏苦～不是那麼甜～   下半部是餅乾棒還不錯   可是那種油味不太喜歡！！   還好我有買牛奶酷繽沙   乾脆加進去xdddd    學一下之前版友分享的   我應該做的不錯吧xddd   回家都喝完才想起來…週末有霜沙買一送一  ><   "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 馬修嚴選優格",
        "Score": "95",
        "Content": "    前2天逛小7的時侯看到馬修嚴選優格,有2種口味,單價65元一個,號稱優格界的精品,包 裝挺有質感,加上最近愛吃優格就買了一個。  用湯匙一挖優格就有一點要散開的感覺,感覺優格很水潤, 吃了一口,驚為天人,真的很好 吃,沒有一般優格那麼酸,口感非常輕爽很順口,搭配的桑葚吃起來輕甜爽口,我超喜歡的, 一邊吃一邊想65元一個不能常吃好可惜     "
    },
    {
        "Author": "melodyting",
        "Title": "[商品] 黑松茶花綠茶",
        "Score": "85",
        "Content": "  最近逛超商時看到的產品 原本以為是新產品但後來才發現原來是茶花綠茶換包裝 喝起來還蠻順口的，好喝不苦澀 之後應該還會再回購"
    },
    {
        "Author": "range4779",
        "Title": "[商品] 萊爾富 海洋焦糖拿鐵",
        "Score": "80",
        "Content": " 其實這隻是我研發出來的產品，總算自 己有時間去買來喝喝看，我買的是冰飲，說實在的 我不知道是不是冰的以及咖啡的味道影響到味覺， 所以焦糖味跟鹹味並不突出，又或者是我家這裡的 店員亂弄，我就不得而知了，不過我應該還是會買 熱的來喝喝看啦，畢竟都是自己的孩子 謝謝有喝的鄉民支持了！"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富 萊冰d e r 草莓冰沙",
        "Score": "89",
        "Content": " 本來是要買萊爾富的咖啡買一送一， 但腦波弱的我看到草莓關鍵字， 又是冰沙耶！ 忍不住還是也買了ㄧ杯。 暑氣全消！ 又喝到有口感也濃醇的草莓香啊！    "
    },
    {
        "Author": "jumpballfan",
        "Title": "[商品] 7-11黑糖珍珠撞奶  史上最雷飲料",
        "Score": "20",
        "Content": " 這應該是我喝過最糟糕的東西 珍珠乾癟又硬沒泡開 跑去跟店員反映 店員還是堅持說有用熱水泡開 花60元還要賭人品 工讀生水準參差不齊 這麼貴的飲料 沒必要賭人品去買 "
    },
    {
        "Author": "smart192",
        "Title": "[商品] 曠世奇派抹茶紅豆雪糕",
        "Score": "70",
        "Content": "  從外包裝可以看到標榜使用靜岡抹茶 一直以來都常吃宇治和辻利抹茶的相關產品 有新產地的抹茶產品當然不能錯過阿  外層則是維持杜老爺雪糕一貫的風格 灑滿了一顆一顆的脆餅粒，香脆有嚼感 抹茶巧克力脆皮帶有微苦的滋味  內餡抹茶冰淇淋則是偏甜 有股濃郁茶香味 中間夾有些許紅豆泥 一口咬下完全體會不到紅豆泥的味道 說好紅豆解膩的功用呢!? 吃完只有滿滿的抹茶味 不能說不好吃 但是不像它家的玫瑰鹽焦糖巧克力 可以吃出多層次口感 因此分數並不高 因為買一送一的關係 價格並不算貴 想嘗鮮的話還是很棒的選擇"
    }
]