[
    {
        "Author": "leafphoto",
        "Title": "[商品] Paldo 御膳炸醬麵JJA JANG MEN(韓國)",
        "Score": "80",
        "Content": "  =====我是分隔線====== 這次會介紹這款泡麵其實跟『LINE Rangers 銀河特攻隊』 有關，大叔我最近迷上這款遊 戲， 剛好『LINE Rangers 銀河特攻隊』跟7-11配合推出虛寶活動，所以就到7-11來看看有啥 好買 東看西看剛好看到這款『Paldo 御膳炸醬麵』，想起先前在韓劇《欲戴王冠，必承其重－ 繼承者們》中崔英道熱愛炸醬麵，大口大口吃著黑不隆咚的炸醬麵，好像很好吃的樣子。 (迷妹模式上身 韓國會有炸醬麵，主要是由華僑帶入，不過口味已針對韓國人的偏好改良， 以濃稠的黑豆醬為主軸，口味自成一格，這些我都不介意，只要別說炸醬麵是韓國人發明 的就好！(無誤 礙於Flickr空間，如果圖片出現破圖的朋友，請點擊該張圖片觀看，謝謝！ 1. Paldo 御膳炸醬麵 7-11是賣4包一袋裝的，不過照慣例我都會先吃個1~2包再考慮要不要寫文，所以早已開封  不得不佩服韓國人非常會搞置入性行銷，這款泡麵在韓劇《歡樂滿屋》、《請回答1997》 都曾出現過。 2. 調味包就只有炸醬一包，簡單扼要，麵體則是粗麵。 3. 韓國泡麵的麵體跟一般台灣的不大一樣，麵體偏硬，建議是用煮的，泡的話可能需要 泡久一點。 而炸醬調理包也建議用熱水先隔水加熱過，懶得話也可以煮完麵之後用剩下的熱水泡一下 調理包略微加熱即可一下。 也可以煮麵時邊舀些熱水在旁邊加熱，這樣比較同步。 4. 我習慣在煮乾麵時多加一些白麵條下去煮來添加飽足感。 而御膳炸醬麵的醬料給得很大方，醬料非常多，即使添加了白麵也不會有醬汁不足的問題 ， 麵體本身夠Q，醬汁吃起來也濃稠很順利的吸附在麵條上，吃起來完全不油， 原本對韓國料理有個應該會偏辣的偏見，韓式炸醬麵完全不辣， 口味上略微偏甜，吃起來有很明顯的高麗菜味跟些許胡蘿蔔味，大量濃稠的醬汁連著麵一 起大口大口吃，很是順口。 後記： 雖然名為炸醬麵，但跟台式常見的炸醬麵有著截然不同的味道， 這款泡麵跟韓國當地實際上吃到的炸醬麵差距多少我不知道， 但整體來說是順口好吃的。 我也稍微查了網購通路，發現僅比超商現場買便宜4元，還另外需要免運門檻， 除非超商缺貨或者居住偏遠，不然這款我建議超商買一買比較實在，分享給大家！ 購入地點：7-11"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 7-11 麻婆豆腐",
        "Score": "９０",
        "Content": " （分開　沾醬吃）　 耳聞 7-11 麻婆豆腐  好吃 但是我以前怕吃辣  一直沒嘗試  成了我永遠會跳過的一盒～ 去年冬天  才吃了第一盒麻婆豆腐飯  嗆得我流淚  又咳嗽 一瓶礦泉水  喝光光  回家跟朋友抱怨　　說以後不敢再吃 但是不久又去買了 ＸＤ　被嗆過後　還有點想念那個味 漸漸的　就不會被嗆了！　覺得好吃！　會再配一瓶冰的飲品 我喜歡把飯和醬分開　　常聽說醬不夠用 但我覺得分開後　沾著吃　　就很夠用 圖片是我正在吃的　吃到一半　還剩很多醬　　 因為我不太喜歡便利商店的飯　本身已經偏乾　　 醬汁淋上去　還是有拌不起來的感覺　　 再來我吃飯比較慢　又會配影片　 最後醬汁和飯都一起乾乾的　　不喜歡 分開沾著吃　　才不會這樣　　 而且每一口可以控制想要的醬量  又可以把每口飯都拌勻 其實我每一口能配的豆腐和醬  並不多耶 因為以一匙 (其實真正只有半匙的飯) 來說 不需要那麼多醬  就有調味的感覺了 吃到最後  醬和豆腐  還會比飯多  請看圖   飯很乾的感覺吧！黏在一起　＝　 一匙一匙把它弄開　沾醬　比較適合我 聽說更早以前的麻婆豆腐更棒　我沒吃過 不過這個版本的麻婆豆腐　醬汁口感很合我味口 我無法吃太辣的　會刮嘴的辣　很嗆很有攻擊性的辣 所以這種可能不太辣也不夠嗆的　不夠正宗的　我蠻喜歡的 夏天坐在冷氣房裡吃也會很過癮吧！ 　 以上～"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 全家 奶油野菇義大利麵 Big",
        "Score": "１711",
        "Content": " 食物照： 這義大利麵走非常　非常　非常清淡的路線 蘑菇量有點少　但可以接受　 奶油份量剛剛好　不會到很多　也不會沾不到 相較另一款【全家－培根起司義大利麵】　＜－這是我的愛 磨菇口味　奶油和起司味都淡很多 淡淡的甜味和香味 非常適合不愛重口味的人 印象中　去年或前年的夏天　全家也有出一盒很類似的　蘑菇義大利麵 （有人記得嗎？）　深綠的盒子 當時就覺得好好吃　不過好像沒有變常駐商品　 現在這款　應該也是類似的東西　 　 ＝＝　以下有提到7-11的食品 不能接受的可以當作沒有、或者全部看成反話　＝＝ 麵條的部分　希望能軟一點點 吃過７－１１很類似的也是大盒裝　奶油培根義大利麵　  我覺得７－１１的奶油比較香一點　麵條吃起來也比較細軟　比較順口 所以我比較喜歡７－１１的 這盒要價＄６９　挺貴的哪～～＞＿＜ 在眾多雞鴨魚肉走向的便當裡　是很清新的口感！"
    }
]