[
    {
        "Author": "qeven",
        "Title": "[商品] 波蜜-洛神飲",
        "Score": "90",
        "Content": "     炎炎夏日～熱到快中暑     看到鄉民po了新品     而我本人也愛洛神蜜餞那酸酸甜甜的味道     不囉嗦～先上圖          這粉色包裝很可以～     完全命中我的少女心     包裝上寫著無添加香料更是加分            喝起來洛神味道很明顯，但很清爽      裡面還添加了百香果汁      難怪有個香香甜甜的味道，非常搭      炎炎夏日真的非常消暑啊！"
    },
    {
        "Author": "ditgl",
        "Title": "[商品] 卡娜赫拉 風扇＋夜燈＋直升機",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 第一次發商品文 就簡易介紹一下 首先是遙控直升機 外包裝正面  側面的商品內容  直升機本體  直升機簡易心得 不知道是不是因為剛打開 所以直升機的旋翼馬力十足 又因為是單軸很不穩定 絕對不推薦在室內測試 很容易撞壁然後就造成刮痕 還有一點要說的是 直升機拿在手上比USB風扇還涼XD 接下來是電風扇 包裝正面  側面商品內容  風扇本體  簡易心得 風扇就很一般 如果沒有趴在上面的兔兔跟開關上卡娜赫拉的LOGO 就是坊間的USB風扇 不過實用性跟造型外般實在吸引人 且加價299元還算能接受價位 我覺得CP值還行 最後是兩款夜燈 包裝正面*2  包裝背面*2  側面商品內容*2  夜燈本體 P助款  粉紅兔兔款  簡易心得 如果剛買回家的話按下開關是絕對不會亮的 要稍稍得充電一下 如果只是想看它發光 不一定要像背面指示充滿90~120分鐘 只要充個10~15分鐘就行 給兔兔款分數較低的原因是因為它發亮時沒有P助款那麼可愛 還有就是因為它是要加價399元 這價格買一個夜燈實在是要考慮一下 總結心得 我自己買的這幾款都是我自己喜歡且會使用的 所以都很滿意 且外觀及大小都很不錯 不過還是要說7-11的飢餓行銷實在討厭 尤其是把這種很受歡迎的放在咖啡和現萃茶的集點上 對於平常沒有喝咖啡喝手搖飲習慣的人實在很討厭 尤其預購當天才開始集點 要大量生出點數去一次預購多樣商品若沒有認識的人在超商工作 實在是換不到 最後附上大合照  寫得不好還請見諒 謝謝～"
    },
    {
        "Author": "WWDJ",
        "Title": "[商品] 愛之味 全豆豆奶",
        "Score": "60",
        "Content": " 一開始看瓶子大驚， 因為看到了熟悉的兩個字~  好回到正題，豆奶感覺很濃稠， 好像有渣渣故意沒過濾掉的口感。 不甜也不太中意味道，就醬"
    },
    {
        "Author": "YMZqqq",
        "Title": "[商品] 全家 珪藻土吸水杯墊 一箭雙鵰",
        "Score": "99",
        "Content": " 先感謝CVS版讓宅宅走出門 看版上各種全家集點加購商品放火文 少女心突然燃起 覺得吸水杯墊超萌又超實用 覺得吸水杯墊超萌又超實用 夏天喝飲料剛剛好 感覺也不需要預購 就決定走出家門碰碰運氣 結果!!剛好剩最後兩個 而且是沒有拆開過的一包兩入 有換過全家集點商品的就知道 通常一包就是一整組 決定兩個都換 一個上貢給喜歡蛋黃哥的家姊   布丁狗歪頭好可愛啊  蛋黃哥的本體是白色的 布丁狗抱著的狗狗是塗料印刷上去的 感覺是會阻礙吸水的塗料 但小小一塊 無妨啦~ 應該是因為蛋黃哥的白色面積太大 都用塗料會變珪藻土微吸水杯墊 所以用白色為主體 換購的時候 店員說他們有蛋黃哥珪藻土踏墊現貨 問我要不要一起換 差點荷包就要走失 不過真的好可愛啊! 以上是開心分享~ 祝大家有美好的週末假期"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 義美綠茶 無糖",
        "Score": "85",
        "Content": " 就無糖茶，實在很難下什麼心得 感覺的出來是茶泡好然後拿去冰 (什麼結論XDDD) 喜歡喝無糖的茶是可以喝一下"
    },
    {
        "Author": "sklY",
        "Title": "[商品] 全家 莎莎烤雞麵沙拉",
        "Score": "90",
        "Content": " 難得多了個低熱量有肉有菜有有麵的選擇，看了板上幾篇心得文決定也去買來嘗試看看！  從盒裝上只看得到生菜烤雞和一小包莎莎醬，麵體要翻到背面才看得到  從盒裝看不出份量多少，而且自己有再做飲食紀錄的習慣，所以把改盛裝到盤子上 麵的份量比想像中多，但對食量大的人來說可能有點不足 生菜大約是麵量的一半，烤雞只有4片RRRRRR (*’艸‘) 我說那個水煮蛋是1/8吧 XD  個人吃法是連同生菜和麵一起拌勻，沾上莎莎醬了所以有點橘紅色XD 蛋白質不太夠所以加上了自己滷的茶葉蛋！ 本身就喜歡不軟爛的細麵，莎莎醬酸酸微辣開胃，麵條混合生菜爽脆的口感 馬上榮登超商沙拉第一名，擊敗了之前的愛將7-11的鮮蝦冷麵沙拉 XD 反到對於雞肉沒什麼太大印象XD   就是類似紐澳良口味的肉，只是真的好少QQ 改天也來嘗試烤雞握沙拉w 現在會員有88折，但不清楚超值配省10元的優惠是否可以合併使用 原本是看到超值配所以才拿無糖豆漿，但回家後才發現店員只有打到88折沒有打到超值配  建議購買的時候可以詢問一下店員哦～"
    },
    {
        "Author": "yigune",
        "Title": "[商品] 7-11卡娜赫拉琺瑯壺+杯",
        "Score": "8085",
        "Content": "  質感不錯整個搭起來 讓人很想泡個咖啡喝 另外是他盒子外面說 有些小缺陷都是正常的 缺陷有點多就是   杯子真的不錯 問題也少一點 整體來說 599+99*3 湊一組來說 我個人算滿意"
    },
    {
        "Author": "wl03183801",
        "Title": "[商品]全家薄荷酷冰沙",
        "Score": "70",
        "Content": " 先附上上美術圖  全家的冰沙除了某些水果口味我真的從生理上無法，不然我是覺得很好喝啦。 喝第一口時！ 這個薄荷 這個口感 這個巧克力 就是在喝液態的安迪士吧！  不過我是蠻喜歡的囉～       "
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 金色三麥霜淇淋",
        "Score": "905",
        "Content": " 吃完小紅莓後朋友說想吃冰，我剛好欠他一杯小藍薄荷巧克力酷繽沙，就去附近的全家買 給她吃，另外一個朋友表示想吃吃看新出的霜淇淋  看到這份量我都暈了，也太爽了吧！！！ 不顧原本買了的酷繽沙，我也買了一杯霜淇淋  爆笑更大杯XDDDDDDDDDD我還聽到另一個店員跟幫我裝的店員嘀咕：「你怎麼裝這麼高？ 」後者表示：「我也不知道，越裝越高 店員還開玩笑說她醉了XDDDDDD 聞起來味道滿重，有點怯步，第一口味道真的頗重，但吃了幾口後越吃越順，奶味也越來 越重，非常香醇～～～ 友：酒釀桂圓的味道ㄋㄟ，好吃 總的來說越吃越順口，大推/////    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]