[
    {
        "Author": "volu247",
        "Title": "[商品] 全家一顆蛋舒芙蕾",
        "Score": "73",
        "Content": " 看到這個一顆蛋舒芙蕾，有附福瑞蘭奶油，看起來不錯，買來試試。    包裝說微波比較好吃，所以有微波10秒。 質地不夠細緻，香氣不足。吃時有點過乾，還好有奶油調和，口感就比較濕潤。 這樣一個30元，CP值算高。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "SvArt",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 這次福袋總共買了10個，不過是分開買的，所以只有拍預購的7個 雖然店員跟我說是不同進貨時間個幫我留一個，結果超多重複的｡ﾟヽ(ﾟ′Д`)ﾉﾟ｡ 因為太多重複的，就只貼一張大合照→→  2個阿朗基護唇膏 + 2個PANTONE餐具組 + 3個星際大戰公仔 然後飲料都是我不喜歡的綠茶，不過拿到2盒義美巧克力脆片還有海苔就覺得還不錯 不過立即開獎區都是銘謝惠顧，就等之後抽大獎了 另外購買的3包有小小兵、阿朗基護唇膏跟阿朗基面膜 後來用餅乾跟朋友換神奇寶貝 還想多買幾個，結果附近的全家都沒了，不過小港機場的全家還剩很多 有點猶豫要不要再多買幾個，我想要眼罩啊！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 萊爾富 泰國冰棒特價8元(原價25元)",
        "Score": "",
        "Content": "  動不動會去萊爾富看有什麼可挖寶的 這次買到很划算的泰國冰棒趕緊跟大家分享 特價期間為1/31~3/12 兩款泰國冰棒原價25元 特價8元 有冰紛猴塞雷造型雪糕和冰紛小汽車造型冰棒 我家附近有兩間萊爾富 第一家萊爾富只剩猴子雪糕而已 所以就單拍冰紛猴塞雷造型雪糕 我覺得猴子比較好吃 像巧克力香蕉奶昔口味 3歲半布仔認為小汽車好吃 造型也比較可愛 因為輪胎是可樂、窗戶是草莓、車身是蘇打 (我沒有吃到小汽車 只有偷咬到猴子一口 口味是布仔跟我說的) 提醒大家!!有的萊爾富冰櫃溫度可能不夠低 我去第二家買小汽車時 感覺都軟軟 有點走樣 準備要大開殺戒 造型看不出是猴子 說是不倒翁或雪人比較合理 不算小支 8元非常划算 而且還蠻好吃的 可以趁現在多屯貨 原產地是泰國 進口商是康鴻國際行銷有限公司 成分和營養標示 簡單的好康分享到此"
    },
    {
        "Author": "wanhua5566",
        "Title": "[商品] 全家 ㄧ顆蛋舒服蕾",
        "Score": "80",
        "Content": " 搭配小熱拿鐵  組合價49元    今天在全家看到這款 眼睛就發亮了 ㄧ顆蛋 感覺就很強 打開聞了ㄧ口 嗯～古早味蛋糕味好濃 好香    剖面 啊 次買回家試試 第一次在CVS版發文  請大家多多指教 "
    },
    {
        "Author": "qwe1111",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 前幾天看到朋友分享看起來超療癒，今天早餐就去買了一顆，看起來跟照片上的感覺有一 點點差異  可是抱著好奇舒芙蕾怎麼可以在超商販售還是買了 打開看有點失落  蛋糕體其實就是古早味蛋糕那種  不是真的舒芙蕾，唯一奶油的味道加上蛋糕蠻新鮮的，只是沒有微波過，所以上面的奶油 沒辦法均勻的灑在蛋糕上，可能會更加分。 而且仔細看才發現一顆蛋原來指的是這塊蛋糕啊～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 佛蒙特咖哩飯 新上市",
        "Score": "65",
        "Content": "  看到7-11 的咖哩，這次推出新的改版 上面印了肉量+40% 然後一個向上的箭頭 買來試試 這款7-11 的佛蒙特咖哩算是日本的house食品與7-11開發的，7-11限定的商品 跟另一間知名咖哩塊廠S&B相比 一般大眾向的商品 house 的咖哩塊，在香味與味覺上比較圓滑 而S&B比較有菱角，各有不同適合的料理場合。 而，house的佛蒙特咖哩，則是在當時的日本流行的食療法 在所謂的美國佛蒙特健康法的風潮下 開發出降低咖哩刺激性的辛香料下，開發出小孩也能接向的家庭料理用的咖哩塊。 這次7-11的新版佛蒙特咖哩飯 測了一下，這次的白飯量還算不少 約246克 +40%up 的主角，除了比較明顯可見的雞肉塊之外 在咖哩醬裡也有些許雞肉碎屑…… 想了一下，雖然可以用簡單地水洗過濾方式分離出來測重 不過 這次還是先只把可以用筷子挾起的肉塊 在沾附醬汁的情況下集合地來測重。 肉量增加40%up 後，沾醬的結果約52g(不含少量肉屑) 趁熱開動! 吃了一口… 嗯，上述house 與S&B的差異，其實在實用上的體驗是還蠻有顯有差異地。 如果是house的甘口佛蒙特，在溫度不夠高時 香味出不來，吃起來失色許多。 相對上，如果溫度稍微增低的話，S&B 會比較易食一些(題外話) 剩一半，再次加熱。 香氣大增，食慾大增。 不過，這次買到的7-11 的肉量增40%的雞肉，口感與味道都不是很理想。 如果是其它重口味的咖哩配方，也許合理。 但是在甘味的佛蒙特的情況下，這次的雞肉反而成了減分之處。 總而言之，是一款飽足感很夠的咖哩飯 另外，調味上雖然不會太鹹，但是總體的鈉含量不算低 有興趣的朋友可以留意一下。 "
    },
    {
        "Author": "s48692003",
        "Title": "[商品] 7-11 三起司燻腸烤土司",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  上次吃過極致刀工的肉蛋烤土司之後 今天又出了一款!!! 三起司燻腸烤土司  從側邊看可以看到他的起司片跟燻腸分量滿多的 可是打開之後會不會是極致刀工呢  摁~內餡其實還滿多的耶 三明治的兩層都有起司和燻腸  微波之後起司流下來了~~(流口水 一口咬下去 他的紅醬味道很夠! 融化的起司跟起司三重奏的味道很相似非常濃 再加上他後面有放燻腸 不會像肉蛋吐司一樣XDDD 基本上一整個都可以吃到燻腸 而且口感很棒 唯一缺點就是份量對我這種很會吃的人來說稍微不太夠~ 但價格比肉蛋土司便宜一些只要45 應該還是會回購~~那個起司~阿斯~"
    }
]