[
    {
        "Author": "k890244",
        "Title": "[商品] 角落小夥伴收納箱-白熊款",
        "Score": "90",
        "Content": " @看到有角落生物的集點商品就先衝去買了收納箱 今天收到實品~覺得超可愛!!!! 比我想像中的大，而且也蠻堅固的 收納起來也很方便！   另一面是企鵝~~  非常療癒> <  附贈的icash卡的圖案跟蓋子是一樣的~~  ※ 發信站: 批踢踢實業坊( 來自: 42 ※ 文章網址:  ※ 編輯: k890244 (42 06/11/2016 20 推 k9t8u5: 等等，綠色那個不是河童嗎XDDD 06/11 20 → clclrry: 那是企鵝不是嗎？ 06/11 20 推 eva852639: 超可愛的，預購明天到貨，期待中 06/11 20 推 asdewq: 綠色那隻設定很有趣~ 他覺得自己可能是企鵝,但在企鵝圖鑑 06/11 20 → asdewq: 上都找不到和自己一樣綠綠的傢伙~ 然後好像忘了什麼東西, 06/11 20 → asdewq: 以前頭上似乎有個盤子XD 06/11 20 推 shalomlee: 收納箱好實用，還能當椅子坐。之前家事小浣熊集點的收 06/11 20 → shalomlee: 納箱也是這樣，好喜歡。 06/11 20 → asdewq: 收納箱耶~~~感謝分享!去超商想看展示品時,店員說唯一一個 06/11 20 → asdewq: 展示的被換走了QQ 06/11 20 推 a1412xd: 這個活動讓我第一次認識角落生物，看完企鵝(？)的介紹我 06/11 21 → a1412xd: 一秒反應他根本就是沒戴盤子的河童啊xDD 06/11 21 → k890244: 還有一個亮點是炸蝦躲在他們背後XD 06/11 21 → k890244:  06/11 21 推 asdewq: 強烈推薦繪本!!!「角落生物的生活」 06/11 21 → asdewq: 角落生物的設定真的好有趣~很療癒 06/11 21 推 panhoho: 好可愛 06/11 22 推 tsdjf47104: 好可愛 如果有出包布巾跟富士山的款式就好了 06/11 22 推 dudee: 買369收納箱送1張專屬的icash嗎? 06/11 23 推 curlycat: 羨慕啊啊！我們家預購單要18號才能領QAQ好想趕快拿到 06/12 00 推 jany790509: 一直在研究，認真覺得他是河童！！ 06/12 00 → k890244: 回上面d大  對唷~~但是369元要用icash結帳 06/12 00 推 wi22900: 玉山icash聯名加值2次也有送收納箱，不確定有沒有一樣 06/12 02 推 HScarpetta: 這箱子超讚，我買了兩個 06/12 03 推 panhoho: 一直以為是豐唇企鵝 06/12 03 推 ivanami: 玉山送的是公仔疊疊櫃，不是收納箱！兩個差很多～ 06/12 12 推 waharung: 實品比圖片更讓人滿意，坐起來很舒服 06/12 14 推 tttwo: 好可愛~~~ 06/12 14 推 canon1223: 好可愛～ 請問icash是隨貨出嗎？？ 06/12 21 → timimin: 昨天領貨才發現店員訂成無卡片版，刷退換貨還要等到15號 06/12 21 → timimin: 才拿得到ToT 06/12 21 → k890244: 回c大  對唷~~拿到收納箱的時候icash就在裡面了^^ 06/12 23 推 moontea: 剛剛去超商說拉不到了 06/13 01 推 vbacy: 有人可以分享另一款嗎 06/13 04 推 vbacy: 收納箱的圖跟官網好像不一樣耶 06/13 04 → vbacy:   06/13 04 推 A1825: 好可愛喔!!! 06/13 11 推 niangg5297: 角落生物超可愛 06/13 13 推 kichi79016: 今天去拿也被訂成無卡片版…可是那時結帳收的是369沒 06/21 18 → kichi79016: 錯啊…… 06/21 18 推 chinfang: 我也被訂成無卡片版，請問icash與非icash袋子是否不同？ 06/21 21"
    },
    {
        "Author": "david22",
        "Title": "[商品] 萊爾富芒果牛奶冰沙",
        "Score": "75",
        "Content": " 今天去家裡附近的小萊看到冰沙在特價 就順手買了一杯 反正一杯才39元（笑） 不過今年的杯子跟去年比起來好像不一樣  喝起來的口感還不錯，芒果的酸味再加上牛奶 的甜味，整體結合度滿高的不會很突兀 另外冰沙感蠻ok的，不會拿到沒多久就融化 認真說缺點就是這杯子蠻醜 希望可以好看點"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 蜂蜜芥末起司豬排飯 新発売",
        "Score": "80",
        "Content": "  推薦圖文易讀版    第一次看到這款新上市的起司豬排飯時，對它沒有太多的期待，  擦身而過許多次後，終於買來嘗試  結果?出乎意料!  裡面的配菜很簡單，甚至說單調都不為過，只有一小塊紅蘿蔔，跟另一小株青花椰菜，  裝飾意義大於食用意義。  但是這款用巧達起司加了蜂蜜芥末所調的醬，再加上西洋辛香料，  第一口就讓人眼睛為之一亮!  兩片小炸豬排的份量也比預期的還要有滿足感，厚度也足夠。  另外值得一題的是，雖然微波的麵衣很難跟現炸的相比，  這一款也不例外，但是沾了起司醬後，很成功地彌補麵衣溼軟的缺點。  這是一款意外滿意的一道餐點。  "
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 羅宋湯",
        "Score": "90",
        "Content": " 回購超多次，很驚訝跟玉米濃湯一樣神的湯居然還沒有評測文，裡面料很多， 而且羅宋湯這種東西要難喝其實也很難，他這款香料很足，很重口味，有時候肚子餓的時 候，喝一碗下去肚子暖暖的剛好好睡覺。不會討厭番茄味道的應該都會喜歡這款湯。"
    },
    {
        "Author": "cecile00",
        "Title": "Re: [商品] 品客墨西哥玉米脆片(起司味)",
        "Score": "",
        "Content": " 沒帶手機（沒網路）前往便利商店，本來是要買樂事的結果太好奇了就買看看… 有網路在爬文的你，快把這小罐罐放回去！！ 洋蔥：不會回購 口味像奶焗香蔥，但洋芋片版本比較好吃（我吃的是大罐版本，改版後只吃過紅色原味） 吃幾片後再吃有個強烈人工香料味，有點鹹。 起司：不會回購 口味淡一些，也有玉米片的味道，但買多力多滋就可以了。 起司味<多力多滋，但多力多滋比較鹹（我都吃紅色包裝） 總結 要吃洋芋片還是樂事經典原味， 要吃玉米片的話 品客<<<多力多滋<<<<<<<<<<<營業用原味玉米片+自製莎莎醬或起司 營業用最好吃，10倍好吃（city super之類的地方可以找到） 另外覺得品客的玉米片比較黏牙點，然後價錢關係，CP值不高。 然後把洋蔥和起司口味1 然後好像真的調味挺重的，舌頭好麻！以上愛吃洋芋片配啤酒的小心得"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本LOTTE小熊餅乾 卡士達布丁口味 ",
        "Score": "70",
        "Content": "  圖文易讀版    在7-11看到這款限定款的卡士達布丁口味小熊餅乾，很好奇裡面會是怎樣的口味，  買回家嘗試~  打開包裝時，立即聞到很香的香草味，混著一點焦糖甜甜的氣息  這包48克的包裝裡，一共有22個餅乾。  官方的說法是，目前已有超過300種不同的圖案了!  要全部收集完似乎需要一點功夫 ……(汗)  在溼度高的天氣底，如果喜歡比較爽脆的餅乾口感，就得儘早吃完。趕緊吃了幾個……  很特別的味道跟香氣，聞起來是很香的布丁焦糖氣味，  吃起來反而覺得香草的感覺比較重。  吃完，最後當然要來玩一下連連看，在包裝的上面可以先選擇一個顏色，選定後，  打開包裝的底部，就可以開始連連開嘍!  這次選粉紅色的! 還真的連中了!。很適合跟朋友一起分享小熊餅乾時，  一起玩的小遊戲。  推薦給喜歡小熊餅乾的朋友嘗試!  後記 ，這一款限定版的是日本製的49元，其它限定口味的39元，是泰國製的    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 夏威夷培根焗烤麵 新上市",
        "Score": "70",
        "Content": "  圖文心得網頁版    全家近期推出兩款焗烤餐點，上次嘗試了磨菇燻雞焗烤飯，  這次試這款夏威夷培根焗烤麵。  這款名為夏威夷培根焗烤麵的，它的醬汁底，酸甜的風味跟所謂的夏威夷披薩相似。  但是問題來了，為什麼加鳳梨跟培根後，就叫夏威夷披薩?  以前一直很直覺得以為，夏威夷批薩是在夏威夷發明的，  一直到近期一篇加拿大的採訪報道。  根據訪問的內容才知道，原來想像中的夏威夷那酸酸甜甜的熱帶風情，  是在加拿大Chatham的一間餐廳誕生的!  發明人是來自希臘的移民，叫作Sam Panopoulos。  為了想出一道可以跟其它附近餐廳作出區隔的料理，  他們選擇了當時在當地還很新奇不常見的料理- 批薩。  依照發明人的說法，當時他們也不知道自己在作什麼(笑) ，  不斷的在錯誤中嘗試新的作法，  最後將火腿/培根及大量的鳳梨放上餅皮，立即受到許多客人歡迎。  就這樣，夏威夷批薩在1962年加拿大，誕生了!  回到這款全家的夏威夷培根焗烤麵打開封膜後，  立即聞到的夏威夷批薩特有的鳳梨茄汁香氣，  然後帶了一點義大利麵常用的西洋香料氣味。  用了螺旋麵，方便用叉子食用，口感也比上一款焗烤飯好很多。  但是…在盤子邊緣的麵條，很容易一不小心就加熱過度，讓麵條變硬，口感變差。  如果可以排除這方面的問題，比如說先加熱一半，打開攪拌再放入加熱，  或者廠商在包裝上作改良。  這其實算是一款可以受到喜歡夏威夷批薩朋友接受的焗烤麵。  後記  夏威夷批薩誕生的故事，其實可以讓不少人得到激勵!  當年不會正統義大利批薩做法的Sam Panopoulos，反而意外的創造出一道經典料理。  也許此時此刻，某個廚房中，另一道未來的意外經典料理正在醞釀中……。  打完 突然想吃pizza了 冏…    更多心得文    最後，祝大家雨天平安，吃到好吃的夏威夷料理!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 招牌便當",
        "Score": "73",
        "Content": "  圖文易讀網頁版    看到這款7-11的招牌便當，很好奇肉片的厚度(笑)，就買來一探虛實了  配菜有: 高麗菜,油菜,及醬菜，除此之外，有半顆滷蛋,油豆腐,兩片香腸  加上一片滷豬排。  如同包裝的文宣一樣，在超商的便當裡面，真的是多種配菜一次滿足。  主角的滷豬排的厚度也夠，口感偏硬，不是那種入口及化的控肉，  這一點可能就見仁見智，各有所好了!  香腸的配方很接近南部傳統的口味，但是又不會太甜!  滷蛋稍稍硬了些，但是中間的蛋黃有入味。  整個便當的配菜放的很足夠，不會吃到最後只剩白飯。  如果錯過其它便當店的營業時間，想臨時吃個配菜多一點的便當。  也許可以是一個選項。    其它心得參考  "
    },
    {
        "Author": "XXXXGIRLS",
        "Title": "[商品] 光泉 蔬果牛乳",
        "Score": "80",
        "Content": " 一直都還滿愛喝光泉家的調味乳，所以在這款和另一款蜜桃剛上架的時候 基於嚐鮮的心得就各買了一罐來喝看看 這兩款調味乳和之前的調味乳一樣的地方是裡面都是添加光泉的鮮奶 不同的地方就是這兩款有額外添加顆粒，口感還滿不錯 蔬果裡面添加的是蘆薈，而蜜桃的是椰果 兩款比起來我覺得蔬果的比較好喝也比較不甜 不愛喝甜膩飲料的我這款的甜度可以接受 ！ 整體來說我覺得都還滿好喝，適合喜歡嘗鮮&習慣咀嚼口感的人~~"
    }
]