[
    {
        "Author": "me20020616",
        "Title": "[商品] 森永牛奶糖奶茶",
        "Score": "60",
        "Content": "     沒喝過熱的，但冰的喝起來就像是融化掉的牛奶糖，可能因為加了大量冰塊，沒想像 中那麼甜、但相對的也沒有什麼香氣。是個嚐鮮產品，回購意願0。 "
    },
    {
        "Author": "chith",
        "Title": "[商品] 萊爾富 韓式炸雞年糕",
        "Score": "40",
        "Content": " 開箱圖  其實滿好吃的 雖然封面有畫辣椒但不會辣 起司的部分相當濃郁還飄出陣陣奶香 炸雞微波完之後整個軟掉但調味不錯，有全家雞唐揚炸雞的感覺 整體而言喜歡吃年糕的我表示讚賞 缺點的話就是量真的很少 全部總共8塊年糕+3塊炸雞(賣69元) 連把容器底部鋪滿都辦不到 微波完打開後呈現傻眼狀態 不到10分鐘就吃完了 份量少到讓人嘆為觀止 雖然好吃但不會回購"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11博多風豚骨炒拉麵(區)",
        "Score": "65",
        "Content": "  剛才無聊在小七發現到的新品 豚骨炒拉麵 不知道算是哪邊的區域限定 看到價錢80元已經麻木的我 感到有點可悲 (但還是覺得不便宜 單純覺得已經是小七常態了)  炒拉麵內容物 看起來還不錯 注意 是\"看\"起來  兩片小叉燒 味道跟小七吃過其他豬肉類似的食材沒兩樣  麵條是油麵 超商商品就不會在意太多  木耳不少 蛋有點過熟 因為在小七看過可以有更好的溏心蛋 所以個人覺得這個蛋有點不及格 就算只以小七來比 然後吃下去的感想 有夠鹹 跟之前吃過其他台式炒麵商品之類味道根本一樣 或許不難吃 但覺得更適合口味重一點的朋友吧"
    },
    {
        "Author": "a361822a",
        "Title": "[商品] 全家 超Q玩偶大抱枕 火腿豬",
        "Score": "100",
        "Content": " 剛剛去全家找熊抱哥椅子跟火腿豬，到第二間火腿豬才有現貨，椅子還是要預購  先來一張嘲諷點滿的火腿豬吊牌  火腿豬實體  不過變成方形抱枕比較重要  豬後腦杓有一個拉鍊 拉開之後  拉出另一顆豬頭  把玩偶的頭擠進去  把身體也擠進去之後 就會獲得一顆方形的豬頭 抱起來是蠻舒服的 覺得很不錯~"
    },
    {
        "Author": "xfrankx",
        "Title": "[商品] 全家皮克斯系列-玩皮好心情",
        "Score": "80",
        "Content": "    上週末女友和我分享全家新集點活動， 整個被椅子燒到， 超吸晴的， 昨日女友還提醒我今日上午10時開始， 上班忙到忘了， 好在女友11時多又提醒我， 立馬騎車開啟副本， 超級幸運的第1家就換到一整組天天好心情娃娃、熊抱哥椅、三眼怪抱枕， 原本乍看三眼怪抱枕覺得還好， 賴女友喜歡嗎， 她說好， 所以一併買了，  想到全家是否有信用卡消費優惠， 之前跑7-11都錯過， 於是先問了店員， 店員不太清楚， 然後自己上網查詢下載了My Famiport(其實就是全家pay)， 綁定信用卡（國泰滿200元回饋40元，回饋上限400元）， 加減省一點， 再設定好電子發票手機載具， App卡卡， 花了蠻多時間的， 三眼怪越看越可愛， 當然要繼續換到另隻火腿豬以及毛怪椅， 跑第2家店員說剛剛全被換走了， 難過， 第3至7家也都沒有， 有些店被預購還沒拿走， 讓我空歡喜， 因還有公事先暫停。 下午又繼續， 第8家（下午第1家）， 很幸運的換到毛怪椅，  第9家也都沒貨， 第10家沒有火腿豬， 但有2組椅子， 怕太破費被女友唸， 到旁座位賴下女友問可以再買1組椅子嗎， 女友說家裡會爆炸， 到櫃臺要買時， 店員說剛剛都被預購了， 前後約8分鐘而已， 整個超扼腕=皿= 接著跑到了第14家， 終於換到了火腿豬XD  超感動的， 任務完成， 回家不必跪算盤了， 再問了還有椅子嗎， 竟然還有， 於是又買了1組， 4張椅子剛好和新買的IKEA小桌配，  等等接女友再開箱補相片， 今天好開心換到女友和自己都喜歡的皮克斯小物XD 然後謝謝第1、14家全家店員願意讓我分別結帳， 為了信用卡回饋金（單筆200元以上回饋40元）， 還有謝謝第14家店員可愛的小女兒幫忙到庫房拿椅子， 我本來要幫忙的， 可是不能進去， 媽媽還說很輕的她行的XD 話說第10家店員好可愛=w= 祝福大家都能順利換到自己喜歡的皮克斯小物， 這次活動真的蠻熱門的， 大多數店員都說早上就全賣光了， 其實大家也可以別這麼累， 店員都有提醒可以先預購， 謝謝全家好心店員們， 還有謝謝女友讓我生活總是有熱情XD 補充：預購屬店家貼心幫忙，系統尚未開始。 更新 椅子： 正面  屁股  底部  椅子摸起來蠻硬的， 坐起來沒有這麼硬， 有一點軟墊， 還算舒適， 久坐還沒試過。 毛怪臉太皺了， 屁股也是， 不太優； 熊抱哥就不錯， 不枉費牠盒子大了點； 然後2隻底部都有污漬， 而且椅角止滑貼未貼正， 有露出， 黏黏的， 大大扣分。 抱枕：  女友說先不開， 經女友提醒， 我才看到火腿豬肚臍原來這麼逗趣XD  補張放車廂照， 真的蠻大隻的。"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 丸燒親子丼",
        "Score": "802",
        "Content": " 沉默了一陣子，又浮出水面拉!! 剛好看到新品? 沒人發過 因為之前看到的商品都幾乎有人發了，後來就潛水了 好啦 ! 開始第十篇分享文 ! 一樣先上圖    一打開就是親子丼的味道無誤 ~~ 不知道是不是太餓還是怎麼樣XD 我覺得這款真的好吃 雖然沒有跟現做的一樣蛋會有濕潤滑滑的口感 畢竟是微波食品 肉跟蛋就是稍為會覺得乾乾的 但個人覺得還是OK~~ 只是肉是一坨的XDD 但配上這價格呢 好像也是有點貴阿~~~ 但這款下次還是會選購~~ 下次見拉  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 恐龍冰沙",
        "Score": "80",
        "Content": " 最近壓力大,火氣大,需要舒壓食物,下午抽空到便利商店找食物,看到恐龍冰沙特價59元, 還送一根攪拌棒,之前喝過覺得不錯喝,衝著送的攪拌棒又買了一杯。 不知道為什麼看著攪拌棒插在杯子裡就覺得挺好笑的,喝著冰冰涼涼的,心情緩和不少,不 過沒有馬上喝完,冰溶化之後變的很稀就沒那麼好喝了。 "
    },
    {
        "Author": "feeling77331",
        "Title": "[商品] 7-11 maison promax 壞蛋肩背包",
        "Score": "9560",
        "Content": " 滑臉書看到廣告 覺得太可愛 在ptt上看到沒什麼討論 到店家排隊才發現蠻熱門的 因為是第一個，剛好店家配的現貨也是我想要的 當場馬上拿到 直接上圖  包裝蠻可愛的，鮮豔的黃色塑膠夾鏈袋 拉的軌道上有別衣服牌子的那種塑膠線穿過 （好難形容><） 算是防止被打開的機制 實體 我買的是愛哭鬼米洛  包包本體材質是尼龍 手腳像是矽膠的材質   感覺容易黏棉絮毛髮 內裏是深綠色 目視很像帆布 材質應該是聚酯纖維 摸起來有點厚度  （透明防撞包支撐包包的澎度） 附一條紅色背帶 縫線看起來都蠻平順不歪斜 整體蠻喜歡的 但覺得實體印刷會有點沒那麼鮮豔 照片比實體吸引人 對其他兩款實體很好奇 有人也有拿到了嗎？"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 越氏生春捲",
        "Score": "20",
        "Content": " 在全家領完錢看到每次放沙拉捲的架上有新口味，就又想試試看了  一盒是兩截春捲併排，中間隔一包泰式酸辣醬 （我吃了一截覺得CP值爆低才決定要拍）  內餡非常空虛，就是大盒的生菜沙拉盒裡面那些散散的葉子、不經過任何調味擺一擺直接 捲起來，連那最討厭的生蘿蔔味都一樣的搶味。 噢對，還多了一堆可能是蒟蒻還什麼的透明條狀物，沒味道、口感像彈力繩  然後上層有一點點幾乎不存在的片皮蝦？ 總而言之，這是一份變形版的極度簡約風原味生菜沙拉、附贈泰式酸辣醬一包；價格精緻 版。 給20分是因為相逢即是有緣？絕對不會回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]