[
    {
        "Author": "Eliko",
        "Title": "Re: [商品] 義美紅茶&奶茶",
        "Score": "70",
        "Content": " : 買義美奶茶之前爬文已經有心理準備，評價有\"甜\"、\"奶味重\"、\"茶味不濃 :  : 怕甜喜歡茶味濃，想說那多買罐紅茶去調配，1/3奶+2/3茶 : 加入紅茶後變成: 奶茶水 : 沒增加茶味，還稀釋不掉奶茶甜膩感，有點囧 : 喝完灌很多水 : 義美紅茶，單喝還好，茶味單喝就已偏淡 : 如果自行加鮮奶味道又很微妙。 : 義美奶茶回購率是0了，但我同事超愛剩下奶茶全部轉手。 我還蠻喜歡手搖杯的，事實上我也喝的比較甜一些 個人覺得義美紅茶跟奶茶都很好 主要是個人口味問題，比起經常都會有澀味的手搖杯紅茶 早餐店紅茶口味算是我的最愛 雖然偏甜，但是手搖杯紅茶常常沒加糖就澀到得倒掉 所以義美紅茶整個很對味 而且罐裝茶品的銷售方向原本就不可能是品質 不只是義美，所有的品牌我都不會抱這種期待 至於奶茶，我常被老公唸：愛喝奶精水 基本上我喝奶茶是喝奶味不是喝茶味 高中時我都是喝麥香奶茶的 我在家試過泡鮮奶茶，按書上教的兩個方法 1 2 只要加了奶，茶的味道根本上就消失掉 再者，鮮奶的味道很淡，感覺整杯很稀薄不好喝 在反覆嘗試之下，得到的結論是： 如果沒有化學品的幫助，那要得到麥香奶茶的味道 就必須使用雙倍茶包加上奶粉和糖 才能調和出接近的味道 所以義美奶茶的調和方式，剛剛好是這樣的市場調性 從地上經常出現的麥香、純喫茶包裝來講 這個切入點沒錯，正是熱銷的角度 有負評我覺得不代表義美的產品不好 應該說是消費者對自己的口味有覺醒 下一步怎麼做，銷售量會說話"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 所以奶茶之豆乳綠茶",
        "Score": "80",
        "Content": " 終於在超商看到所以奶茶的豆乳綠茶了！（還是已經上好幾天了？） 前陣子很紅的時候沒跟到，紅茶的評價好像不太好就沒買了～ 但我本人很愛豆漿紅茶這種東西不過沒喝過豆漿綠茶～～  這款的成份內容老實說滿化工QQ 但是！！ -人生就是這個But- 意外的好好喝啊～喝下去綠茶味很夠！ 反而有點奶茶搭配一點豆漿的感覺～ 但有反式脂肪大概不會想回購XDD "
    },
    {
        "Author": "lc85301",
        "Title": "[商品] 7-11 樂冰鯊",
        "Score": "",
        "Content": " 平常都喝慣了全家的酷繽沙，本來也沒想要換 上次去全家買的時候，竟然賣光了，看隔壁的7-11 樂冰鯊廣告打這麼久 就買了一杯來試試 －－ 我是覺得水味超級重，太稀了，巧克力味出不來 餅乾也是…餅乾，不像全家的 oreo 跟牛奶比較搭 整體來說好像在喝餅泡牛奶加水，覺得完全不值這個價 如果它有全家的 1/2 價我應該還會考慮… 說真的它取這怪名字還不如取名雷冰鯊比較清楚易懂"
    },
    {
        "Author": "asahiselect",
        "Title": "[商品] 旅茶列島-烏龍茶",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 旅茶列島-Pokka Sapporo日本烏龍茶 無糖茶是我的菜，如廣告沒有苦澀味，回甘是沒有啦  喜歡無糖茶的可試試 價格單罐$49，之前有活動比較划算 跑去看Pkka Sapporo 旅茶列島系列  目前在7-11沒看到麥茶，希望能進麥茶  好喝無糖麥茶不多，全家有款還不錯，焙煎麥茶 (個人喜好不同，口味是很主觀的，喜歡 我的蜜糖或許是你的毒藥，如此而已！）"
    },
    {
        "Author": "patty7424",
        "Title": "[商品] 全家 經典肉醬義大利麵",
        "Score": "85",
        "Content": " 很久以前吃過全家的肉醬麵很鹹  很猶豫要不要吃這個     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "gouli",
        "Title": "[商品] 黑松C&C氣泡飲 檸檬口味",
        "Score": "90",
        "Content": " 其實很久沒喝水果口味的汽水了(可樂才是王道啊!!)           看到電視一直播渡邊直美想說去買來喝喝看           發現跟以前的cc lemon味道一樣啊~           不會太酸也不會太甜,夏天喝還滿清爽的           宵夜買了這瓶配鹹酥雞還滿對味的           是說最近黑松的代言人都好大咖啊~"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 一日蔬果番茄甘蔗汁 紅豆奶霜麵包",
        "Score": "",
        "Content": " 紅豆奶霜已經吃過幾次了 紅豆泥很甜 奶霜的部分有點像克林姆但是沒那麼的奶油、稠密 而是鮮奶油+霜的感覺要在強烈一點  如照片 實際上內餡是左右分布的 不是像包裝的上下疊合 單吃它們的話會超甜很膩 但剛好統一麵包體相當鬆軟無甜味 所以搭配起來剛好 至於波蜜新出的番茄甘蔗汁 讓人覺得很詭異啊XD 因為我最近剛好有買農會的蕃茄汁來喝 如果把可果美比喻成番茄醬 農會的就是蕃茄汁 而這款就像是番茄還是綠色的時候就被打成汁了！ 喝起來很沒有番茄的自然甜啊！ (可能是因為加了甘蔗、檸檬的關係?) 但他的味道的確能讓人覺得是波蜜的一日蔬果系列就是了哈哈 另外偷渡一下黑松新品茶尋味 小7最近第二瓶$10就買了 （最近好多新出的罐裝茶品喔）  標榜煎茶+焙茶 我還沒開來喝 但可能跟御茶園的日式綠茶會很像? 期待又怕受傷害"
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 7-11 飽倍穀麥優格",
        "Score": "2159182",
        "Content": " 剛從歐洲回來 很習慣每天早上一定要來一個優格  而且包裝很可愛（我家厚道虎喜歡XD)  是有被反應過嗎XD還要特別說明  混合在一起以後的樣子  玉米片，黃豆，黑糯米，葡萄乾跟蔓越梅乾 一開始以為穀片會不夠，不過滿剛好的 脆的口感+果乾的酸甜+無糖優格 我覺得優格不會太稀，不過分離狀況比較明顯一點 搭配一瓶義美100% 無糖 國產黑豆奶 有飽～"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 青醬蛤蠣義大利麵",
        "Score": "85",
        "Content": "  青醬蛤蠣義大利麵是之前看到網友分享後開始注意的商品，最近這一陣子也連續吃了三次 ，算是滿喜歡的。 這款義大利麵的青醬分量很足，基本上足夠讓每一口麵條都能沾到醬汁。蛤蠣也比想像中 的還要多粒，目測應該有超過5粒。麵條也QQ不軟爛。唯一美中不足的是，吃到最後見底 時會感覺醬汁有點油膩感，浮著一層油。 以65元的價格來看，在沒有特別餓的狀況下吃完可以有七分飽，份量上可以接受。如果能 夠低於60元、或者有其他搭配的促銷活動，我想分數就可以超過90分了。      "
    },
    {
        "Author": "arl",
        "Title": "[商品] 多喝水檸檬氣泡水",
        "Score": "30",
        "Content": " 除了難喝我還能給他啥評價 本來只是想把它當水喝而已 買的時候店員還說就汽水吧 我還買了兩瓶 剩下那一瓶晚上拿給我妹喝好了 雷到炸了"
    },
    {
        "Author": "yua123",
        "Title": "[商品] 愛健 雙健茶王",
        "Score": "80",
        "Content": "  起來不像台灣茶，可能是英國品種茶，不會澀，後韻才能品到茶味，以為有加薄荷，因為 味尾有涼爽感。只是習慣喝烏龍茶濃厚茶味會不習慣。但是味覺有新意！"
    },
    {
        "Author": "Cactusman",
        "Title": "[商品] 全家 蒜香綜合滷味",
        "Score": "",
        "Content": "       內容主要是鵪鶉蛋、豬皮、雞胗（如照片） 不知道是不是加熱時間的緣故，整包都黏成一團 豬皮跟蛋還行，就雞胗有點雷 雞胗是切成小小的薄片，吃起來略硬，口感不佳 口味偏鹹，辣椒跟蒜味蠻明顯的 個人覺得不是很好吃，而且有點貴。 唯一的優點是份量算多。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 雙健茶王",
        "Score": "",
        "Content": "  評分是一件很困難的事         "
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 711 黑松 茶。尋味",
        "Score": "591",
        "Content": "     看到煎茶+焙茶加上新商品促銷就忍不住買了2瓶來嚐鮮 不過不曉得是喝伊藤園被慣壞了還是怎樣 雖然聞起來有煎茶焙茶的香氣，可是喝起來很澀不順口有點苦@[email protected] 下次嚐鮮還是買一瓶就好了QDQ"
    }
]