[
    {
        "Author": "Shiashu",
        "Title": "[商品] 7-11 讚岐風冷烏龍麵",
        "Score": "75",
        "Content": " 天氣熱在店裡唏嚕呼嚕地就吃完了，官網圖片頂一下  昨晚看到店貼，查了一下是區域限定，今天就買來嘗鮮一下 烏龍麵是軟Q口感，剛開盒覺得麵好像有點少， 不過加上配菜後有超商70元鮮食該有的份量，小胃吃完感覺有八份飽 除了盒上看得到的配料外裡面還有一小包蘿蔔泥，拌完後沒什麼存在感就是XD 泡菜倒下去才想會不會不太搭，但偏酸不辣的調味不會很突出 半顆半熟蛋、以及定番的蔥絲、小黃瓜絲跟海帶芽就中規中矩 增量用的炸麵渣滿多的，吸湯汁後很對味 以烏龍涼麵來說是會想回購的一款"
    },
    {
        "Author": "milkmo9309",
        "Title": "[商品] 7-11 三起司牛丼 食一下",
        "Score": "80",
        "Content": " 前陣子看網友們分享，今天也來嘗鮮一下 到了小七看到只剩一碗應該是賣很好喔？ 微波後準備開動，打開後就聞到一股濃濃的起司香味 起司份量剛好不會吃到最後會膩的那種 牛肉份量不算少（肉食主義的我很滿意～） 把它攪拌過後，可能是因為湯汁比較多，看起來超像滷肉飯的～    牛肉的肉汁是微甜那種，起司味道搭起來很夠味 整個吃起來就是～牛肉燴飯佐起司，好吃好吃 其實分量與味道都很不錯，吃完後好滿足！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 博多明太子魚排堡 vs 麥當勞麥香魚",
        "Score": "63",
        "Content": "  今天又到了7-11 推出新品的時刻 這次看到7-11 新的魚堡出現! 買來試試 說到魚堡，最常見的大概就是麥當勞的麥香魚 這次也一起買來比較 7-11的產品名為博多明太子魚排堡，從名稱上來看，可以推測應該是加了明太子醬! 如果加了完整或者切片的明太子，那應該會很有話題性! 微波加熱前需要先拆封，按建議的時間加熱，溫度蠻理想的。 拆開，擺在一起跟同時間買的麥當勞麥香魚堡作比較 可以看到7-11的博多明太子魚排堡選用了以往7-11常見的芝麻漢堡麵包。 打開來看左邊的麥香魚是塔塔醬，炸魚排及起司 右邊這次的主角，7-11博多明太子魚排堡 則是明太子醬，沙拉醬最後是炸魚排。 放在一起合照側拍，第一眼看去，會有種，7-11 的魚排似乎比較厚的印象 實際結果呢? 趁熱開動!! 結論 食感 麥當勞的麥香魚之所以會跟其它漢堡不同，採用了蒸漢堡麵包 其中一個重要因素，是為了配合內餡魚排相較於其它肉排，少了咀嚼感 搭配澎鬆的現蒸麵包綿密的口感，比較不會有食感上喧賓奪主的情況 可以比較溫和地呈現，在麥當勞漢堡中算是很有特色的一款漢堡 題外話，今年日本的麥當勞也推出一系列新的採用蒸麵包的漢堡  也是想要表現比較細緻的食感 回到這次7-11的新品 用的是傳統常見的芝麻漢堡麵包 微波後吃起來還是有些粗糙，注意力似乎都集中那麵包上 7-11的魚排堡看起來比較厚，實際上也厚了不少 不過主要的厚度來至於厚厚地裏漿炸衣 可以從剖面比較的照片中看到實際魚排的差異 因為魚排及麵包的關係，實際上吃起來，魚排的存在感不高 味道 麥當勞的麥香魚，味道上不太有個性的麵包搭配強調酸味的塔塔醬，搭配起司的鹹味 很簡單而有特色 7-11的博多明太子魚排堡子則是有芝麻的麵包加上明太子醬為主角 明太子醬放在漢堡裡其實還不錯，也算是這款漢堡主要的亮點。 如果覺得麥當勞麥香魚醬酸味太重的朋友，7-11這款也許可以比較看看。 這次主要是試7-11 新的博多明太子魚排堡，順便買了麥香魚來作比較 兩者相比，麥香魚有完整依食材特性作合理的設計  7-11的微波魚排堡相較之下則明顯少了這方面比較周全的考量 在不改變超商微波的芝麻麵包的情況下，目前為止比較理想的是 7-11 四起司堡  用相對大量的起司來彌補麵包的缺點 雖然這款加了明太子醬的魚排堡，明太子醬有新的賣點 但整體搭配起來，食感落差有點大 在2017年6月的現在，52元 vs 49元的售價 如果如上述所題及，想吃魚排堡，但又不習慣麥當勞麥香魚醬酸味的朋友 也許，也許可以試試 其它的情況下，7-11的博多明太子魚排堡優勢則不明顯。     "
    },
    {
        "Author": "s95187463",
        "Title": "[商品] 萊爾富 兔丸 保冷籃/U型枕",
        "Score": "43",
        "Content": " 一、照片 。保冷籃 1、未開正反面   2、開箱正反面   3、裡面  4、長邊側面  5、短邊側面  6、附上捲尺量長度    ‧U型枕 1、平放  2、拉鍊處  3、拉出兔丸皮  4、翻面  5、充填  6、翻面  7、U形塞入  8、翻面  9、監獄兔?  二、心得     收納時握把被拉鍊壓出的壓痕    兔丸保冷籃的骨架與布料是完全不搭的！骨架的閃亮亮反光銀跟兔丸的QQ蓬鬆感牴觸 寧願外骨架拆掉然後長邊多給我兩個支撐桿，不要提把也好，握把還被拉鍊壓出壓痕 現在外骨架在我旁邊閃亮亮真的很煩！！    幸好U型枕Q多了，兩種形狀都很飽滿，都有把兔丸Q出來。 但是躺起來偏硬，不太舒服，現在我把它當壓力球來蹂躪"
    },
    {
        "Author": "jpjk",
        "Title": "[商品] 7-11 卡娜赫拉 折疊托特保冷袋",
        "Score": "80",
        "Content": " 剛去7-11買東西，女友說凌晨12點可以在ibon用19999點OPEN POINT換卡娜赫拉保冷袋， 在那等了15分鐘，終於換到    但我換到兩個ㄧ樣的，剛女友失望ㄧ下，謝謝都沒說就回房睡了，覺得委屈來發文QQ 保冷袋很大，還不錯  內層有分隔網子，可以裝保冰劑  釦子上有卡娜赫拉  整體質感還不錯"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 夏枯草港式涼茶降火飲",
        "Score": "75",
        "Content": " 呃 先來個夏枯草的WIKI  喝起來就像是 其他沒什麼好說了 沒喝過王老吉 說不定涼茶味道大概都是這樣 不過 不太回購的意願"
    }
]