[
    {
        "Author": "antiyahoo",
        "Title": "[商品] 7-11 叉燒豚骨拉麵",
        "Score": "87",
        "Content": " 本身很少吃拉麵 因為今天要值班 醫院餐廳的自助餐十分難吃 加上過年時間7-11全部商品打八折 所以我就花$103踩地雷試試看   吃完以後身體熱熱的 不過不是因為拉麵本身 是因為怒火中燒 他的麵條跟超市三十多塊一包的差不多就算了 重點是湯頭很油很腥 超級無敵難喝 肉片柴得跟肉乾差不多 筍乾又不怎麼樣 你他媽的賣給鬼吃喔 除夕夜吃這種東西 唉"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 黑森林蛋糕",
        "Score": "85",
        "Content": " 本來想去找草莓牛奶大福的，但跑了好幾間全家都沒有賣，最後一間的老闆跟我說很早就 沒有賣了@@ 可是又好想吃甜點(我的肚子QQ),剛好看到觀望已久的黑森林蛋糕，就買個來吃吃看吧。 我看搖搖卡說39結果出來是45整個傻眼，後來店長說直接找我錢他會再跟公司聯絡。 全家的甜點真的不會讓人失望(如果不看價格的話)，這款黑森林蛋糕的甜度剛剛好，不會 太甜(雖然我喜歡吃甜點，但太甜的我無法接受)。蛋糕的口感也算綿密，口感不錯   切開來長這樣  如果一時很想吃蛋糕，這是一款很適合的產品。只是要接受一下他有點貴的事實XD"
    },
    {
        "Author": "jon9025",
        "Title": "[商品] 超滿意！全家福袋開獎",
        "Score": "100",
        "Content": " 因為真的很喜歡宇宙人系列商品 連自己家裡沙發也佔有一席之地  所以在後知後覺發現錯過福袋開賣時，簡直是要捶心肝了， 幸好老天爺有聽見我內心扼腕的吶喊 昨天跑了三家都撲空的狀況下， 終於在市場小巷內的全家找到福袋了，火速掃下五袋結帳， 自己和老公各留一袋，其它贈給親友小孩 不囉嗦，除夕圍爐後立馬進行開箱  兩袋的零食沒有重複，而且都是會吃的 重點是宇宙人我自己抽到條紋兔 老公那袋是抽中星星兔（很識相的直接上交太座XD) 然後～我把宇宙人們安置在這裡了^///^  除夕夜，也祝CVS版各位新年快樂、大雞大利、手氣旺旺唷！"
    },
    {
        "Author": "et11117",
        "Title": "[商品] 7-11 靜岡紅頰草莓霜淇淋",
        "Score": "60",
        "Content": "  7-11在經營霜淇淋似乎越來越不積極，即使出新口味好像也沒在宣傳，今天 恰巧去7-11才看到，不然也不知道。 因為吃過去年的福岡草莓大為失望、今年福岡換靜岡好像也沒差多少，一種草莓的死甜味 讓我吃了3口就丟了 不過這海報我喜歡 呵呵 "
    },
    {
        "Author": "zxccvbbkfl",
        "Title": "[商品] 全家寶可夢發條公仔-皮卡丘、可達鴨",
        "Score": "90",
        "Content": "    自從 POKEMON GO 這個手遊在台灣上架之後，完全喚起我的兒時記憶    小時候守在電視前看各種『神奇寶貝』現身，絕對是同學之間的熱門話題啊~~                  (現在正名成精靈寶可夢了)    放假前的最後一個上班日，剛好在全家買早餐的時候，發現新上架的發條玩具    不用說，第一個買的當然是皮卡丘啊，等不及回家，立刻就在上班時間拆封    來看看照片         萌度破表啊，塑膠感雖然有點重，但質感做得很不錯，很亮    動作影片    皮卡丘我很喜歡，所以隔天趁著去買年禮，再去加購了可達鴨         可達鴨跟皮卡丘動作有點不一樣，皮卡丘是回頭，可達鴨是點頭    呆呆的樣子，跟動畫裡的可達鴨相似度十足啊    動作影片     最後補上包裝照片    全部總共5款，伊布看起來很可愛，但是沒現貨要預購         包裝盒外面就看得到款式，包裝盒設計得很像紅包袋，很有賀歲的感覺        休完年假再來補全套！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 隨緣 OPEN將 素紅燒牛肉麵 2017年版",
        "Score": "72",
        "Content": "    大年初一 有些朋友有在農曆初一十五時吃素的習慣 今天走進附近的7-11，看到這款印著OPEN小運開運插圖的素紅燒牛肉麵 買來試試 打開包裝，可以看到裡面有一包油醬包，脫水蔬菜調味粉包，及一包調理包。 這次將全部調味包倒入，注入約8分滿的熱開水 最後將調理包放在包裝蓋上 等待兩分50秒 打開，倒入調理包 完成 調理包裡有紅蘿蔔及白蘿蔔切丁 及三塊素肉塊 趁熱開動! 結論 以這次水加八分滿，兩分50秒開蓋的情況下 麵包還維持著一定的Q彈口感，搭配很入味的紅燒微辣湯頭，很開胃 搭配解膩的白蘿蔔丁，一口接一口，不帶遲疑地讓碗見底 以素食調理包碗麵來說，這款OPEN將隨緣素紅燒牛肉麵的完整度很高 有些朋友會另外加熱調理包，確實，通常如果是一般葷食牛肉泡麵調理包 肉塊如果能另外加熱，口感味道及香氣都會比較理想。 但是這款採用的是素牛肉塊，單純將調理包放在加熱水後的碗包裝上 也能達到一定程度可接受的風味!  這點應該算是素食泡麵的特色之一。 如果臨時錯過餐廳營業時間 或者純粹想來碗大口素食湯麵 也許可以試試這款     "
    },
    {
        "Author": "zero003",
        "Title": "[商品] 星際大戰絨毛系列 五寸伊娃款",
        "Score": "100",
        "Content": "  我已經在全家關注這隻玩偶很久了 網路上找不太到相關討論,今天去全家買地瓜當宵夜的時候一時腦波弱,忍不住還是買了 囧 重點是這隻的造型跟星戰其他周邊的伊娃族一點都不一樣,超可愛的阿！  （其他家的伊娃族布偶）    可以用手上的矛稍微撐著  披巾不能整個拿起來,不過掀起來露白肚肚還是可以的"
    },
    {
        "Author": "violetsa",
        "Title": "[商品] 7-11起司蛋糕",
        "Score": "75",
        "Content": "  (封面包裝）  (熱量標示）  (吃過的正面）  (側面) (照片是吃到一半才臨時想拍，請見諒xDD) 手上剛好有百元禮券，於是挑了幾個想吃的麵包飲料，其中一個就是這款起司蛋糕，記得 它好像被放在下午茶甜點標示的地方。 蛋糕每口吃起來都有微妙的顆粒，應該是砂糖，個人不太喜歡這種口感，沒辦法好好咀嚼 蛋糕。麵包大小比手掌大一些，側面厚度目測2公分多。 吃完再仔細看外包裝，發現有貼著配city cafe最對味的貼紙，如果不配個茶水飲料吃的 話，我覺得實在滿甜膩的，所以吃不到一半就交給別人接收了～以上簡單的心得分享！"
    }
]