[
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 曠世奇派卡布奇諾 買一送一",
        "Score": "90",
        "Content": "  曠世奇派卡布奇諾口味有參與這周全家的康康5買一送一活動，剛好曠世奇派系列我都滿 喜歡的，所以就很開心的買來當昨晚的飯後點心。 曠世奇派卡布奇諾口味包裝上宣稱有四層口感，我仔細觀察了一下，最外層是碎餅乾粒， 咬下第一口後會發現咖啡冰淇淋內藏了特製咖啡醬(不怎麼苦，微甜帶咖啡味)，再往下咬 則會出現咖啡冰淇淋內藏白色冰淇淋。所謂的四層口感，應該就是碎餅乾粒、咖啡冰淇淋 、特製咖啡醬、白色冰淇淋吧！口感多層次，整體口感甜而不膩。 原價單支35元時有點捨不得買，但是這三天有買一送一，買起來真的滿划算的，一支平均 17       "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 港式油雞便當 2017年7月改版",
        "Score": "62",
        "Content": "  注意到這款7-11的港式油雞便當有幾天了 最近又再度貼上了\"新上市\"的貼紙 之前5月的時候試過了當時上市的五月版 7-11 港式油雞便當  有什麼差異? 今天買來試試 加熱後打開來看 配菜有半片香腸，油雞切片，酸菜，筍絲與冬粉高麗菜 跟五月份的版本主要的差異在於 原本薄片的火腿片改成酸菜，另外原本的麻婆豆腐改成筍絲酸菜。 一直很好奇7-11 這幾款便當白米飯的量多少 有時會有白飯太少的聲音 這次特別另外測了一下重量，大約是230克 有興趣的朋友也許可以參考一下。 開動! 結論 如果一開始被設限的話，那這款新版的的港式油雞便當理論上算是在限制內作了改善 火腿片改成酸菜，麻婆豆腐改成筍絲，理論上是可以延長便當的食感。 不過，酸菜的口感偏軟，從麻婆豆腐改成筍絲後，整份便當只有香腸有稍微不同的味道變化。 回顧了一下 2016年8月的 7-11 廣式油雞便當  算是當時的中價位版 相對的 目前7-11 的御便當以這款作為最低價入門款(65元) 也許可某種程度反應目前的產品設計與定價策略     "
    },
    {
        "Author": "mytoychiu",
        "Title": "[商品] Superare佐料皿和廚用刀組",
        "Score": "60",
        "Content": " 佐料皿照：   廚用刀組開箱照：  15cm比例尺照：  只打及格分的原因是：做工粗糙。 一、佐料皿： 顏色是芋頭紫，摸起來手感還可以。但是！ 1、蓋子內處有個很深的小凹洞（如下圖）。  2、皿本體的白色內層，起碼三處有明顯小黑點（無圖，因為照不清楚）。 3、蓋子和皿本體並不密實吻合（如下圖）。  二、廚用刀組……嗯，原本以為刀子是陶瓷刀才換的，開箱後才發現是鐵製的。 刀身的塗料上得很粗糙，我拿到的這兩隻都有刮痕，導致落漆而看到鐵的顏色（無圖，因 為照不清楚）。 刀柄和刨皮刀的把手也有磕到的痕跡（無圖，因為照不清楚）。 結論：嗯，我承認我是有點龜毛，不過誰叫它們讓我第一眼就能看到瑕疵，導致我之後簡 直在玩《誰來找碴》。（ヾ(  ∀  3)ノ）"
    },
    {
        "Author": "bubblyred",
        "Title": "[商品] 7-11 夕張哈密瓜霜淇淋",
        "Score": "90",
        "Content": " 爸媽在回家的路上說想吃冰，路上剛好看到7-11，於是就叫我買兩支上車。 本來以為會很死甜結果意外地不會，蠻順口的。覺得牛奶跟哈密瓜的比例搭得剛剛好，吃 得到牛奶的濃和哈密瓜的香。我個人不是很喜歡哈密瓜製品，但這個霜淇淋很好吃^_^ 附上實體照，但一上車就被兩老消滅到剩下面這樣，我家狗在後面虎視眈眈 "
    },
    {
        "Author": "nolyab",
        "Title": "[商品] 每朝 爽酷",
        "Score": "40",
        "Content": "       超難喝，極度失敗的產品，很像感冒糖漿的藥水味 "
    },
    {
        "Author": "aiba52031",
        "Title": "[商品] LAWSON 超推的香蕉巧克力可麗餅",
        "Score": "95",
        "Content": "  非常喜歡吃日本軟式可麗餅的我  這次北海道旅行因為不是自助的關係，本來以為這趟吃不到可麗餅了  沒想到居然在超商發現香蕉巧克力可麗餅!!!  馬上聯想到之前大谷翔平在錄節目的時候~  也說他很喜歡超商的香蕉巧克力可麗餅啊~~~於是立馬買來吃!!!  圖文好讀版   可愛的外包裝上面還有史奴比~    可麗餅裡面夾了巧克力和堅果碎片，巧克力奶油，蛋糕奶油  還有一小截真的香蕉XD  外皮是蛋皮煎製的，非常的鬆軟  超級大推這款可麗餅!!!  重點是裡面夾的的奶油不油不膩也不會過甜，讓人想一口接著一口>///<  7-11和全家都沒有看到香蕉巧克力可麗餅  在函館這間Lawson發現後，立馬下手買了!!!  北海道待了五天，只在Lawson和Seico mart看到香蕉巧克力可麗餅  兩間超商的可麗餅長得也不太一樣  然後目前Seico mart的哈密瓜商品比較多一點  有去北海道的朋友可以買來吃吃看   比起台灣超商的甜點，除了全家的巧克力泡芙裡面夾的奶油覺得吃了不失望外  之前買過蛋糕或其他口味的泡芙 都讓人有點小失望 >\"<"
    },
    {
        "Author": "yamaga0127",
        "Title": "[商品] 哈密瓜雷神",
        "Score": "85",
        "Content": " 剛去711買咖啡的時候 看到櫃檯旁擺的  兩條49～ 因為看到他叫哈雷神 感覺很可愛就買了XD 以前我是非常喜歡雷神巧克力 喜歡裡面有餅乾的感覺 但是其實我本人對哈密瓜的商品都無感 因為我剛好是偏不喜歡哈味的那派XD 但剛剛一打開想說吃一口嚐鮮就好 竟然不知不覺吃完Orz 總之他跟黑雷神吃起來口感一樣 微微的帶了一些哈味 但不會是那種讓人不喜歡的化學味 雖然比起追求的黑雷神更甜了 但是搭配咖啡讓人忍不住一口接一口QQ 如果是螞蟻人又喜歡哈密瓜的話 一定會很愛～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  纖果食感檸檬綜合果汁",
        "Score": "90",
        "Content": " 最近愛上這款果汁飲料，喝起來酸甜適中，喝起來蠻清爽的，不輸給coxx的檸檬霸，這款 果汁出蠻多口味的，好像2-3種，等檸檬口味喝膩了再嘗試其他的口味，推薦給大家。 （一直打錯字跟沒貼到圖）      "
    }
]