[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 藍莓乳酪慕斯 新上市",
        "Score": "73",
        "Content": "   看到全家冷藏架上推出新的慕斯甜點，這次是藍莓的! 立即買來試試 打開一看，看到上面插了一個裝飾的小紙卡。正面寫著 sweets，反面寫著\"べられません\" 嗯，應該是裁切沒有切好，總之紙卡請誤食用。 看到那表層的一圈圈藍莓果醬的紋路，對於喜歡藍莓的人來說，也許有些治癒。不過重點還是要吃了才知道。 嚐了一口……! 竟然有四種層次，每層不同，然後在口中化開，把藍莓的青澀感帶出。 在窗外西斜的夏日午後，這樣的多層次地甜酸甜口感，一瞬間浮現了期盼夏天能在持續下去的微妙情感。 夏天，海邊，花火，青澀…… 結論 事實上，寫這篇心得時已經買了第二次了(笑 如果純就烘焙來說，這款慕斯還有精進的地方。 但是如果突然湧現一股，啊，好想吃藍莓甜點的心情時，很方便地能在附近的超商買到。 以超商的點心來說，這款算是很成功的一款產品。    "
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 限量！蜜桃奇異果三明治",
        "Score": "0",
        "Content": "   吃不出水果的味道，嘗起來反而很像之前在台南買的蜜 餞……不管是奇異果還是蜜桃都一樣，咬在嘴裡什麼都 感受不到，就只是在吃東西。 本來期待會有夏季水果的清爽，結果只有高溫的苦悶。"
    },
    {
        "Author": "quicksilver",
        "Title": "[商品] 7-11 青蔥肉鬆捲  今天終於買到了!",
        "Score": "88",
        "Content": " 上禮拜看到K大的青蔥肉鬆捲生日文， 小弟就一直很想趕快滿來嚐嚐(很喜歡傳統麵包)， 但在台北找了好幾家店都找不到 今天到桃園出差，意外在小7麵包架發現蹤跡！！ 立馬買了一個嚐鮮！！  小弟有謹記大大們提醒的飲料不要選每XC， 所以就選了牛奶作59組合餐的搭配  打開後青蔥味道滿香的，有附小叉子很貼心， 可以切成一片一片吃  肉鬆給的算是有誠意， 從頭吃到完大概都可以吃到肉鬆+沙拉； 蛋糕口感滿濕潤，不會有太乾的感覺 吃完一顆再搭配牛奶感覺很滿足， 整體來說其實滿好吃的！ 下次再來試試看搭配美式黑咖啡的感覺 忽然想到， 請問有大大在台北買過這支產品的嗎?? 這該不會是只有區域限定的麵包吧 有在台北買過的大大可以幫忙和小弟分享一下門市嗎QQ"
    },
    {
        "Author": "awin519",
        "Title": "[商品] Suntory微醉雞尾酒 梅酒沙瓦",
        "Score": "65",
        "Content": "   喝起來微甜微微苦 有類似罐頭櫻桃的味道(醃梅子？) 一入口會有梅子味衝上來，感覺是香料調的味道 還加人工色素調色感覺多餘了 不過因為沒喝過梅酒，所以是很主觀的感覺 回購率：10%"
    },
    {
        "Author": "cireeric",
        "Title": "[商品] 7-11 紅豆鯛魚燒",
        "Score": "82",
        "Content": " 聽說小七有鯛魚燒在促銷，身為甜點熱愛者半夜肚子餓就殺去買了｡ 冰箱上貼著促銷訊息，看來是長期的呢！  結帳之後店員會問要不要微波，不過聽說用烤的更厲害就直接拿回家了｡ 先來看看包裝正面  再來背面，冰的或熱的吃都行，冰的放著退冰就行，熱的包裝上寫微波可是我要用烤的，既然買一送一當然兩種都要試試看囉！  打開囉！大小比想像中小，大約是男生的手掌再大一些  其中一個放著退冰，另外一個丟進烤箱150度15分鐘  等兩個都好了之後就可以享用啦！ 先來個斷面秀  內餡還算多，皮也不會太厚，甜度我也非常喜歡(有人覺得太甜)。 冰的吃有點像在吃皮比較不會Q的紅豆大福，還不錯，可是烤的就更厲害了！跟外面賣的現做的有八成像，外皮酥脆，搭配溫熱鬆軟甜甜的內餡真的很不錯！如果真的要說缺點應該就是有點小吧…… 總結來說相當適合當作午茶小點心，配上一杯茶應該絕配！這個價錢我還會回購！ 謝謝大家觀賞囉！"
    },
    {
        "Author": "minorcold",
        "Title": "[商品] 統一克林姆麵包",
        "Score": "87",
        "Content": " 前幾天要回台南找親戚，在市府轉運站買完客運票發現自己快吃土 結果到提款機領錢發現打工的錢也還沒匯進來!!! 全身上下只有一百多塊零錢 經過Semeur麵包店看到牌子在賣冰麵包堡，一個要近50元好像在嘲笑我 只好摸摸鼻子走進7-11，市府站那家又很小沒什麼選擇 晃到麵包貨架拿了個麵包 突發奇想多拿了個克林姆(上面有黃色螺旋圈那種)，到親戚家丟冷凍庫冰了幾個小時 不知道裡面的cream冰了能不能跟冰淇淋麵包一樣 結果 媽啊超級霹靂宇宙無敵療癒!!!!! 上圖  切面冒著冰氣(?)拍不太出來，但想到C/P值我又感動流淚了 炎炎夏日25元自製雪糕麵包87分不能再高 害我現在去7-11買早餐都很想偷拿個克林姆塞到冰櫃，下午再去買來當點心 昨天還試了紅豆麵包的版本 沙沙的比較像在吃冰，不是冰淇淋綿密的感覺 下次冰整晚不知道能不能凍到像紅豆冰棒那種口感 推薦給跟我一樣吃土又想吃冰淇淋麵包的人"
    },
    {
        "Author": "staceywang",
        "Title": "[商品] 全家 莫名的跟米果風 丸太郎米果",
        "Score": "95",
        "Content": " 我是看林進飛醺卑鄙的影片才知道全家有賣這個米果的 後來搜了一下發現版上之前就有人分享了@@ 我先買墨西哥辣味 感覺這個口味也是最多人推薦的 一包99元價格還可以接受 好吃欸  之前想吃米果都沒有什麼選擇 不吃旺旺 傳統零食又是甜的 但這個很香酥 有點像是點心麵的那種口感 但是比較不油 而且也不是炸的 自以為比較健康哈 之後會想要再買其他口味 可惜全家只有兩種口味可以選擇 希望之後可以多進一點"
    },
    {
        "Author": "int5566",
        "Title": "[商品] iseLect 綠檸芭樂",
        "Score": "40",
        "Content": " 手搖攤每次只要換了包裝我都會想說再給他一次機會吧，結果每次喝都後悔，           濃膩的檸檬香料殘留在喉嚨的感覺真的很不舒服，而且還過甜。本來想買芭樂綠茶，           實在是很後悔當初為什麼要改變主意。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]