[
    {
        "Author": "q1990317",
        "Title": "[商品] ",
        "Score": "60",
        "Content": " 今天去小七剛好看到 包裝看起來好好吃!!!!!!! 剛好可以搭39圓早餐 我搭配的是飲冰室奶綠 好好喝喔!!!!! 飯糰我覺得吃起來還好耶 肉好硬 味道有點像狗飼料 = = 害我吃的時候覺得不太美味說 還是因為我跟奶綠放一起有點涼的關係呢? 不過搭配起來39就還滿划算的喔!!!!"
    },
    {
        "Author": "q1990317",
        "Title": "[商品] 7-select蔥燒牛肉湯餃",
        "Score": "59",
        "Content": " 覺得非常普通 而且牛肉湯包就是牛肉泡麵的湯包那種 一包粉一包油那種 但是8顆水餃這樣感覺還滿划算了耶 就只能吃個粗飽!! 水餃味道也很普通 配上三樣79折還OK拉 就吃粗飽!!"
    },
    {
        "Author": "q1990317",
        "Title": "[商品] 7-select鹽酥雞 大推!!",
        "Score": "90",
        "Content": " 我覺得好好吃喔 尤其是帶回來自己用烤箱烤的 肉質很嫩!!!!! 感覺跟外面賣的就差不多 好好吃喔!!!!!!! 我喜歡說 但是她外皮的口感就沒有外面賣鹽酥雞的那麼脆拉 但裡面的肉好入味 推薦!"
    },
    {
        "Author": "ajiyayaya",
        "Title": "[商品] 抹茶好朋友-驚為天人的好喝(′︶‵*)",
        "Score": "95",
        "Content": "     驚為天人的好喝 我的媽呀 在所有抹茶系列 我通通喝完了ο(〞︶〝*)/ 但是這款真的是太好喝 十分濃郁的抹茶在配上上面所寫的雲林牧場最頂級之牛乳 第一口喝下去 芳香的抹茶香在舌頭上面盤旋著 濃郁的口感在你的喉頭停留著不散 只能說是太好喝了啊啊啊\\(′▽‵*)人(￣︶￣*)/ 好吧有點太誇張 但是真的很好喝  很想給他個讚!! btw    喝完這個再去喝別的抹茶  你就會覺得這款真的可以拿到95分了歐耶!"
    },
    {
        "Author": "mylife001",
        "Title": "[商品] 全家　夯番薯",
        "Score": "99",
        "Content": " 全加夯番薯有15~30元的價格，到櫃台會幫你秤， 　　　　　之前有一家是拿到後面秤再告訴你多少錢， 　　　 　　　　　今天買的這家是店員把磅秤拿到我面前秤給我看， 　 　　　　　我買的是25元的，不會說很小，適合當點心！ 　　　　　番薯烤得很香，吃起來也不會乾乾的， 　　　　　番薯的甜味也很足，很紮實， 　　　　　我覺得和外面專賣烤番薯的差別就是－外面賣的比較燙！ 　　　　　可能是講求便利的關係，全家夯番薯的溫度不會太高， 　　　　　買了可以直接剝來吃，但是又可以熱熱溫溫的！ 　　　　　夯番薯好像是在機器的底下加熱，熟了之後在拿到上面保溫， 　　　　　這樣消費者就可以買到熱熱又好吃的番薯ＸＤ 　　　　　其實在這之前我也吃過幾次了，每次都覺得不錯， 　　　　　今天買到的是極品！！ 　　　 　　　　　沒有意外的話，以後我會常常買，當點心或正餐都很棒！"
    },
    {
        "Author": "j603332002",
        "Title": "[商品] 全家 東鳩蠟筆小新牛奶焦糖餅乾",
        "Score": "78",
        "Content": " 為了盒內隨機會附贈的玩具才買的!! 架上有好幾盒，每一個我都拿起來搖搖看有沒有聲音。 有一盒搖起來聲音特別大，有東西撞到底部的咚咚聲。 原本還在想會不會是貼紙撞到盒子的聲音，但是其他盒就沒奇怪聲音。 所以賭了一把，決定買看看會不會中。沒附玩具至少會有一張貼紙。 沒想到真的給我猜中了!!!(開心) 裡面附贈的是粉紅色的恐龍(就盒子包裝圖案那隻，牙齒有一科是金色的XD) 大約3 餅乾的話有濃濃牛奶糖味，但就是一堆合成香料的味道。 餅乾是炸物所以很油，口味也過甜，基本上就是小孩子才會喜歡的口味。 星星圖案的餅乾很可愛，但是一包內容量不多，大約20-30顆。 但比巧克力口味(綠色包裝)好吃，巧克力口味吃起來有很重的椰子油味。 牛奶糖口味(黃色包裝)的餅乾上有糖粒，吃起來味道比較能接受。 裡面會附贈一張貼紙，貼紙還有一層包裝，製造一下期待心情。 貼紙材質是一般的普通紙，背面還有一個問題下面有解答，但是是日文看不懂。 總共有45種貼紙，40種是普通紙、5種是亮面貼紙。一張約3 基本上只是為了玩具才買，價錢很貴餅乾普通。 如果有玩具才會考慮再買。不過也要運氣好才行。 我原本以為附玩具是騙人的，沒想到真的會有玩具。 喜歡的朋友可以試試手氣^^~"
    },
    {
        "Author": "kt7rc",
        "Title": "[商品] City Cafe 重烘培拿鐵",
        "Score": "75",
        "Content": " 搭著臉書買一送一風潮，真麻煩，這幾天大概都到下午一兩點就兌換完畢了 喝第一口的感覺， 是吞下去後的苦澀感很重跟以往拿鐵喝完停留在舌頭上的奶味不太一樣 結論到現在是喝了一半感覺跟拿鐵沒什麼差別，重烘培咖啡味真的比較重 我可能會冬天喝熱重烘培/夏天喝冰拿鐵吧。     討厭有些會太奶Orz"
    }
]