[
    {
        "Author": "meowwuu",
        "Title": "[商品] 全家 藍莓果醬三明治",
        "Score": "90",
        "Content": "    由於離公司最近的超商是全家，    常吃超商的食物後就開始潛水本版，    早上看到藍莓三明治似乎是全家新商品，    想到之前板上分享的小七藍莓三明治，    就決定來試一下會不會全家也是超厲害工法XD    今天搭的是義美無糖豆漿        接下來是赤裸的打開圖啦～        白白的好像是奶油？    感覺不會太空洞XD    另一片打開好像有多一點點（忘記拍了    吃起來每一口也都有咬到藍莓的感覺    吐司軟綿綿    藍莓醬就是正常好吃的藍莓醬    整體感覺很不錯XD    5/1放完假的上班日QQ 吃完心情還不錯    沒意外應該會再回購！  （因為辦公桌上雜物太多不小心入鏡    怕被認出所以馬賽克一下XD    吃完才想說分享一下所以無法重拍了~_~    題外話：    禮拜一吃被板上燒到的全家方師傅羅宋    吃到一半肚子狂絞QQ 然後就衝廁所了    本人腸胃不太好，大概是有點油QQ 難過"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 大食客泡菜海鮮湯麵",
        "Score": "80",
        "Content": " 嘴饞時的好朋友「泡麵」，這款泡麵看起來CP值不錯，桶麵一碗28元，值得試試，調味包 全部都加入，原本以為會很辣，實際上還算溫和（其實一點都不辣），配料中規中矩，吃 的到泡菜、魚板、當然還有麵，麵屬細麵還算Q彈，整體來說，可以推薦。 P     "
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家 希臘式優格+1元茶葉蛋",
        "Score": "80",
        "Content": " 今天早上太熱，早餐只想吃個輕食，本來想買個麵包吃，但看到優格有做加1元多一顆茶 葉蛋，就買來當早餐。  之前看到光泉這款優格，原價40元，一直買不下去(跟中杯珍奶差不多價了…)，覺得搭顆 蛋41元還算可以接受。  優格口感很綿密，非常濃稠，我把湯匙用直立的還真的不會滑下來。  蜂蜜口味真的蠻適合在夏天吃的！如果價格再親民點會更好"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 冷凍佳興檸檬汁",
        "Score": "862099",
        "Content": "   由於小弟是檸檬汁愛好者，看到沒什麼在意價錢就買了xD   等它退冰的時間真的是比等泡麵還久…照了板上的大大推薦方式，等他退一半之後喝掉 一半，再把剩下打碎當冰沙喝 真的世界好喝，他再便宜一點我一定每天一瓶!價錢有點退火…不過真的是世界好喝 那個酸是正常檸檬的酸，感覺不太到甚麼化學香精的味道~不過也不會酸到難以下嚥，處 理的很好 真的屌打市面上所有檸檬飲料  推一波 "
    },
    {
        "Author": "kelin",
        "Title": "[商品] 阿奇儂珍珠奶茶雪糕",
        "Score": "",
        "Content": "  晚上一邊等家人下班一邊閒逛萊爾富時看到的， 分量比義美的大支， 價格在沒有優惠的情況下比較平價， 奶茶的味道很香濃， 珍珠卻完全像是硬掉的粉粿 很脆卻一點也不Q； 就奶茶本體而言味道其實還不錯， 但吃完整支冰覺得蠻甜膩的， （本身不是吃太甜的人） 不至於不好吃， 但下次會考慮其他冰品選擇～"
    },
    {
        "Author": "sentintospac",
        "Title": "[商品] 7-11中村德國布丁",
        "Score": "95",
        "Content": "  原本只是嘴饞想吃三福烤布丁， 殊不知竟然看到德國布丁！ 觀察了一下似乎是自己中意的那一種， 就冒險買來吃看看…！ （  因為吃甜點時喜歡軟一點的塔皮， \\所以這款深深打中我的心r/ 且內餡滑順又不死甜，吃完感覺不會很罪惡XD 這大概是近期我唯一會去小七買的甜點了，推"
    },
    {
        "Author": "cutesusi",
        "Title": "[商品] 全家 抹茶麻糬巧克力/草莓煉乳軟糖/...",
        "Score": "7560",
        "Content": "            濃濃的抹茶味蓋掉了巧克力味，覺得好吃，           可是中間那明明是軟糖不是麻糬啊你騙我！           剝掉外層的抹茶巧克力之後是外表乳白色的「麻糬」，橫切面是透明的，           吃起來就是個有點甜的軟糖…           價格太貴扣分，軟糖騙我說是麻糬扣分。 【商品名稱/價格】：宇治抹茶巧克力球/原價39，好茶季第二件6折，不同價兩件8折 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：30g/包，算了一下有12顆  "
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] Canada Dry 薄荷檸檬口味氣泡飲",
        "Score": "60",
        "Content": " 記得之前在全家也有看到類似的東西 這次變成7-11賣了 口味也不一樣  喝起來沒有很甜 氣泡也沒有很多 有淡淡的薄荷味 檸檬味反而沒有很明顯 而且綜合起來居然有點像是芭樂汁的香味… 如果原價的話我應該會選雪碧或是黑松汽水 不想喝太甜又想喝汽水可以考慮看看 我絕對不會買純氣泡水的    "
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 全家 芒果雪酪",
        "Score": "75",
        "Content": " 天氣慢慢變熱，半夜出門寄貨開始想攻略一些冰品ＸＤ 在全家本來想買新的義美珍珠奶茶雪糕，但在櫃子裡只有看到巧克力脆片，覺得沒那麼大 興趣，就改拿了這款芒果雪酪，同系列還有檸檬口味，不過看到的瞬間就想到momo（某壽 喜燒吃到飽）的檸檬冰沙，想吃一點更特別的（？）  本體的口感還不錯，真的是雪酪，可是味道覺得有點欠佳，雖然沒有有些難吃的芒果冰淇 淋那麼糟，但香料味略重。一直想到幾年前有一款義美代工的雪酪（不是盒裝，是棒狀的 ），以前吃的印象就滿不錯，雖然包裝上一樣主打含芒果果汁52%的樣子，但這款沒有特 別想讓人回購 另外42元有點略貴（感覺只有進口冰會超過40）（咦），如果不是現在有不少的line poi nt可以用的話我不會考慮ＸＤ （話說後來我有去查以前棒狀的芒果雪酪，是70g / 30元，除下來和這款的98g / 42元單 價差不多耶，所以感覺略貴真的是錯覺了，因為份量比較大）"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 7-11抹茶楓糖麵包/芝麻豆腐",
        "Score": "5070",
        "Content": "  到了拍照打卡景點就是要來吃個甜點應景一下  我買了抹茶麵包棒，朋友買了芝麻豆腐   抹茶楓糖麵包咬下去，覺得這……不是我愛的味道，因為朋友不吃抹茶，他吃了一口沒有 抹茶部份的麵包，他說油耗味好重  另一個芝麻豆腐，芝麻香氣有出來，雖不是很濃的那種，我覺得還不錯……不知道是不是 剛吃了難吃的抹茶比較後的結果  這2款，抹茶是不會再買了，另一款芝麻都腐會考慮回購，不過我還是比較愛原味跟草莓Q 堤。"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] ㄎ巧克力奶霜牛奶棒",
        "Score": "80",
        "Content": " 早上到便利商店想買個麵包當早餐時，無意間看到這個巧克力商品，於是身為巧克力愛好 者的我，當然要來嘗試一下。 外包裝只有巧克力色看不到麵包，感覺有點神秘…購買時店員告訴我加熱後更好吃喔，毫 不遲疑的麻煩一下店員。 打開後，看到融化的巧克力醬，咬下去後麵包鬆軟的口感，讓我訝異的是，裡面還有奶油 內餡，真的還蠻棒的。 提醒一下 加熱後巧克力融化了，咬下去後感覺好像在吃髒髒包一樣，一定要準備張衛生紙擦手， 不然真的會不知道要擦那裡 歹勢，多打一個字，修正囉"
    },
    {
        "Author": "Vggys",
        "Title": "[商品] 全家壽喜燒牛肉飯糰",
        "Score": "8260",
        "Content": "  飯吃起來不會太黏，咬下去也不會糊成一團 裡面的肉還算是完整 洋蔥絲變得蠻清脆的 整口咬起來，口感多了一些豐富度  壽喜燒醬汁微甜 醬汁和餡料的量蠻剛好的 反而感受到是真的在吃壽喜燒涮的肉 但味道又沒有那麼鹹 覺得壽喜燒的口味好像又更好吃了"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 波士頓派",
        "Score": "95",
        "Content": "   買回來後冰了一晚 還好蛋糕體還是濕潤軟綿 鮮奶油滑順不膩口 搭配著吃入口即化很不錯~ 不需要配飲品就可以把整個派吃乾抹淨 然後我跑去7-11又買了一個回家"
    }
]