[
    {
        "Author": "js88117",
        "Title": "[商品] 7-11 雙起司麵包",
        "Score": "85",
        "Content": " 原本要買草莓夾心麵包 不過架上沒了所以改買這款雙起司麵包 這款麵包是有餡的 原本想拍給大家看 但之後越看越像男生的X(掩面) 所以就不放上來了>< 麵包不會太乾 搭配內餡的起司 跟起司三重奏的味道蠻像的 如果加熱的話 相似度應該會更接近 變成便宜又大碗的起司三重奏XDD 下次還會回購喔!"
    },
    {
        "Author": "moco186",
        "Title": "[商品] 全家 三星蔥油餅",
        "Score": "20",
        "Content": " 天阿  如果有想過要買的人  先跪求別買 剛剛去遛狗經過全家因為太餓就進去買宵夜吃 剛好看到蔥抓餅覺得好像不會很大一份  配香辣雞米花吃份量剛好 結果微波完一撕開  軟趴趴的跟我想像不一樣 還帶著安慰自己的心態想說  不會啦雞米花也軟軟的但還蠻好吃阿 結果一吃下去 喂～～～～～～～～～ 真的沒有蔥抓餅是是加胡椒的啦　滿滿胡椒味 然後又很油　但我還是吃完了　因為真的很餓哈哈哈哈哈哈哈 但我哥在旁邊看我吃的時候問說　會不會是因為沒加蛋 哈哈哈哈哈哈哈哈真的不是　加蛋也救不了的程度 下次真的不會再買了　胡椒味真的無法接受　蔥抓餅不是就是配要醬油膏嗎！"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 草莓煉乳聖代",
        "Score": "8050",
        "Content": " 今天買完外帶回家，所以店員幫忙蓋了蓋子 先來看圖吧  上面扁扁的是蓋子壓的XD 店員擠完冰淇淋後主動問我煉乳要直接加還是？ 於是我就說另外給了  杯子好療癒 故意這樣拍不知道看不看的出來 其實份量很多啊～都高過杯子了 最後邊加入煉乳，邊拍 就搞的有點醜  煉乳是雀巢的 結論：我是螞蟻，加了煉乳覺得好好吃。單吃草莓冰好像有點酸，整體還不賴。半價回購 率蠻高的，但原價就還好了（畢竟是花錢買一包煉乳回家吃XDD）"
    },
    {
        "Author": "vdml",
        "Title": "[商品] 全家 香蕉蛋糕",
        "Score": "80",
        "Content": " 包裝長這樣 這是香蕉星人嗎XD  成份 (米酒!?)  內容物  有附一把小叉子證明他是蛋糕不是吐司 味道蠻中規中矩的 有香蕉味但不會太過(很怕吃到那種太重香蕉水的味道) 夾心的奶油含量也適當 不會太乾也不會太膩 整體就是蠻平衡的 但是也就沒有哪邊特別凸出(缺少\"蛋糕\"的華麗感啊)"
    },
    {
        "Author": "miaomiao35",
        "Title": "[商品] 7-11 City Cafe 阿薩姆紅茶拿鐵",
        "Score": "70",
        "Content": " 英式鮮奶茶停售後Menu上暫時沒有正常的奶茶品項，就在想什麼時候會再補 這周看到阿薩姆紅茶拿鐵新上市就去喝了 其實 不過總算想喝奶類時不用再喝可怕的抹茶"
    },
    {
        "Author": "crazyposted",
        "Title": "[商品] 全家 香蕉蛋糕（偷渡合金車）",
        "Score": "75",
        "Content": " （文長） 先上敗家大集合圖  在CVS板潛水很久 最近被宇宙人跟卡娜赫拉各種生火都忍住了 不過玩具狂熱的小女子就這樣敗在合金車OTZ 因為之前送出好多宇宙人點手邊也沒幾點 跟閃光兩個就怒去敗了同日一起新上市的香蕉蛋糕 再加購了好夢熊保鮮盒,終於獲得合金車 還幸運的抽到香蕉猴  一整個很搭 //廢話過多現在直接來食記部分//  *包裝很吸引人一打開就有淡淡的香蕉香  整體蛋糕體積9 cm^3  /長寬   /高  *斷面可以看得出來是一片海綿蛋糕對折去夾奶油  *喜歡發揮實驗精神的人如我(其實是喜歡玩食物）  把斷面分兩種吃法去分析味道  一半是分層吃一半是正常人食用方式   黃色的海綿蛋糕本體的香蕉味偏淡不會太甜  棕色的應該是烤海綿蛋糕的上色層香蕉味比較重也相對甜很多  奶油的話只有一點點香蕉味然後吃起來非常奶油   /甜度來分是：棕色>奶油>黃色   /香蕉味濃度：棕色>黃色>奶油  整個蛋糕單吃大概到一半的量會有點膩口 *跟閃光分別選擇了兩種飲料去搭配蛋糕   大推跟牛奶的搭法一口牛奶一口蛋糕可以神速把它吃完  至於薏仁糙米漿有點也是走不清爽路線還內含顆粒一個太飽＝＝a //總之整體評分//  單吃75分/配牛奶85分！  回購率60% (閃光說如果我真的要為了搜集車子要怒吃一週全家回購率可以放80%XD) *最後附上雜七雜八大合照    偷渡自己家裡玩具填補空虛的車位希望快快搜集完（握拳） **謝謝觀賞我的落落長碎念**"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 雙火腿起司蛋堡",
        "Score": "90",
        "Content": " 麵包皮跟麥當當早餐的麵包口感一樣很Q彈 裡面是兩片完整的火腿夾著很厚的蛋 蛋的口感很軟嫩 但起司的存在感沒有很明顯 整體口味不會太重很好吃 包裝上有備註試吃品 不知道是否有其他版友有吃過"
    },
    {
        "Author": "ScHT",
        "Title": "[商品] 全家瑞典肉丸",
        "Score": "72100",
        "Content": " 晚上去全家花商品卡突然想吃點熱食 看到這個脂肪蛋白質比接近0 順手就帶回家試試，放在機車前置物箱飄出陣陣香味，香味真的很濃郁 回家立刻打開 一包有5顆 大小大概是這樣 直徑約3 斷面秀  對不起我用咬的QQ 翻過來看成份  其實有點意外 一般而言這種丸子應該都是豬肉丸，而這款卻混有雞跟牛 這告訴消費者們『購買超商微波食品前請詳閱成分』 吃起來口感有點像豬肉貢丸 但稍軟一點 也有點像稍硬有Q度的獅子頭 口味就像 吃完後口齒留香2分半(因為我去刷牙了) 現在已經過了10分鐘以上我房間都是那肉丸子的味道 如果不知道該吃什麼好這會是個值得嘗試的商品 但小小一個丸子要5 且是微波食品抗氧化劑及含鈉量過高 因此回購意願極低"
    },
    {
        "Author": "js88117",
        "Title": "[商品] 7-11 草莓奶油雙餡夾心",
        "Score": "85",
        "Content": " 最近對小7的麵包有點上癮 尤其這款草莓口味的 甜甜的好好吃有種幸(ㄏㄨㄟˋ)福(ㄆㄤˋ)的感覺<3 麵包很鬆軟不會乾 裡面的餡雖然看起來不多 但每一口咬下去都感覺的到草莓 再加上萬惡的奶油真的是絕配啊(體重up up) 很適合泡杯熱飲來當下午茶~~ "
    }
]