[
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 iseLect日式風味大阪燒",
        "Score": "85",
        "Content": "  原本是去買格力高果實冰球買1送1，結果就被大阪燒擊中(被7-11行銷成功了  這告訴我們走進去後，不要再亂晃(誤    因為吃大阪燒對我而言，不是要去夜市就是吃餐廳，都挺麻煩的  這個冷凍食品真的很方便，就挑戰一下~  回家後，打開包裝~真的很漂亮耶(我買回家，等中餐再微波)    微波後長得一樣，忘記拍照，很快被家裡的小朋友分食了!  裡面有很多青菜，吃起來甜甜的，像章魚燒的口味(材料真的大同小異)  麵粉部分粉粉的。  不過能讓我家超挑食的小朋友吃下許多青菜，表示調味真的蠻成功的  家裡老人表示：以後可以放學偶爾給小朋友買一份。  結論：滿足想吃大阪燒的口欲，可以再回購 　　　 跟餐廳比當然是不行的XD  發文前有有爬了一下舊文，食物真的是看個人阿（茶"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 7-11 握便當-鹽烤燒肉雙拼&印度風味奶茶",
        "Score": "75",
        "Content": "           小七又跟地表最強燒肉丼推出新品了           不過價格跟之前的麻婆腿排一樣是59元           (話說當時吃麻婆雞腿排號稱肉增量三倍 可是我只吃到三塊 代表原本           外觀是這樣 看起來還不錯            在吃之前當然要先拆解一下啦            其實跟外包裝上的差不多 兩塊雞腿 兩片燒肉           組合起來後開動 第一口只吃到飯 但是飯有淡淡的蔥鹽味           雞腿的部分很嫩 配上洋蔥跟蔥鹽 整體的味道搭配上很不錯           至於肉片就很影薄 但厚度普通 還算可以           10分扣在太貴 10分扣在肉片及料不多 5分扣在有吃到部分洋蔥偏硬 ====================================分隔線====================================           再來是奶茶            32元看似很貴 呃的 真的有點貴           不過是光泉製的 不要是味__就好           可以看得出顏色滿深的            喝起來的話茶味很重 我是不知道印度風味奶茶應該要是什麼味道           如果是要說茶味的話 這款應該有達到標準吧           只是甜度上個人覺得偏甜 在茶味濃的狀況下會有一點點點小膩           因此最後決定加上鮮奶！            整體的味道會比較適中一點           10分扣在價格 10分扣在甜度 5分扣在膩口           這兩款都建議可以嘗鮮 但是回購率"
    },
    {
        "Author": "iamsheep",
        "Title": "[商品] 全家 義美鮮奶茶",
        "Score": "90",
        "Content": " 好喝 茶味重 不會太甜 首發不知道有沒有字數限制 我也不知道補字要打什麼"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 泰山 仙草凍奶茶",
        "Score": "50",
        "Content": "  看了版上很多人推薦 買來試試 我個人覺得甜 平常手搖大概喝微糖 仙草切的細細的 仙草味不太明顯 口感比一般純正的仙草稍硬一點點 仙草是淺褐色的 奶茶的部分除了甜 還有一種味道 不知道怎麼形容 個人不是很喜歡 總結來說我個人口味覺得還是太甜 奶茶有股自己不喜歡的味道 以上是個人感想"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 7-11異國零食大賞之三國鼎立",
        "Score": "50",
        "Content": " 最近幾天又下雨下不停，放假除了待在家裡哪也不想去～覺得嘴饞才想起之前逛小七屯的 餅乾，正好拿來吃！ 當時好像有國際零食大賞的活動，進了很多外國零食，也有很多不常見的口味，一時失心 瘋就抓了三包不同風味的餅乾去結帳哈哈哈 就是下圖這三味～  正好都是不同國家的風味，感覺得出來小七的異國零食賞挺有誠意～糾結一會兒無法決定 要先吃哪個，就通通開來吃XDD反正有冰箱就是囂張（誤 先來個開封內容物照  拆開前覺得摸起來挺有份量，拆開後也沒太令我失望：農心兩包都有2/3滿，湖池屋不知 是否因為台灣原產，只有半滿，但跟之前幾款洋芋片比起來還不至於是空氣贈品的程度， 甚感欣慰～ 接下來是餅乾本體照  好的，就跟名字一樣好認。 我們直接來說說味道XD 首先是明太子三角脆餅。湖池屋的產品向來都挺得我心，所以我對這款抱著不小期待！一 口吃下之後……嗯？有點熟悉！再吃一口……這、這不就是金牛角嗎？！！！不論口感還 是味道都一模一樣啊！說好的明太子呢？視覺效果only？！故意挑了看起來比較紅的吃， 嗯！有比較鹹！你問我然後？就沒有然後了啊。對明太子愛好者如我，只能看在份量和價 格上打個50不能再多…… 再來是洋蔥圈。口味上就跟視覺上一樣是比較清爽的型。大概是因為是洋蔥圈，整體基調 偏甜，又帶有辛香料的香味和微辣層次，覺得很爽口好吃！會忍不住一口接一口～不過相 比之下還是最喜歡原味～ 最後是蜂巢餅。長相就跟薯格格一樣～聞起來很番茄醬，吃起來也很番茄醬！其實還有一 點點羅勒味，但番茄醬味超級搶戲！以義式披薩風味來說覺得蠻成功也算蠻道地的，可惜 我本來比較期望類似品客那種路線的披薩味道XDD所以分數還是比洋蔥圈低一些～ 以上就是這次的分享～除了湖池屋不太推，其他兩款風味都蠻成功的值得嘗試！"
    },
    {
        "Author": "UntermRad",
        "Title": "[商品] 全家 壽司米蛋糕",
        "Score": "85",
        "Content": "  雙色蛋糕捲，內層是肉鬆和美乃滋，鹹鹹甜甜的味道頗不錯。不過吃起來就是普通的蛋糕 ，沒有什麼米製品的特色。 一包四個，份量算滿充足的。"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 711 咖啡季 西班牙 Dulsa愛爾蘭咖啡糖",
        "Score": "85",
        "Content": "  好吃 真的有奶酒的感覺  小小一個 所以不會太多的感覺  不是奶的顏色 但是就很有Baileys的感覺 然後和Baileys不一樣就是不會太甜！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家五種可頌麵包(店家限定???)",
        "Score": "85",
        "Content": "  首先當然先從基本款開始 原味可頌 就是  最熟悉的基本款通常不容易出錯 以超商麵包來說算不錯吃 不過如果要以麵包店口味 我覺得比較接近平價連鎖麵包店非高級麵包店的可頌麵包的味道 ============================================ 【商品名稱/價格】：鹽可頌/32元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    },
    {
        "Author": "iamsolotrave",
        "Title": "[商品]  7-11 黑糖珍珠撞奶 好喝",
        "Score": "90",
        "Content": " 是我目前在市面上喝到最好喝的珍奶了 甚至大勝其他知名連鎖手搖飲料店 珍珠又Q又有嚼勁 不會太軟或太硬 奶茶又香又甜度適中 不像某些店的奶茶根本就完全是糖水味跟奶精味 去7-11買 有一點要注意的是 因為珍珠是7-11店員從冰箱裡拿出來 再放到熱水壺裡解凍 而奶茶是直接從機器出來的 通常店員都會說需要等3-5分鐘(等珍珠退冰解凍) 這時 你最好跟店員說\"沒關係 慢慢來 等珍珠完全解凍再弄就行了\" 為什麼? 因為如果你吹促店員(我趕時間喔) 或 剛好店裡很忙 店員心煩氣躁 想趕快把你解決 如果因此珍珠沒有泡在熱水裡3-5分鐘 珍珠就會吃起來硬硬的 所以啊 我每次去買 都會跟店員說我5分鐘後再回來拿 你慢慢弄沒關係 這樣子 我拿到的黑糖珍珠撞奶就會是最佳的狀態了啦 真的好喝 我從上週開始已經每天喝一杯了 拿來配午餐或晚餐 很棒的喔 大家趕快去買來喝啊"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家 77乳加扭蛋機",
        "Score": "88",
        "Content": "   前幾天去繳費，小孩看著貨架上的扭蛋機，  目不轉睛，他們測驗100分，就買個讓他們開心吧！ 有點難轉。。。。 其他都很好         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 全家 義美無糖黑芝麻豆奶",
        "Score": "90",
        "Content": " 去買全家咖啡買一送一時，架上看到這個新品25元，成分表也單純， 跟鮮奶茶價格一比親民多， 又是無糖的，雖然怕口感會沙沙的，衝著信仰(?)還是先踩踩看； 結果喝起來不會沙沙的，也不會糊糊的，跟同牌其他豆奶產品口感沒什麼差別， 黑芝麻香香配無糖豆奶蠻順口好喝， 不是螞蟻，無糖我覺得不錯喝~比同牌無糖豆漿或黑豆漿香醇。 推薦給喜歡堅果香味又怕沙沙口感的。(補充一下，喝起來是沒有顆粒感的)"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-辻利抹茶歐蕾",
        "Score": "65",
        "Content": "   我覺得不好喝T___T 蠻喜歡辻利抹茶的 之前和全家出的產品都還不錯吃 所以看到廣告後非常期待 但個人認為不值得買哈哈 尤其不冰後變得超級難喝 水水的、抹茶味不濃，有種廉價感(？) 比起特濃抹茶拿鐵難喝很多(味全那款  可惜了"
    }
]