[
    {
        "Author": "bbcall1126",
        "Title": "[商品] 和風茜色淡愛爾啤酒 $99",
        "Score": "70",
        "Content": "  （領薪日 24hr後第二罐妖獸貴啤酒） 可能第一罐9%已kiang所以這個不準 評分故留（？） 這個買回家有點不冰了 所以加了冰塊 然後那個泡 top  超綿密的啦 然後喝起來真的像一般的pale ale的味道加重一倍 顏色也是 很深 有點到 amber ale的感覺了  可是沒有很喜歡誒… 但是 發薪水嘛～試試看咯    "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 和風雞排親子丼便當",
        "Score": "70",
        "Content": "    中午到全家拿亞藝影音光碟，午餐就直接在全家解決，選雞排親子丼便當來吃。   便當整體看起來蠻豐富的，不過這款便當比較特別蛋餅皮擺放在飯的上層，吃的時後感受 到料跟飯口感分開，份量也不少，吃完有飽足感；不過雞排肉質稍微偏乾，若能在稍微改 善一下可以增加回購的意願。 "
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11中村醇黑巧克力生乳捲",
        "Score": "95",
        "Content": " 很早就買了，一直沒時間打心得 前面幾位大大都讓人生火了，那就燒吧！  新品上市又是中村的產品，二話不說直接先拿。 先前吃過中村的甜點都滿不雷的！ 醇黑聽起來應該不會太甜  有一層膜避免與包裝摩擦  蛋糕體微濕，加上中間的巧克力生乳慕斯， 心想這一定好吃！  先吃到蛋糕的口感， 再來中間的巧克力生乳， 在嘴巴裡像是冰淇淋慢慢的融化， 化開後跟蛋糕融為一體， 甜中帶苦，不會太膩  想必精華都在這一匙！！ 立刻再衝去把剩下的另一個買回來吃 推薦給喜歡帶點苦的巧克力的人。"
    },
    {
        "Author": "kara057",
        "Title": "[商品] 全家 蘭芳園 絲襪奶茶",
        "Score": "70",
        "Content": " 喝起來蠻普的，喝完嘴巴有微微苦味，特價59還是太貴了、CP低！  "
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 全家 奧地利咖啡、新貴派牛乳",
        "Score": "4030",
        "Content": " 近年來其中一項生活情趣就是看CVS版跟逛超商體驗新商品，但這次的體驗有一種劉姥姥進大觀園還不小心滴到鳥屎的感覺 首先奧地利咖啡，看到在架上的時候覺得包裝跟slogan很可愛，強調環保包裝（跟全家咖啡有蓋子、杯套比起來可能環保一點點   照片可以看到那張鋁箔封，撕掉就直接灌了，第一口下去的濃稠感讓我想起口渴不喝水跑去喝全脂鮮奶的口感；再一口讓我想起早餐店失手加太多奶精的奶茶，至於卡布奇諾要的濃縮咖啡味  這飲料是帶著看完兩篇心得文的期待去買的，還原度很高，但也像大家講的，新貴派就好吃在那威化餅脆香，弄成飲料真的好恐怖，我不行，而且我喝完一陣狂拉zzz 說是花生巧克力，巧克力被花生壓到存在感很低，但說花生，我不知道各位在吃新貴派本體的時候，有沒有吃掉一個尾韻，餅乾味道很淡所以不影響，但飲料很明顯，為了不要浪費食物，我補了牛奶稀釋，也總算喝完了。 本來就滿喜歡嚐鮮、各人口味不同，踩雷難免；不過這兩款我是鐵定不會回購的，真的驚惶（台語發音比較貼切一點）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "airylee",
        "Title": "[商品] 全家 七七乳加梅酒口味",
        "Score": "5",
        "Content": "  目前七七乳加出了很多口味， 自己也去嘗試了一些，還沒吃到這麼雷的。 吃下去的第一口就感受到彷彿一間山寨梅子的化工廠在嘴巴爆炸的詭異味道， 說是味覺革命不如說是生化攻擊， 沒想到七七乳加居然出了一款我完全吃不完的。 （還是跟同事分，我深感抱歉） 而且我還買了兩根！！ 第二根我是無論如何也不敢再碰， 丟給補習班的學生們。 想說這些舌頭跟味蕾被各種人工香料千錘百鍊的小孩， 對這種食物應該沒什麼問題。 沒想到一個吃了一口後立刻丟給同學就逃走， 一個丟一個像抓交替一樣。 總之超級不推， 評價五分是我覺得拿來整討厭的人還有點用處。"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11真魷魚7倍大",
        "Score": "101",
        "Content": "   前幾天ㄧ直看朋友洗版，特意今天去7-11買，實體真的很大ㄧ包， 而且內容物也加大 ，重點才59元～便宜啦！ 還有！商品後面有一段催淚話         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 咔辣姆久 7倍辣口味",
        "Score": "100",
        "Content": "   嗜辣的我原本不期不待。 每次覺得商人標註的辣味都是給一般不太習慣吃辣的人看的，對我而言是根本不辣的口味。 先看過七倍大真魷味的心得分享後，又看到7倍辣的這款餅乾，瞬間又被蠱惑，想要再試試? 一開始吃覺得還可以，比平常辣，後來吃著吃著，這種辣的感覺是滿容易被嗆到的麻辣。 （以辣椒粉來說有普通辣椒粉跟鬼椒辣椒粉，鬼椒的辣椒粉就是麻辣感） 而且洋芋片本身是比較薄的那種，有別於咔辣姆久的其他款。 整體而言我是喜歡這款餅乾，而且真的有七倍辣。翻新聞看到應該是59元，但不太確定，有"
    }
]