[
    {
        "Author": "hiooooo",
        "Title": "[商品] Extra熱帶水果口味",
        "Score": "70",
        "Content": " 今天上課愛睏愛睏，嘴饞想咬咬提神，本想買軟糖，怕更想睡，後來看口香糖架，看到這 包買來試試。 一開始有好濃郁的果汁香味，不會太甜，但咬沒幾下，就沒味道了，還是要買薄荷比較夠 力。  "
    },
    {
        "Author": "mitkaffee",
        "Title": "[商品] 全家單品拿鐵",
        "Score": "50",
        "Content": " 難喝！ 一杯80，但喝起來都是奶味，咖啡的香氣、酸味都不見了 感覺像在喝牛奶加淡淡的咖啡味 一杯還要80塊根本不值得 相比之下麥當勞的早餐咖啡還好喝多了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 彩虹方塊起司（綜合口味）",
        "Score": "50",
        "Content": " 本人除了是鮭魚控，同時也超愛起司，但這次這款號稱熱銷千萬盒且生乳含量54%的彩虹 水果起司磚，在便利商店我覺得是價位不低的點心（其實坐飛機來的都超貴，日系零食 /  冰品也是，去日本都覺得爽吃ＱＱ） 這次先上圖：  包裝非常少女，連我這種偽少女都有被騙到  打開後長這樣，其實我有點傻眼，這盒是不便宜沒錯但沒想到裡面如此 種 口味只有各一顆，共九顆（所以一口就要十五元ＸＤＤ） 口味的排列從左上開始，依序應該是百香果、青蘋果、巧克力、草莓、哈密瓜、覆盆子、 原味、香蕉、藍莓 其中我覺得最好吃的是原味，像在吃重乳酪的蛋糕體，次之是藍莓，其他或多或少都有香 料（？）太重或口感略詭異的成份在，平心而論是不到非常難吃，只不過這樣的價錢讓我 對它期望也很高的，相對地期望愈高失望也愈大 如果一盒價錢砍半我考慮回購，只不過盤子還是當一回就夠了"
    },
    {
        "Author": "gracew0709",
        "Title": "[商品] 麻油雞炒飯",
        "Score": "75",
        "Content": "   去搭車前隨便買來當晚餐的東西 有麻油香 可是飯的口感不太好 半夜很想吃麻油雞 又想吃飯 可以考慮買一個吃吃 但是我覺得這樣賣的有點貴zzz    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11義美花生巧克力雪糕",
        "Score": "83",
        "Content": " 吃巧克力雪糕，通常吃百吉巧克力脆皮，今天在-4看到義美這款，價錢比百吉貴不少，看 在使用台灣的花生，買來支持一下。    巧克力上的花生滿多的，花生香味比較濃，香草冰淇淋口感也較綿密。比起百吉巧克力脆 皮，這支的巧克力微苦不甜，很好吃。 若不喜歡脆皮巧克力雪糕偏甜，可試試這款。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 7-11 滋露櫻花巧克力 櫻花風味氣泡水",
        "Score": "8065",
        "Content": " 先附上成分跟營養標示   商品圖  常出新口味的滋露不意外地也出了季節限定的櫻花雙味巧克力，而且依舊是不合人情的7 入裝，巧克力分櫻花草莓跟櫻花奶油口味，4個櫻花草莓3個櫻花奶油，外層巧克力味道差 不多，就是內餡軟糖的部分分草莓跟奶油，個人比較喜歡草莓內餡，覺得奶油的味道沒有 像草莓這麼搭。不過包裝很可愛。 氣泡水的部分嘛……就只是個氣泡水，說是櫻花風味，但喝下去只有非常淡、彷彿從腦中 深處的遠方傳來一股莫名的香料味，覺得不是那麼推薦。不過包裝很可愛。 順道一提小7的櫻花季超奇妙的，不止櫻花連草莓跟梅花都參一腳，甚至看到連櫻花風味 都沒有、換個櫻花包裝就來上陣的商品覺得好有趣XDD    以上給大家參考囉～"
    },
    {
        "Author": "superbia",
        "Title": "[商品] 粉紅葡萄柚風味冰沙-全家",
        "Score": "85",
        "Content": "    這幾天看到全家冰櫃有新商品 雖然是韓國進口小貴了點 但一直很愛葡萄柚，看到有葡萄柚口味的冰沙實在很想嘗試！ 放了大概5-10分鐘讓冰融解 就能順利地吸上來 好好喝啊！！！酸酸甜甜的好喜歡>///< ㄧ吃完就很想再跑去買一包 葡萄柚控真的很難遇到葡萄柚口味的商品 雖然貴貴的，還是會想回購呢 BTW 還有一款是橘子口味的 下次買來吃看看再來分享"
    },
    {
        "Author": "milkmo9309",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 樓下的 7-11 開始賣 黑糖珍珠撞奶了 之前地區限定販賣  所以買不到 這次總算可以來嚐鮮了 一杯60元  有冰的也有熱的   我買冰的 平常都喝咖啡系列  這次喝點不一樣的 喝起來 重點比較在珍珠的口感 比手搖店的好吃 比較軟Q 仔細咬珍珠 有黑糖的甜味   (黑糖都在底部) 之前吃到的珍珠比較少本身有甜味 還滿特別的  整體來說不會太甜  很好喝 "
    }
]