[
    {
        "Author": "Jiapie",
        "Title": "[商品] 海之言（檸檬果味飲料）",
        "Score": "55",
        "Content": " 雖然標示上沒特別，但是標籤上有“統一企業”的Logo，原料                   很豐富，但是除了檸檬其他都喝不出來 XDDD 而且味道偏淡，                   想喝檸檬水的話，覺得三得利那款比較划算味道比較重而且比                   這罐便宜。"
    },
    {
        "Author": "AODAILI",
        "Title": "[商品] 好手藝紅豆水(寶特瓶裝)",
        "Score": "",
        "Content": " 公司阿姨很瘋狂的團購好手藝的紅豆水 很疑惑的問他們”真的有效嗎” 他們總是用一種”你年輕不懂我們年紀大代謝不好的窘境”的態度面對我 不過會團購也是因為會計阿姨產後喝瘦很快 大家就跟著一窩蜂買了 不過上次去全家買喝的有看到他出寶特瓶裝就買來喝喝看 味道不難喝 倒是那天讓我上了好幾次廁所(感覺消水腫好像有效) 但就不知道長期喝的效果了 不過是沒有甜味的!有的人可能不愛 喜歡喝水不愛喝甜的或是沒時間自己用紅豆水的是可以喝喝看囉!"
    },
    {
        "Author": "hoyumi",
        "Title": "Re: [商品] 日本全家推出的船梨精包子，完美沒崩壞",
        "Score": "90",
        "Content": " : 圖文部落格文網址： 恕刪"
    },
    {
        "Author": "shanyaochung",
        "Title": "Re: [商品] ok霜淇淋堡",
        "Score": "85",
        "Content": "   小弟今天也來嘗鮮了 朋友說 不加熱的比較好吃 於是就兩個都吃看看 霜淇淋是使用義美的 光這點就感覺很不錯了~~ 加熱過的吃起來 牙齒對冷熱過敏的朋友 千萬不要嘗試 吃起來也沒有板友說的鹹味 味道反而都被霜淇淋蓋過 而吃一般沒有加熱的 吃起來就相當好吃 麵包的鹹味就出來了 跟霜淇淋的甜度搭配起來很不錯 哪裡買得到呢？  結論： 推薦大家不要加熱XD"
    },
    {
        "Author": "ii9",
        "Title": "[商品] 明治 mini galbo 草莓巧克力",
        "Score": "80",
        "Content": "  天啊 剛發表前斜線本版 發現去年這才賣49 今年就變成59!!! 不是日幣貶嗎??? 真是嚇到我了 @[email protected] 是不錯吃無誤 再見兒 （（（＞( ￣ 口 ￣ )＜）））"
    },
    {
        "Author": "fukyou",
        "Title": "[商品] 蜜汁雞排",
        "Score": "80",
        "Content": "  今天帶小狗去散步 餵了雞肉罐頭 想說有福同享吧 就去便利商店看看 看到有這個 想說35元比一般路邊店還便宜阿 沒想到 吃起來滋味還蠻濃 而且有骨頭 可以吃很久"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] OK霜淇淋堡 7-11乳加花生巧克力飲品",
        "Score": "86",
        "Content": "  我必須說便利商店真的是什麼奇招都有 這個真的是太有趣了! 雖然就視大亨堡+霜淇淋拉 不過便利商店的霜淇淋甜筒目前吃都覺得蠻不好吃的 所以換成大亨堡會讓人想試試 霜淇淋是用義美的 看網路是說麵包不要加熱比較好吃 不過店員完全沒有問 我也來不及講就幫我把大亨堡加熱了 【大亨堡霜淇淋】$35 拿到的時候真的覺得這實在太促瞇了 但是其實我本來對它期待沒有很大 這你這樣拿別人還真不知道可以夾霜淇淋耶 牛奶霜淇淋很好吃 沒有到很稠很乳 味道還蠻濃郁的 乳源採用紐澳進口 覺得吃起來牛奶味還不錯 不會是那種奶油味 看起來不怎樣 但是用大亨堡真的比甜筒好吃耶! 會不知不覺一口接著一口 由於麵包有加熱 所以霜淇淋會融比較快 大亨堡配上牛奶霜淇淋口感和味道意外的我覺得還不錯 另外現在新上市10/30~11/9 期間 每週四/五/六/日搶鮮價30元！ 販售店鋪：   我今天去完全沒有ok     我是剛好騎車到柳川東路的ok有在賣霜淇淋就誤打誤撞的吃到XD 另外我很少逛全家 之前只知道有蛋塔 沒想到現在還有炸雞和蛋糕櫃! 這個萬聖節的巧克力聖代馬芬蛋糕還蠻可愛的 【七七乳加花生巧克力】$27 這基本上就是看了覺得很新奇買來試試 結果 比米漿再稀一點水一點 不會想回購 我很愛喝阿華田 所以看到有七七乳加*阿華田又想說一起試試 但是 連七七乳加的花生味也都不見了 就是變得四不像 不愛 也不會回購"
    }
]