[
    {
        "Author": "ms0072582",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯 鮪魚蛋三明治",
        "Score": "8365",
        "Content": " 猶豫了很久決定捨棄咖哩豬選奶油雞， 肉有四塊，蔬菜則是可有可無(味道也是)，主角之一蛋蛋不算少，飯量適可 雞排口感不是很好，麵衣硬硬 蛋的味道不算濃厚，口味跟口感都蠻有好感 奶油白醬算是亮點，香濃順口不會過膩，鹹度配上白飯很剛好，加上胡椒提味的微辣大加 分。 但原價75就把分數扣光了，65還可接受 基於肥宅一個飯吃不飽於是又加了一個三明治，還算中規中矩，鮪魚味道夠，如果有輕食 組合或特價是可考慮的商品。 手機排版抱歉，另外燴飯半價只到明天喔"
    },
    {
        "Author": "CITYSUPER",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "59",
        "Content": " 誠如照片所示,真的只有兩小朵花椰菜和一小塊胡蘿蔔 說好的歐姆蛋呢?我只看到像是蛋炒飯般的碎蛋 奶油蘑菇醬感覺加了很多粉,無起司感 細細咀嚼確實可以吃到微微小小的蘑菇 雞排太鹹,燴飯醬不夠,吃完會剩很多白飯 份量來說是會吃得飽,但是完全沒有歐姆蛋的感覺(end)"
    },
    {
        "Author": "CITYSUPER",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "69",
        "Content": " 果真熱門商品,跑了4家才買到 份量有點小 上層檸檬餡吃起來像不冰的檸檬冰沙 酸酸甜甜,檸檬味道夠濃,酸味有保留得很好,可惜吃到後面有點太甜 塔皮很結實,甚至有點太硬, 和檸檬餡無法很合拍,像是兩個世界的人 分開來都很好吃,合起來就很奇妙 不會再買(end)"
    },
    {
        "Author": "notmyself",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "85",
        "Content": " 外觀 打開之後的樣子  剛微波好醬還會冒泡泡 趁熱把醬汁拌勻 還會多一點醬汁 味道有點像以前合作社賣的 咔啦雞排+奶油燴飯的味道（奶油醬） 不過以前醬汁是分開的 雞排是脆的 全家的雞排是軟的 有人吃過我說的便當嗎XD 整體還不錯 吃完很有飽足感"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--法式檸檬塔",
        "Score": "272201142015",
        "Content": " 80分           (未滿60分為不推薦)"
    },
    {
        "Author": "mainori",
        "Title": "Re: [商品] 全家-法式檸檬塔",
        "Score": "75",
        "Content": " 　　本身沒特別愛吃甜點，唯獨無法抗拒派/塔類， 　　全家出了這顆風評不錯的檸檬塔， 　　自然是要買來嘗鮮～ 　　還不好買呢，一連去了三天才見到本尊 　　算是顆中規中矩的檸檬塔， 　　我不太吃酸，手搖飲料的蜂蜜檸檬都要特製只加半檸檬， 　　這檸檬塔的酸味覺得有點酸， 　　但還不至於酸到無法入口， 　　除非是非常怕酸的人， 　　這顆的酸度應該算大多數人可以接受的範圍， 　　但愛酸的人可能覺得不夠味囉 　　用白巧克力隔絕檸檬餡的水氣， 　　塔皮維持著不錯的硬脆度～ 　　雖然是個沒什麼記憶點的塔皮， 　　但便利商店甜點能維持這樣的口感，值得鼓勵了～ 　　當然不能與甜點店的檸檬塔相提並論， 　　但以便利商店甜點來說，算是表現不錯 　　外面三吋檸檬塔動輒80-90以上， 　　38元的價格這個大小其實不算貴 　　沒有美味到讓人念念不忘， 　　但突然想吃檸檬塔的時候， 　　在隨處可見的便利商店花38元滿足一下味蕾， 　　倒還是值得的～"
    },
    {
        "Author": "fireguard119",
        "Title": "[商品] 全家 咖哩豬排歐姆蛋燴飯",
        "Score": "70",
        "Content": "  原價75元的新產品上週使用優惠券38元嚐鮮。 打開時份量看起來很大，實際享用完後的確是足夠的，大概可以吃到七分飽。 咖哩醬搭配白飯與歐姆蛋一起入口真的很夠味，但缺點是豬排肉咬起來有點乾硬，成為敗 筆。 我個人比較喜歡另一款奶油雞排歐姆蛋燴飯。"
    },
    {
        "Author": "yarn5z0",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "80",
        "Content": " 哇哈哈哈哈 我終於買到了 自從被洗版之後一直很想吃吃看 檸檬派除了這次以外 我只有吃過西湖市場裡面那個 價錢有點忘了 大概是兩倍左右吧 但酸度好幾倍阿阿阿 我自己覺得我還滿耐酸的 但西湖的那個酸到不可思議 但全家的酸度我滿喜歡的 價錢也相對還不錯 有緣份再相見再回購囉XDD "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "70",
        "Content": " 板上燒的亂七八糟的檸檬塔一直都沒機會嘗試 趁繳費之便，剛好架上剩最後一顆 就買了 這是外觀  打開後，與十元硬幣比例尺  上面有層薄膜，撕開後聞起來淡淡的香 咬了第一口，一瞬間吸進鼻腔的香氣讓我想到小時候吃過那種圓圓黃黃的檸檬蛋糕，很懷 念。吞下去後，老實說喉嚨有濃濃的加(化)工味(我對於食物味道天不天然算蠻敏感的)。 多咬了幾口後，發現那不天然的味道來自於上方的檸檬慕斯，於是就果斷分開吃了。 分屍(？)後的檸檬塔  上面那層是檸檬酸氣及香氣來源，但我個人較偏愛中間那層白巧克力及下方塔皮。塔皮酥 鬆不硬，口感很不錯，白巧克力就不用說了，扮演著甜的角色。 總結：我是個平常不太愛吃酸的人，整顆吃完後過了一小時，喉嚨裡的酸還沒消失… 吃 的當下覺得有點酸但還在忍受邊界，與檸檬餡相比之下較喜歡塔皮，讓我對全家的塔蠻有 信心的。每個人口味不同，如果以後有其他口味的塔會很樂意再嘗試，但檸檬塔就…  不 了謝謝(太酸啊！) ※ 發信站: 批踢踢實業坊( 來自: 223 ※ 文章網址:  推 nba9999: 塑膠盒跟薄膜有沒有塑化劑殘留07/29 13 這我就不知道了   但該不會也要問我塑膠袋吧～ 推 saree: 所以是偽裝成蛋塔嗎?07/29 14 這麼一說… 蠻像的XD ※ 編輯: roshe8780 (223 07/29/2015 14"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 統一 原味本舖麥仔茶",
        "Score": "75",
        "Content": " 原味本舖不是新產品，可是印象中這系列第一次看過麥仔茶，                   味道是正常麥仔茶的味道 ^^ 有些麥仔茶不知道是不是糖加                   太多會有點膩？這罐覺得還可以。算是可以回購的正常飲料"
    },
    {
        "Author": "wotua",
        "Title": "[商品] 7-11德記洋行烏龍茶",
        "Score": "88",
        "Content": " 看到那篇大量TENGA出沒! 實在太好笑了害我午休直奔小7看一下本人長怎樣 蓋子顏色萌萌搭  這瓶子老實說很漂亮阿  喝起來不會澀 蠻順口的 怕喝無糖的同事喝一口也覺得美麥 算罐裝茶裡好喝的無糖茶了 有點想來蒐集各色瓶子當水壺"
    }
]