[
    {
        "Author": "KISS07272003",
        "Title": "[商品] 黑糖珍珠撞奶",
        "Score": "70",
        "Content": " 帶小孩去買多多時看到樣品的陳列，就買來喝看看，珍珠部分口感較普通，算 中規中矩的，不會太爛也不會太硬，Q度也還ok,奶茶部分覺得偏甜，看店員在製作時是在 鮮奶中進入黑糖珍珠包，所以應該沒辦法調甜度，整體來說還不錯喝，但是與搖搖店的飲 料比起來價格偏貴，如過有折扣會更吸引人購買  "
    },
    {
        "Author": "qeven",
        "Title": "[商品] 波蜜健康果醋-蘋果/檸檬",
        "Score": "9085",
        "Content": "    今天在小7一眼就看到這兩瓶    一開始以為是新品    仔細看才發現是換包裝    之前有喝過蘋果的    因為是六角瓶蠻有記憶點的        最近櫻花季各廠商各出奇招    身為包裝控的我馬上打包    拍照起來真的超夢幻的    由波上宮狗狗當麻豆    整個超搭的（離題了）    口味方面因為我怕酸    所以比較偏好蘋果口味    但蜂蜜檸檬也不至於酸到無法入口    也是蠻順口的    兩支都有醋感，但不嗆    一個早上兩支已變空瓶（丟）"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 77櫻花杏仁乳加+孔雀莓果櫻花風味捲心餅",
        "Score": "7580",
        "Content": " (櫻花季產品大軍）      走進超商， 看到這一櫃的妖魔鬼怪（XDDDD 就知道春天～到～來～了～ 自動屏蔽諸如青梅口味、櫻花口味樂事， 彈珠汽水口味品客等容易踩雷的產品， 我姑且先拿起相對安全的乳加（板上有評價不錯的心得了） 跟捲心餅結帳。 首先是冷藏一下午的《孔雀莓果櫻花風味捲心餅》，  拆開是奇特的玉米+草莓的香氣， 說好的櫻花呢？ 啊忘記你只是櫻花風味了， 成分連「櫻花」兩個字都沒有呢～   餡料是淺粉色帶點紅色顆粒， 吃起來比草莓口味還要再酸一點， 恕我木舌真的察覺不出任何一丁點櫻花的味道， 但是冰過很涮嘴，酸度比較明顯一點， 單以莓果產品來看，我很喜歡哦！ 再來是板上有好評的《77櫻花杏仁乳加》，  這款比較有誠意， 成分裡有「櫻花粉（櫻花+梅醋）」， 打開包裝，撲鼻而來的是 嗯，就是個不怎樣的77乳加味， 一樣沒有櫻花香氣～ 看到上篇心得文有板友敲碗想看剖面圖， 所以我拍了，但是可以體會原po的無奈 因為拍起來真的一點也不特別！ 粉色很淡很淡，很難拍出來。  入口軟硬度適中， 但我不確定是不是自己早上對悠遊卡圖案陷入選擇困難， 一直握在手心捂熱它的緣故（掩面 吃起來真的有花香， 而外層巧克力一如既往的存在感薄弱， 因此它就是一根加長版的花香牛軋糖無誤！ （原味則是巧克力牛軋糖這樣） 味道應該很貼合大眾接受度， 所以這季的產品開發還算成功啦～ 以上。"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 多喝水櫻花氣泡水",
        "Score": "73",
        "Content": " 原本走進7-11想買杯咖啡，但看到櫃檯人多 又只有一位員工在櫃檯結帳， 感覺點拿鐵可能會等很久， 就走去冷飲冰箱找一般罐裝咖啡。 在架上看到了這罐櫻花氣泡水， 覺得很有趣就買了。  剛打開喝起來有點刺刺的， 氣泡含量喝起來比神奇寶貝系列多一點。 但剛開始喝起來沒有除了碳酸水以外的味道， 要等吞下之後才有感覺。 口齒間有明顯櫻花香料的味道，蠻香的。 我自己喝到第三口才有感， 旁人喝說第一就有。 覺得瓶子蠻漂亮的，嚐鮮挺有趣， 但可能不會回購。"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-胡桃木香燻雞胸肉",
        "Score": "70",
        "Content": "   不知道吃什麼隨便在架上拿的 不想吃微波的感覺 所以帶回家用蒸的試試看 放到電鍋大概蒸個10分鐘就可以吃了  嗯看起來不是很美味的樣子 希望他是有內涵的XDD  吃起來是有點煙燻的味道但不是說太重  稍微加個白胡椒比較對味 但是份量真的比較不足 99元就有點難以再回購了QQ"
    },
    {
        "Author": "catmac",
        "Title": "[商品] 7-11櫻花風草莓歐蕾",
        "Score": "90",
        "Content": " 剛看到粉紅色就買來喝看看 覺得好喝，喝到後面好像是草莓的味道。 感冒肚子餓沒有慢慢喝XD  顏色是粉紅色，照片比較淡 漂浮物有點像是穀片？不會形容 我覺得很好喝XD不會過甜  同場加映  大夜店員忘記給粗吸管還好我有留著上次的XD"
    },
    {
        "Author": "loneleonlmc",
        "Title": "[商品] 7-11雙層牛肉堡 試吃心得",
        "Score": "80",
        "Content": " 先上圖   這產品推出的時候就滿想試看看的，但是看過版上PO文，實際產品跟圖片落差實在太大， 讓我打消這個念頭。 肥宅我宵夜買了一個米糕，覺得會吃不飽，就到7-11想要加買一些吃的跟飲料，東挑西選 不知道要吃什麼，又看看這個漢堡，看起來賣相還不錯錯，就算加熱頂多起司融化，應該 也差不到哪裡去。 俗語說：「自己約的砲，含著淚也要打完。」 自己買的堡，再醜含著淚我也要吃完。好吧～決定就是你了。 不免俗的要跟麥當勞的漢堡做比較 麵包： 麵包的口感上比較軟也比較濕潤，可能是用微波加熱的關係，麥當勞的口感比較Q，我個 人覺的7-11的口感我可以接受。 牛肉： 牛肉跟起司我覺得跟麥當勞差不多，至少我吃不出來像微波食品。"
    },
    {
        "Author": "j19620",
        "Title": "[商品] 泰山x COMBUY 甜橙金萱",
        "Score": "10",
        "Content": " 中午到超商想說買杯飲料配subway 發現泰山跟一系列的手搖飲料店合作 在日出茶太的烤奶和combuy的金萱抉擇許久 還是選了感覺比較搭遣艇堡的果汁茶 喝下第一口 甘蔗綠茶無誤，還是有令人失望的化工甜膩味 而且我不喜歡甘蔗 喜歡甘蔗的人可以嘗試看看 "
    },
    {
        "Author": "rain1433",
        "Title": "[商品] 泰山x水巷茶弄 檸檬小紫蘇",
        "Score": "55",
        "Content": " 平常喜歡喝檸檬，就選了這款， 原本想買烤奶的，想說應該不錯吧， 殊不知，也太甜了吧 真想加一堆冰塊啊 我好傷心 果然我還是適合去買手搖杯 沒有微糖不行呀 "
    }
]