[
    {
        "Author": "johnny40615",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "9050",
        "Content": " 是原PO一直許願的口味 手邊上期點數還沒花掉 想說嘗試看看 結果刷兌點畫面刷了三次才刷出19元的特價 然後是拿到的霜淇淋  符合最近原PO的消化狀況(?) 拿到的當下我疑問的看著店員 又看了一下霜淇淋  是完美的三圈半啊！！！ 只是好像哪裡怪怪的？ 口味部分雖然有很重的烤地瓜味 但吃起來不會甜膩 (個人覺得跟焦糖味有點區別) 覺得可以登上歷代口味的前幾名 如果有特價絕對回購！ 前提是要換間店消費 弱弱問：現在還有兩支49元的特價嗎    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "x0erul6666",
        "Title": "[商品] 7-11日式烏龍麵",
        "Score": "85",
        "Content": " 我覺得很好吃誒 柴魚味道很香 麵也不會爛爛的 可是份量很少 而且青豆在裡面很奇怪     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "aiba52031",
        "Title": "[商品] 新貴派 草莓小格酥",
        "Score": "80",
        "Content": "  去年在7-11看到新貴派出了 榛果可可和抹茶口味的小格酥  吃了之後覺得很好吃!!  而且小格酥小小一顆，不像一包夾心酥就破百卡 > 很適合減肥中又愛吃零食的人XD  這次7-11草莓季又出現了草莓口味的小格酥了~  趕快買一包來嘗鮮一下!!    包裝上註明草莓小格酥裡面有包果肉    實際打開包裝拿出小格酥，真的可以看出有夾層中有莓果肉  吃起來有點莓果酸酸的感覺，口感還蠻特別的!!  吃過三種口味的小格酥，覺得小格酥的夾層餡都還濃郁好吃的    去年趁7-11促銷買了一堆"
    },
    {
        "Author": "zzz41432",
        "Title": "[商品] 7-11 沙茶魷魚羹麵",
        "Score": "70",
        "Content": " 很小一碗 當晚餐吃完全不夠   我還有搭配馬鈴薯啊 早知道選義大利麵><   口味普通 麵少 魷魚不是魷魚   不過如果是突然想吃這味 可以解饞～   另外覺得沙拉農夫十蔬不錯 份量大又多種～49元"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 7-11 草莓黑雷神巧克力 2件46元",
        "Score": "85",
        "Content": " 逛小7看到滿滿草莓零食架，隨手挑草莓口味的雷神，外層裹香濃草莓，內層是酥脆巧克 力，個人覺得不會太甜，推薦給草莓控掃貨～   "
    },
    {
        "Author": "lin315040",
        "Title": "[商品] 7-11 博多豚骨拉麵",
        "Score": "60",
        "Content": " 看了好久終於決定買了(買之前看了板上其他大大的發文，有些人推有些人覺 得雷 啊我個人對於拉麵沒有很挑 所以我決定試試看)  感覺起來是還可以啦 不過一打開那個份量我個人覺得有點少啊 還有那個湯 我以為拉麵不都是鹹的居多嗎？怎麼會是甜的，而且還甜成這樣！！ ！！！！ (是沒有到直接吃糖那麼誇張啦，但真的偏甜) 而且湯喝了幾口還會覺得有點膩 ，所以我沒有把他喝完(?-﹏-`；) 麵我覺得勉強可以，但跟牛肉麵比真的差很多。阿那個蛋 聽說應該是糖心蛋嗎QQ)。 木耳跟蔥還行，但是因為那個湯真的有點膩，導致沾了湯的木 耳不如我想像中的味道。 以超商標準算是勉強可以啦，但以外面商店的標準，我猜這間麵店可能經驗不久。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "enmine10",
        "Title": "[商品] 全家 草莓戀人白燒＋光泉低脂鮮乳",
        "Score": "90",
        "Content": " 為了準備期末考 肚子餓就到全家買了宵夜 看到新出的草莓麵包好可愛 看包裝內餡也不簡單 還有49元的組合 就拿了牛奶一起結帳了 原價要32元 記得牛奶也是要30幾塊 這樣搭感覺就很超值呀>///<  麵包體是粉紅色的但沒有草莓味XD 就一般的麵包 鬆鬆軟軟的 也不會太乾 配上牛奶超棒~ 內餡有奶霜和草莓醬 吃起來很滑順 非常搭~ 到最後也不會膩 對這次49元的搭配很滿意 覺得(當宵夜)有吃飽又便宜！ 推薦給大家~      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11x 統一獨饗黃金煎餃",
        "Score": "55",
        "Content": " 完整圖文版 獨饗黃金煎餃 | $59 八顆  最近家裡附近的超商冰櫃上廣告放最大就是這個項目 剛好遇到晚上12點就想吃煎餃好像也只有這個能吃 平均一顆7 其實也算蠻貴的哈哈  ▲這個卡路里來當消夜有點強 換算了一下差不多一顆水餃有金莎的85%左右熱量 納也是爆表 這種消夜真的不能多吃哈哈  ▲請店員微波好之後拿回家 拆開包裝之後發現煎餃煎的的還蠻漂亮的 連萌萌都覺得漂亮XD  ▲會附上兩包醬包  ▲一包是調味醬油一包是辣油  ▲說真的這個調味醬有點太油 我最後決定用自己的醬油來沾哈哈  ▲辣油還蠻香的 稍微沾一點很提味  ▲煎餃本身的size 算是蠻大顆  ▲皮蠻厚的 不過完全沒有脆度 而且還覺得有一種油耗味 本身這個水餃是好吃 做成水煮感覺會不錯 可是做成煎餃我真的不喜歡 太油膩了  ▲不過內餡沒有偷工減料 消夜來講要吃得飽是可以 但除非真的很想吃煎餃 不然我真的不會想再買 八方雲集or 四海遊龍完勝哈哈 八方雲集如果多開幾間24小時店感覺有搞頭XD"
    },
    {
        "Author": "zxccvbbkfl",
        "Title": "[商品] 全家Kitty X 櫻桃小丸子聯名口罩",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 昨天天氣變冷，好像有點感冒了 晚上去買麵包的時候，剛好在結帳櫃台看到有Kitty X 櫻桃小丸子 的口罩  看起來款式好像有4種，一包5個，65元 我選了低調的粉色單色版   印刷印得很清楚，圖案也很可愛，用起來心情很好喔 "
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 黑糖珍珠撞奶",
        "Score": "654595",
        "Content": "   平常愛喝公館35的黑糖珍珠鮮奶， 所以看到廣告時覺得很吸引人，但猜想應該不便宜（但沒想到這麼貴）  味道不錯， 比公館買的多了一個更濃的糖奶香，珍珠較手搖波霸小顆些 結論： 如果真的想喝到要死， 就急不錯， 不然實在太貴了！"
    }
]