[
    {
        "Author": "Eyer",
        "Title": "[商品] 7-11岩燒蜂蜜蛋糕",
        "Score": "89",
        "Content": "  正面看起來有點焦焦的，好像蛋塔  看看成分，哦？！有乾酪！包裝上也有乾酪圖案   一打開，蜂蜜香味撲面而來，蠻香的！但聞不到起士味  吃起來是鬆軟的蜂蜜蛋糕，上面那層有點布丁布丁、蛋糕有點起士起士味（？因為都是有 一點感覺而已，整體來說還是個有蜂蜜的海綿蛋糕）  我不愛吃甜，這款甜度比超商年輪蛋糕低，整體甜度搭配剛好，配個美式咖啡或鮮奶都很 不錯，我覺得好吃！ 私心希望布丁口感可以再強一點，或上面的岩燒層可以厚一點 以上～"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11草莓白巧克力風味麵包",
        "Score": "85",
        "Content": " 草莓巧克力的味道很濃郁 外殼滿脆的，麵包吃起來滿鬆軟不會乾乾的 個人覺得有點偏甜，但是是那種甜到莫名滿足的那種 配黑咖啡或是無糖茶的話應該會滿剛好 吃起來不會覺得空虛，可能因為份量不小又算甜，吃起來的滿足感很不錯 唯一缺點就是有點膩口 但其他整體的話回購意願滿高的   "
    },
    {
        "Author": "f2023",
        "Title": "[商品] 7-11太和殿麻辣鍋",
        "Score": "80",
        "Content": " 聽廣播聽到廣告1/16要上市的太和殿聯名系列，剛好去7-11看到已經上架了，就選了麻辣鍋來吃看看 麻辣鍋1/16~29晚上6點到12點購買的話可以便宜10元~ 因為我也沒吃過太和殿，所以也不知道跟店裡的有沒有相似，覺得整體吃起來還不錯  看起來又紅又油，湯頭喝起來算蠻順口的，充滿花椒香，但不麻也不辣，也不會燒胃，要喝到後面嘴巴才會有麻的感覺  豆包控看到裡面有豆包覺得開心，只是如果烏龍麵能換一下就好了  玉米半個，另外沒有拍到照的2顆牛肉丸，我覺得很好吃~  豬血吃起來是水嫩的  整碗吃下來是還不錯，但礙於價格太貴了，可能只會吃這一次，嚐鮮一下就好"
    },
    {
        "Author": "hoyumi",
        "Title": "Re: [商品] 7-11 太和殿麻辣雞片拌麵",
        "Score": "75",
        "Content": " 站在冰箱前發現不知道要吃什麼 : 有好多好多新品在這裡 : 剛好有點兒想吃辣 : 就決定是它了 : 雞片從包裝上看來 : 還真沒幾片 : 麵條很Q很好吃 : 那個醬汁滿棒的 : 整個花椒的香麻在你口中散開 : 舒服～ : 只是吃到最後很空虛 : 肉太少了，導致你到最後真的一直在吃麵 : 喜歡花椒香麻感的可以嚐鮮 : 但真的很空虛，沒東西配著吃XD : 附上一張完食照 : "
    },
    {
        "Author": "becathy",
        "Title": "[商品] 7-11 太和殿麻辣雞片拌麵",
        "Score": "75",
        "Content": "  有拌麵醬，有花椒香氣，一點點麻帶一點點辣，寬版刀削麵，Q彈但少許咬勁， 沒感覺到有什麼特製紅油拌了雞片，青菜還算清爽，吃起來頗開味 ~ 因為是新產品，因為天氣下著雨，因為肚子正餓 ~  所以太和殿麻辣雞片拌麵 看起來很耀眼 !! 但，以後不要再拿起來結帳了 ~~ 沒有必要， . . . . 因為 隔壁兩間的麵店，還有小火鍋店，一直都在  (逃ing)"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家福袋5包",
        "Score": "90",
        "Content": " 零食跟贈品都是我喜歡的 完全沒有想轉送人或灌籃進垃圾桶的念頭XD 第1包 雖然卡娜赫拉已是老梗，但拿到還是好喜歡!  第2包 記得小小兵的隨身瓶當初加價就要99了  第3包 原先打開還以為這包怎麼沒贈品 結果是商品預售券，差點眼殘丟了XDXD 兌換商品是瓜地馬拉高地濾掛式咖啡10gx5  第4包 沒想過會抽到水壺!!這袋算是最福的了吧  第5包 贈品的驚喜度僅次於水壺，布丁狗洗衣袋好可愛   一次衝了5包，想說剛好囤過年宅在家的糧食 抽獎券全槓龜，普獎3肯德基+2必勝客  一整個開完還以為在普渡 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 太和殿 麻辣雞片拌麵",
        "Score": "67",
        "Content": "  心得 看到7-11推出了新的拌麵，這次太和殿麻辣雞片拌麵 太和殿也有在超商販售需要自行調理的拌麵包裝 這次直接來試微波版本。 打開後，可以看到寬而微粗的麵條，看起來有調味過的雞肉片，與添色的蔬菜 賣相還不錯！ 趁熱開動！ 這次的麻辣雞片拌麵，在適度彈牙的麵條與麻辣醬汁的部份搭配的還不錯，以麻為主，辣為輔， 雖然嚴格來說深度稍微不足，但是還算開胃順口 然而，雞肉片在加熱後口感明顯偏乾柴，這次的蚵白菜也過於軟爛 就算把上述兩項拌入醬汁混入麵條中， 一起吃還是一樣很明顯拉低了拌麵給人的麻辣愉悅度。 類似的雞肉配菜，如果是在冷食涼麵的話，因為不需要微波，冷的雞肉片或雞肉絲與冷麵搭配時不會出現這種加熱過的問題。 這次似乎沒有仔細考慮過微波加熱後可能出現的問題 讓本來能增加滿足感的配菜反而減分。 希望未來類似的拌麵微波熱食產品在推出前能留意一下這些的問題。   "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11 日本7-PREMIUM酥脆洋芋片鹽味",
        "Score": "900",
        "Content": "   在7-11看到一整櫃都是日本限定的餅乾 連很夯的雪肌粹都有 以為很威，就先抓了洋芋片 打開一吃~好熟悉的味道啊 再吃~波卡是你啊  本身就滿喜歡波卡原味，所以覺得很好吃 但如果味道有8、9成像的話 這價格真的就\"謝謝再連絡\""
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 全家 Let's Cafè哈根達斯 巧雪可可",
        "Score": "85",
        "Content": "   買來嚐鮮，杯子滿好看的 對哈根達斯混搭飲品的印象還不錯 之前喝過哈根達斯店裡的拿鐵跟全家阿芙佳朵特調 一個是冰淇淋加咖啡 一個是迷你杯加咖啡 雪糕加熱巧克力還沒試過 滿特別的@[email protected] 冰棒有香草焦糖杏仁跟巧克力杏仁可以選 個人偏愛香草 看到店員把整隻哈根達斯冰棒放到熱可可裡 有種 哇!!好高級的感覺XD  拿到後先打開蓋子看一下我的雪糕 趁它還沒完全融化前品嚐一下原本的味道 等雪糕融化到剩棒棒的時候再喝 有香草加持，喝起來更順口 加上哈根家的冰味道本來就都很濃郁 整個喝起來更濃厚了 甜度我覺得有比一開始的熱可可再甜一些 不過不會膩口 結論 喝起來像很濃郁的巧克力牛奶 還有杏仁顆粒可以咬 整體蠻好喝的 組合價格也很優惠~"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "75",
        "Content": " 店員沒有問我要哪種雪糕 直接拿了巧克力脆杏仁  走路10分鐘回家打開 雪糕完全融化惹OAO   融化後喝起來就是 溫可可QQ 味道變比較奶一點 應該要還沒融化前直接拿起來咬配熱可可喝的 失誤失誤==‘"
    },
    {
        "Author": "tony86069",
        "Title": "[商品] 孔雀捲心酥飲品-咖啡牛乳",
        "Score": "40",
        "Content": "     我不太懂為什麼我會喝到花生味 還有這款飲料我喝個三口就想放棄了QQ 最近這種餅乾變飲料真的會讓人覺得物品原有的樣子就該是他原本的樣子，不要亂變型態。"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 7-11 福袋",
        "Score": "90",
        "Content": " 先說結論，束口包超cute的 材質算厚，圖案太可愛了 標準買袋子送內容物  內容商品為單一組合， 版上開箱數很多也不再贅言 但是有旺旺，感覺就差掉了  內附的化妝包也是點點圖案 但希望可以拿到其他圖案啊啊啊 （有版友願意交換嗎）  衣物香氛袋味道好聞，還蠻喜歡的 立馬拿到後掛起來 題外話，這次福袋有夠難買的 拍賣網站還能一大堆 有的價錢又誇張 強烈抵制啦！！"
    },
    {
        "Author": "Hsing2017",
        "Title": "[商品] 全家福袋1包",
        "Score": "60",
        "Content": " 友人買了很多包，自己遇上最後一包，決定帶回家。 "
    }
]