[
    {
        "Author": "Masterpiec",
        "Title": "Re: [商品] 全家X花月嵐大蒜拳骨白濃風味拉麵+茶碗蒸",
        "Score": "9080",
        "Content": " :  : 茶碗蒸用點數半價18元換的 : 每次去吃拉麵,店家如果有賣茶碗蒸一定會點個來配~XD : 之前看新聞說有店家出茶碗蒸拉麵,但我實在沒勇氣把茶碗蒸丟下去XD :  : 這次跟花月嵐聯名出了兩種口味 : 選擇障礙猶豫半天 : 後來還是先選了白濃口味(之前去花月嵐也都點這個口味) : 另一款味噌之後也想吃吃看 :  :  : 湯頭的蒜味還蠻重的，一打開就聞到蒜香 : (不愛蒜的人還是可以試試看) : 濃厚的蒜味幫整體湯頭的濃郁度加了不少分，喝起來完全沒有蒜的辛辣感 : 買完後還放了一下才吃,麵條也沒有因為這樣而軟掉 : 麵條偏細，吸附了湯汁，本來擔心麵體會死鹹 : 結果吃起來跟拉麵店的口感很接近，滑順還帶點Q度 :  : 叉燒的厚度很有誠意，似乎跟店面的差不多 : 肉吃起來的口感很厚實，不會柴柴的又很軟嫩 : 個人覺得是很好吃的叉燒!! : 一直都很喜歡花月嵐的拉麵 : 覺得湯頭很濃郁又不會過鹹,蠻推薦喜歡白濃蒜味湯頭的人可以試試看 : 然後貪心多買了小滷 結果吃不下QAQ"
    },
    {
        "Author": "wendy55",
        "Title": "[商品] 7-11 義大利萊卡 Laica 綜合酒心巧克力",
        "Score": "85",
        "Content": " 因為手邊剛好換到一張現金抵用券，所以就買了這款巧克力來嘗鮮一下， 從沒喝過酒，坦白說對酒味不太習慣，不過還是大致分享一下個人的感覺XD 白蘭地酒：果然是烈酒的味道，酒味濃烈夾帶刺激感。  櫻桃酒：裡面的夾層不是糖漿，而是一整顆去籽的櫻桃，櫻桃的口感自然帶著酒味。  檸檬酒：和前面幾種一比感覺較普通，較沒刺激性，雖然名子寫檸檬但吃不出檸檬味。 萊姆酒：酒味是所有裡最強勁的一款，嘴裡明顯感受到濃烈的刺激感。 威士忌：和前面幾款意外覺得很不一樣的黑巧克力XD 　　　　糖漿非~常甜，黑巧克力本身已經夠甜了，糖漿竟然能比外層的黑巧克力還甜， 　　　　隱約感受到刺激感，但酒味沒前幾種那麼重。糖漿會流出來，最好直接整顆吃。 整體來說，雖然夾餡是酒心，但因為外層是甜的黑巧克力，酒勁剛好和巧克力本身的甜味 融合在一起，因此本質上來說還是在吃巧克力XD 但因為要價不斐，只買一盒來算一顆就要20元，適合在天冷時嘴饞吃個一顆。"
    },
    {
        "Author": "king830207",
        "Title": "[商品] 全家雙色地瓜麵包",
        "Score": "80",
        "Content": "  地瓜餡很濃郁紮實 就很像真的在吃地瓜一樣哈哈哈 可惜麵包太小了  覺得有點點貴就是了 不過還不錯 會想回購"
    },
    {
        "Author": "jakert123",
        "Title": "[商品] 7-11 鯖魚紅藜御膳便當",
        "Score": "90",
        "Content": "  吃了一口覺得太好吃了 決定來發個文 鯖魚味道很好 完全沒有刺 比一些賣日式的店還好吃 配菜有高麗菜 紅蘿蔔 花椰菜 也不錯 飯也有特殊處理 口感偏濕軟 如果加個味噌湯完全可以跟賣$150-200的那種鯖魚定食相比擬"
    },
    {
        "Author": "shin1994",
        "Title": "[商品] 全家 唐寧醇奶茶",
        "Score": "90",
        "Content": " 先附上圖  杯子美美的  這是原po第一次購買全家的唐寧茶系列 之前不怎麼有興趣 但身為奶茶控的我看到全家終於也出了奶茶 今天一早立馬奔去全家 叫了一杯唐寧醇奶茶加蜂蜜 （醇奶茶本身是65元 加蜂蜜要多加5元） 因為平常喝手搖飲一定要半糖 所以無糖就不嘗試了 以下是製作過程 首先店員先拿出三包唐寧茶包 （真是辛苦店員了 一次要拆封三包） 接著加入熱水 攪拌 再加蜂蜜 攪拌 最後按熱牛奶鍵補到滿滿滿 用看的就覺得很好喝～～～ 到了公司抱著滿滿的期待試喝了第一口 「 但隨後嘴巴裡便充斥著伯爵茶的香氣 後勁超強！！加了三包茶包果然不得了 但總覺得缺少了什麼 於是在櫃子裡翻到兩包糖包 決定來實驗看看 一加下去驚為天人！！！不得了！！！ 整個奶味都被釋放出來了 身為伯爵愛好者的我此時此刻十分滿意 (但不小心喝太多會心悸） 加了糖包後整體味道非常足夠 配上熱牛奶跟奶泡 這才是真正的鮮奶茶啊！ 一直對旁人驚呼怎麼那麼好喝 實在太滿足太幸福了（愛心） 但後來爬文才發現店員疑似忘了給我優格餅乾 然後我覺得應該可以不用另外加蜂蜜 嗜甜者可以直接請店員幫忙加糖 或自己DIY調整甜度！ 但我不確定是不是因為加了蜂蜜又加了糖 才那麼好喝耶？ 總之這款我一定會再回購的～～～ 下次再來嘗試看看只加糖包版本  下午 有富邦信用卡的同事說要請客（刷富邦買一送一） 於是原Po又喝了一杯唐寧四紅果醇奶茶 這又是另外一個故事了"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 巧克力大賞",
        "Score": "88",
        "Content": " 今天陪朋友去萊爾富買飲料,無聊閒逛發現,wow好多巧克力商品,對巧克力控的我來說,簡 直是致命的吸引力。  因為朋友一直在催,就隨手捉了2包最吸引我眼球的,二包都是北日本巧克力。  一個是松露口味,一個是牛奶口味,二包口感都是我喜歡的,就是那種裡面有軟軟夾心巧克 力的感覺,可惜的是2包都偏甜,由其是牛奶那包更甜,如果能略苦一點就更好吃了,不過勝 在口感好我也是很喜歡,下次想再試另一款有葡萄的,看起來也很好好吃哦(口水  "
    },
    {
        "Author": "imWYJ",
        "Title": "[商品] 全家 唐寧醇奶茶",
        "Score": "60",
        "Content": " （店員把杯子搞得有點狼狽所以就索性不拍了） 剛剛跑去買這個新出的唐寧醇奶茶 剛好有富邦買一送一 不然一杯這樣65買不下手QQ 然後醇奶茶好像是做無糖的 +5元蜂蜜的才有甜味 （還是我認知錯誤XD） 喝了一口覺得普普而已 然後有點像在喝中藥 嗯 應該不會再回購 去買的時候店員泡的心不甘情不願 還把奶茶打翻 整個杯子變超髒QQ 弱弱問一下 買一送一就沒有送餅乾了嗎 在前篇推文有看到好像買一送一也是有給餅乾 我買的店員只給我了奶茶而已"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富妮維雅 潤彩雙層護唇膏（熊大妹款",
        "Score": "90",
        "Content": "   其實這個冬天還沒到， 我已經買了4條唇膏， 覺得每條都有我的名字想要帶回家啊！ 已經在寶雅買了熊大款的，再之前在7-11有看到熊大妹款圖片，但都沒看到商品，店員都 說根本沒來，突然今天在萊爾富看到有熊大妹款當然也要買啊！就是一種集郵的感覺～      "
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 全家 花月嵐 大蒜拳骨味噌風味拉麵",
        "Score": "90",
        "Content": " 看到版上分享,趁著88折買來試試~ 平常店裡也是跟版上一樣吃白濃比較多 想說換個口味試試,選了味噌口味的  比起白濃~味噌的湯頭喝起來多了股淡淡帶些甜味的豆香 喜歡味噌或偏好在重口味些的可以試試 頭鹹度很剛好，像我平常真的沒特別吃\"重鹹\"的人也可以將湯快幾乎喝光  中午看排隊人多,不想等自己帶回去微波 粗心微波時間過久,但麵還是很有口感 浸泡在湯裡~吸附湯汁後吃起來很有香氣 麵量對我來說是能吃飽的,整碗嗑光也不會覺得空虛 然後叉燒一咬下去是可以直接分離的那種 非常好吃!!!!  便利商店就能買到真的很方便rr 沒吃過的人可以趁會員88折嚐鮮一下 是願意再回購的一款! 最後分享一下無聊女子的捲捲小姐, 本來想做花媽的,功力太差(泣 我很醜~可是我很溫柔QQ "
    },
    {
        "Author": "huiimin",
        "Title": "[商品] Melona哈密瓜雪糕",
        "Score": "95",
        "Content": "   整裡相簿的時候看到 分享一個我覺得超級好吃的進口雪糕！ 前陣子中午熱的時候吃的頻率滿高的 它是韓國進口的雪糕冰棒@@ 長方形形狀，覺得可愛 ~ 然後是有點甜度的雪糕，口感吃起來很綿密 化在嘴裡的哈密瓜味道很濃厚很香~ 美中不足的就是有點小隻，然後價錢印象中也有點小貴TAT 吃完還有點意猶未盡"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 歡樂奇聚 好台味餐盤碗/餐盤",
        "Score": "90",
        "Content": " 看到附近全家的有貨(興奮ヽ(‘ ▽‘ )ノ_) 購物袋跟陶瓷杯其實也很想要啊~~ 可惜點數在第一波就快燒盡了QQ 只先換了餐盤跟餐碗 <米奇餐盤>   餐盤跟購物袋的概念一樣是用茄芷袋的顏色搭上米奇 看起來很簡單但很有設計感，這配色很可以啊啊 盤子深度官方是說有到3公分但我自己是沒實際量))) 拿來盛裝一些帶有湯水的食物也很ok  隨便擺盤一下感覺就可以賣了 <米奇餐碗> 側邊有不同的米奇圖樣環繞 每次出餐碗都會讓我莫名生火 對我這個湯人來說很實用RR~~冬天要到了更能派上用場 除了裝一些湯品類外，其實拿來泡泡麵應該也很適合    餐碗真的越看越喜歡~~好想再去換一個拿來收納小東西用啊 就連底部質感也很好 完全對的起價格啊  還沒月底就先吃土了(阿姆阿姆)"
    },
    {
        "Author": "lamoko",
        "Title": "[商品] 奮起湖雙拼便當",
        "Score": "70",
        "Content": " 雙拼便當滿足了一次想吃兩種主菜的慾望 軟燒肉+烤雞腿雙主菜   但一打開看到飯量和菜量有點傻眼 飯薄薄一層 菜也少少的吃起來也很普通 菜圃挺好吃的 蘿蔔也不會苦 不過最後吃完還是會有飽足感 如果這個價位只有一個主菜 那真的去買一般便當就好了 兩個主菜還ok 但燒肉味道偏甜 外麵的醬吃起來有一個軟爛的感覺"
    },
    {
        "Author": "robust083",
        "Title": "[商品] 全家 提拉米蘇 霜淇淋",
        "Score": "90",
        "Content": " 一知道全家霜淇淋更新成提拉米蘇口味，我就很興奮，因為我是甜點控！ 結果附近的全家等了兩三天都還沒換口味= =  真母湯 只好騎車去較遠的全家買，買回來我看版友建議邊吃邊灑，我就照做 吃下第一口，果然沒讓我失望，配上可可粉  真的是好吃 但唯一一個母湯就是附近全家一直不換口味 害我要去遠一點的全家買 以下附圖 "
    }
]