[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 龍蝦風味沙拉花壽司 新上市",
        "Score": "67",
        "Content": "  看到附近的7-11貼上新的壽司產品海報 這次是龍蝦風味沙拉花壽司 尤其那個*龍*字還特別印的很大! 望著那空空的冷藏架 有種是否還沒上架的錯覺 請教了一下 然後跑了一間又一間，再一間不同的門市，終於買到了。 看了一下，每項菜色都有兩項，兩個海苔花卷， 兩個魚卵花卷，兩個豆皮壽司加上兩個小的火腿鮪魚卷。 這次不是趁熱開動 而是趁冷開動! 結論 也許天氣說明了為什麼這款產品得特別多跑幾間門市才買到還沒賣完的。 有些朋友如果習慣先買鮮食自行放冰箱冷藏，等到有空時再拿出來食用。 這款花壽司組，一開始的米飯就稍微乾硬了一些。 整個食用心得變成有些在跟偏硬的米飯與沙拉醬間的拉鋸戰。 包裝很簡潔明暸，不過也許可以再正面註明含芥未。 雖然夏天加點芥未可以提昇食慾，尤其在這類沙拉多，黏滯口感偏多的產品上。 然而，這類大眾向的產品，應該還是可以標示一下。 雖然量不多，但是對於不敢吃芥未的朋友可能突襲感會有些大。 最後 因為米飯稍微偏乾了些，加上大量的沙拉醬 雖然這類冷食在夏天算是不錯選擇 但是在這裡，也許自行搭配比較不甜的冷飲一起食用會比較理想些。   "
    },
    {
        "Author": "sharon6228",
        "Title": "[商品] ：全家集點 米奇系列琺瑯杯",
        "Score": "90",
        "Content": " 質感比想像中好 除了奇奇蒂蒂限定版外盒有表示以外 其他五款不條款 加購時全家店員提醒 如有任何問題要跟總公司聯絡 全家門市不負責更換  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 伊藤園匠茶 焙煎茶拿鐵",
        "Score": "",
        "Content": "  評分是一件很困難的事         "
    },
    {
        "Author": "BECW",
        "Title": "[商品] 沒有蟲的粉紅飽倍優格",
        "Score": "75",
        "Content": " 竟然出了粉紅版本 我覺得藍色的口感比較好吃 比較喜歡藍色的口感 粉色的口感吃起來酥酥的 藍色的口感比較硬脆 藍色我給85分 莓果的口味我比較喜歡現在特價29那款 "
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 晨光葡萄吐司",
        "Score": "90",
        "Content": "  晨光葡萄吐司在7-11算是非常長壽的商品，我也經常買來當作早餐的主食，一周至少吃一 到兩次，前一陣子持icash2 晨光葡萄吐司最吸引我的地方就是它的葡萄乾，感覺有經過特殊處理，吃起來特別多汁、 而且甜度剛剛好，不會像真正的葡萄乾那樣太乾。 最近正好有搭配桂格喝的燕麥39元組合餐，又增加了我購買的欲望，如果一時不知道隔天 的早餐要買什麼，很有可能就會無腦的買下去了吧！即使沒有特殊優惠或者搭配組合餐， 我想我還是會維持一周至少吃一到兩次的頻率回購。     "
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 牙套人不愛的萊爾富燒烤番薯",
        "Score": "59",
        "Content": " 今天第一次遇到有賣番薯的萊爾富 發現不能合併秤重只能自助區任三件88折（饅頭包子、茶葉蛋、關東煮和番薯） 價格是120g以下20元跟全家的不太一樣 今天買的算150g的話在全家是25又不能合併秤重覺得偏貴 題外話是他算是熱量很高的番薯 熱量比黃肉地瓜平均值或金時地瓜高（黃肉地瓜平均值是121Kcal) 口感部分第一次覺得吃地瓜怎麼可以這麼累QQQQ 如果喜歡咀嚼的人可以去試試看 結論是價格偏貴熱量偏高富有口感     "
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 黑松茶尋味",
        "Score": "75",
        "Content": "   深焙的味道很重 但喝起來像水 無糖也沒什麼茶香   相對地喝起來也不澀(畢竟沒茶味嘛XD)   如果想喝很淡的茶的人可以試試看這款"
    },
    {
        "Author": "sarah150127",
        "Title": "[商品] 7-11海鹽羅宋麵包",
        "Score": "80",
        "Content": " 前陣子去台中玩，朋友推薦逢甲夜市一間冰火菠蘿很好吃，是用烤過後熱騰騰的菠蘿麵包 夾上巧克力冰淇淋內餡，而且冰淇淋還是硬的!! 吃過後也覺得蠻不錯。 昨晚肚子餓去小7買消夜時，看到貨架正在進海鹽羅宋，想到7-11羅宋加熱吃，何不和冰 火菠蘿的吃法一樣，也搭配個冰淇淋試試，因此就帶小美冰淇淋跟海鹽羅宋回家，結果如 下所示~ 家用微波爐微波大概20~30秒，麵包溫溫的還散發出奶油香，塗上一層冰淇淋在麵包中間 ，真的是超好吃!!!尤其是這幾天這麼熱~ 還蠻消暑的!但唯一缺點是冰淇淋口感偏膩，下 次或許可以換個清淡的冰淇淋試試。海鹽羅宋麵包加熱真的好吃，之後會再嘗試別種吃法 ，整體而言80分。以上個人意見，供大家參考了！   "
    },
    {
        "Author": "fanyking",
        "Title": "[商品] 711 川辣雞絲涼麵",
        "Score": "50",
        "Content": " 昨天中午吃的涼麵，它的雞絲看起來很好吃就買了  蔥花跟花椒不敢吃所以沒放進去 雞絲實際吃起來有點少，肉柴柴 醬不會到很辣(沒加花椒!?)一開始吃還不錯 吃到後面好鹹…越吃越膩，要配水的那種 這個清爽度配價格，再試試其他涼麵吧…  "
    },
    {
        "Author": "antiyahoo",
        "Title": "Re: [商品] 7-11 讚岐風冷烏龍麵",
        "Score": "781083",
        "Content": " : 涼麵的季節又到來了，除了往年一直都有出的蕎麥涼麵 : 今年7-11也跟進全家出了冷烏龍麵，價格與全家最近涼麵的69差不多都是偏貴 : 小魯是烏龍麵控，想到年初令人難忘的咖哩雞排烏龍麵 : 先撇開價格，就來試試看冷烏龍麵吧 : >> 產品包裝 :  : >> 配菜：韓式泡菜、溏心蛋半顆、海帶芽、小黃瓜絲、碎蔥 :  :  : >> 麵與醬汁（蘿蔔泥） :  : >> 大集合 :  : 烏龍麵口感比起咖哩烏龍更軟了一些、咬勁不明顯 : 也不致於到軟爛，只是不Q : 對於喜歡彈牙口感的小魯來說，稍微扣了一點分 : 醬汁部分是號稱日本清爽系鰹魚醬汁，搭上蘿蔔泥 : 味道很足夠，鹹鮮具備的重口味，配上較粗的烏龍麵其實算是剛好 : 雖然喜歡蘿蔔泥，但出現在烏龍冷麵有點怪異就是了 : 配菜與全家不同，7-11用了韓式泡菜來做為主要角色 : 碟子的設計是深淺不一的斜狀，非常有心機啊 : 雖說近來日本也常常出現韓式泡菜作為搭配 : 但出現在這裡，使得口味有點衝突，也導致過鹹 : 另外比較特別的是，還有湯烏龍常見的「天かす」，或稱「揚げ玉」 : 這就是利用餘下的天婦羅粉所炸出的小麵球 : 乾吃口感就像是最近風波很大的蝦味先 : 但精華就在吸入醬汁之後，還原度真的頗高，吸足鰹魚醬汁味道 : 同樣的，出現在冷麵好像稍微有點怪 : 個人懷疑是仿造溫麵＋其他涼麵，結合出這個產品 : 雖然奇怪，但是整體而言倒不差 : 醬汁算是裡面最不錯的部分， : 只是口味重了點、價格也不美麗 : 回購率可能30%~ 我們醫院7-11目前買二送一 加上員工優惠 一個平均42元 不過味道很不怎麼樣 沒有折扣的話回購率應該是零 "
    }
]