[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 法式烤土司-燻雞 ",
        "Score": "68",
        "Content": "  看到7-11推出新的三明治 不同於以往，這次是法式吐司! 之前似乎比較偏向是區域限定款式 這次附近的門市也開賣了 買來試試 這款包裝上有特別寫熱食 先加熱微波 40秒的等待後，取出，打開來看 第一層的內餡可以看到切的有些少的溏心蛋切片，可以看到雖然蛋的量很少 但是吐司內側的沙拉醬倒是有塗滿。 中間第二層則是量不算少的燻雞肉切片。 最後第三層一則也是溏蛋蛋切片與沙拉醬。 趁熱開動 大口咬! 結論 這款7-11法式烤土司-燻雞，上兩層的法式吐的部份 雖然溏心蛋內餡真的有點少，但因為至少有將沙拉醬塗滿 在味道上跟中間層的燻雞肉搭配的還不錯 在食感上，上下兩層的法式吐司偏硬稍微難咬一些， 有些朋友可能會覺得咀嚼地很累。 有興趣嘗試的朋友可能需要留意一下。     "
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 全家 古早味虎皮捲",
        "Score": "80",
        "Content": "   不會太甜，搭配中冰美剛好（49套餐）   吃起來不會乾巴巴的讓人難以下嚥   大小當早餐或是下午茶都剛好，有附小叉子    "
    },
    {
        "Author": "hoei",
        "Title": "[商品] Egg Pan 陶瓷不沾煎蛋鍋",
        "Score": "80",
        "Content": " 今天一早收到全家Line通知，看到影片後就覺得好可愛呀XD 覺得完全被愛心款打中，但是實際考量後還是選擇方型。 怕愛心款會不好清洗，而且要做pizza還要先剪成愛心形狀XD 太搞剛 剛好中午休息去了趟全家，也剛好現場有方型的現貨，就立刻帶走啦～   實品很可愛，小小的～以後煎蛋多了一些樂趣（？ 不過缺點是把手有一點太短，整體看起來是很ok，實際握著覺得短一些 真正用起來不曉得如何，明天就來試用看看：） 順便附上宣傳影片 "
    },
    {
        "Author": "bisjanai",
        "Title": "[商品] Let’s CafeX 哈根達斯「阿芙佳朵特調」",
        "Score": "77",
        "Content": " 昨晚大停電，散步到家附近沒受災的全家，看到包裝可愛的咖啡哈根聯名，立刻決定買來 嚐鮮。 組合內有一小杯濃縮及冰淇淋，冰有兩種口味可供選擇(香草或香蕉)，由於香蕉比較少見 ，也好奇香蕉跟咖啡會蹦出什麼火花，幾乎沒有猶豫就選了香蕉~  開箱後先挖了一小口冰沾咖啡，咖啡的苦味瞬間在嘴裡擴散，冰淇淋的香甜隨後才慢慢顯 現，老實說並沒有太驚喜。 再試試粉絲專頁的示範吃法：將濃縮倒入冰內，結果還是一樣。 必須說哈根真不愧是冰界翹楚，香蕉口味非常好吃，但礙於價格不會考慮回購。 對了外盒有折價券，細節有點忘記，只記得9/1~9/30可使用 ↑不小心被丟掉覺得懊悔 囧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家 繽紛水果三明治",
        "Score": "90",
        "Content": "  一般三明治都是選擇鹹的口味居多 水果口味看起來好清爽~~夏天吃嘟嘟好￣﹁￣ 土司吃起來很鬆軟 美乃滋有幫整體吃起來的滑順口感加分 水果量給的很多 每一口都能滿滿吃到  還有種在吃水果生日蛋糕的fu，只是蛋糕體換成了土司而已 下午想吃點甜食又怕罪惡感上升時是個不錯的選擇 搭杯中熱拿當下午茶剛剛好，熱量也不超過300大卡 還可以順便補充水果營養 回購率★★★★★"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 炙燒豚雙饗 新發售",
        "Score": "68",
        "Content": "  今天看到全家又推出新的便當 之前有試過 全家 炙燒牛五花  全家 炙燒雞腿排  這次，同系列的推出了炙燒豚雙饗 產品取名似乎更厲害 買來試試 依建議的時間加熱後，溫度還蠻理想的 打開來看，可以看到 這次的主角，梅花豬肉片與培根 搭配玉米粒與黑胡椒洋蔥 挾起來看一下，肉片與培根都切的有一定厚度 賣相很不錯! 趁熱開動! 結論 這次偏厚的培根，鹹味相較的會顯的比較明顯。 另外也會跟上一款的牛五花不同，食感上比較厚實。 整體來說蠻下飯，自己這次食用，這次白飯沒有多餘，然而培根還有剩一片! 搭配的玉米的調味上，焦味重了一些，洋蔥的部份也有些微妙的苦味。 有些市售燒肉飯會搭配一些提供味覺轉換，或者休息的配菜，諸如薑片等。 這次的玉米與洋蔥，理論應該是可以，但是調味的結果，效果不彰 不過，整體配菜主菜與白飯的比例很不錯。 小提醒 如果平常習慣鹹味少一點的朋友，可能會覺得稍微鹹了此。 購買前可以留意一下。     "
    },
    {
        "Author": "a880338",
        "Title": "[商品] 全家 辻利抹茶歐蕾布丁",
        "Score": "90",
        "Content": " 等面交的過程，順便去全家換錢就看到這款抹茶新品 身為標準抹茶控 立馬拿去櫃台結帳(腦波很弱)    打開之後吃起來，咦?!!!! 不就是辻利茶鋪賣的抹茶拿鐵味道嗎 茶味跟牛奶味蠻平均 不偏重哪個味道，挖起來是有點紮實的，不是統一布丁鬆鬆的感覺 吃起來不會太甜，結果不到一分鐘就吃完 希望可以再出特濃抹茶口味 總之抹茶控朋友真的可以吃~~~不用擔心踩到雷XD"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家x哈根逹斯 Affogato甜蜜咖啡甜點",
        "Score": "90",
        "Content": " 完整圖文版 [img] [img] [img] 全家Let's Cafe x 哈根達斯Haagen dazs 阿芙佳朵Affogato 2017/8/16 全台分店開始販售限量350,000 售完即止 全家這幾年的行銷能力真的很強~ 之前聯名貝里斯拿鐵得到非常好的回響~ 還推出夏天版本 這次情人節全家聯名Haagen dazs 再一次幫他們的店員增加技能XDDDD 除了調酒外現在要做甜點了 接下來店員做滿三年就可以開餐廳了XDD 女友前幾天看到文宣就說他一定要吃到~ 所以16號不敢怠慢一大早就來到家裡附近的全家 店員表示一家店大概有100-150套賣完就沒了 我是在高雄購買~ 店員表示整個早上已經賣出至少20組 阿芺佳朵Affogato其實就是濃縮咖啡倒在冰淇淋上面~ 是一道非常棒的義式咖啡甜點~ 濃縮咖啡是用咖啡機現作 一套這樣＄99 不過這個盒子好像不是很好折 看店員弄了一段時間 不過真的是要讚美一下全家的行銷 連我都覺得好有質感~ 女生應該更喜歡 有機會還想再去買一次如果沒有賣完的話XD 背面有使用說明 其實有兩種吃法一種是冰淇淋點咖啡~ 另外一種是咖啡倒入冰淇淋 我個人偏向第二種 買這套產品有送折價卷 回去買家庭裝的品脫可以折抵＄50 冰淇淋是50g 小盒裝~ 如果有坐過日本航空或新加坡航空他們都會發這種size 一般外面倒是少見分開散裝的賣 濃縮咖啡的杯子可愛有質感~ 份量就是一般One Shot 的份量 不過我只用了大概一半剩下就一口喝掉XD 可以先把旁邊的冰淇淋挖掉再倒入~ 不然會直接滿出來~ 看著咖啡融進冰淇淋也蠻療癒的 等個幾秒鐘的時間香草冰淇淋瞬間升級成阿芺卡朵 全家的咖啡品質不錯~不會太苦 平時就喜歡買他們的榛果拿鐵 口感吃起來跟外面餐廳賣的差不多~ 不過冰淇淋份量偏少~ 吃的真的不夠過癮 濃縮咖啡也剩下很多哈哈 雖然說平時自己買個冰淇淋買個濃縮咖啡也是可以做得出來~ 不過這次的檔期包裝真的蠻有質感~ 剛好情人節不用花大錢就可以送個甜蜜小點心給另一半 CP值很高的甜蜜驚喜喔~"
    },
    {
        "Author": "bubu26",
        "Title": "[商品] 小七的長崎本舖檸檬蛋糕",
        "Score": "68",
        "Content": " 買了放在房間 隔了一天才吃發現表皮有點融化了   本來滿心期待濃濃的檸檬味 結果咬了一口居然掉到地板上 蛋糕本體也太軟  趕快叉起來繼續吃  單純覺得味道不夠濃 有點可惜了 還有很容易融化建議買了馬上吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]