[
    {
        "Author": "INSEAD",
        "Title": "[商品] 全家 巧克力脆果",
        "Score": "100",
        "Content": "   大家 我不唬爛 自從我上禮拜天發現這款 吃了以後驚為天人 到今天已經吃過5-6包了  真的是非常好吃 不會太甜 對我來講就是剛剛好的甜 難以形容 你自己吃一次就知道"
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 起司蒸果子",
        "Score": "75",
        "Content": " 之前超商50週年發票中獎找很久找不到的起司蒸果子，竟然現在才出現@@ 看到他新品上市……似乎包裝有改?但還好價格不變 遙想當年做學生時常吃，真的是回憶滿滿~ 一直覺得這口味比牛奶好吃  順鼻的起司香，發現裡面有若隱若現的起司顆粒 吃起來蓬鬆柔軟不甜膩 要餓不餓配杯咖啡剛剛好      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "boyana",
        "Title": "[商品] 全家生活怪有趣SML暖暖枕",
        "Score": "",
        "Content": " 不囉嗦直接上圖  抱枕控誰受的了!!! ((完全捏不住荷包)  買的是一種療癒感無誤~~ 但抱枕的品質也沒讓人失望 實際到手的觸感很紮實，枕面摸起來很舒服 車縫線也很整齊，整體的質感很好  側邊有洗標跟成分標示可參考  一般家裡當抱枕用，辦公室就拿來當靠枕，還可拿來午睡用 趴睡時把手穿過口袋，手也比較不麻 側邊2個口袋，冬天追劇暖手剛好 剛好天氣漸漸也變冷了  還可拿來ㄎㄨㄟˋㄎㄚ  之前在誠品有看到玩偶實品,價格偏高就作罷,但回家念念不忘本想直接在官網買 看到全家現在單隻只要299就馬上下手,跟官網的比便宜2~3倍,好加在當初沒在官網買啊QQ 單身狗換顆來自己暖手過聖誕吧(("
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富 熱人蔘拿鐵咖啡",
        "Score": "7772",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 這兩天天氣冷到不行，看到超商新品，想說加個人蔘 看看李棟旭帥歐巴在會不會取暖成 功好了  店員是直接給我一條人蔘精，讓我自己加，這樣也好 怕一次全加進去味道太重，結果不 敢喝  打開時有先學韓劇直接飲用，沾一點試試看，好苦！ （原本上班都快睡著 瞬間都清醒了） 但沒有印象中那種人蔘糖很重的味道，吃第二口 味道還滿能接受 後面把剩下全部倒進咖啡裡，加入咖啡後不會蓋掉原本的咖啡味，也沒有人蔘味，其實 整杯味道上喝不出來有什麼改變  但喝完後 可能心理作用 總覺得身體有暖起來一些了XD  結論： 原價太貴，如果再便宜點，會隔一、兩週回購找歐巴取暖一次，順便冬天手腳易冰冷 加 減補補身子"
    },
    {
        "Author": "naiadeve",
        "Title": "[商品] 全家生活怪有趣暖暖枕YELLOWMON款",
        "Score": "",
        "Content": " 看到版友分享，今天也速速去換了抱枕。 在店裡猶豫了一下子，最後決定換黃色款(店長一直慫恿我兩個都換) 看到實品真的很驚訝，因為好大一顆啊！ 當腰靠或午睡枕都很適合！ 不過太喜歡了，所以到現在還沒拆開用XDDD 剛剛開心的跟男友分享 結果……  被他一說還真的越看越像，突然覺得這個抱枕有食物的味道了！而且耳朵好像聽到了聲音… "
    },
    {
        "Author": "t2d",
        "Title": "[商品] 萊爾富 moz色誘沙拉碗",
        "Score": "88",
        "Content": "  簡約、療癒 本來想 +49元換色釉小碗  不過店員跟我說沒貨了 於是 +79元換了比較大的沙拉碗 碗內  沒任何圖案  碗外  就那隻麋鹿 (怎麼會有人說是牛  碗底  moz的logo  嗯~ 這個沙拉碗沒太多圖案裝飾 但簡約設計很合胃口  是近年來難得讓我願意集點兌換的東西 (之前便利商店出的東西 要嘛太裝飾等著以後被丟 要嘛太可愛不適合男生 Orz) 雖然 碗 是很實用的東西  不過本身住外面沒開伙 就  好像感覺也還ok齁 XDDDD "
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] OK 烤番薯、茶葉蛋、銀耳香菇雞湯",
        "Score": "",
        "Content": " 全品  兩個地瓜約棒棒腿大小，果肉（？）偏橘， 沒有全家的甜，所以吃多不膩， 沒有粗纖維；但中間有點水水的。  第一張可看出茶葉蛋色澤淺， 整鍋都差不多顏色，不知是尚未入味上色， 或者這就是OK的特色。 標榜用錫蘭紅茶葉加上數種中藥材。 剝開後顏色真的很淺，吃起來就微微鹹香， 近期只吃過全家的，所以覺得全家的大勝。  雞湯有三塊雞腿肉；一大朵白木耳； 幾絲香菇；兩三片薑。   雞腿肉煮得很「軟爛」而不是「嫩」， 骨頭幾乎都是能咬碎的。 白木耳跟香菇就是白木耳跟香菇； 倒是薑，有香氣卻沒了薑的辛辣，很好吃。 湯是偏油的，喝完碗底還殘留不少油， 若是買回家微波的可以趁冷先撈一點起來。   湯整體還是不錯，但我更喜歡帶點辛辣的湯品，例如薑絲蛤蜊湯，但這個就要現煮才能避 掉腥味了。 銀耳香菇算是老少咸宜的一款湯品， 也勝在方便性吧。 ***重點*** 雞湯有加米酒，食用前後不駕車！ 雞湯有加米酒，食用前後不駕車！ 雞湯有加米酒，食用前後不駕車！"
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] 雙倍起司三重奏",
        "Score": "95",
        "Content": " 其實之前7-11就已出過「起司三重奏」，只是這次來個雙倍份量～ 中間那一層很像奶油，吃起來整個很滿足！！！ 俗話說早上要吃得像國王，試試看這個！好好讓你享受當國王皇后的機會啦 ps. 拍出一張自己覺得起司很拉的照片ＸＤ "
    }
]