[
    {
        "Author": "rifle8196",
        "Title": "[商品] 7-11 GRAND KIRIN精釀啤酒銀河啤酒花",
        "Score": "78",
        "Content": "  必須先承認我只是因為看到星空+麒麟商標在觀星覺得很可愛就買了XD(想留瓶子 喝起來蠻特別的！不是很詭異的那種特別 真的有熱帶水果香氣，我覺得有點百香果鳳梨的酸 但我爸覺得是荔枝味XD 雖然尾韻有點苦，可能也是有退冰(家裡離便利商店有點遠走回來也不是很冰 我個人比較不行，但至少沒有三得利眾多口味調酒的那種香精味((像很多人推的紅茶我就 覺得味道很怪 所以第一眼看到瓶子可愛，又是麒麟出品的，就放心的買了，推薦給大家喝看看囉！"
    },
    {
        "Author": "linewho232",
        "Title": "[商品] 7-11 椰仔天天C",
        "Score": "71",
        "Content": " 便利商店的立櫃常看到各種新奇的瓶罐，然後往往仔細一看廠商都是比菲多XD 會檢查也是因為擔心買到味全的  這個瓶罐的包裝也算用心，昨天趕高鐵沒趕上前一班，就去711閒晃一下，很熱，就買了這個 喝看看  但我覺得沒什麼椰子味，就算有也是完全被檸檬蓋掉了 整體滋味就是酸酸甜甜的，如果會期待有椰子味的話"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 全家 多力多滋沖繩辣泡盛起司玉米片",
        "Score": "80",
        "Content": "    信步去家附近的全家逛逛，想看有什麼新奇的餅乾可買來充實我的零食櫃，就發現了 這個～  而且正好第二件10元！本來想搭另一個什麼檸檬醬油聽起來蠻清爽特別的口味，結果架上 都找無，問店員才知道這是限量的架上賣完就沒了！當機立斷拿了兩包結帳去～ 背後還有日文的說明，好像真的是進口的口味  打開長這樣，果然又是買空氣送玉米片  給大家看玉米片特寫～  整體心得： 雖然買空氣的部份遇到幾次都還是讓人無語，尤其是對抱有\"進口的可能比較滿\" 期待的 自己……但玉米片本身真的很好吃！ 辣泡盛好像是沖繩特別的辣椒（？），吃起來就是有特別香氣的辣起司口味，很香，辣得 很舒服很順不會有種被嗆到的感覺，辣的香氣還會從喉嚨回升 起司味道也足，不會跟辣味打架反而兩者融合成有層次的口感。是會讓人忍不住一片接一 片、吃完還吮指回味的滋味～ 不過原價$55實在貴了點，要不是第二件$10的特價換算下來單件$33左右還可接受，我應 該也不會買@@而且打開來餅乾本身連袋子的一半都不到整個大扣分，不然光味道會給更高 ～"
    },
    {
        "Author": "johsonlai",
        "Title": "[商品] 全家 盛香珍 皇家威化捲",
        "Score": "20",
        "Content": " 無聊去全家逛逛， 看到這新品上架。拿去問價格後得79及買一送一特價中。 9點左右吃 了檸檬口味實在太甜了。我不能接受 > 。但買了還會吃完。另外1小包才8條，16條太 約$5一條，不建議原價買。螞蟻人可以現在購入。因Imgur太卡了，所以沒圖。"
    },
    {
        "Author": "break0316",
        "Title": "[商品] 711 黃金大雞排蛋炒飯",
        "Score": "50",
        "Content": "    吃了一輪不知道吃什麼, 只好來嘗試新品  雞排的確蠻大,也不會太乾  炒飯只有薄薄一層, 號稱蛋量3倍, 也只有看到一些蛋黃 只有雞 排微波後的油耗味QQ  原來底部不是平的  大概是特別設計XD   喜歡吃雞排的可以嘗鮮, 想吃炒飯吃飽的話還是買65元的那款炒飯,便宜又比較好吃"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 戽斗星球公仔磁鐵",
        "Score": "95",
        "Content": " 之前都出5款，這波出了6款 結果帶不夠錢就先加購了5隻…  (後面那個有點像苦瓜的鱷魚請忽略))XD  少了Q版迴力車的可愛感 突然覺得這波的動物們長大變成熟了XDXD -大象-  -河馬-  -海龜-  -浣熊-  一直想到功夫熊貓裡的師傅啊￣∀￣  -海獺-  這海獺的臉…還有點像北極熊…………… -少一隻的大合照-  實際拿到的質感很滿意也很喜歡 細看身體的紋路細節那些都做的滿好的，不會粗糙 試了一下~磁力還蠻強的，吸厚紙板也ok 一直都很愛戽斗星球，全家一波波的出算你狠啊 ((窮"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 熊本不知火舞橘霜淇淋",
        "Score": "5960",
        "Content": "  整隻吃起來很像外面的冰棒或飲料會出現的味道 就是那種假假的橘子味，不過不會感覺太化工就是了，沒有特別的fu 果然前人說的話要聽：全家水果口味的都很雷 注意：使用商品預售沒有熊本熊資料夾可以拿 常去的那間店倒了，這間店員擠得好醜好小QQ"
    },
    {
        "Author": "mdog0213",
        "Title": "[商品] 全家 熊本不知火橘霜淇淋",
        "Score": "90",
        "Content": "   酸酸甜甜的口感  但不會太死甜 而且不會溶化的太快 造成像之前檸檬紅茶口味那樣 只溶你手 不溶你口的情況 杯裝還有熊本熊圖案的杯子喔喔～～ 但我心目中第一名口味還是鐵觀音 另外 今天起買霜淇淋送熊本熊資料夾 圖案超可愛  共有兩種圖案  資料夾限量的 大家快尬廣跟上吧 35元吃霜淇淋又拿資料夾.  hen爽 發文附上ptt萬用三熊圖是一定要的 "
    },
    {
        "Author": "siawasay",
        "Title": "[商品] 日式脆皮紅茶菠蘿",
        "Score": "10",
        "Content": "     吃了幾口，真的忍不住要來po一下 我自認是一個很好養的人 便當大家說再難吃的菜，我都覺得還好 可是這個菠蘿真的嚇到我了 每咬一口就有一個很濃的香精味衝擊我的鼻子 那10分給的就是上面脆皮的地方咬下去脆脆的 但是一咬完就整個香精味，很香的香精 同事看到我吃，說這麼難吃的東西你還敢買QQ 這根本是把香料當香水撒啊，吃完香噴噴 以上個人言論，不過還是有人覺得好吃啦～"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 蜂蜜檸檬水",
        "Score": "7060",
        "Content": " 最近逛711看到了這瓶蜂蜜水 還以為是全家跟蜜蜂工坊合作的檸檬蜂蜜水  之前也有喝過蜜蜂故事館的蜂蜜水 覺得喝起來還是全家那款比較順QQ  單聞味道有很濃的檸檬清香 喝下去很順口就是有點甜 但又不會太過膩 酸度來說可以說是一點也不酸 但喝得到濃濃的檸檬味 算是補足了沒有酸度不像檸檬的感覺 整體來說蠻喜歡這款的～"
    },
    {
        "Author": "byestupid",
        "Title": "[商品] 7-11 八種蔬菜蕃茄湯",
        "Score": "70",
        "Content": "  湯整體味道主要是義大利香料味帶一些蕃茄味（就是微波食品的義大利麵紅醬味）。鹹度剛好。 彎管麵偏軟但不是太軟爛，還是有點點口感，搭配較有硬度的毛豆、切小丁的馬鈴薯、西洋芹、高麗菜，覺得不錯。但份量不多，覺得適合當小點、宵夜。 "
    },
    {
        "Author": "Fremont",
        "Title": "[商品]萊爾富湖池屋平切洋芋片-玉米濃湯口味",
        "Score": "85",
        "Content": " 第一次發現這款洋芋片是在Costco，推車上很多人有放，因為是500g大包裝。怕買到地雷 ，沒有嚐試。 今天買早餐時，意外發現超商也有賣，是小包裝立馬拿了一包。   打開是淡淡的玉米濃湯味道，沒有想像的濃郁。屬於薄切，咬起來鹹鹹脆脆的 味好吃XD 只不過裡面量真的不多   吃到好吃的口味時    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "miaaaa31",
        "Title": "[商品] 全家 季節鮮果拼盤",
        "Score": "80",
        "Content": " 最近沒什麼食慾，昨晚去全家拿網拍想說順便買個小東西的墊墊胃，結果看到水梨跟芒果 想說應該會很消暑   打開後，先吃水梨，蠻多汁的，芒果吃起來味道也不會太重，甜而不膩～很符合我的口味 ，適合天氣一熱就沒胃口的我！而且包裝盒的設計把叉子放在中間隔著，讓叉子和水果分 開，拿起來手也不會黏黏的。 "
    },
    {
        "Author": "HKDW",
        "Title": "[商品] 全家 超級滅火之熊本不知火橘霜淇淋",
        "Score": "20100",
        "Content": "  大家好 CVS首PO 如果有違反版規煩告知修正 謝謝 昨天女友看到CVS版上大家推薦全家的不知火橘霜淇淋 滿心期待地去家裡附近的全家買 發現全家的店員感覺是新來的 有點遲鈍遲鈍 不過沒關係 我們不趕時間 結果這位新來的店員擠了大概55元份量的冰淇淋XDDDD(詳見圖) 整個開心到跟女友走出全家都還在笑 殊不知這是惡夢的開始 吃了第一口 嗯? 不太甜 微酸的口感 充滿人工的香料味 再吃第二口 嗯? 這個味道是 再吃第三口(太拖戲了吧!!) 這 感冒糖漿(橘子口味) 的味道嗎!!!! 微酸微甜又帶有橘子香氣(非天然)的味道 就是你我熟悉 媽媽小時候強灌吃橘子止咳藥水的味道!!! 滿心期待的冰淇淋 而且店員又擠了一大坨 殊不知難吃到難吃到吃不完!!!!! 而且霜淇淋不是要有滑順口感嗎 這隻吃起來超像冰沙擠成的冰淇淋 而！且！還！是！一！大！坨！ 給噴桶媽媽吃 媽媽都嫌棄這是感冒藥水 這種感覺就像是我們兩個滿心期待地像隻小白兔 誤入了森林卻被熊本熊拿來擦屁股一樣 嗚嗚嗚嗚嗚"
    }
]