[
    {
        "Author": "OPLUFFY",
        "Title": "[商品] 全家 金山黃金地瓜(麵包)",
        "Score": "90",
        "Content": "          今天半夜去覓食發現的新商品 拿起來摸一下 感覺蠻有彈性          加上外面有一層可可粉 價錢又不貴 就買來當消夜了          咬下去麵包本身口感很好有嚼勁 我很喜歡          外面的可可粉是苦的 配上裡面地瓜甜甜的餡 我覺得很搭不會太甜          回購率是80!          但是有兩個缺點           缺點一 外面的可可粉很容易在吃的時候掉粉 要注意一下          缺點二 也是最重要的 因為外面是可可粉 吃的時候容易沾得滿嘴都是                 讓嘴巴變的非常噁心 我還是吃到一半老公被嚇到我才知道的                 照鏡子時真的是慘不忍睹@@ 所以女性同胞吃的時候要注意一下          但整體來說味道我很喜歡 麵包口感讓我讚不絕口!!!"
    },
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 霜降豬極上飯糰",
        "Score": "75",
        "Content": "  御飯糰極上系列最近又推出兩款新口味(豬/牛) 今天買的是霜降豬口味            一樣也是炭火系列  想說之前吃過許多炭火口味 這款也應該不賴~            結果剛剛第一口咬下 XD 不過米飯跟醬汁真是好吃的沒話說~            鹹甜的醬汁搭配粒粒分明的壽司米很好吃^^  豬肉的話就有點要再加油            其實我比較希望能推出雞腿肉的御飯糰耶~ 因為7-11雞腿肉一直是我的最愛~            明天來試吃另一款牛肉口味~"
    },
    {
        "Author": "sky19871102",
        "Title": "[商品] 7-11 蔥燒牛肉湯餃",
        "Score": "60",
        "Content": " 水餃就和一般的熟水餃一樣，沒特別好吃也不會不好吃           但是所謂的牛肉湯就是統一泡麵裡的調味包嘛~           有種不知道是在吃湯餃還在吃泡麵的感覺"
    },
    {
        "Author": "bboll",
        "Title": "[商品]全家 Asahi十六茶",
        "Score": "75",
        "Content": "  今天上班前超趕的，看到特價16元 就拿了一瓶來去結帳 因為名叫十六茶，所以16日16元，哈 至於感想呢? 只有3個字-爽-健-美-茶 我覺得超像的，根本一模一樣了 但我同事覺得爽健美茶味道比較重一點 好虛的感想文，但因為真的跟爽健美很像 讓我很想來分享^^"
    },
    {
        "Author": "neawen",
        "Title": "[商品] 7-11極上系列炭火燒霜降豚&黑胡椒雪花牛",
        "Score": "75",
        "Content": " 其實我一直都不喜歡極上系列，但是因為我家樓下的都不進蛋包飯， 新出的麵我看了就沒有愛，所以只好拿了兩個看起來還不錯的飯糰～ 先打開吃炭火燒霜降豚，因為這個看起來口味比較淡一點， 吃起來口味的確也不錯，肉也很嫩，醬汁味道也很好吃，我喜歡這種鹹甜的烤肉醬味XD 文宣寫著： ● 台灣在地好米 ● 精選每隻豬僅能製作30個飯糰的頸心肉 頸心肉聽起來好像就有比較高級的感覺，我是覺得還不錯啦XD BUT！ 後面成分卻是寫：松阪豬、前腿肉 所以頸心肉的成分很少囉？ 哎呀反正還不錯吃啦，可以接受XD 再來吃黑胡椒雪花牛，這款讓我非常的失望， 沒什麼黑胡椒味，牛肉也一點都不雪花，居然有很多咬不斷的筋 雪花牛不是應該有漂亮的油脂，所以吃起來很嫩嗎QQ 文宣寫說： ● 台灣在地好米 ● 嚴選美國進口牛肩胛小排，油脂均勻，口感極佳 油脂均勻？口感極佳？我怎麼完全無法感受到= = 至於回購率嘛 雪花牛？等你真的變成雪花牛再說了，這比地雷奶茶還讓我更不想買。"
    },
    {
        "Author": "yhue",
        "Title": "[商品]全家-湖南老虎醬拌麵",
        "Score": "",
        "Content": " 看到外包裝上的湖南老虎醬拌麵，感覺名字好威，又是新品， 所以抱著期待吃吃看，上次吃到的酸辣麵疙瘩，實在覺得還不 賴，而且這外包裝的附標寫著「結合濃醇麻醬與湖南老虎醬， 香辣夠勁最過癮！」看起來還蠻好吃的，結果滿懷希望的打開， 好失望，麵看起來是還不錯，份量也不會太少，因為外面寫著 大份量，可是醬方面，讓我完全失望，不僅看起來不怎樣，吃起 來沒有麻醬的香味，老虎醬到底是什麼東西，我也吃不出來，所 以我也不知道老虎味是怎樣～外包裝寫香辣，我是覺得一點也不 辣，我很勉強吃完了，就是普通的肉燥麵之類的，應該是不會買 了，還有在吃的過程中，突然看到有一小根頭髮在麵裡，瞬間以 為我到了店面吃麵，這是這碗麵給我最親切的感覺了。 這碗不是老虎麵，是病貓麵！！！"
    },
    {
        "Author": "hsnudora",
        "Title": "[商品] 7-11 牛蒡沙拉",
        "Score": "",
        "Content": " 今天看到從來沒看過的牛蒡沙拉 標榜是日本超人氣暢銷款引進 於是就買來吃吃看 看起來挺好吃的 打開以後 有牛蒡、豆子、小黃瓜、胡蘿蔔 感覺挺不錯!? 一吃下去  超級難吃!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 苦到不行的牛蒡及紅蘿蔔搭配沒有味道的濃稠美乃滋真是絕配 整個沙拉除了苦味跟美乃滋的奶味我實在吃不出什麼味道 雖然份量很小 可是我吃到1/3就反胃了  眼前還有2/3盒"
    },
    {
        "Author": "traci0304",
        "Title": "[商品] 全家日式照燒雞+薑汁燒肉雙拼便當",
        "Score": "90",
        "Content": " 今天急急忙忙要趕去上課所以在全家買了這個便當           其實看上的是他的雙主菜啦           (雖然份量都不多但兩樣看起來都很好吃耶)           然後配菜我真的不得不說一下           真的深得我心           玉米炒蛋甜甜的還有蛋香           涼拌豆芽是在韓式料理常出現那種辣辣的豆芽           然後配上雙主菜不同的口感和口味           整個便當口味超豐富的           薑汁燒肉沒有什麼薑味有點美中不足           照燒雞很嫩很入味           份量以我是大食量的女生來講算可以吃個八分飽           加個飲料或湯就很飽囉           回購率80%以上           跟親子丼迷你便當並列我最喜歡的超商便當           (誰叫學校裡只有全家呢??)"
    }
]