[
    {
        "Author": "ichbinsuper",
        "Title": "[商品]",
        "Score": "60",
        "Content": " 味道很普通，薑汁若有似無 喝完才想到照相     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 根本就是多多啊......",
        "Score": "80",
        "Content": " 因爲我女兒很喜歡番茄，買了一瓶給她喝，原本對可果美的印象就是番茄味很濃很厚，這 次加了多多，上面又寫光泉鮮奶添加，真的很好奇它的味道，於是跟女兒搶來喝看看，喝 起來就是番茄口味的多多啊 吧     "
    },
    {
        "Author": "wowow19",
        "Title": "[商品] 全家 手工拔絲麵包",
        "Score": "84",
        "Content": " 很喜歡這種奶油味的麵包 熱量就先忽略好了（抖） 口感很扎實不會乾 奶油香氣很重 不過我傻傻的看產品名稱以為裡面會有起司牽絲 吃了之後才發現應該是麵包夠扎剝下來時會覺得有一絲一絲細細吐司的感覺 （好像還沒睡醒誤會了XD"
    },
    {
        "Author": "lynn90313",
        "Title": "Re: [商品] 7-11 現萃 好多青茶",
        "Score": "881006",
        "Content": " : 去公司附近的7-11剛好看到，忍不住就買了嚐鮮； : 現在兩杯六折我怕很難喝，所以另一杯買了熱珍奶XDDD :  :  : 顏色跟手搖店多多綠很像，點了半糖（店員問我要全糖還是半糖，沒問無糖，可能無糖怕 : 法下嚥吧XD，我選了半糖），外面手搖我都點三分或者一分糖。 : 本來以為喝起來會很淡，有預期可能多數是茶味，因為看到店員只有放一瓶多多， : （離櫃檯有點距離，不確定到底幾瓶，店員又背對我；看不到牌子，只看到上面營業用 :   三個字XDDD）沒想到喝下去滿有味道的，跟外面手搖店幾乎一模一樣。 : 味道這麼重不知道是不是因為用不知名多多的關係（誤 : 跟外面手搖多多綠比，青茶味道比較重，蠻有層次感的， : 但習慣綠茶底多多綠的人可能會覺得很突兀XDDD : BTW，半糖對一般喝無糖或者三分的人應該過甜，我個人覺得還是很甜沒辦法一次喝完XD"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 7-11 韓式炸雞炒飯",
        "Score": "83",
        "Content": " 炸雞的味道很夠，是裡面我最喜歡的，有4塊，下面還有冬粉、也有入味 身為冬粉控希望冬粉量可以再多一點(笑)  飯的味道不會辣也不會太鹹但我覺得如果能再多加點泡菜感覺會更好 泡菜的味道太少了 份量一般女生應該差不多，男生應該會吃不飽 總體來說還算不錯，會回購"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11奶油起士蛋糕",
        "Score": "74",
        "Content": " 看起來很好吃  裡面的包裝簡單精緻  成分表  就是7-11杯子蛋糕高級版的感覺 上層表面顏色非常漂亮 有淡淡的檸檬跟起士香氣 （非常非常非常非常淡） 賣相>>>好吃程度 價格偏高一些 蠻適合送人或招待客人 "
    },
    {
        "Author": "deccaxisbn",
        "Title": "[商品] 全家 宇治抹茶磅蛋糕",
        "Score": "",
        "Content": " 去全家買特濃咖啡拿鐵順手帶了宇治抹茶磅蛋糕，手拿的感覺比起其他品項沈甸甸的，心裡小小期待～  外觀：  長條型的磅蛋糕，以印象中的磅蛋糕來說算是屬於塊頭大的，外皮微焦，上面嵌了幾顆蜜紅豆。 味道&口感：  聞起來有濃濃的紅豆羊羹或是銅鑼燒甜味，嚐起來很妙，薄薄的外皮可能因為糖分和油的關係，有點黏但不到綿密。抹茶主體的口感則是鬆鬆的，非常妙，好幾個瞬間產生在吃肉鬆的錯覺（喂 對我而言是蠻驚奇的，尤其對抹茶鬆的部分印象深刻，但還是覺得整個蛋糕的濕度不夠，加 上外皮油和糖份多吃起來黏黏的（用手抓會整個都是油），需要配清爽的無糖茶中和。可惜 本人較不嗜這種黏膩甜，因此只給及格分。 中坏~多了一個選擇～ 以上，謝謝大家看完我黏黏的心得！"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 冰品-抹茶雪派 井村屋哈密瓜 OHAYO甜甜圈",
        "Score": "9075",
        "Content": "  剛好同一天在不同超商買了抹茶最中，就一起切來吃了~ 森永的原味版家裡的小朋友們超愛，但其實我比較喜歡黑糖口味(只是現在好像比較少看 到 了@@) 抹茶版一樣裡面有一層牛奶糖~抹茶冰淇淋的表現中規中矩的好吃! 給它比SERIA高分的原因是 覺得森永最中的皮烤得比較香! 而且SERIA的抹茶味我個人覺得很淡，好像都被紅豆味搶走 剛好不是很愛裡面紅豆餡的味道 所以森永90分=>SERIA 75分 【商品名稱/價格】：井村屋哈密瓜冰/59元-全家"
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 7-11 秋雅 蘋果梅子醋",
        "Score": "70",
        "Content": "   之前就很喜歡喝秋雅系列的飲料(蜂蜜好喝 有時還會去全聯買大罐的 看到出新口味又特價就買來喝喝看  目前新品特價中 有點蘋果味的梅子醋 還蠻好喝的 不過甜可能會比酸更搶眼 一樣也是有整顆青梅在裡面  推薦看到的可以買來喝喝看 （全聯可能會比較便宜就是了"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 iselect串烤彈珠香腸 39元",
        "Score": "65",
        "Content": " 原本要買鍋貼配晚餐 結果看到新品 就買來吃吃看   口感意外的不錯 不過沒有手工的香腸紮實 調味單吃可能會太鹹 建議拿來當配菜 鈉含量一樣不低 肉量比起同樣是加工肉製品的熱狗來說多 也比較有吃肉的感覺 如果半夜想要吃考香腸可以考慮 雖然要價39元…"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 台灣啤酒季節限定-春綠啤酒",
        "Score": "80",
        "Content": " 我個人不愛啤酒（除了日本Orion 大愛） 以前都覺得台啤很臭嚥不下口XD 今天心血來潮想喝一杯～於是看到了這款春綠啤酒，似乎上市一陣子了，不過還是有嚐鮮 價XD 長得hen文青   個人覺得甜度大概是半糖綠茶的感覺 茶味大於啤酒味道，也沒有臭啤味，雖然對我來說稍甜，但還不錯！！希望有紅茶版XD 這款綠茶有一股很熟悉的綠茶味道，但想不起來XD 整體來說很適合這種要熱不熱的天氣～可以嚐鮮！！話說喝過最好喝的是幾年前海尼根有 出龍舌蘭啤酒，超～ 好～ 喝，可是好像都買不到了QQ"
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 珍珠奶茶風味雪派",
        "Score": "85",
        "Content": " 一開始前2排都看不到珍珠 後來到後面才有，珍珠數量大約只有6、7顆的樣子，但是珍珠表現非常好！ 不會硬非常Q 冰淇淋本身不甜膩，可以吃得出紅茶味！ 覺得搭配得非常好 冰淇淋跟餅乾之前有一層白巧克力 整體吃起來口感跟味道都非常棒～ 要不要那麼貴一定回購 但是這個價格可能要我心情好 很想花錢又想吃冰才會買～哈哈  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-巨峰葡萄（有甜）",
        "Score": "78",
        "Content": "  今天只是不想走太遠去水果行買水果 所以在全家想說買看看希望不要踩雷QQ 沒想到意外的還蠻甜的 皇上走開你不能吃   其實全家還有賣蠻多水果的 下次試試看哈密瓜好了～"
    },
    {
        "Author": "BruceBill",
        "Title": "[商品] 萊爾富Lavelee生巧克力冰(髒髒冰？)",
        "Score": "60",
        "Content": " 一開包裝可可粉整個爆出來，噴的滿衣服褲子都是，超恐怖！害我還去跟店員 要衛生紙，第一印象就扣分了（冰品界的髒髒包？），原本是要給不及格的，但內餡奶味 很濃郁，而且不甜，才拉回了一點分數。但整體來說沒什麼特色，以價格而言，CP值不高 。   "
    }
]