[
    {
        "Author": "WcBanK",
        "Title": "[商品] 光泉 午后時光鐵觀音奶茶",
        "Score": "90",
        "Content": " 平常就愛喝茶湯會的鐵觀音拿鐵，看到上面的分享文是在太生火，           所以就去最近的小七買，沒想到           難道光泉也懂飢餓行銷?!            只好再去全家看看，還好全家還有貨，而且有39元組合餐，非常划算!                      個人覺得這款鐵觀音奶茶的茶味、奶味都算濃郁，但不會讓人很膩，           而且又標榜無奶精、用光泉鮮乳，跟其他牌子比起來，算很佛心了，           回購機率100%!"
    },
    {
        "Author": "p410069",
        "Title": "[商品] 萊爾富LAIMO膠台 ",
        "Score": "90",
        "Content": " 外盒  坐著款  躺著款  躺著款的屁股  這兩款超可愛的 超級療癒 而且刀片部分還用塑膠套套住 外盒也有標示內有刀片拆封時請小心注意安全 超級貼心的 非常值得入手~ 如果要用APP點數兌換 是要去萊爾富的機台點選 不過是預購的 我是當天換 昨天拿到 3/8來去搶留言板+桌墊XDD"
    },
    {
        "Author": "chirpspeep",
        "Title": "[商品] 7-11 蜜汁烤雞玉子 三明治",
        "Score": "70",
        "Content": " 忘了拍照了附上官網圖  看起來就是一半雞蛋，一半雞肉加菜 憑著之前對蜜汁烤雞堡的好印象就買了 結果雞蛋層超級普通，就像茶葉蛋切片，滿乾的 雞肉層吃起來像不辣的紐奧良烤雞堡 雞肉雞蛋合在一起吃比分開吃好吃 結論: 還不如買一個紐奧良烤雞三明治加一顆茶葉蛋 就可以吃到兩片都有蛋有肉，比較滿足"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 狠飽經典蕃茄蛋包飯 新發售",
        "Score": "69",
        "Content": "   全家推近兩款重量級的，狠飽系列 這次先來試狠飽經典蕃茄蛋包飯 這次含包裝，實測重量到了610克 提著就可以感覺產品的分量 加熱打開，很香的西洋茄汁香氣撲來 不過，瞬間揚起的水氣比想像中少了些 這次也測了一下溫度，有興趣的朋友可以參考一下 從上面看下去，可以看到一個很大分量的蛋包飯，外圍環繞著茄汁肉醬 由中間切開 包在煎蛋皮裡的是純白米飯，沒有明顯的特別調味或內餡食材 因為飯的分量多，疊的有些高，有點像摩西分紅海似的 趁熱嚐了一口 加熱後的蛋皮跟著牛肉及豬肉混合的茄汁肉醬，搭配白飯，意外的不錯 香料選用的也很搭 不過這次白米選用的就普通許多。 結論 這是一款，有符合狠飽概念的蛋包飯 醬汁也有配合白米飯的份量，而作調味上的加重 產品本身的完成度算高，但不是走大眾向的一款產品 另外，因為裡面的無調味的白飯的量真的有些多 雖不至於到厭倦，但後期的食感真的有些單調無趣 也許分食會比較好 小提醒 這款茄汁肉醬裡加了牛肉， 另外，因為產品份量的關係 中間飯量最多的部份溫度會稍低 有興趣購買的朋友，可以留意一下    "
    },
    {
        "Author": "chunchunmm",
        "Title": "[商品] 光泉 午後時光鐵觀音奶茶",
        "Score": "85",
        "Content": "  一直都很喜歡喝鐵觀音奶茶、鐵觀音拿鐵 看到版友文超心動 今天去711看貨全沒了 只好跑另外一間全家 喝完覺得這罐滿超值 只是對我來說奶味稍嫌不夠濃 再濃一點我就給滿分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 光泉 午後時光鐵觀音奶茶+他款評比",
        "Score": "80",
        "Content": "  小妹是一名(鮮)奶茶狂熱者XD這一系列都沒有放過 看到板上有板友PO了新品就馬上去買來嘗嘗 但覺得有點偏甜蓋過太多奶味跟茶味了QQ 恢復原價之後不一定會回購>< 然後以下是其他口味的評比跟比較 阿薩姆(鋁箔包)>奶綠(鋁箔包)>大吉嶺(利樂包)>鐵觀音(利樂包)> 伯爵(利樂包)>>>>>>>>奶烏(鋁箔包) 我覺得阿薩姆的味道最剛好!!只有鋁箔包實在是太可惜了 奶綠因為之前很喜歡喝立頓的覺得稍顯無味，但也同時不會太甜~ 大吉嶺排第三就是因為有點甜XD 再來就是這次新出的鐵觀音~ 伯爵的味道個人比較不喜歡所以名次比較後面>< 至於鋁箔包奶烏 以上是我的心得分享~ 謝謝大家的觀看！"
    },
    {
        "Author": "iwillbeok",
        "Title": "[商品] 全家 狠飽蘑菇奶油義大利麵",
        "Score": "598870",
        "Content": "  下班的時候都一點了，走到家附近的全家蹭飯吃 本來想買花月嵐的拉麵，但墊墊自己的錢包 決定放棄99元的拉麵 剛好看到這一款狠飽，是新口味，在板上也沒有爬到相關的文 毅然決然決定當個勇者  微波完提回家我又混了一下才開吃， 不過麵對我來說不會太軟，很好，我不吃軟麵也不吃軟飯~ 不過賣相有夠差的，沒有綠色菜就算了 連蘑菇也不願意排整齊(╯°□°）╯︵ ┴━┴ 吃第一口我就嚇到了，因為他加了不少黑胡椒 雖然他外包裝沒提到黑胡椒，但怕黑胡椒辣的人請斟酌 蘑菇奶油就是中規中矩的蘑菇奶油 我吃到最後還沒有感覺到很膩，不過他醬不多 我吃完是完全將將好把醬吃完的那種吃完(在說什麼) 吃完以後嘴巴都還會殘留黑胡椒味 狠飽固然是吃粗飽系列， 但吃完我還是狠餓，我的錢包也狠餓"
    },
    {
        "Author": "Sherlie0329",
        "Title": "[商品] 鹽烤雞腿排飯糰",
        "Score": "75",
        "Content": "  打開:  (跟圖片差好多QQ我說那個金黃色的皮呢) 咬下去第一口有滿滿的鹽味和胡椒味 不過就是死鹹而已，我真的吃不出什麼鹽味醬的味道 雞腿滿軟嫩的，有一點點的嚼勁 飯跟海苔沒有特別調味，軟軟爛爛的 然後我每次吃這種類型的食物都會先把肉吃完，剩下一堆飯XD 整體來說算不錯吃，而且對的起它的價錢 但我應該不會回購(還有很多想吃吃看的) 謝謝觀看"
    },
    {
        "Author": "MARY33",
        "Title": "[商品] 7-11海鹽羅宋麵包",
        "Score": "85",
        "Content": " 前幾天吃了朋友買的海鹽羅宋一小口覺得還不錯 也看了版友發的心得文，今天經過7-11時就買來吃吃看 聽說加熱會比較好吃，不過買的時候比較趕就沒微波 回家後把它切兩半加熱，純粹是個人喜好，不知道有沒有比較好吃 我很討厭很油膩的奶油或是一大坨那種，如果不是有先吃過一小口， 光看包裝我是不會買的，之前看留言也有人說很油，不過我覺得是還能接受那種  打開包裝，麵包香有點奶油香   咬下去甜甜又鹹鹹的，甜的味道比較重，還蠻好吃 很適合下午配一杯熱奶茶一起吃啊 對我來說有點太大，不過這樣CP值才算高吧！"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 浪漫草莓季~小枝草莓巧克力棒",
        "Score": "",
        "Content": "  在小七等男朋友，剛好看到小七草莓季指定品項第二件六折，就挑了這兩款~在店裡立刻 開箱XD但我很智障把BROOKSIDE紅石榴巧克力包裝撕壞了，所要回家用剪刀剪開 先說說小枝草莓口味吧！  一袋有四小根~  一盒有12包吧好像。  是好吃的草莓口味哦(孔雀的捲心酥草莓口味是我覺得不好吃的，味道太平淡了)，而且每 根的醬都沾好沾滿，從第一口到最後一口都是濃郁草莓巧克力味~(雖然是一口一根啦)推 薦給草莓零食控！"
    }
]