[
    {
        "Author": "kitten1125",
        "Title": "[商品] 小7蘭姆葡萄奶霜銅鑼燒",
        "Score": "78",
        "Content": " 昨天晚上原本想去看黏黏怪飲料補貨了沒 結果果然還是一罐都沒有 原本傷心要離開之際 發現了櫃台擺了一個包裝很漂亮 口味也很特別讓我很想吃看看的銅鑼燒XD  今天拿來當上班的點心 皮不會很乾吞不下去，蠻鬆軟濕潤的 餡不會太甜  裡面的葡萄乾很特別 不是一般常吃到的那種  對於我這種不是那麼愛傳統甜甜紅豆餡的人 是個不錯的好選擇^^ 會願意再回購 當點心吃還不錯～"
    },
    {
        "Author": "TCY0523",
        "Title": "[商品] 義式蘑菇奶油烤雞義大利麵",
        "Score": "90",
        "Content": "  醬汁的稠度偏濃 每口都可以吃到有醬汁巴著的麵條 醬量給的也夠多，吃起來不會覺得麵條乾乾的~很順口 買時發現上面是真的有奶油塊，微波後直接融化在麵條上 攪拌後奶油香氣整個上來~真的很香  麵條微波後還是很有口感，吃起來真的有種現煮fu 配料是蘑菇跟雞肉 雞肉吃起來完全不柴，蘑菇裡還有汁也還滿嫩的 而且蘑菇給的好多啊啊 義大利麵個人偏好白醬 但白醬常常最怕吃到最後容易膩 這款有黑胡椒跟迷迭香提味，比較不容易膩也多了點香氣 如果怕吃不飽或想均衡一下的話可以跟沙拉一起買省5元  值得推薦且願意回購的一款"
    },
    {
        "Author": "Nwatustess",
        "Title": "[商品] 7-11 泡菜燒肉丼",
        "Score": "80",
        "Content": " 泡菜+燒肉就是絕配阿不然是神麼 小弟我重口味喜歡有醬的肉、有汁的飯 想吃消夜就去小七阿不然呢 看到這個新的口味馬上拿了阿不然呢   恩粉香這醬味 蔥很提味而且飯不爛 來肉就是要近照阿不然呢  跟泡菜一起吃真的hen好吃  吃完之後9分飽再來杯無糖綠"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 萊爾富 中秋烤肉別忘記珍珠燒雞屁股",
        "Score": "１００",
        "Content": " 　 這次的中秋連假我早就計畫好要買雞屁股來烤肉了 我媽說要去市場買人家批發的那種屁股 立刻阻攔她：「屁股我來買！」 烤肉當天還特地開車到離家２０分鐘車程的萊爾富 被我爸阻攔：「有這麼好吃嗎？不要去買了啦！」 萊爾富真的離我家好遠啊！ 但是想吃雞屁股的火澆不熄 一口氣買了三包回家 （現在加入萊爾富APP，三包冷凍食品有打折，但我懶惰沒加） 拿在手上的時候有點擔心會不會吃不完 結果，根本吃不夠！   回家立刻拆兩包來串 大小差好多！ 有一包，２４顆，幾乎都是小不拉機的尺寸，只有幾顆較大一點 另一包，１５顆，幾乎每顆都肥嘟嘟，跟外面賣一串三顆２０的ＳＩＺＥ差不多 大顆的比較容易有毛，不過上炭火烤一烤後眼不見為淨 我覺得萊爾富賣這個真的便宜又方便 已經調味過了，串一串就可以上烤網  放上烤網沒一陣子就噴油了 （油不只是雞屁股的，還有珍珠醬的） （（再次懷疑只有兩百多大卡）） （（（騙我也好啦！放心吃肥肥））） 烤的微焦是最棒的口感！ 如果喜歡很肥嫩的，建議直接在店裡微波就好 像我一樣喜歡酥酥的，烤或是氣炸都不錯（還可以逼油！ 雞屁股用珍珠醬調味，甜甜鹹鹹的味道完全融進了整顆屁股 烤過增加口感，好好吃阿～ 因為有人搶，來不及覺得膩就被吃光了 雞屁股分數大增，１００分！"
    },
    {
        "Author": "Kmdkw15",
        "Title": "[商品] 7-11 玉子牛丼",
        "Score": "87",
        "Content": " 在7-11尋找牛肉相關的食物剛好看到他!  玉子牛丼   之前有吃過歐姆蛋牛肉覺得口感很棒    這次吃看看 玉子的   牛肉使用的是五花牛 那個玉子搭配飯吃很順口!  飯有醬汁 需要稍微攪拌哦 吃一口就很開胃  味道很厚重  好喜歡吃這種蛋 牛肉超軟嫩的!! 一口接一口吃 份量也不錯 有飽足感"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 7-11 Marrons濃厚鮮奶油生乳捲",
        "Score": "90",
        "Content": "   蛋糕濕潤綿軟不會太乾  鮮奶油不會太甜 吃完不會覺得很膩或喉嚨有異物感 過去沒有吃過別款生乳捲，因此無從比較 價錢與品質都不錯，整體上非常滿意 是會想持續回購當點心的"
    },
    {
        "Author": "awentinga",
        "Title": "[商品] 日本糖果第二件六折",
        "Score": "65",
        "Content": " 越咬越像小米酒的味道  還要在試看看另外口味 現在購買很便宜 不用跑日本 "
    },
    {
        "Author": "kghsmestella",
        "Title": "[商品] SUNTORY ほろよい微醉雞尾酒 和梨",
        "Score": "80",
        "Content": " 最近迷上ほろよい，瘋狂在各通路找沒喝過的口味，前幾天在看到7-11就買來喝喝看。 這款有加梨子果汁，但覺得梨子的味道不是很明顯。汽水的感覺比較重，第一口還覺得嗆。 喝起來不會很甜，算滿清爽的，整體來說還不錯，滿喜歡的。 題外話，好喜歡上個月7-11的白色沙瓦葡萄柚口味，現在超難找，冰箱裡的更捨不得喝。 《飲酒過量有害健康、未成年請勿飲酒、喝酒不開車》"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 全家阿薩姆鴛鴦拿鐵",
        "Score": "50",
        "Content": "  喝第一口，OMG竟然是咖啡廣場的味道，完全嚇傻我， 第二口，奇怪怎麼沒味道， 第三口，奶味開始出來了， 第四口，有茶味票出來了， HELLO現在是在玩闖關遊戲嗎， 一個一個出來，我喝的不是鴛鴦拿鐵嗎， 怎麼大家各做各的事情呢， 他的味道完全各做各的事情， 沒有團結在一起，有點失望。 我覺得有一點點失望， 但也有可能是因為我喝冰的， 冰塊有一點干擾， 而且我發現一定要攪得很均勻， 喝到後面他的粉都沉在下面。 影片版 "
    },
    {
        "Author": "yenyen365",
        "Title": "[商品] SUNTORY 透明奶茶、紅茶+記憶力口香糖",
        "Score": "85",
        "Content": " 圖多一點文字一樣網誌版本   九月底去沖繩參加好友婚禮，剛好趕上這一波日本超夯商品，沒道理不跟風一下！ 聚會的時候拿出來分享都覺得自己走路有風呢~ 沖繩沒有小七，但Lawson跟全家都有，連唐吉軻德也有賣。只是因為實在太透明，還在飲 料櫃前花了點時間找，試了一口之後覺得太酷了，發LINE給沒有一起行動的同行友人，大 家紛紛加入嘗鮮行列！  後來剛好又遇到新推出透明檸檬紅茶，當然也不免俗地買了一罐試喝！ 雖然他就是人工萃取的飲料，但對我來說，這種罐裝飲料都是人工製造，平常飲料也沒少 喝幾口，嘗鮮感受一下倒是沒啥罪惡感。要回台灣之前，行李重量還多很多，所以乾脆還 買了三組回來當伴手禮！ 回來就遇到中秋烤肉聚會，也拿給同事分享，大家看到第一個動作就是拿起手機拍照打卡 上傳(XD)，大家喝完後的結論大致上可以分為幾類 1. 一定要冰過再喝比較好喝 (但其實可以理解，台灣的罐裝奶茶、紅茶沒冰也不好喝) 2. 透明奶茶喝起來就像是很不甜的阿薩姆奶茶 3. 透明檸檬紅茶喝起來真的很還原檸檬紅茶，味道偏淡但不會太甜膩 4. 喝的時候大家表情都很微妙(有心理障礙??) 5. 很適合拿去惡作劇嚇嚇朋友XD 我自己是比較喜歡檸檬紅茶>奶茶，但可能是因為我本來就不是奶茶控，所以還是覺得奶 茶喝起來很厚重。  當然也不能錯過記憶力口香糖，相較於透明系飲料大家只是覺得喝起來心裡有障礙，這個 口香糖就是直接身體有障礙了。 剛吃的時候很像不涼的airwave，但吃到後面就有一股很怪的苦味衝上來，幾乎所有朋友 吃到後面就直接吐掉。 至於記憶力有沒有上升，有朋友說吃完要來背圓周率、背歷史、背化學元素表，但吃完之 後都嚇得吃手手的沒有人背出來。 而且還是要提醒一下，他是銀杏萃取物，所以會抗凝血，如果要開刀的人，還是不要吃得 好，特別寫出來是怕有朋友想拿給長輩吃 以上簡單結論，我看網路上還有代購幫忙買，雖然不知道這幾個東西的風潮會燒多久，但 這大概是最近去日本便宜(但飲料有點佔重量)又很有話題性的伴手禮吧！"
    }
]