[
    {
        "Author": "ltony01",
        "Title": "[商品] 711 雀巢法式純乳奶茶",
        "Score": "59",
        "Content": " 喝起來很水，純乳基本上是看看就好。整體而言奶粉味不如其他奶茶來得好喝。 不太推 "
    },
    {
        "Author": "Avicii5566",
        "Title": "[商品] 7-11 百香果蜜",
        "Score": "30",
        "Content": "   似乎是新產品，連網路上都找不到相關資訊   為了不讓辛苦的上班族不小心踩雷，我先po 回家再補上圖及詳細產品內容   昨晚路過7-11想買個飲料，就看到冰箱空出一層擺著百香果蜜   說是店長推薦又有特價，而且一副快被拿光很搶手的樣子   就買兩瓶來試試，然後我就後悔了   一倒進杯中那股味道，有點讓人皺眉的塑料味   一喝下去我整個臉都皺了，完全是廉價小火鍋店提供的飲料等級   就是被稀釋過的果漿水，沒什麼好說的。   如果是吃重鹹重味素的食物配著可能還喝得下，但還是有點噁   請大家小心。"
    },
    {
        "Author": "riverandsea",
        "Title": "[商品] 7-11 杜老爺紅茶磅蛋糕大福",
        "Score": "85",
        "Content": " 這個好像也是最近才上的新品 覺得包裝還蠻好看的 現在7-11有冰品任選3件88折 帶了3個結帳為92元 其實本身不愛吃麻糬 但是對內餡紅茶磅蛋糕冰淇淋有興趣 內餡單吃對我而言有點太甜 但搭上麻糬外皮一起吃就比較剛好 錫蘭紅茶香氣有出來 畢竟香料也沒少放 不過不過  內餡我沒吃到磅蛋糕啊(抱頭) 希望第二個能出現 整體來說還不錯，對的起價格"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 新極上飯糰-帆立貝",
        "Score": "9020",
        "Content": "   真的好吃！！！但是以這個價格來說，我覺得沒有很有買的必要XDDDD 想要嚐嚐味道可以，想要吃飽的話我會多付三元買兩個鮪魚御飯糰，如果便宜5-10元我會想常買，42就……算了"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家綜合霜淇淋（比利時feat.）",
        "Score": "90",
        "Content": " 這個口味真的很棒，全部都巧克力讓我很像在吃感冒糖漿 綜合又甜又苦，暨前幾天番茄醬優格之後，我深自檢討，下一次要推一個無雷的！這個他 的苦是在後韻，奶味在途中慢慢釋放～ 不過我遇到的店員不太會擠，整杯滿滿的是可以的嗎XDDD    幾乎沒有空隙欸"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富-旺旺吸C凍",
        "Score": "90",
        "Content": "  上週日家庭聚會時，看到親戚的小朋友拿著這二個像運動能量果凍用吸的產品（騎腳踏車 的愛好人士都知道），一直在那裡吸來吸去就覺得很好奇，就問了小朋友們說口感如何， 說：很好吃，冰冰涼涼的果凍，說萊爾富有在賣，叫我不要跟他搶，所以不甘示弱的我， 就也來去萊爾富買了各買了２個來試試(剛好在特價19元)，前二包直接打開來吸著喝，就 覺得好像也沒什麼，但蠻讓我意外的是居然會有小小的飽足感，因為才80公克所以二包也 一下就咻的一聲吸光光了。  想說這個裡面的內容物到底是長的什麼樣子，就決定讓它出來讓我看看；都倒出來後，有 發現其實都長得差不多（左邊是草莓 果凍容量都差不多，也剛好符合小朋友的吸吮的產品，難怪小朋友那麼愛吃，又發現是一 個可以讓小朋友屈服的產品。 "
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 厭世早餐純放空抹茶，OREO麵包",
        "Score": "70",
        "Content": " 抹茶飲的視覺呈現還不錯，滿漂亮的，目前特價65元，以這個價格來說的話算是可以接受 的範圍，喝起來我個人覺得滿甜的，但抹茶味足夠有濃度，至於這添加的圈圈餅乾我是沒 有特別喜歡，   再來就是這款最近很紅的聯名款麵包，在麵包口感的表現上有點乾，吃完後我只有一個想 法就是甜，應該OREO本身就是滿甜的一個東西，所以也不意外，如果可以出個泡芙、馬卡 龍，應該是滿可以凸顯特色的哈哈自己說，不果這頓早餐買下來要100元是滿貴的，屬螞 蟻的應該會很愛～  "
    },
    {
        "Author": "Avicii5566",
        "Title": "[商品] 7-11 新極上飯團- 霜降牛",
        "Score": "",
        "Content": " 看到海報就手癢 現在有特價第二件79折 但有了上次的經驗我還是只買一顆試試水溫  打開一看其貌不揚，也沒有撲鼻的香氣 但一吃發現肉軟嫩不柴（很意外） 醬料也很入味，非常下飯 要說缺點就是醬料偏鹹，份量普普 但還是很好吃，男生吃應該很空虛 總結非常開胃的產品，本來只是想吃個早餐填個胃 吃完整個餓了起來，害我只好再買顆關東煮玉米 渡過午餐前的時間"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 全家-蕈菇培根濃湯",
        "Score": "73",
        "Content": " 天氣冷冷的就想來一碗湯 發現裡面有螺旋麵感覺也會有飽足感 味道不差 還以為會偏鹹 結果是剛剛好 不過湯不到濃稠還是有點偏水 (像有些牛排店會附的) 奶味不重  "
    },
    {
        "Author": "chennovel",
        "Title": "[商品] 全家 栗子奶霜夾心吐司",
        "Score": "80",
        "Content": " 身為栗子控，栗子拿鐵上市好幾天都等不到吐司，只好每天上班都繞進全家看，終於今天 等到了！ 吐司顏色有點咖啡色，吃起來覺得像全麥吐司，翻過來看來原來成分有全麥粉  夾心沒有很平均，黃色是栗子泥，白色像鮮奶油，不過份量不多也好啦，吃起來比較不甜 ，認真想一下有點像栗子蒙布朗的味道，隔壁同事說有微微的發酵味但我吃不出來  喜歡栗子的朋友很推薦嚐嚐看，餡料偏甜，無法吃太多，32元有點小貴，不過很適合秋天 買來品嚐  推薦搭配無糖拿鐵，不要搭配栗子拿鐵，會很膩"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 檸檬玫瑰鹽口味可樂果",
        "Score": "85",
        "Content": "  包裝非常少女的可樂果~~  打開來會有一股檸檬清香飄出 (有點化學的那種） 吃的第一口也是充滿檸檬味 很像檸檬夾心餡的味道 但接下來除了可樂果味沒其他味道 覺得兩個味道分隔的很明顯 也不會不搭就是各走各的路 整體而言我是蠻喜歡的 本來以為會是個說不出的微妙口味 但他的表現卻挺令我意外 現在真的出很多奇特口味的餅乾 有沒有比較推薦哪種口味的"
    }
]