[
    {
        "Author": "bigfacetwo",
        "Title": "[商品] 7-11 開運紅油抄手麵",
        "Score": "807585887080",
        "Content": " 產品封面  產品正面資訊標籤  產品製造廠商與製造成分  微波玩後示意圖:  抄手一共5顆:  紅油醬有花生粉也有些許蔥:  要攪拌均勻些比較好吃:  抄手是裡面表現較差的:  回購率： 65% （吃完感覺70元略貴）"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 全家 海鹽花生霜淇淋",
        "Score": "８５",
        "Content": " 花生味道沒有很明顯， 總覺得熟悉的難以形容， 後來才想起來根本是， 花生仁湯「湯水」味道， 味道表現得中規中矩， 還是福源花生醬讚 XD"
    },
    {
        "Author": "S890127",
        "Title": "[商品] 全家 花生豆花聖代",
        "Score": "90",
        "Content": " 冰淇淋是海鹽花生口味，香氣濃郁，不會過甜 也沒有很假的香精味，非常好吃。 豆花是預先裝在塑膠杯底的，白白一塊，吃起來很像盒裝那種中華豆花 但是感覺冰過頭，口感有點硬硬的(變得像豬血) 聖代會在做好後會另外灑碎花生粒，店員超級大方灑得滿滿的 灑了大概30秒，花生配著冰一起吃，變成像花生捲冰淇淋一樣 鹹中帶甜，更美味了。 整體表現超乎期待，比上次草莓好吃太多了 是絕對會回購的口味。  PS"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家 花生豆花聖代",
        "Score": "95",
        "Content": " 今天又跑去找店長 店長就問我：你怎麼這麼專業，前一天就來了~? 我心中只好默默感謝版友了~XD 正題開始，誰叫這次的聖代很單純 發現海鹽花生真的很容易融化 一直滴到我手上=3=  今日的主角就是它！-海鹽花生霜淇淋與豆花杯 一開始看到豆花杯 這時候我問了店長：這次有可以自己加的嗎？ 店長：ㄟ 我：是喔 可是最後還是  (有種土石流的感覺  (看來最近雨下太多了  (山崩啦！！！！QAQ) 別問我為什麼喔  完成！最後還是完成了我的花生豆花聖代了~~~~(灑花＊*＊ˋ(￣▽￣ )ˊ＊*＊ 感覺有點災難 我也不知道我是來吃花生還是吃霜淇淋的=_______=  很訝異這次的口感 非常的滑順，雖然花生的味道沒有非常的香濃 淡淡的，而且也可以微微的鹹味 搭配花生粒格外的很爽口 有些人不大敢吃花生霜淇淋，我覺得可以放心去買~哈哈 可是豆花阿 但是比較硬，跟霜淇淋吃也是很搭的~>w<   剛下班就直接衝去買，一臉倦臉進去 店長跑來問我吃完覺得如何，我就說很好吃~ 她就跟我說：「我從你滿足的表情看就知道了   你之前吃草莓煉乳聖代那表情就告訴我 下次吃完還是戴口罩好了"
    },
    {
        "Author": "lb00202549",
        "Title": "[商品] 7-11 手搖杯 熱錫蘭奶茶",
        "Score": "",
        "Content": " 家附近的7-11竟然推出了手搖杯專櫃，價目表只有四種選項，我眼中只看到錫蘭奶茶＠＠ 直接問店員家的是鮮奶嗎？可以調整甜度嗎？ 得到的答案：是用鮮奶，可調整全糖、半糖、微糖、無糖。 二話不說點了一杯熱的錫蘭奶茶無糖！ 覺得意外的好喝！！！他的紅茶底有種泡沫紅茶的感覺～～～ 因為老是覺得city cafe系列的紅茶拿鐵用粉末泡得太甜，但早餐時段又很難買到鮮奶茶， 所以覺得以後會列入考慮，目前覺得缺點就是價錢50元有點高。 但是自備杯子，再加上在校學生優惠打九折，我會考慮買！"
    },
    {
        "Author": "JetBee",
        "Title": "[商品]  OK 台灣小玉古早味紅茶",
        "Score": "80",
        "Content": " 覺得比極上紅茶不甜，整體蠻好喝的，有點像手搖紅茶的味道，買一送一會有 點想要囤貨，然後加鮮奶調成奶茶也不錯喝，只是包裝設計實在太奇葩 是說我只有在宿舍附近的OK看過這罐飲料，別的地方有在賣嗎@@"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Dr.Milker 拿鐵咖啡",
        "Score": "80",
        "Content": " 一看就不便宜的玻璃罐裝，看起來就很有質感的包裝，                   優惠資訊上有三款在這間小７只看到綠色的這罐，成份                   一開始就直接標示 50%生乳，可是不知道是不是對口味                   還是沒有足夠的信心？很多條件這麼好的飲料就不會再                   放這麼添加物了，這罐都還是有放。味道就是很順口的                   咖啡牛奶味、很好喝，如果真的影響沒那麼大，能不放                   的東西就別再放進去了吧~"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新商品：花生豆花聖代(全家)",
        "Score": "90",
        "Content": " 圖文並茂好讀版請參考： 花生豆花聖代是全家新推出兩天左右的商品，今天剛好有空，便來試看看。 這一款商品真的滿特別的，應該是我記憶中第一次有這樣的組合：花生冰淇淋+豆花+花生 粒(還內含海鹽)，實際吃起來感覺花生味超濃，很能夠滿足身為花生控的我！而且花生可 以吃到兩種層次的口感，一種是顆粒狀的口感，一種則是冰淇淋入口即化的口感。 吃到一半才突然想起，一直忙著在上面挖，都忘了其實最下面還有豆花。於是我把豆花從 最底下撈上來，與冰淇淋和花生粒混在一起吃，結果口感超特別！有點像是在吃豆花口味 的果凍、上面淋了冰淇淋、而且灑了花生粒！ 為什麼會說吃起來像豆花口味的果凍呢？因為這一款商品附的豆花是預先做好、然後放在 冷藏櫃的豆花，吃起來與傳統豆花店現做的口感坦白說還是有差，由於放在冷藏櫃較久， 感覺豆花已經有一點點接近果凍的口感，而不是傳統豆花一碰就碎的那種感覺，不過這樣 的口感倒也讓人有意外的驚喜。 順手拍下商品外包裝資訊供大家參考。其實製作流程店員就是從冷藏櫃中拿出已經冷藏一 陣子的豆花，然後到冰淇淋機擠出冰淇淋，再拿出花生粒灑上去囉！"
    }
]