[
    {
        "Author": "BECW",
        "Title": "[商品] 森永羅多倫咖啡歐蕾聖代杯",
        "Score": "90",
        "Content": "   中間的冰淇淋蠻甜的 但外邊的咖啡是偏苦的那種 一起吃蠻搭的 希望冰淇淋的比重可以再多一點 本來想吃抹茶聖代但剛好沒了 現在買一送一 雖然小小一杯但覺得很划算 還有看到一款透明杯草莓口味的 但沒有特價就挑了這款 下次有機會想嚐嚐看 不知道有沒有人已經吃過了"
    },
    {
        "Author": "fantasoda",
        "Title": "[商品] 全家霜淇淋靜岡抹茶",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 其實沒有打算吃抹茶霜淇淋的 我比較喜歡上一檔的（蜂蜜）檸檬， 所以一次買了兩枝，寄杯一枝，想說過幾天來吃。 人算不如天算，竟然換檔變抹茶了 還有一枝還沒吃，但我真的很不喜歡抹茶，我都跟朋友戲稱我是不能吃苦的人， 上一次的抹茶太苦了，吃得我直皺眉頭，看到檸檬換檔抹茶對我來說真是天崩地裂  （我是 但寄杯還是早點吃完，省得夜長夢多。  這次的抹茶味道比較偏甜，奶味略重，苦味（海苔味？青草味？）存在感偏低，對我來說比 不知道是那家全家的關係嗎，比較容易化。 但也因為比較甜，所以吃完感到喉嚨有點痛，有層膜的感覺。 雖然比較不苦了，但還是不喜歡抹茶"
    },
    {
        "Author": "whywhy123",
        "Title": "[商品] 義美 錫蘭奶茶",
        "Score": "80",
        "Content": " 經過義美想買個鮮奶，剛好聽到有新上市的奶茶， 就買來喝看看，會員打折後11元。 喝下去就是！鮮！奶！茶！ 我是覺得義美錫蘭紅茶甜得剛好的人 這款奶茶，我喝起來感覺稍微再甜一點 嘴巴有點膩膩的。可能自行再套一點綠茶會更好。 以上！  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本全家 Wシュリンプミックス雙蝦三明治",
        "Score": "90",
        "Content": "   看到這次住所附近的全家架上這款沒試過的三明治，蝦仁三明治久違了，買來試試。 打開，仔細一看，這次的W 三明治有兩種不同的調味。 共同有的是蝦仁蕃茄及生菜，不同之處是: 其中一個是西風鮪魚沙拉，另一邊搭配是雞蛋 沙拉。 分開吃，這次是早餐，所以先從味道較重的鮪魚沙拉開始吃。 咬一口，生菜蕃茄蝦仁跟鮪魚每一項都很鮮活有個性的躍起。活潑的食感讓早起殘留的睡 意全消! 再來是雞蛋沙拉那一層收尾，這次的水煮蛋白的部份切的算細，口感綿順溫和，這一層的 蝦仁加了cooktail sauce增加調味上的變化，作為一個微笑的收尾很適合。 結論 這是一款完成度及用心度很高的超商三明治，採用的吐司也特別選過，如果喜歡西式蝦仁 生菜沙拉產品的朋友，很推薦可以一試。一個三明治中有多種有趣的味覺體驗。 不過需要注意的事，日本的超商有時會有即期減價貼紙，這款三明治不推薦買即期的。 另外，這款三明治真的口感比較生冷，平常如果以熱食為主的朋友很可能會吃不習慣，強 烈建議避開。   "
    },
    {
        "Author": "freely10469",
        "Title": "[商品] 全家 霸飯糰 香腸口味",
        "Score": "５",
        "Content": " 來跟廚餘say個HI~  今天21號，到期日22號， 架上只有一個，差一天應該不會雷。 微波沒有全熱，有部分還是涼涼的。 飯糊在一起而且沒有調味，我吃東西有很挑， 不合味就會吐，所以乾脆拿筷子把香腸夾出來吃掉就算了。 剩餘的部分(如圖)全部進廚餘，噢再咬一口真的要吐了。 我可以體會之前說飯差一天差很多的感覺了 上週吃另外一款38元的飯糰好幾次，都差一天，都還好。 今天真的是 香腸還可以啦，好像三片，微甜的那種， 蛋沒調味的樣子，海苔微波有香氣， 菜乾(?)無感"
    },
    {
        "Author": "f125128",
        "Title": "[商品] 微醉雞尾酒 白色沙瓦麝香葡萄口味",
        "Score": "10",
        "Content": "    因為去日本喝到一款超好喝的白葡萄啤酒 我在日本幾乎每晚都會喝一瓶><   所以看到這罐就想買來試試味道       一喝下去 只想到小時候喝的感冒糖漿 超想吐   如果你跟我一樣很怕感冒糖漿的味道 絕對不要買這款   會給10分是因為 瓶子很漂亮XDD"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 7-11 青蔥肉鬆捲",
        "Score": "80",
        "Content": " 圖文好閱讀版"
    }
]