[
    {
        "Author": "nothing0524",
        "Title": "[商品] 全家 義美錫蘭紅茶",
        "Score": "80",
        "Content": " 昨天去全家買了一瓶這還有一瓶純喫茶紅茶，先喝了義美紅茶配晚餐鐵板麵， 　　　　　喝第一口時因為飲料還冰冰的，覺得很像早餐店的紅茶，很好喝。之後再喝， 　　　　　因為已經回到常溫了，感覺很像是甜度下降一點的麥香紅茶，我不太愛。 　　　　　    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 7-11 紐奧良風味烤雞蔬菜捲",
        "Score": "65",
        "Content": " 標榜沙拉帶著走的蔬菜捲作為早餐  餅皮意外的好吃 第一塊蔬菜捲 如圖 咬了一口居然菜就沒了 只剩手中的雞肉與餅皮。。。  第二塊蔬菜捲 則是滿滿的菜。。。  吃完感覺有點空虛 是一款不太平衡的產品"
    },
    {
        "Author": "logan80108",
        "Title": "[商品] 全家哈密瓜霜淇淋",
        "Score": "85",
        "Content": " 滿甜的，很像記憶中某款哈密瓜牛奶的味道。 跟上一款葡萄一樣，有香精的感覺，如果討厭這種味道的話就別吃了吧。 但是個人滿喜歡的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pipidog0329",
        "Title": "[商品] 究極牛奶泡芙/蜂蜜奶油鬆餅",
        "Score": "70",
        "Content": " 第一次在這發食物文XDXD  (之前都發玩具~~) 原文 :  補上照片囉~~~~~ 只能說 其實也沒有!!!!! 是最近沒看到什麼想收藏的 剛好同事最近很迷便利商店的甜點 就 也許這篇完就結束了XXD 蜂蜜奶油鬆餅 28元  好像看到版上有人在推 就買來試試看 熱量360卡 剛好晚上要上健身房就大膽的買下去了 (咦 反正跟同事一人分一個 就變成熱量180卡了 (不是這樣算吧!?  有點銅鑼燒的概念 但是就這麼大個鬆餅 餡居然在這麼中間一小塊  第一口只有吃到奶油 但奶油的品質還蠻滑順  咬到正中間才吃到蜂蜜 奶油配蜂蜜還不錯 不會有容易膩的感覺 (因為很少 只是吃完這塊餡料區 吃到旁邊空空區的時候 瞬間感受到人生的寂寞與空虛 (為什麼剛要跟同事分一人一個呢~~~~吶喊) 要給星星的話就是三顆星 (中等分數) 是個如果急迫的想要吃蜂蜜鬆餅可以來吃吃看 但平常不會特別來買的標準 究極牛奶泡芙 30元  又是個想吃甜點但公司附近根本荒城只好去全家逛逛的一天 看到了這個大泡芙 還有巧克力 抹茶 口味 但我只想吃牛奶 173大卡 應該還ok吧??? 對不起我都沒在管熱量 才導致現在的身材 咬一口 喔喔喔喔喔 漏出來了!!  這就是俗稱的爆漿嗎? 奶油的口感還蠻香濃的 且充滿整個泡芙  這個餡就比樓上的多很多  但殘酷的地方來了 我覺得泡芙的餅皮不是很好吃 不知道是冰太久了還是 口感很不佳 就是個會讓我中間驚豔然後草草結尾的甜點 給殘酷星星時刻到囉 三顆星 (總分五顆) 是個如果急迫的想要吃牛奶泡芙 可以來吃吃看 但平常不會特別來買的標準 有點空虛的兩個甜點 但哪天我想吃甜點的時候 還是會去買這空虛的 (? 話說那天我在全家吃到了一個蛋+鮪魚的御飯糰 真的是超級超級好吃的  不知道是不是我餓壞了 所以我決定下星期再去吃一次如果真不錯再來介紹XD 最後最後 還是來放個玩具吧  全家現在集點送的蛋黃哥車車 但我拿到的版本感覺有點像剛被揍過的 謝謝收看 (揮手"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 和風薑汁燒豚米漢堡",
        "Score": "60",
        "Content": "    圖文心得網頁版  "
    },
    {
        "Author": "m292532",
        "Title": "[商品] 萊爾富 雞蛋大布丁",
        "Score": "75",
        "Content": " 有點甜，但內容物至少有雞蛋， 口感很滑嫩，不是手工布丁那種綿密感，偏向統一布丁的口感，但味道完全不一樣， 焦糖的部分非常好吃～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 隨緣 素紅燒牛肉麵 碗麵",
        "Score": "63",
        "Content": "    圖文心得網頁版  "
    },
    {
        "Author": "a1503f",
        "Title": "[商品] ok天婦羅炸蝦飯糰",
        "Score": "60",
        "Content": "  太餓隨便抓個來吃 麵衣>蝦子 滿小的吃吃味道而已 不過醬汁不錯（但我不是為了醬汁買的 加熱之後還可以 考慮到名稱太騙給60分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 期間限定 水果玉米& 黃金玉米棒",
        "Score": "7859",
        "Content": "    圖文心得網頁版  "
    }
]