[
    {
        "Author": "nk950357",
        "Title": "[商品] 干貝飯糰+鳳梨綜合果汁+抹茶紅豆酷繽沙",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "zxccvbbkfl",
        "Title": "[商品] 全家-萌時尚丹寧手提袋",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 夏天果然就是要丹寧風啊 其實這種小的便當袋，全家出了很多次了 最早的醜比頭，後來的卡那赫拉，我其實都有。(掩面~~) 因為很常使用的情況下，其實早就慘不忍睹 白色布料實在很容易被各種髒汙染色，即使很常洗，好像也沒甚麼用 所以這次總算出了比較耐髒的藍色布料，簡直就是不買不行啊(完全是藉口) 而且還是聯名款的EDWIN+米奇，超級可愛的啦 商品照-正面  背面  兩面都有米奇剪影圖+點點裝飾 再配上澎澎的蝴蝶結跟EDWIN標   連包裝袋也是點點唷  放水瓶+兩個保鮮盒，容量完全沒問題  裝好，掛在牆上的樣子 這次出這款手提袋，立刻變身成為我的心頭好 不同之前出的都是走可愛風，這次時尚度UP UP 平常帶著出門都很適合啦"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 全家 抹茶紅豆酷繽沙",
        "Score": "79",
        "Content": "  用了到店優惠所以單杯只要49元 我覺得冰沙系列最好喝的方式 就是半個小時之後溶化再喝 這樣不會太冰 而且不要用吸管吸 直接拿起杯子喝 爽 喝到最後紅豆全部沉在最下面 再一口吃掉 呵呵 以上個人嗜好"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11樂冰鯊經典拿鐵口味",
        "Score": "70",
        "Content": "  7-11推出樂冰鯊有一段時間了，趁著最近拿到45元購物金的機會，便補了一點差額買來喝 看看。 冰沙喝起來口感滿細緻的，大致上不會有太粗難咬的冰塊出現，只有喝到最後面時出現了 一點較大粒的碎冰。CITY CAFE原本的拿鐵風味可以喝得出來，與冰沙也融合得很好。口 感上不會過甜，可以喝出咖啡味。 製作過程與我原本的想像倒是有點差距。我本來是直接走到櫃台要點樂冰鯊，結果店員告 知要自己先到冰櫃拿樂冰鯊的杯子，店員再手動加入咖啡液與少許牛奶，然後就是一杯成 品了！ 以65元的價格來說，其實算是7-11內的高單價飲品，不過口感上還滿不錯的，而且比起星 巴克的類似商品星冰樂便宜許多。該說它貴還是便宜呢？得看各位看官用什麼標準來比較 了。      "
    },
    {
        "Author": "sh9129",
        "Title": "[商品] 萊爾富 沙茶豬排炒麵",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 最近一直在看這個版，受惠於大家 剛剛搜過發現沒有 第一次發文來回饋下，多多指教 剛打開的內容物是豬排、芥藍、紅蘿蔔、木耳，還有醬有點是分開的 （然後裡面還有一兩個辣椒，但不太會辣，因為我也不吃辣） 但是吃到一半覺得很好吃才想來po文所以就沒拍到了 辦過之後麵都有沙茶味，蠻好吃的， 不會有沒辦到的狀況，麵粗細跟沙茶醬也是很搭的那種 然後豬排，說是豬排，倒比較像是排骨，也不會難吃就是了 菜竟然咬下去的時候會出汁！有點嚇到我， 很新鮮的感覺，不好乾癟 覺得還蠻推的，但當然份量和價格相比當然是有點稍嫌少，畢竟都要80塊了 但如果是突然很想吃沙茶，便利商店真的方便，這沙茶味蠻好吃的，跟外面不會差很多"
    },
    {
        "Author": "w6523520",
        "Title": "[商品] 很美的(?)鐵觀音霜淇淋",
        "Score": "90",
        "Content": "   一入口是濃郁茶味，慢慢帶出淡淡奶香～  店員擠的很美+10分 （被我鎖定的冰淇淋店員XDDD)"
    },
    {
        "Author": "applecccc",
        "Title": "[商品] 7-11 拉拉熊 湯勺x叉子廚具組",
        "Score": "90",
        "Content": " 預購當天提早10分鐘到 已經有幾組人都是要預購拉拉熊的啊~~ 這次的集點真的很熱門 但我這家店好像預購廚具組的不多 5/13取貨可能是第一批拿到的? 先看看可愛的外盒  盒身的商品說明  湯勺功能頭耐熱210度, 夾子功能頭耐熱100度 想說可以拿來配之前的玫瑰鍋使用 但夾子耐熱度好像不太夠QQ 不知道耐熱100度拿來煎東西翻個面是OK的嗎? 兩個廚具用束線綁在一起, 然後用透明塑膠袋裝著  打開的樣子  茶小熊拉起來就可以把夾子收合  上方的公仔很可愛~~  屁屁看起來也很萌 >///<  手柄的部分也有logo  材質感覺都還算結實, 應該滿耐用的 有拉拉熊的加持應該煮飯心情會更好一點~~ ^^a"
    },
    {
        "Author": "mildred999",
        "Title": "[商品] CHiC爽爽貓珍珠奶茶/抹茶拿鐵牛奶糖",
        "Score": "30",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 平時常看超商版吃到不少好東西 今天第一次發文來回饋一下 手機發文如果格式怪怪的請見諒  某天逛全家要買零食剛好看到特價就順手抓了，想說包裝滿可愛的拿去分朋友吃應該不錯 結論是這東西真的該被蓋難吃印， 成本大概都花在那個包裝上了吧（怒 對拿到這個糖的朋友真的覺得非常對不起 詳細一點的味道描述的話 抹茶：抹茶味很淡而且超甜，吃到後面會粉粉的喉頭不太舒服，但比起珍珠奶茶口味的我 覺得這還是小case 珍珠奶茶：這東西到底為什麼可以上市！！！一吃下去就是濃濃的香精味，而且還不是食 物的香精味，是那種肥皂的香味。 說好的珍珠呢！說好的奶茶呢！這真的是食品嗎？？！！ 比抹茶還要再更甜而且粉粉的感覺更重了ORZ整個舌頭上都是那個粉感，只想趕快喝水把 那個味道忘掉  一開始看到裡面還有雙色包裝的喜悅完全被它的難吃程度給破壞殆盡並且覺得上面的貓越 看越欠揍 然後我為了這篇文又各吃了一顆 希望不要有版友跟我一樣被那個外表給騙了 剩下還有好幾顆該荼毒自己呢？還是讓朋友鑑定一下好？"
    },
    {
        "Author": "der5353",
        "Title": "[商品] 全家-鐵觀音霜淇淋",
        "Score": "4995",
        "Content": "  其實我對鐵觀音的印象 只有一些飲料店喝過的鐵觀音系列 這款霜淇淋倒不讓我覺得跟之前的茶是相似的XD 但是第一口下去是濃郁的奶味然後漸漸散開的茶味 最後是一絲回甘的苦味(是很舒服的苦味) 我覺得我的店員擠得也還算有誠意 忽略背景QQ 一時沒有找到白牆 by yee的小小心得 (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "8560",
        "Content": " 一直以來都很喜歡全家出的霜淇淋 這次的是鐵觀音口味  不知道為什麼有種在吃抹茶的感覺 因為舔(?)起來味道有微苦的味道 偏奶、半糖感 總之我覺得還可以，比櫻花好多了！"
    },
    {
        "Author": "woohoowoohoo",
        "Title": "[商品] 義美紅茶&奶茶",
        "Score": "70",
        "Content": " 買義美奶茶之前爬文已經有心理準備，評價有\"甜\"、\"奶味重\"、\"茶味不濃  怕甜喜歡茶味濃，想說那多買罐紅茶去調配，1/3奶+2/3茶 加入紅茶後變成: 奶茶水 沒增加茶味，還稀釋不掉奶茶甜膩感，有點囧 喝完灌很多水 義美紅茶，單喝還好，茶味單喝就已偏淡 如果自行加鮮奶味道又很微妙。 義美奶茶回購率是0了，但我同事超愛剩下奶茶全部轉手。"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 立頓 萃香奶綠",
        "Score": "30",
        "Content": " 外包裝右上角寫添加鮮奶，沒看太多就拿了                      我以為跟光泉的系列相同是奶精改成鮮奶，           結果是兩者並行，整個味道就是雷                (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]