[
    {
        "Author": "maplewaffle",
        "Title": "[商品] 7-11 招牌肉圓",
        "Score": "6860762",
        "Content": " 高雄下雨下了一天…步行範圍只到樓下小七xD 好像是蠻新的產品～之前沒有看過  真的少少的…大概是點心的分量 肉圓跟醬分開感覺比較不會變得爛爛糊糊的～  切開長這樣～ 皮有點硬而且好厚> < 肉的味道和口感不錯 有不少筍子丁～ 但是肉咀嚼完剩皮之後會有一點單調 醬的蒜頭味很香～只剩皮的時候要沾多點醬比較好入口 整體來說還算不差～但是價格有點小貴 沒有別的選擇是會考慮買 (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 來一客 Premium 豪華系列 和風系",
        "Score": "66",
        "Content": "  多圖文心得    下雨天，泡麵天。 聽著窗外連綿的雨聲，突然好想吃泡麵。 撐傘，出門。 看到7-11的架上放了兩款新的泡麵，第一眼沒注意到，買回來才發現是來一客的。 一杯定價55元，很強勢的新定價策略，讓人格外好奇內容物是什麼。 在打開看之前，可以發現這次的包裝材質也不同了，改成類似之前介紹過的滿漢大餐，非 油 在杯緣附近可以看到特別有作造型，上面印了\"防燙隔熱條\"的字眼 原來如此，可能是預期消費者多半會一手抓著上方的部份，所以作了這樣的設計。 第一 個? 打開看。 這次改採調味完成的包裝方式，也就是不需要再自己撕開調味料油包等等，直接注入熱水 即 燒水，注入，蓋上，等後。 手機響起，倒數時間到了，趕緊來試。 可以看到裡面的佐菜配料很多樣豐富，比較明顯可以看到的有大塊的香菇切片，甜椒，青 梗 用湯匙盛了一匙湯頭，淡淡的香菇雞肉清湯感，但是第一口因為是晚上層的部份，只喝湯 的 嚐了一口麵條，不同於以往的來一客，這次的麵條比較Q，多了幾分咀嚼的趣感。 試完麵條後，拿起杯子，想直接以杯就口，大口喝湯時…… 遇到困難!! 看了一下，原來是杯緣上方要封膜的部份，也許是為了封膜能穩定牢固的密膜住。所以加 寬 然後，自己作了一個測試，把下唇放在那個杯緣上，似乎比較好喝湯，但結果是被燙到… … 之前在外地讀書時，有過餐餐拉麵，跟友人同桌後的心得是，自己相對喜歡/習慣熱熱的 湯? 結論 這款新的來一客 有新的優點，也有新增的缺點 優點 配菜很多樣性，湯頭有接近命名的和風，香菇雞肉蔬菜清湯的感覺，看成份表有放了柴魚 粉 淋了一點雨後，熱熱地喝湯感覺還不錯。調味在泡麵中相對偏淡。 另外就是脫水雞肉，加熱重現度算高，吃的出雞肉的部份口感。 最後就是新的麵條，比較不會軟爛，平常吃東西較慢的朋友可能會比較開心。 缺點 杯子的設計上，出現了幾個缺點。 這次先只寫在這杯和風系杯麵上確認的缺點。 最明顯的就是杯緣的寬度，雖然設計了防燙隔熱條，是有考量到消費者常見食用杯麵的方 式 然而，當實際拿起杯子要喝湯時，雖然手指不會被燙到了，但是，上面的杯緣卻很礙事。 在試了好幾次後，得到的心得是，得準備湯匙比較好。 另外，這次雖然配菜多了很多，但是這次實際食用，有吃到一個大塊無法咬掉也無法吞嚥 的 會希望這部份在處理時能改善。     後記，感謝看完的朋友 下一篇會來介紹同系列的另一款 海洋系 Premium 杯麵"
    },
    {
        "Author": "coconutss",
        "Title": "[商品] 沙朗牛肉舞飯糰/福樂無添加優格",
        "Score": "8579",
        "Content": "    米飯，很Q很有嚼勁 而且飯很飽滿，對胃口小的女生來說可以吃很飽 上次吃過春川雞的舞飯糰，那時的米飯偏硬 可能因為我微波後過了一陣子才吃，所以口感不佳 這次再次嘗試其他的口味，成功地顛覆我之前對它的壞印象 重點是微波完要趁熱吃比較好！ 牛肉，最厲害的就這個肉 肉很大塊，足足給了三片，看了心情就好 肉很嫩也很香，可以配著飯吃剛剛好 （之前吃的雞肉反而不好咬 只能一口把肉全吃掉，只剩米飯 雖然我太懂肉的品質好壞啦 （不知道怎麼分辨是否為組合肉） 不過很直觀就是覺得好吃~哈哈XD 醬汁，偏甜，但至少不過鹹 這款讓我很滿足，熱量也不高，會繼續回購！ 現在很開心發現一個好吃的商品~（撒花  原味優格，可另外加蜂蜜 蜂蜜給的很多，我自己不太愛吃甜的 加了一點點，就變成了蜂蜜的優格（廢話 不過我只加一點點還是覺得太甜了 如果也是有人跟我一樣不是螞蟻人 小心別加太多唷~><"
    },
    {
        "Author": "kk339248",
        "Title": "[商品] 義美食品．紅豆粉粿牛奶冰棒",
        "Score": "80",
        "Content": "    (圖文心得 這次又要來吃義美食品的東西了~ 不是吐司、不是吃了N次的霜淇淋， 而是紅豆粉粿牛奶冰棒。  義美．紅豆粉粿牛奶冰棒 (NT$25?) 記得小時候，夏天常常吃紅豆粉粿冰棒， 因為小時候都是家裡買好吃的，所以沒特別注意品牌，長大後才發現小時都是吃小美的紅 豆粉粿牛奶冰棒，但長大後也比較少吃冰棒了，因為本人太愛吃霜淇淋~(笑) 而這次會買義美的紅豆粉粿牛奶冰棒， 是因為前陣子剛好發現全家有買一送一， 想說真的很久沒吃紅豆粉粿冰棒了， 所以就買來和爸一起喀。 一支冰棒全家原價好像是賣25元， 平常這樣的話我就會選擇吃霜淇淋， 但是買一送一就覺得很划算。 我印象中義美以前好像沒有出冰棒， 是這幾年他們自製品愈來愈多才有的。 從包裝就給我一種\"傳統\"的感覺。  習慣都會看成份。市售牛奶冰棒似乎都有類似的添加物，不常吃還好啦：9  拍完照，拆開包裝，發現它還在冰凍狀態。 全家的冷凍櫃還真冷（苦笑） 覺得它的外表和我小時候吃的小美紅豆粉粿冰棒還滿像的，不過義美的好像更多料。 下 次再買小美的來比較好了  咬下，當下還是很冰啦，不過含在口中慢慢化開，吃到牛奶的乳脂甜與濃，奶甜味中帶著 紅豆的香氣。 甜度個人是覺得還好，不會太甜，可能也是因為很冰的關係(?) 冰棒裡頭吃的到紅豆顆粒還有微Q的粉粿， 真的是很久沒有吃到的古早紅豆牛奶冰棒了。 個人是覺得這款義美的紅豆粉粿牛奶冰棒， 和以前吃到的小美紅豆粉粿牛奶冰棒是還蠻像的，不過感覺義美的這款料子真的很多， 下次如果還有看到買一送一的話應該還會再買吧。 By 桶子葉的吐司記"
    },
    {
        "Author": "takubin",
        "Title": "[商品] 7-11 椒鹽大雞排炒飯",
        "Score": "70",
        "Content": " 網誌好讀版  又來7-11尋覓食物 , 今天讓我發現一款新菜色 , 椒鹽雞排 炒飯 , 這樣大份量的雞排捉住了我的目光 迫不及待回家享用 , 肉質還算滿嫩的 , 醃的頗入味 , 鹹香 好下飯 , 雞排真的份量充足很大塊而且很後有咬勁 , 其實我 光吃雞排都會飽了 , 麵衣本身就不是走酥脆路線 , 經過微波 後依然保有口感 炒飯的份量反而不如想像的多 , 也是有調味過 , 剛開始吃滿 好吃的 , 微微的鹹 , 不會太油膩 , 但是雞排已經重口味 , 再搭著炒飯吃 , 兩者又都偏鹹 , 吃久了覺得不耐吃 , 會想乾 脆吃雞排就好 如果7-11單出這款大雞排 , 我會比較喜歡     "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 雙醬烤雞鐵板麵 新發售",
        "Score": "66",
        "Content": "   看到全家推出新的麵食，這次是鐵板麵，售價62元。買來試試 在拆封膜前，看著上面的英文產品名…… 打開後，第一眼的印象是，擺盤蠻好看。 稍微攪拌了一下，開動。 這次用的麵條算略寬的扁麵，沾著黑胡椒醬味道還可以，跟夜市攤位賣的最大差異是少了\"鐵板\"加熱過的特有的口感吧。 吃了一口雞肉，有入味而不會乾柴，跟麵有搭。 通常超商微波的青花椰菜口感很難令人滿意，這款也不例外… 有附了一片煎蛋，不知道是否是自己這次買到的個案，煎蛋的調味及口感不太好。 結論 這款算是很簡單，相對入門的代替款，切莫期待太高。 但雖然是簡單款式的冷藏麵食，還是有放了三片烤雞肉及相對應的簡單配菜。 感覺上比之前試過的另一款全家古早味肉燥乾麵 地區限定 還來的用心 會期待之後能在配菜及煎蛋上作改善。    "
    }
]