[
    {
        "Author": "leo088",
        "Title": "[商品] 日本7-11抹茶新品｜丸久小山園甜點全制霸",
        "Score": "80",
        "Content": " 圖文： 店家資訊：日本7-11便利商店 2018年3月日本7-11便利商店又推出抹茶系列的新品是京都丸久小山園宇治抹茶系列的六 款甜點，有抹茶派、抹茶蕨餅、抹茶泡芙、抹茶白玉蕨餅、濃郁宇治抹茶瑞士卷、抹茶半 月燒，陸續在3月6日至3月20日推出，這次剛好一次能吃到所有抹茶系列的新品。 在日本7-11的冷藏櫃就可以看到抹抹的一整排抹茶系列的甜點，去年也有推出過抹茶系列 的甜點，整體而言不是重複推出，特色在於使用了京都丸久小山園的抹茶製作，抹茶的風 味更濃，更多了抹茶派、半月燒、蕨餅等等。 抹茶瑞士卷 商品：濃い宇治抹茶ロール 發售日期：2018年3月20日 價格： 210円(含稅) 在前往阿蘇的路上就買了一個在車上吃，一拆開袋子好香，濃濃的抹茶味，瑞士卷也是抹 茶蛋糕非常鬆軟，抹茶鮮奶油與蛋糕中間有一層抹茶醬，使用了京都丸久小山園抹茶製作 ，標榜1 再找一天把其他五種甜點都買了。 後記：在阿蘇喝了我人生中在日本的第一口牛奶，這才知道為何日本的鮮奶油會這麼清爽 ，日本的牛奶乳脂含量不是那麼高，也沒有讓我害怕的腥味，原來這就是日本鮮奶油可以 加這麼多又好吃的原因。 隔天住的飯店樓下就是一家7-11便利商店。 甜點區的抹茶系列這麼齊全，能不買嗎？於是這些就是我這天的晚餐，突然覺得可以進行 一個丸丸進食中的直播。 丸子不是抹茶控，但有新的商品就會想要嘗試一下，尤其在吃過抹茶瑞士卷以後，就決定 把其他的都買了。 抹茶泡芙 商品：濃いまっちゃもこ 發售日期：2018年3月13日 發售區域：全國 價格：140円(含稅) 抹茶泡芙的外皮顏色比較淺是軟式的泡芙，中間的抹茶醬比較稀，用刀子切不是那麼好切 ，一剝開抹茶醬就流出來了，整體而言不會很甜，泡芙的皮QQ的，有一點彈性，內餡抹茶 醬也是清爽路線。 抹茶派 商品：宇治抹茶クリームパイ 發售日期：2018年3月6日 價格：200円(含稅) 抹茶派很酥香甜甜的，抹茶醬不像包裝圖片這麼厚，抹茶的味道沒有那麼重，整體而言是 好吃的甜點。 抹茶蕨餅 商品：濃い宇治抹茶 わらび 發售日期：2018年3月6日 價格：120円含稅 抹茶蕨餅是抹茶控會喜歡的一款甜點，蕨餅的外層撒上了抹茶粉，整體的風味較濃厚，皮 真的很軟，吃的時候沒感覺到中間的黑蜜醬，外皮冰涼的蕨餅半透明狀QQ的，中間的內餡 和泡芙的內餡類似。 抹茶半月燒 商品：宇治抹茶和むれっと 發售日期：2018年3月20日 價格：160円含稅 抹茶半月燒與幾款抹茶系列的甜點相較之下，很精緻，有外盒，也能避免碰撞變形，中間 還有紅豆泥再淋上抹茶醬，整體而言比較有層次，外皮像銅鑼燒，夾餡有紅豆的甜味，與 抹茶內餡的搭配是好吃的甜點。 抹茶白玉蕨餅 商品：抹茶わらび＆白玉くりぃむぜんざい 發售日期：2018年3月13日 價格：298円(含稅) 幾款抹茶系列甜點價格最高的就是抹茶白玉蕨餅，質感也相當高。最底層是紅豆泥，加了 兩顆白玉與抹茶蕨餅，抹茶蕨餅的內餡還有黑蜜，與抹茶奶油的搭配。 紅豆泥比較甜，是需要搭配茶的甜點，黑蜜抹茶蕨餅好吃，即使是冷藏甜點，白玉和蕨餅 吃起來還是非常軟，有別於一般在抹茶甜點店的高單價，在超商只要1/3的價格。 之前在LAWSON買過GODIVA巧克力卷，就對日本便利商店的冷藏甜點信心大增，也曾看過不 少人推薦日本超商必吃的甜點，這次的抹茶系列我最喜歡抹茶瑞士卷、抹茶半月燒，不過 一個人要吃五個實在太勉強，還是要多人一起分享或者分很分多天吃才會覺得好吃，吃到 最後實在有一點太飽了，最後隔天繼續當早餐，這就是我初次的日本便利商店抹茶甜點初 體驗囉！(旅行日期：2018年3月20日)"
    },
    {
        "Author": "sayao",
        "Title": "[商品] 7-11 八女石臼抹茶霜淇淋",
        "Score": "75",
        "Content": " 今天剛好去小七拿網拍看到新商品上市，是喜歡的抹茶口味！  馬上迫不及待買了一隻嚐鮮！  抹茶顏色比想像淡的許多，第一口吃下去覺得茶味沒有很重，比過往吃的抹茶霜淇淋甜了 一些。 但吃到後面抹茶配上花瓣形狀餅杯的味道就很剛剛好，越吃越好吃~~ 餅杯有點粉紅色，跟廣宣上有些色差。 大家最喜歡(懷念)哪種口味的霜淇淋呢？我最念念不忘的是全家的鐵觀音霜淇淋！"
    },
    {
        "Author": "jenny42033",
        "Title": "[商品] 牛奶糖酷冰沙",
        "Score": "99",
        "Content": "    身為一個牛奶糖愛好者， 看到商品名稱有牛奶糖、焦糖太妃糖口味， 就會忍不住手滑買下去， 至今最愛的超商冰淇淋口味就是生牛奶糖， 前幾天在版上看到新推出的牛奶糖口味酷冰沙， 整個被燒到不行，錢包抓著就想出去買了， 冷靜下來後才發現時間還沒到， 到底是多想喝XD 今天中午覓食時就迫不及待的跑去買， 下午不想喝咖啡，就加了牛奶， 味道雖然中規中矩不特別驚艷， 但我就愛這中規中矩的牛奶糖甜味~ 而且甜味控制的很不錯， 不會太甜，但也不會不甜， 個人覺得維持在一個滿好的平衡上， 加入的小牛奶糖塊（？）也增加了冰沙的層次感， 直接打敗我心目中酷冰沙的第一名oreo+牛奶榮登第一名寶座， 明天還想試試看加入咖啡的~ 百分之百保證回購！！ 這個夏天就靠他了~ 另外想問問台北中正區哪裡有711蒸箱呀 附近有三間711居然都沒有~ 我也好想試試看蒸肉圓呀！"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 光泉午后時光 - 重乳奶綠",
        "Score": "68",
        "Content": "    真的就是主打抹茶味牛奶的抹茶拿鐵。 奶味真的太重了 超級甜，對比起義美濃茶綠奶茶，個人覺得這支甜過頭了，很容易喝沒幾口就膩。 評價在同價位奶綠裡面是 義美濃茶綠奶茶 > 光泉午后時光重乳奶綠 > FMC抹茶拿鐵"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 可果美番茄梅子",
        "Score": "65",
        "Content": "  超喜歡喝番茄汁的我看到消息馬上就買了，而這次順便買了放在一旁的愛之味梅子番茄汁 來做比較。(感覺店家好故意)  給忙碌的人的版本(※個人觀點)： 番茄梅子=番茄汁+(梅子酒-酒精) 梅子番茄=番茄汁+梅子粉 先來看成分   番茄梅子是“濃縮番茄泥”，梅子番茄是“濃縮番茄汁”，同事就笑說會不會自己買番茄 醬加水再加梅子就是這個味道。不過喝起來番茄梅子反而是比梅子番茄還要“清”。 再來看內含量  相同包裝，番茄梅子內含量是375毫升，梅子番茄是400毫升，那番茄梅子的那25毫升去哪 了呢？  鏘鏘鏘！原來是跑到熱量去啦！梅子番茄150大卡/100毫升，番茄梅子175大卡/100毫升！ 番茄梅子大勝！(誤 而口感部分，番茄梅子就像版友講的，上面是番茄汁下面是青梅汁，但我喝起來反而更像 上30%的番茄跟下70%的青梅，而且那青梅味我覺得很衝，感覺像是忌妒番茄的青梅想要搶 走大家的注意力一般；而梅子番茄就是很正正經經的番茄+梅子粉的組合，相互融合得像 老夫老妻，番茄梅子相對就是年輕轟轟烈烈的小情侶。 評分的話，我其實不那麼喜歡番茄梅子的“青梅”味道，所以只有65分，不好意思。 以上是非常認真嚴肅的心得感想，謝謝閱讀。"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 鮭魚奶油風味義大利麵",
        "Score": "85",
        "Content": " 身為一個對熱量斤斤計較的女子 仔細尋覓到熱量接近500卡的主餐 (其他幾乎都600up ) 就決定下手了  主要是沾附奶油醬的寬扁麵 麵條口感較Q軟 口感很溫合順口 鮭魚的份量不多  大約是攪拌後每一口 都可以嚐到鮭魚的細末 淡淡的香氣  整體算很有飽足感 但鮭魚香氣較淡 應該不會再回購"
    },
    {
        "Author": "hizoe",
        "Title": "[商品] 光泉午后時光重乳奶綠+義美濃茶綠奶茶",
        "Score": "92",
        "Content": " 前天去7-11買了午后時光重乳奶綠，有被驚艷到， 隔天剛好在全家看到兩款都有賣，義美還沒喝過，想說一起喝評比一下  實體商品圖  義美的包裝就很義美呀，重點說明丟很多，臺式風格復古味 飲品色澤  綠綠der~ 午后時光的顏色略重一些，有點咖啡綠 義美：甜，這是第一口感覺，也有茶葉味，嘴巴喝了不膩，算清爽， 但是味道清淡一些，較沒有明顯記憶點，像是家裡自己的茶葉泡好後倒牛奶一樣， 如果茶味或奶味再明顯一些，不要茶奶比感受那麼平衡就好了，      ==> 回購率65%，評分78 午后：入口就有抹茶味(當初的驚艷原因)，味道較厚實，會有另類飽足感 XD 嘴巴不滑膩，也不會死甜，入喉後有明顯茶甘味，奶味也比較重，後來看成份， 他用生乳義美用生奶，不知道這是不是差異原因? 午后的奶綠讓我想到50嵐的抹茶拿鐵，但更便宜，50嵐一杯50塊，它目前特價30， 原價只要35，很適合突然想解饞的我 (*‘ v`*)ﾉ      ==> 回購90%，評分92 喝完才發現飲用說明  ▅▄▃崩╰(〒皿〒)╯潰▃▄▅ 根本都沒搖呀，以後還是乖乖看完再拍好了~ 囧 最後要說，一次喝兩杯好飽 下次不會這麼衝動了 (ノ′＿ゝ‵）"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 龍蝦沙拉風味三明治.牛奶糖酷繽沙",
        "Score": "82",
        "Content": "  昨天看到Line好友出了好多優惠，又幾乎都是新產品，決定午餐來嘗鮮 因為天氣熱，還慫恿同事一起喝酷繽沙XD 最後買了三杯 因覺得牛奶糖可能會太甜，所以就加咖啡而不是牛奶(雖然看大家說牛奶也好喝~~心動) 購買的時候不知道是不是我是該店第一個人買的，店員居然不知道還要再額外加咖啡囧 過了十分鐘後，冰沙差不多融化了，攪拌均勻後開喝~~ 味道沒有想像中的死甜，當然跟OREO口味比起來還是甜了一點，但我還是可以接受 而且會喝到裡面有小小類似太妃糖的顆粒，覺得很滿足！ 目前喝酷繽沙口味，覺得排名是： OREO(+咖啡)>牛奶糖(+咖啡)>>OREO(+牛奶)>芒果(+牛奶)>抹茶紅豆(+牛奶)>莓果(+牛奶)                                                      ↑這款原本很期待，                                                        結果喝了超級失望 龍蝦沙拉三明治的吐司吃起來頗鬆軟 偷偷掀開看餡料塗的份量，也不會太空虛 咬到中間才吃到主要的餡料，頗滿足，而且吃到後來有一點點哇沙米的味道 整體來說不錯，熱量也不會太高，早上或中午當輕食都很適合 但如果是原價的話可能會考慮一下~"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 牛奶糖酷繽沙 (+咖啡版本)",
        "Score": "7999",
        "Content": " 看到板上很多90分以上的心得文 有點生火就買來試試了 因為本身不是蟻人 所以選擇加咖啡 但還是覺得甜了點  ↑外觀圖  ↑與冰箱內的眾酷繽沙杯合照  ↑加完咖啡後的初始內部照  ↑攪拌完成圖 其實喝+咖啡不太到\"牛奶糖\"的風味 或許加牛奶比較能夠突顯\"牛奶糖\"的味道吧 (期待其他板友 +咖啡 vs +牛奶 的心得文) 而裡面的料咬起來比較像焦糖粒 沒有特別驚艷 不過增添了喝冰沙的口感 特價+天氣熱的時候 偶爾會想要回購 原價的話就 以上 超簡易心得文給大家參考"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 靜岡抹茶紅豆鬆餅/雙餡夾心",
        "Score": "80",
        "Content": " 最近全家出了許多抹茶紅豆商品，讓我這個超愛抹茶+紅豆的人決定嘗試~~ 常常都咬了一口才想到要拍照  裡面的紅豆就這樣一小圈XD  其實不難吃，而且裡面有2個，覺得CP值OK，中規中矩 雙餡夾心今天回購第二次~~  覺得內餡的比例很不錯，紅豆略甜但不至於太膩，麵包體也蠻好吃的  這兩款價格相同的情況下，我會選擇購買雙餡夾心~~~ 給大家參考一下XD"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 牛奶糖酷繽沙",
        "Score": "85",
        "Content": " 被生火好期待，坐等line優惠才買 先選了加牛奶的口味試   喝的第一口當下有抹去原先以為會很甜膩的幻想 甜度算是蠻剛好的，非螞蟻人也可以接受 喝著喝著~~突然有種孔雀捲心酥的味道…(( 裡面的小糖粒，喝到還會覺得有種莫名驚喜 跟之前OREO裡面的巧克力碎片有異曲同工之妙 一口一口，不知不覺就喝完了 看版上大家對咖啡的評價很好，晚上想再來衝杯加咖啡的"
    },
    {
        "Author": "earth00222",
        "Title": "[商品] 7-11 炊肉圓 / 花生粉米血糕",
        "Score": "9089",
        "Content": " 平常711關東煮我都會吃米血、魚豆腐、高麗菜捲、菜頭、玉米、 外加一份冬粉這一次來點不一樣的  不同於小吃攤常見的肉圓 我覺得蒸的好好吃! 料也不會過多或太少，重點是走進小七就能享用 自己吃比較清淡，吃肉圓最害怕的就是油 有蒸肉圓這個選項我覺得很棒  另一個就是花生粉米血糕  衝著一堆朋友PO限時來跟風的 吃起來很有口感不會太爛或太Q 搭配台式辣醬再加上花生粉根本絕配  我下次要自己撒一把香菜XD  再搭配一碗熱湯就更棒了 在奇怪的時間想吃肉圓跟米血糕就不怕沒地方吃了"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 富士蘋果大福",
        "Score": "98",
        "Content": " 全家自有品牌 推出春季限定的大福  打開來白白嫩嫩的樣子 不過剛拿出來很硬 等15分鐘後才軟化 中間的蘋果餡非常好吃  真的好好吃 完全可以天天吃"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 味全俄式烤優格飲",
        "Score": "0",
        "Content": "  本來心動想買 想到這包裝很可能 轉過來果然是味全    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]