[
    {
        "Author": "s48692003",
        "Title": "[商品] 7-11 藍莓巧克力三明治",
        "Score": "78",
        "Content": " 在7-11看到這個新上市的三明治 現在漲到了29QQQ 還是買來吃吃看  咬一口之後有咬到滿多的藍莓醬跟好肥好肥的鮮奶油 再繼續吃下去後有吃到巧克力和巧克力鮮奶油  這是以前藍莓裡面沒有的 雖然藍莓價格回不去了~~~ 但至少有多巧克力餡的話還可以療癒一下 補充熱量 至少平衡一下漲價~~"
    },
    {
        "Author": "CSGO",
        "Title": "[商品] 7-11完熟番茄燻腸義大利麵",
        "Score": "80",
        "Content": " 今天去小七剛好看到義大利麵換包裝 有三種口味 照舊吃番茄義大利麵 紅醬口味比較基本  上頭一排蛋切片 旁邊有燻腸 微波前 可以看到很多起司粉 加熱後就不知道去哪兒了  攪拌均勻後  一口麵一口配料 搭配番茄酸酸的口感 很開胃 一下就吃光   裡面還有青椒增添口感 突然吃到青椒香氣感覺不錯 還是很好吃的一品"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 龍蝦沙拉風味三明治",
        "Score": "85",
        "Content": "  吐司吃起來滿鬆軟的不會乾 不到爆餡，但至少每口都有吃到 不會覺得花錢只買到吐司就是了  海鮮味蠻重的，微微吃的到一點芥末味 起司片跟沙拉整個融為一體，沒特別吃到起司味 搭配的馬鈴薯泥跟蛋沙拉有讓整體吃起來的口感變豐富 還吃的到塊狀的馬鈴薯 整體吃起來算是滿清爽的也不會太鹹 會願意回購的一款三明治"
    },
    {
        "Author": "GaNH3",
        "Title": "[商品] 全家 牛奶糖酷繽沙",
        "Score": "95",
        "Content": " 本來就很喜歡全家的酷繽沙系列 一有特價就會買來屯貨或找室友們一起喝 果然還是要加咖啡最對味啊~ 只是咖啡後味有點重~隨著牛奶糖塊一起在嘴巴迸發(?)  我每次都會婉拒店員幫我把冰沙擠壓的好意 有一次還跟店員直接爭論起來直到我們吃完離開店裡都還在爭要不要擠碎XDD 記得給店員刷好友折扣喔(條碼很小但刷得到呦)  然後雖然會員帳號綁定了發票載具 只刷載具條碼並不會直接累積會員點數喔！ 因為我用賴配會有電子發票的條碼先出來 後面人很多就不要店員幫我多逼會員條碼了~ 中午很熱大家趕快去買杯酷繽沙消暑吧^_^"
    },
    {
        "Author": "molly44166",
        "Title": "[商品] 7-11 炊肉圓",
        "Score": "90",
        "Content": " 我這裡的7-11 肉圓是用蒸包機 蒸出來的 和蒸美味不太同 肉圓的大小 大概這麼大 拿關東煮蓋子當比例尺哈哈  內餡很多筍子 跟絞肉 口感很紮實 我喜歡  醬料包 不用加就滿好吃了 吃一口 沒加的 再吃一口有加過醬的  皮很Q餡調味不錯  吃完還會想再吃第二個"
    },
    {
        "Author": "n29287764",
        "Title": "[商品] 全家 牛奶糖酷繽沙",
        "Score": "925",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  個人平常口味都是喝黑咖啡不加糖 這次選加咖啡 不知道大家有沒有喝過星巴克濃縮星冰樂 超！級！像！只要三分之一價 還很大杯 棒 很棒 擠開融化後就變太甜了 推薦趁冰喝 等一下 其實跟牛奶糖"
    },
    {
        "Author": "superbia",
        "Title": "[商品] 全家 馬鈴薯沙拉三明治/牛奶糖冰沙",
        "Score": "70",
        "Content": "    賴好友現在有特價就買來吃吃    三明治讓我有點失望    原本期待味道是跟全家另一款溏心蛋馬鈴薯沙拉一樣    不過這款味道偏鹹    用料算是豐富啦，但不會再回購    / 牛奶糖冰沙蠻喜歡的！ 會一直吸到糖粒（？）是好吃的唷 我加牛奶～不會到甜死人的程度 不過我是螞蟻人XD所以可能不準  記得給店員刷優惠條碼才有特價喔！"
    },
    {
        "Author": "aids893001",
        "Title": "[商品] 萊爾富 光泉午後時光 重乳奶綠",
        "Score": "85",
        "Content": " 昨天剛好看到這一款剛上的飲料的，想說今天買來試喝看看，之前喝他們的重乳奶茶覺得不太ok，所以對這個重乳奶綠不抱太大希望，結果今天一喝意外的覺得不錯，茶味跟乳味都還蠻足夠的，真的比奶茶好太多了XD，只是一開始喝要稍微搖一下，不然喝起來會沙沙的，應該是綠茶粉？ 目前特價30可以買來試試看，全聯好像兩件54元"
    },
    {
        "Author": "wuyi51",
        "Title": "[商品] 全家 乖乖椰子牛乳",
        "Score": "70",
        "Content": " 走到全家發現最後一瓶就買了  一打開 椰子乖乖味道就噴出來 我還以為我買的是一盒椰子口味乖乖(? 本來也是很怕會太甜 但喝起來還好 喝起來像麥片泡在牛奶裡的感覺 一直有錯覺喝到餅乾渣渣 但其實沒有 就是味道非常像 大概就是乖乖加牛奶打成汁 (或是乖乖泡在牛奶裡) 今天要上班來不及買乖乖餅乾 改天試試把餅乾泡在裡面吃好了"
    },
    {
        "Author": "hoei",
        "Title": "[商品] 7-11拉拉熊多用途玻璃水杯",
        "Score": "85",
        "Content": " 可以用OP點數兌換就先衝一波了，一次換了兩個好在都沒重複 第一個是經典系列的厚底杯  拿起來有點重，只有210ml其實有點小，送的種子是櫻桃小番茄  裡面附了一塊椰糠跟種子，還有一條白色的棉繩 種植說明在此  是說椰糠是什麼? 我也是第一次看到XD 再來是櫻花系列，我拿到粉紫櫻花款  這個粉紫色很美，超美，無敵美，搭配的拉拉還拿著一朵櫻花，整個大心 這款是山形杯480ml有點大，但形狀不太適合拿來當水杯 比較適合拿來種植或當擺飾，送的種子是芫荽 (也就是香菜)  目前比較想要試種芫荽，哈哈哈，畢竟山形杯真的很適合!! 厚底杯比較適合拿來當水杯，剛好換到兩款不同造型的，覺得Lucky~~ 另外想說，這次附的立體公仔都很有質感，頗滿意的"
    },
    {
        "Author": "cheeshan",
        "Title": "[商品] 義美濃茶綠奶茶（討厭抹茶者勿踩）",
        "Score": "",
        "Content": " 這款看字面以為是「奶綠茶味加厚」， 因為個人滿喜歡喝手搖飲料奶綠的就買了， 沒想到喝了以後發現是很重的抹茶味…… 只好把剩下的部分都給朋友解決了。 商品評價的部分前幾篇都有寫到， 不外乎就是過甜， 茶喝到底的時候會有粉泡的味道。 所以主要寫這篇就是想警告跟我一樣， 喜歡喝奶綠、但很討厭抹茶的朋友， 千萬不要踩到雷了。 雖然買之前就有預感可能是抹茶了…… 但看了綠奶茶三個字之後想好久還是衝了QQ"
    },
    {
        "Author": "a1239314",
        "Title": "[商品] 7-11炊肉圓",
        "Score": "60",
        "Content": "  這家小7裝肉圓的盒子，可是沒有蓋子，所以有拿一個茶葉蛋的袋子裝起來，本尊看起來 很Q  底部的蒸紙，非常難撕下…失敗的後果…嗚嗚  醬料是自取，我選了番茄醬 皮非常的Q…Q到有點怪異的口感 內餡就很像竹筍肉包 大概就是嚐鮮等級…… 高雄小七購買"
    },
    {
        "Author": "lv5912",
        "Title": "[商品] 牛奶糖酷冰沙",
        "Score": "95",
        "Content": " 今天當了一天的張老師，聽客戶機機歪歪覺得有點煩；剛好看到全家的好友優 惠券有特價酷冰沙，又看到版友們普遍給予頗高的評價，想說不然來吃點甜的讓自己心情 好一點 先說敝人是螞蟻，喝波霸奶茶絕對不少於8分糖。 牛奶糖口味對我而言簡直超剛好，完美 到不行！ 我是選擇加牛奶；但我不知道是不是大家都這樣，店員大概只加了8分滿的牛奶，回家攪 拌完喝的時候感覺有點不夠味，所以我又自己加了牛奶到全滿，喝起來就是爽快XD 如果 牛奶再多一點我就會給滿分  "
    }
]