[
    {
        "Author": "eclipseke",
        "Title": "[商品] OK 原味腿排",
        "Score": "80",
        "Content": "  第一次在ok吃炸物，所以選了肉看起來最多的雞腿排。 肉好像沒說很大塊，可是味道跟麥當勞的炸雞有90%相似度。 不過有個小缺點就是不夠熱，阿可是有放在保溫櫃裡。如果價錢再便宜一點就好了哈哈"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] Doritos多力多滋 原味",
        "Score": "",
        "Content": "  多力多滋引進台灣超過15年。 今年終於在7-11看到原味的身影 就是原味，滿滿的烘烤玉米味 原本要給100分，但是現在才引進原味。扣10分。感恩。 以前要吃原味都要去外國超市買其他進口品牌，真的超貴 這款可能隨時會滅絕也說不定。 喜歡滿滿的玉米香的多力多滋粉絲快去買吧~~~~~  整包黃色包裝好吸睛！拆開後滿滿烘烤金黃色，更是受不住!!!!!!!"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 7-11 卡娜赫拉 便條紙/筆記本/隨身購物袋",
        "Score": "",
        "Content": "  買飲料的時候看到櫃檯旁邊有眼熟的粉紅色  請店員直接整盒借我捧去旁邊看XD  最上面的是筆袋 但緞面顏色很微妙 最下面的是零錢包 用不到所以沒買  戰利品兼非業配證明（發票存起來了只有一堆點） 最上面的是便條紙 中間的是筆記本 最下面是隨身購物袋 便條紙（內頁共八款）（左上角圖案對應封面）  筆記本（內頁各四款）  開車款內頁  愛心款內頁  購物袋雖然一開始覺得空間太小很無用 但都腦弱了就乾脆一起買（欸） 可惜店員說P助款還沒進貨  跟昨天被燒到的氣泡水合照兼大小示意  裡面真的空間很小 中間那層蠻深的放悠遊卡可能會撈不到XD  打開的時候裡面有奇怪的紅色屑屑 不過自己拍乾淨就好了 腦弱開箱分享完畢 歡迎之後有買到P助款的一起分享～"
    },
    {
        "Author": "bluekurage",
        "Title": "[商品] 7-11 日式野菜雞湯春雨",
        "Score": "80",
        "Content": "     一樣是春雨+湯塊的組合，以往粉包的設計， 不想吃太辣的人還可以少加點，湯塊則只能全梭了 泡開後是真實的菜葉菜梗   沖泡系列也有類似的青菜，新的日式和中式春雨像是原有系列再排列組合出來的商品 完食感想: 整體而言還可以，味道比酸辣湯版本好，湯料不會太鹹， 白色湯頭普通，有一點的雞味(沒有雞肉)，不至於死鹹到要狂灌水 不過吃完也不會讓人再三回味 考量到價格因素，還是乖乖回去吃韓式和泰式"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 7-11 鮮蝦義大利麵沙拉",
        "Score": "65",
        "Content": "  吸引人的是總共七顆鮮脆的蝦子  菜量實在是太少了 純點綴用途  鮮蝦真的鮮脆爽口 但唐辛醬完全不辣 如果菜可以再多一點、醬可以再辣一點 會更美味"
    },
    {
        "Author": "bala790704",
        "Title": "[商品] 全家X倉石一樹聯名系列",
        "Score": "9060",
        "Content": " 今天來分享一下前幾天返鄉時送媽媽的小禮物 真的是小禮物 而且全省全家都買的到 XD 好啦其實是媽媽很愛穿風衣但最近被勾破 剛好在全家看到 便宜就買了 不囉唆就直接附圖 麻豆資訊160/60，外套穿S，上衣是M  剛買來打開衣服有點皺 但穿一下就好了 沒錯 麻豆是我麻麻 哈   麻麻說上衣穿起來很舒服柔軟 不過這款主要好像是推男款 最小只有M 但女生穿起來不會到很貼身 我也有穿 真的蠻親膚的   好適合 XD 外套可以防曬防小雨 因為薄也很透氣 就我知道 他現在都穿這件上班哈 好啦重點是我媽喜歡就好 照片拍起來有色差 喜歡的話還是去店面試顏色尺寸比較準~ 整體說好穿也蠻好看 但版上沒什麼人分享 開箱就給大家參考"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 火腿烤厚蛋起司捲 新上市",
        "Score": "66",
        "Content": "  今天7-11一口氣推出幾款新的產品 有新的飯糰，涼麵及墨西哥餅皮捲產品 這次來試這款貼了新上市貼紙的火腿烤厚蛋起司捲 查了一下過去的記錄 上一款新的同系列的產品是在今年三月中推出的 7-11 莎莎醬起司脆腸捲  接著按建議的加熱時間加熱，取出 測了一下溫度，比預期的還要低了一些 對半切! 看到真的有相對厚的煎蛋與多片火腿片 另外就是大量的洋蔥! 有些驚訝。 趁熱開動 咬了一口 然後再放回微波加熱15秒左右。 結論 這是一款很有趣的產品 可以看到在設計上的一些巧思 在火腿片的部份，可以看到它特別採用了交錯堆疊的方式 依中間錯開，右一接著左二最後右二 所以雖然火腿片本身不太寬，但是整體賣相可以達到更好的視覺效果。 實際吃起來也比較有感。 嗯，算是這次的一個發現。 這次雖然厚蛋搭配起司口感意外的好，但是起司的量偏少 相反的，洋蔥的量略多。 產品名稱如果改成洋蔥厚蛋火腿起司捲會比較不會讓人有錯誤的期待。 有興趣嘗試的朋友，可以留意一下。 相反的，如果是覺得之前的產品起司太多 而喜歡洋蔥蛋的朋友，這款也許可以一試。    後註 原本熱量錯誤訂正 正確為305kcal 感謝板友b大來訊糾正"
    },
    {
        "Author": "dabbyding",
        "Title": "[商品] 忘記搖了再上的 愛之味 御藜麥",
        "Score": "",
        "Content": " 這個好像是新品～廣告打很兇的那罐 不知道加個御字有什麼概念 感覺比較高級？ 然後成分是近年來很夯的超級食物 藜麥 昨天去7-11想買神評價之光泉優格 結果找不到 爬文發現7-11好像沒進XD 就拿了這瓶當早餐 成分還算滿天然的 沒香精跟果糖 寡糖說可以維持消化道機能？ 但是喝起來跟舊產品愛之味純濃燕麥有87%像 我還看一下是不是買錯罐 似乎真的有多一點花生的味道吧 算濃稠 不甜 若是用手搖杯比喻 甜度是微糖（我怕甜） 後來我就跟myprotein 香草乳清混在一起喝了（結果甜到爆變全糖）  喝完發現 忘記搖了>< 沒事不會回購 雖然沒加膠 若有同樣預算會選真珠薏仁露 至少對女生來說更有吸引力XD"
    },
    {
        "Author": "sbtiagr",
        "Title": "[商品] 7-11 讚岐風冷烏龍麵",
        "Score": "781083",
        "Content": " 涼麵的季節又到來了，除了往年一直都有出的蕎麥涼麵 今年7-11也跟進全家出了冷烏龍麵，價格與全家最近涼麵的69差不多都是偏貴 小魯是烏龍麵控，想到年初令人難忘的咖哩雞排烏龍麵 先撇開價格，就來試試看冷烏龍麵吧 >> 產品包裝  >> 配菜：韓式泡菜、溏心蛋半顆、海帶芽、小黃瓜絲、碎蔥   >> 麵與醬汁（蘿蔔泥）  >> 大集合  烏龍麵口感比起咖哩烏龍更軟了一些、咬勁不明顯 也不致於到軟爛，只是不Q 對於喜歡彈牙口感的小魯來說，稍微扣了一點分 醬汁部分是號稱日本清爽系鰹魚醬汁，搭上蘿蔔泥 味道很足夠，鹹鮮具備的重口味，配上較粗的烏龍麵其實算是剛好 雖然喜歡蘿蔔泥，但出現在烏龍冷麵有點怪異就是了 配菜與全家不同，7-11用了韓式泡菜來做為主要角色 碟子的設計是深淺不一的斜狀，非常有心機啊 雖說近來日本也常常出現韓式泡菜作為搭配 但出現在這裡，使得口味有點衝突，也導致過鹹 另外比較特別的是，還有湯烏龍常見的「天かす」，或稱「揚げ玉」 這就是利用餘下的天婦羅粉所炸出的小麵球 乾吃口感就像是最近風波很大的蝦味先 但精華就在吸入醬汁之後，還原度真的頗高，吸足鰹魚醬汁味道 同樣的，出現在冷麵好像稍微有點怪 個人懷疑是仿造溫麵＋其他涼麵，結合出這個產品 雖然奇怪，但是整體而言倒不差 醬汁算是裡面最不錯的部分， 只是口味重了點、價格也不美麗 回購率可能30%~"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 讚岐風冷烏龍麵",
        "Score": "70",
        "Content": " 今天晚餐原本猶豫吃泡菜涼麵還是吃這個烏龍麵，看到是區域限定款就拿了。  打開後長這個樣子  最上面開始順時針分別是麵衣、溏心蛋、蔥花、海帶、泡菜、小黃瓜 麵衣單吃的味道跟蝦味先有異曲同工之妙 泡菜的味道個人覺得算不錯只可惜不夠辣 其他的配料就大概一般外面吃得到的味道，就不多做說明 下面是今天的主角，烏龍麵x醬汁x蘿蔔泥  我最先注意到的不是麵，而是看到蘿蔔泥上包裝寫可保存3個月，也太酷了吧！ 醬汁沾來吃的味道是和風醬油加上一點點醋，醋酸味這邊單吃不明顯 蘿蔔泥單吃或許裡面有加點醋吧！有微酸的感覺  麵的主體長這樣，大概佔底盒1/3-1/2的高度 單吃還算OK，有微Q不會糊一坨，麵粉味不會很重  把配料、醬汁跟烏龍麵擺在一起的樣子 配一起剛開始吃是滿爽口的 但溏心蛋跟麵衣配到後來我覺得有點膩口 麵還是不會糊爛，這點滿棒的 每口麵吃都能沾附到醬汁，有醬汁的味道 份量上而言，算可以吃了不餓的量 但若是我大概不會回購吧！嘗鮮就好"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶之初 紅茶",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 七七乳加 阿薩姆紅茶口味",
        "Score": "88",
        "Content": " 本人因為吃七七乳加會過敏，以下皆為家人的分享  第一口吃沒什麼特別的感覺，但後面越吃越ㄙㄨㄚˋ嘴 有點甜，但令人驚豔的茶味，後面又去了全家回購大補貨  店員剛補完貨，架上的七七乳加都被我掃完，超爽DER~~~~~"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 7-11 BBQ烤雞腿排蔬菜捲",
        "Score": "75",
        "Content": " 最近又一波新品上市，架上有興趣的之一就是這款  前幾款吃過的感覺都還行，於是買來試試看 打開後可以看到露出來的雞腿排  實際把他拆解後內容物如下  嗯 肉只有這一塊其實沒有很意外，不過我覺得蔬菜量比前幾款好像多很多 從後面也能看到生菜，跟前幾款尾巴都是餅皮有明顯不一樣。 吃了之後的味道是甜甜的感覺，個人覺得還不錯啦～算好吃，相較起來莎莎醬那款，我這 款味道更喜歡～ 只是60元是有點滿貴的，所以分數只好給他75了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]