[
    {
        "Author": "LittleJay",
        "Title": "[商品] 7-11 沙茶牛肉炒麵",
        "Score": "65",
        "Content": "   外觀看起來很吸引人，本身又是沙茶控 記得很久以前有在便利商店看過，但又消失好一陣子 趁這次新上市，就買來試試看  整體而言，沙茶的味道很足夠 麵條雖然有點軟爛，但還可以接受 牛肉片很好吃，青菜的量也還行 但缺點就是太油了 稍微把沙茶醬攪拌均勻 就可以發現油水很多   每一口不瀝一下其實都滿油膩的 個人偏愛乾的沙茶，再配一杯冰涼的飲料真的很棒 因此像這種類型的就比較難以接受 光這點其實回購的慾望已經不高了 不過這也只是我自己的感想啦 整體份量男生吃大概七分飽吧 75元的價位這個量跟外面比算有點小貴 話說這真的只有五百多大卡嗎XD"
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 7-11 凱薩雞肉沙拉三明治(新上市",
        "Score": "9055",
        "Content": " 下課後原本想游去看角頭2的二輪，先去小七看一下有什麼好吃，就看到新上市的三明治 ，而且是我很喜歡的凱薩雞肉沙拉-/-只不過被做成三明治了，而且被版友們說，我也開 始覺得貴了（小聲  看起來挺清爽可愛的（自以為  其中一份，肉意外的多，但生菜頗少  另外一份，肉更多！！菜也稍微多了一咪咪  咬起來每口都是肉，裡面頗有誠心地放了一片起司，雖然吃起來沒啥感覺（？ 這次的新品水準中上，凱薩醬非常不錯，如果菜再多點&便宜一點我應該更願意買！但肉 份量之多，，不是超可怕的刀工，真的該給個小鼓勵（拍手 讓我好想吃costco的凱薩沙拉盆：( &這個商品貌似是區域限定    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 午後時光-重乳咖啡拿鐵",
        "Score": "85",
        "Content": "   平常不喝這種包裝的拿鐵 剛好特價30就喝喝看~ (不要抱著想喝咖啡的心情去喝) 覺得味道還不錯，但咖啡味不重 應該是強調奶有60%的緣故 是偶爾會回購的一款飲品"
    },
    {
        "Author": "arrhythmia",
        "Title": "[商品] 奮起湖軟燒肉便當",
        "Score": "65",
        "Content": "  盤子來開箱囉 原本想買舊版奮起湖便當 但舊版的配菜實在提不起勁 想吃看起來新鮮一點的青菜 就選了龍鬚菜份量看起來還可以的新版奮起湖 第一口先吃右下角的筍子 嗯 有點鹹 但還可以接受 再來吃我滿懷期待的龍鬚菜 呃啊啊啊啊啊 也太鹹了吧 真心鹹 一定要配飯吃 而且口感吃起來是軟爛的 不是想像中脆脆的 有點失望 不過想想也是合理啦 畢竟微波加熱跟現炒口感難免落差 但這個鹹度 接下來半顆小滷蛋跟半根小香腸就中規中矩 主菜軟燒肉 符合主題的軟嫩 但就是薄薄的 整個便當吃完飽足度大概7分飽吧 總結 吃完不至於餓但也沒有一般便當飽足感 調味除了菜太鹹其他一般般 價錢太貴 開箱文在此給大家參考溜"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家蘭姆葡萄閃電泡芙 吃完感覺空虛寂寞",
        "Score": "60",
        "Content": " 網誌版：  全家新出了蘭姆葡萄閃電泡芙， 身為全家泡芙愛好者、 又是蘭姆葡萄控， 對這款完全沒有抵抗力啊>\"<  將將~ 好期待好期待好期待的開箱， 一撕開包裝， 就能聞到一股特殊甜甜香氣， 說是蘭姆葡萄也不太像， 有點化工感。   長條形的閃電泡芙琳上白巧克力， 裝飾著些許條狀黃色檸檬醬。 白巧克力淋醬已經硬成脆皮， 也是咬下時脆口主要來源。 泡芙皮本身倒是很軟，(紙箱口感？) 因此一口咬下的時候， 白巧脆皮很快脆裂、 奶油內餡爆出溢開在口中， 外皮卻還無法立即咬斷， 狼狽無比。  而且這款泡芙雖也主打脆皮， 卻沒有「脆皮香草雙餡泡芙」外皮那樣的餅乾碎粒增添脆口感和香甜， 感覺有些普通和單調。  內餡冰冰涼涼香香甜甜， 是卡士達混合鮮奶油混合而成， 和脆皮香草雙餡泡芙分開充填不一樣， 吃起來同樣滑順醇厚， 但少了些層次感； 吃起來總有種， 說不出的、 淡淡的、 化工香甜氣味。 直到吃完我才恍然大悟， 它是蘭姆葡萄口味啊！！ 所以剛剛那是蘭姆葡萄味？！ 那那那那那蘭姆葡萄本人呢？ 仔細回想起來剛剛好像有吃到一些類似渣渣的東西， 難道 這可能要再次回購才會知道了。 因此我想我永遠都不會知道了。  而且有別於圓滾滾泡芙內餡總是填得滿滿滿， 吃起來滿足感爆表； 這款閃電泡芙長條狀的兩邊都是空心的， 吃到邊邊就變成了紙箱餅乾， 有點哀桑。 空虛啊空虛、 哀傷啊哀傷、 吃完這個我又想要吃脆皮香草雙餡泡芙了， 難道這就是全家的陰謀嗎？"
    },
    {
        "Author": "iamrollita",
        "Title": "[商品] 光泉 重乳咖啡拿鐵",
        "Score": "70",
        "Content": " 拿同樣重乳系的相比，我還是喜歡純粹喝的味道，首先是這款喝起來沒有特別重的奶味，然後咖啡味也就是很普通罐裝咖啡喝得到的味道。 真要說跟統一左岸咖啡或是純粹喝或是伯朗咖啡，這個有喝起來是清爽的口感。 這款跟其他奶綠奶茶一樣都偏甜，但其實純粹喝也是一樣甜(笑) 如果討厭純粹喝那個稠稠的感覺的 可以喝看看這個 如果抱著這個是純粹喝替代品的，可以pass了 如果呃想嚐鮮的可以趁特價喝看看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建*[msCVS"
    },
    {
        "Author": "sacy11230",
        "Title": "[商品] 全家 巧克力雙重奏鬆餅",
        "Score": "59",
        "Content": " 這天逛超商的時候，突然對這款鬆餅很感興趣，便興沖沖的買了下來，同時認真的拍了幾 張照片，打算向喜歡吃巧克力的舍妹炫耀。沒想到卻意外紀錄了自踩雷的過程。(對，這 其 實是五月吃的，遲到現在才想起要分享)   打開包裝後，裡面是像巧克力銅鑼燒的東西，共有兩個。香氣很好，顏色看起來很像巧克 力海綿蛋糕，手輕輕壓還頗有彈性。  一口咬下，雖有甜度卻不似想像中可怕，很符合非螞蟻性格的自己。只是外層鬆餅巧克力 味道不似聞到的突出，重點是吃多了還有些乾。而吃到三分之一左右就會開始吃到的內餡 ，不僅單薄還沒什麼濕潤作用，讓人非常失望。優點是兩個吃完真的蠻撐的，因為得邊吃 邊喝水才行。 "
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 十勝日式紅豆麻糬",
        "Score": "6055",
        "Content": " 同學約說在全家跟我分享他母親送來的芒果～就想說順便買午餐吃吃，除了買最好ㄘ的微 波鍋貼以外，也買了個甜點，之前看板上有各位神農氏介紹整個嘴很癢  現在包裝都很賊ㄋㄟ，整個很神秘   麻糬感覺很讚喔喔喔  結果吃起來有點讓偶失望。紅豆過度調味產生的甜整個侵蝕了我的嘴巴（躺 原本很期待的說，果然不能抱太大的期待，麻糬是Q啦但紅豆有點死甜，整個嘴巴都是那 個味道，不太喜歡T-T 畢竟嚐試過了，總算了卻我的心願之一，最大的心願就是明天蟻人黃蜂見面會能得到保羅 和莉莉的簽名嗚嗚 再說吃鳳梨真的會變業配，今天改吃蘋果<3 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "r04008",
        "Title": "[商品] 7-11青醬蛤蜊義大利麵",
        "Score": "",
        "Content": " 因為平常吃三明治吃膩了，不小心瞄到這盒義大利麵 看到最上層的蛤蜊還滿多的，就想說吃吃看吧 剛剛想說來發篇心得才看到前幾篇竟然有板友吃到蛤蜊有沙 我吃的這盒是剛好都吐得很乾淨，完全沒吃到沙，而且肉都滿大顆的 有幾塊煎的乾乾的我本來以為是薑(?) 一吃是起司味道還不錯 可惜的是青醬醬汁太少有點乾 "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 莎莎烤雞麵沙拉",
        "Score": "88",
        "Content": " 昨天趁會員還有打88折的時候跑去買了版上評價不錯的莎莎烤雞麵沙拉 雞肉大約有4~5片,不過本身沒有很喜歡吃肉,所以覺得肉還好而已 然後那個傳說中1/8的蛋,奇妙的存在感會讓人有種它跑錯棚了吧的錯覺(笑) 蛋的味道不錯,但還沒好好的感受,就已被我吞進肚子裡了 這一盒裡最喜歡的是酸酸甜甜的莎莎醬跟口感不軟爛的細麵 醬汁調得很不錯,跟細麵很搭 吃起來很開胃也很清爽,非常適合夏天沒胃口時吃 份量不多,當正餐感覺吃不飽,比較像是輕食 下次有打折時,會再回購~~  protected]/42750661961/in/dateposted-public/ 淋上醬汁後:  protected]/42750661831/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ikea21",
        "Title": "[商品] 7-11蔬食滷味（葷食）",
        "Score": "80",
        "Content": " 補充：湯裡有雞肉粉調味，不是素食喔！！ 板上評價似乎都不錯，看到有進貨就買了， 微波好還沒打開包裝，就隱約聞到藥膳湯的香味。 把菜撈到上面排列，看起來比較好吃一點：  小白菜底下有比較不顯眼的高麗菜幾小片， 加上菇類、玉米筍、紅蘿蔔、木耳，以超商食品來說菜量算多了。 麵是一般泡麵口感，馬上吃還保留Q度， 另有兩片大黑豆干切片、兩塊一般豆包的1/4大小的豆包， 整體都蠻入味，還不錯， 份量以我的食量來說剛好，睡前可能會餓就是XD 碗沒有俯視看起來的那麼大：  但整份鈉含量有1158毫克， 吃麵和菜時覺得中藥味很香，不覺得鹹， 我沒特別喝湯，吃完還是會想喝水， 勸大家為了健康不要把湯喝光啊！ 順帶一提湯裡面有四物中的三物：當歸、熟地、川芎， 成分表上是寫香辛料萃取液， 沒有中醫中藥那麼重，不過介意的女生可以注意一下。 一樣是香辛料萃取液的中藥成分還有黃耆、枸杞、桂皮。 校內商店有打九折，如果是原價， 我可能只會買一次嘗鮮，評分也會再低一些， 想換口味或嘴饞想吃滷味時會回購。"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-麻婆豆腐燴飯",
        "Score": "88",
        "Content": " 上一篇我分享了全家的打拋豬肉飯 這次來分享我最愛吃的麻婆飯!!   這款特色就是「重口味」 有看過版友說很鹹 （鈉含量比其他微波食品多，請斟酌） 但這款是我可以接受的鹹度 只是吃完會很想喝水 至於「辣度部分」，因為我非常能吃辣 因此我只感覺嘴巴裡有點熱熱的 沒有辣的感覺，但這款辣度絕對>打拋豬肉飯 打拋豬個人認為沒有辣感 而「飽足感」部分 我是吃蠻多的生理女性，但有飽足感~ 應該蠻多人吃會覺得飽~"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 全家/萊爾富 可樂果",
        "Score": "80",
        "Content": " 剛剛亂碼QQ   左邊淡色是超激辣，右邊是川霸 前幾天看到版友分享川霸麻辣 看了就流口水～ 昨天朋友就買了一包給我 (磕頭謝恩 今天去全家剛好看到超激辣 感覺也很好吃(有辣字就流口水) 川霸打開來就充滿椒香味 吃了幾顆嘴巴真的有麻的感覺！ 超激辣有比較辣一點， 但是就是單純辣而已 沒有川霸的層次感～ 突然想到我還有一包酷辣， 忘記一起拿來比>\"<    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO ※ 編輯: middleSai (101 06/13/2018 04 推 asagiyuu: 亂碼～ 06/13 04 推 andy121410: 感覺吃完會直接一個喉嚨爆痛 06/13 04 推 el72829: 在全家只買到超激辣 06/16 16"
    }
]