[
    {
        "Author": "ya690720",
        "Title": "[商品] 萌噠噠-北海道集點送白熊筆記本+文件夾",
        "Score": "75",
        "Content": "   最近發現這家超商在流行北海道商品，剛好自己是日本控，看到北海道商品就下手了， 回家忍不住馬上打開來吃，也順便來App集點，終於集到25000的點數了，可以換白熊筆記 本及文件夾。 如果大家想快點兌換到商品，也可以200點+200元會比較快，但我是覺得挺貴。還是換免 費的比較好，跟大家分享~      "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 韓式烤肉爐",
        "Score": "7510",
        "Content": " 中秋烤肉節～ 隔壁鄰居已經烤了很多天了！勾起我想吃烤肉的念頭   趁老板不在～一群人起鬨吃烤肉 雞翅、肉片、蔬菜都ok,有熟～ 優點：生火快速、升溫快、受熱均勻、好收拾 90分鐘夠用了 好用～有推      邊吃邊等路上不塞車～ 註：因為是鋁的,邊邊會燙！要小心"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11集點換購哆啦a夢戶外大冰桶",
        "Score": "70",
        "Content": "   前陣子開放預購就手刀衝去相熟店家幫忙，   今天中秋連假第一烤就派它上場，  保冰我愛的氣泡水，從下午5點半開烤到8點，是一直有維持冰涼感。。。但是家人說太 小了～可是，小巧可愛剛好放在前車廂也好載！         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-海鹽檸檬飲",
        "Score": "78",
        "Content": " 一直不知道檸檬汁加鹽的口感是什麼 喝起來大概有一種畫龍點睛的作用 原本喝檸檬汁的話 尾勁會有一點酸酸苦苦的感覺 加了海鹽之後反而尾勁的口感變得挺溫醇的 酸酸苦苦的感覺被海鹽中和了 喝起來挺順口的 覺得還不錯喝！ "
    },
    {
        "Author": "steak353",
        "Title": "[商品] 全家  台啤秋柚啤酒",
        "Score": "90",
        "Content": " 去年出過的柚子啤酒今年又出現了，但今年換了新包裝如下圖   喝起來剛入口時柚子的香氣滿明顯的，有點像日本那種柑橘類的柚子香 啤酒的味道到後面才會慢慢出來，味道不苦 覺得滿好喝的，也跟中秋節很搭 另外除了全家，昨天看到全聯也有賣，一罐30 對柚子啤酒有興趣的可以試試看"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家經典肉醬義大利麵",
        "Score": "80",
        "Content": " 醬汁感覺稍微濃稠一些，咬得到肉末，至少中秋假期一個人吃飯，讓嗜肉如命 的我覺得幸福，香料及番茄香聞起來蠻濃郁～～吃起來的味道跟外面義大利麵餐廳一樣唷 ：）還蠻好的～～～  是平常忙碌的我，在緊湊生活中的新選擇：目  88折還有兩天 都忘了還能用2000點+39元><"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 77乳加 抹茶/水果茶/鐵觀音/紅玉",
        "Score": "80",
        "Content": " 圖多多有影完整版 臺灣老牌巧克力 77乳加巧克力 曾幾何時也學日本雀巢kitat巧克力一樣 推出多種口味 有抹茶 鐵觀音 水果茶 特濃可可 奶茶 以及紅玉口味 剛好這檔期有幾款買一送一 中秋節就來個77乳加巧克力大集合吧!   77乳加巧克力裡 都會有紙殼避免黏住 鐵觀音這款是剛好全聯買一送一時購入 而且一次買六條本來有點抖 但這款真的!!很好吃 茶味很夠 從頭到尾都是茶香 當然杏仁也看得到 可以推  水果茶這款是湊滿額贈買的 打開時覺得啊啊啊是水果藥水味啊! 本來想要眉頭一皺 還是認真吃一下 沒想到吃起來有點像水果軟糖 越來越熟悉的嚼感 喔就是鳳梨酥內餡來著 喜愛鳳梨酥的朋友可以試試(咦) 完整版  之前就聽說抹茶評價不錯 這款這檔期也是買一送一 抹茶的確可以感受的到 和杏仁越嚼越香也很適合  本來想說都有鐵觀音了 你比的過嗎 一開始的茶味不會那麼強烈 而是在咀嚼中慢慢有後韻的感覺 冠上紅玉的名字可以接受   比起普通款的七七乳加巧克力 這款巧克力的濃郁是真的有增加 但是不是苦甜的那種 而真的就是可可甜甜的感覺  最後再來張大合照 順便補77乳加北海道牛奶杏仁一槍 那款 "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家慢熟焦香優酪乳",
        "Score": "85",
        "Content": " 常買的AB優酪乳架上沒看到，還在考慮時，被這瓶的名字“慢熟”和顏色吸引了   喝下第一口，滿驚豔的！ 奶味配上焦糖香，喝起來順口   不過偏甜，喜歡無糖優酪乳的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 萌噠噠白熊集點～",
        "Score": "90",
        "Content": " 萊爾富新的集點活動-北海道白熊（一開始誤以為是狗 累積的點數，透過手機app預購再到門市取貨，挺方便的。 這次我兌換了拉鍊包+手提包  欸～可愛捏！   拉鍊包可以放入濕紙巾、常用藥品，或是女性衛生用品，大小都很剛好。   手提包比我想像中的大，除了能放下A4大小文件或雜誌外，再放下瓶裝水跟其他私人用品 ，空間還綽綽有餘，最重要的是還有拉鍊能拉上，美賣捏。 只是吼，包包顏色是淺色的（啊白熊就白色的 熊臉上就多了兩顆痣 現在便利商店集點方式都不大一樣了，大家習慣哪一種呢？app累積點數預購還是已經習 慣貼貼紙簿的感覺了～？"
    },
    {
        "Author": "betee",
        "Title": "[商品] 日本7-11/維尼&小豬和菓子",
        "Score": "80",
        "Content": "    不囉嗦直接上圖，因為很可愛就買了   維尼是甜豆沙餡，小豬是草莓牛奶口味的豆沙  吃起來就一般和菓子、不過重點是外表啊啊啊"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品]",
        "Score": "79",
        "Content": " 運動後習慣到附近超商逛逛買點東西喝，順便看看有沒有新口味！今天晃到萊 爾富，看到櫃檯附近擺了這個，四種風味可幫人體補充所需微生素，特價兩包59元，基於 好奇心買覆盆莓風味喝看看！   像發泡錠ㄧ樣需加白開水，一小包泡600 冰冰涼涼口感反而比較好喝，但價位跟發泡錠比起來較貴，若不喜歡單喝白開水的人或許 可以趁特價試看看～ "
    }
]