[
    {
        "Author": "ajiyayaya",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": "  我早在一個月之前就喝到這項商品            我真的這輩子大冒險玩過至少10次喝過無數次噁心的東西            都比不上這罐啊！！ 我真的想不透，為什麼會有人覺得好喝，秉持著實驗精神的我 我就抱著\"也許生產線有兩種規格\"的想法 我一次分了3家，買了12罐來喝 狗屁!!!!! 一樣完全難喝阿XDDDDDD  (沒有罵任何人或著是公司歐!!只是純粹發洩XD) 我覺得我喝不太到鐵鏽味 比較像是地瓜葉被絞的爛爛的再加上半罐的金蘭甜辣醬外加上愛之味泡菜的味道 (不用懷疑我真的喝過這樣的東西XDD) 冏 所以我真的很懷疑是我自己本身嗅覺的問題嗎XD 為什麼會有板友給到70分以上的分數XDDD 7-11店員跟我說: \"這罐最近好像很夯\" (我就不自覺的噗哧笑出來XD) 我問他: \"你有喝過嗎??\" 他說: \"我們店長有喝過，他說只進一次絕對不要再進了。\" 我說 他說 誰知道她銷量不錯XD\" 哈哈哈哈哈 版友大家把這項商品給炒熱了ο(〞︶〝*)/"
    },
    {
        "Author": "julingling",
        "Title": "[商品] 全家-義美卷心酥(牛奶)-奶素",
        "Score": "90",
        "Content": " 有圖有真相，請參考→ "
    },
    {
        "Author": "CharlesBass",
        "Title": "[商品] 北海道鮭魚親子極上夾心飯糰",
        "Score": "90",
        "Content": " 去7-11閒晃等11點M當勞超值午餐開賣的時候看到的 有搭配薏仁飲NT39 (也有米漿之類的選擇) 等於9元就買到飲料了耶 我覺得蠻划算的 鮭魚卵真的幫這個飯糰加了很多分 我在拆包裝的時候還在幻想裡面的鮭魚卵不會是假的 很像魚油膠囊吧 結果是我多慮了(想想也是 怎麼可能) 咬破鮭魚卵後裡面流出的汁液多了一種海味 但是不腥 總之很好吃 我下次有看到還會再買(當然還是會搭配飲料感覺比較划算)"
    },
    {
        "Author": "LonelyAsgard",
        "Title": "[商品] 北港花生湯圓",
        "Score": "65",
        "Content": "           因為我的朋友一直在我旁邊吵著想吃湯圓 天氣冷想吃湯圓~           所以就去買了 要不然我還真不知道連小7也有在賣湯圓 (平常完全沒注意到           只是在我想像中 便利商店的微波食品量一定都是少            我不知道要說他是誠實還是           包裝上圖片有四顆湯圓 結果打開一看 一用湯匙攪一攪           我眉頭一皺 就發現到事情並不單純           撈來撈去 還真的只看到四顆湯圓= =   (是沒有很驚訝就是           但是他的花生湯 花生量也不少就是了           不過味道方面嘛 其實就是很甜的花生湯           但是我喝到後面是不會感到很膩啦 可能跟我本身愛吃甜有關           味道很濃 有一些夜市賣的喝起來太稀就沒味道           喝到最後再把那四顆湯圓塞進嘴裡 還好啦 沒特別的味道 (就一般的湯圓= =           當初是想吃湯圓才會買的 沒想到幾乎都是在吃花生= =           所以下次我可能會自己去買紅白湯圓回家自己煮了吧XD           其實味道不錯 就是主角反而是花生不是湯圓 量也不夠多           給65分"
    },
    {
        "Author": "SunshineWind",
        "Title": "[商品] 西雅圖極品抹茶奶茶",
        "Score": "10",
        "Content": "  被板上一系列的西雅圖極品抹茶奶茶文生火，  所以剛剛也去買來喝了XD  店員的反應其實不大，  但我都把悠遊卡放在機器上了，  他還是看著我等我掏錢，  盯得我內心小鹿亂撞  喝第一口的時候真的還好，  「矮油！不錯喝啊！」  但喝了第二口之後，  剛剛的想法蕩然無存  如果非要形容這個味道的話  大概是  「80年代華麗而生猛的銅臭味。」  使用時間久了還滿是手垢的銅板，  小時候有含過嗎？  如果有！  嗯 got it！  我努力的嚐試了第三口，  之後還是將它奉獻給洗手槽了  因為我想把三明治吃完，  邊吃三明治邊喝，  我覺得三明治一直卡在喉頭  很抱歉早餐時間發這種心得文，  給10分也是因為第一口真的還不錯>口<  但板上似乎有很多人最後的結果也是倒掉，  不知道有沒有人倒掉之前有緬懷一下，  把封模撕掉之後狠狠的聞一下杯裡飲料的味道  我聞了v(￣︶￣)y  然後我覺得剛吃下的三明治似乎立馬手刀般想從胃裡衝出來  現在還是不蘇湖QAQ"
    },
    {
        "Author": "evayi",
        "Title": "[商品] 全家川味麻辣燙",
        "Score": "80",
        "Content": " 跟7-11的麻辣滷味比起來，我愛死這款了！ 麵被泡的很爛但是我喜歡XD 湯很多又不會太辣！因為我很愛喝湯所以我也喜歡！(7-11的幾乎算是沒有湯) 鴨血跟豆皮跟豆腐大概都3 湯好好喝>////< 其實本來不打算吃午餐，但是為了集點數就買了這款！ 沒想到深得我心！不過當正餐吃應該是吃不飽！ 我早餐吃很多所以我吃完這個覺得好飽！ 唯一缺點就是貴了一點！ 以後如果不想吃正餐我還是會回購的！！！ 真的好好吃！！！ "
    },
    {
        "Author": "DarkChilles",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "0",
        "Content": " 要知道人都是好奇的 因為拔智齒的關係，所以只能吃流質食物。 不趁現在去嚐鮮，也不知道什麼時候有勇氣做這件事。 但，人還是不要太有勇氣。 剛剛大概爬一下文章就跑去7-11找來喝。 結果真的有 真不知道是沒賣出的量還是賣太好進很多貨。 結帳的時候還很期待店員會阻止我， 或是用曖昧的笑容望著我，給我一個讚賞的表情。 但卻只是說了一句謝謝光臨。 就現在看來，這句謝謝光臨就像去家庭理髮院說要修一點點就好 結果走出店門的時頂著一個三分頭，還被老闆娘說帥哥下次再來喔一樣。 為了實驗的公正性，喝之前我還特地喝了口開水，讓味蕾保持輕鬆舒服的狀態。 第一口 嗯?科學麵料理包? 沒錯就是喝到科學麵料理包那種鹹鹹味素的感覺， 因為每次吃完科學麵都會沾一些調味粉直接舔， 那樣吃還不錯，可是加進奶茶裡面簡直就是可怕。 喝完之後有奶味停留在舌腹上， 會有種濃郁的錯覺，讓自己想要多喝一口。 第二口喝起來更刺激，因為濃郁的幸福感完全被毀滅。 就像讓撒旦的引誘一般，先讓你從苦難中解脫，再把你推進無止境的深淵。 一直往下掉、往下掉、往下掉 等等， 我發現，如果一口氣不間斷的喝， 會彷彿看到遠端一股綠光從黑暗中灑出。 抹茶!!是抹茶!!就像一朵蓮花出淤泥而不染。 眾裡尋它千百度，原來只有堅持才能品嘗到它的滋味 我想這就是這作件品的用心，就像金屬樂團一樣。 你可能會覺得它很糟糕，叛逆的向世人宣示什麼。 只有當你深入它的精神裡，才能感覺到它的溫柔與細膩。 Bravo!西雅圖抹茶奶茶!! 但我不會買第二次。"
    },
    {
        "Author": "vm6xu6",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "25",
        "Content": " 中午去買的 已全數下肚 自認為這個台灣奶茶味道的先驅作出了一點貢獻 請各位鼓掌!!! 第一口 已經有心理準備了但還是驚訝到 口味介於血腥味跟鐵銹味之間 完全取決於個人觀感看像哪一種味道 第二口 果然跟之前的勇者體驗差不多 味道變重了啊啊啊啊啊啊啊啊 第三口 粉粉的感覺出來了 血腥味或鐵銹味持續一直到喝完為止 最終感想: 這個產品建議重新包裝跟行銷           配方千萬不要改           就主打吸血鬼公爵跟夫人之類的主題           就不是普通人類喝的東西           反正現代一堆人希望自己與眾不同           詭異的綠色           味似處子之血的飲料           非常的獵奇風           這樣應該會大賣           不過自認為是普通的人類           所以回購率很低           還有台灣的魔改造技術也令人驚艷           就算是同胞           也一口擊沉           了不起!!!!"
    },
    {
        "Author": "bboll",
        "Title": "[商品] 全家 桂冠 蝦仁炒飯",
        "Score": "80",
        "Content": "  還蠻喜歡桂冠這系列的食物，這次登場的是蝦仁炒飯 將將!!配料五顏六色，冷凍的飯粒看起來好可愛 突然超級想吃蛋包飯的，所以決定自己來煎一下蛋 煎蛋技術不佳，變成蛋皮了 囧 因為已經用到鍋子了，所以炒飯我是用炒的 好像用炒的多了份香味唷!! 這個蝦仁炒飯的味道算是比較清淡的 通常第一口都會覺得還好，但會越吃越好吃那種 是所謂的後勁很強嗎(好像不應該這樣形容) 但因為有和配料一起吃(玉米"
    },
    {
        "Author": "peaceshin",
        "Title": "[商品] 7-11米蘭餅乾",
        "Score": "",
        "Content": "          在結帳的時候湊巧看到這項商品，感覺外觀清新素雅，          雖然一包裡面只有兩個夾心餅乾就要20元略顯貴了些，          但以巧克力夾心來說，略甜而不膩的口感真的很推！          加上他餅乾的口感作搭配，整個質感有大大提升~          但是          上網去查這項商品，好像costco也有賣大包裝的樣子~"
    },
    {
        "Author": "peaceshin",
        "Title": "[商品] 7-11一口巧克力甜甜圈",
        "Score": "85",
        "Content": " 這款巧克力甜甜圈一直是我和朋友間讚不絕口的零食， 不過我記得以前第一次看到他的價錢好像沒有那麼貴， 一口放入口中剛剛好，很適合邊看電視或打電腦邊吃的零嘴~ 同樣也算是甜而不膩的巧克力，會一口接著一口不小心嗑光光~ 搭配咖啡食用也相當不錯，話說"
    }
]