[
    {
        "Author": "seamosshsu",
        "Title": "[商品] 7-SELECT 港式蘿蔔糕",
        "Score": "70",
        "Content": " 昨天下班路上去晃了一下小七 發現他們又推出了新商品 港式蘿蔔糕(呷七碗代工的) 一向喜歡嚐鮮的我就馬上買了兩包當今天午餐 兩包的份量比我想像中來的多  我的圓形樂扣微波盒竟然裝不下  囧 所以我只好拿掉幾塊冰回冰箱 剛剛吃完以後的感想是 1 油蔥味還滿重的 但是本身不怎麼喜歡油蔥 所以這款我自己回購率不高 2 就是 蘿蔔糕本身有點爛爛的   不知道是本身就是這樣還是我調理的方式有問題   只是我喜歡吃比較有彈性的  所以不習慣這種軟軟的口感 3 但我本人覺得沾個甜辣醬或是醬油膏好像會更好(逃避油蔥味XD) 整體來說  除了比較主觀的油蔥味以外  我是不覺得他難吃  也不覺得他好吃 偶爾吃可以  常常吃我會覺得很噁 另外講個小插曲 剛剛吃的時候  才吃沒幾塊  我就看到一隻小小強的完整屍體在裡面= 本人視力不怎麼好  差點把他當作油蔥吃掉 猛然一看發現是隻小小強  囧 我不確定他是在我裝盒的時候偷偷溜進去的還是本來就在那裡面的 總之  因為我發現他的時候我的樂扣盒裡面還有三分之二的蘿蔔糕躺在那 因為我不是那種會浪費食物的人  除非他是掉到地上髒掉  不然我通常都會吃完 所以我就默默的拿衛生紙把那小小強挑掉繼續吃 雖然多少會覺得怪怪的  但我最後還是吃完了  Orz 可能有段時間不會再吃蘿蔔糕了  囧\""
    },
    {
        "Author": "consonant",
        "Title": "[商品] ok的菲姐義式無糖拿鐵",
        "Score": "90",
        "Content": " 以前很喜歡看菲姐的料理節目，不是為了學做菜， 而是因為菲姐都會一直笑，聽到她的笑聲就覺得心情很好， 然後這次在OK門口海報發現菲姐竟然出咖啡粉的沖泡包，而且還買一送一， 雖然平常很討厭喝沖泡包，但衝著菲姐的大頭就買了，想不到還蠻好喝的。 我很討厭喝沖泡包的咖啡，是因為總覺得有股怪味，不是酸酸的就是詭異的苦味， 現泡的黑咖啡或美式也是酸酸苦苦，可是我就覺得蠻順口， 總之沖泡包就是不合我的胃口，沒事不會特地跑去喝， 目前只有親愛的白咖啡我覺得好喝。 可是菲姐的還蠻順口的，雖然苦苦的可是就是不會怪還蠻好喝的， 算是很合我的口味，比親愛的白咖啡還好喝， 真不虧是原價22塊的沖泡包呀，我覺得超好喝的， 是目前為止我覺得最好喝的沖泡包。 不過一包22塊實在太貴了， 現在買一送一變成一包11塊再加上我對菲姐的熱愛還勉強可以接受， 如果變回原價就絕對不會再買來喝了， 其實我一直在想真的有人會去買一包22塊的沖泡包嗎？"
    },
    {
        "Author": "vinegar",
        "Title": "[商品] 雙茶花鮮綠奶茶",
        "Score": "0",
        "Content": " 因為我有胃食道逆流，上班的時候托我同事幫我去小7買東西給我吃，           飲料我選奶綠           他選到了邪惡小7換湯不換藥的地雷  我是喝下去之後           我把奶綠吐出來了            \"雙茶花\"                    \"雙茶花\"                                \"雙茶花\"  而且還默默躲在角落                 我就默默的罵一聲  ( ︶︿︶)_╭∩╮           我再喝一口之後，我就把剛剛吃的東西吐出來了           我的胃食道逆流更嚴重拉，我都快崩潰了我           哼!騙人7"
    },
    {
        "Author": "fltf991",
        "Title": "[商品] 7-11 義式披薩燻雞三明治",
        "Score": "85",
        "Content": " 看到版上的文章就把它列入清單\\⊙▽⊙/           我習慣分成兩個吃 先從蛋加火腿邊吃起           嗯  就是普通的蛋加火腿           不過重點在另一邊!!!燻雞肉加上披薩的味道真的好好吃           而且因為加了沙拉醬 不會像之前我吃的另一款燻雞有點乾           有人說太鹹   不過我重口味所以覺得剛剛好(￣﹁￣ )           我有微波喔  這樣醬溫溫的我覺得比較好吃!!!           不過只有一邊我比較愛所以扣他點分數           肚子不會太餓的時候會想再買吃~\\(〞▽〝*)/"
    }
]