[
    {
        "Author": "chryon",
        "Title": "[商品] 全家-紅燒牛肉麵",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 近期看到板上大家都超級不推這款 但超商只剩這款 只好先顧肚子了  拿起來重量滿沉的 但外包裝的明細貼紙微波時丟了，所以不知道重量是多少  打開時明顯看到 整體很油亮，湯喝起來真的有點油 以為超商是大眾口味 辣椒只是點綴用， 但喝後才發現真的會辣，不敢吃辣的可能無法接受  一碗109有些貴，但肉滿多塊的，共五塊 一塊小塊、四塊大塊(有厚度)  麵體是我很喜歡的寬麵，有吸一些湯汁變很Q，不會太軟  整體來說 雖然肉量吃得很滿足，但我不太敢吃辣，而且價格滿破百所以不會再回購"
    },
    {
        "Author": "operatorm",
        "Title": "[商品] OK超商,正宗台味紅燒牛肉麵,85元",
        "Score": "85",
        "Content": " 先上圖→ 這是3大超商（7-11,全家,OK超商中最便宜的一款牛肉麵），味道是正宗台味， 有牛肉+牛肉湯+細麵+酸菜，微波2次有點不夠熱，我請店員再微波1次才剛好。 是屬於一個會回購的商品，非常類似市面上店家販售的牛肉麵。 但是ok點少,會售此款牛肉麵的店家也不多，要遇見要多跑幾間才能買到。"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 全家 特濃蕃茄肉醬豬排堡飯糰",
        "Score": "80",
        "Content": "   新產品！ 蕃茄肉醬的味道很不錯 不會太鹹但也不特別，就是義大利麵醬料的味道 有加上些許的起司  豬排是裹麵包粉炸的那種 有淡淡胡椒味道（加分） 微波後還稍有維持住酥脆的口感 不過真的好小塊，兩三口豬排就吃完了 好空虛啊啊啊！  整體來說 就是味道和諧不錯吃，可以填肚子的飯糰 雖然普通但也推薦大家嚐嚐看喔"
    },
    {
        "Author": "penpenno2",
        "Title": "[商品] 萊爾富-moz開箱（圖多）",
        "Score": "98",
        "Content": " -2分給小瑕疵跟太燒了 每次都看別人開箱，第一次開一下大家莫見笑  首先是正面照來一張  六款都是不能挑款的，背面照來一張  每個打開都很緊張，最想要的是灰色沙拉碗，第一個開他就是灰色的！！接下來每個也都 願望成真～不過內心深處還是有點想要全包 筷子湯匙的餐具組猶豫超久以後沒有下手。 用的是hi點數加購，把全家人都逼去加會員送我點數。  左邊是hi點加價購的價格 最後來幾張瑕疵照，就是小斑點、小黑斑跟微微的凹陷之類的，但還是瑕不掩瑜，總共花 不到700拿到這一堆，超有質感的餐具。  在碗的背面可以假裝看不見  盤子角落的小點點  鹿的臉凹了一個點  碗中間的小點跟邊緣凹下去 不知道最後有沒有滅火一點點，是說我自己是完全沒有被滅到，有點想包套了"
    },
    {
        "Author": "snoopy8562",
        "Title": "[商品] 光泉無加糖黑豆漿",
        "Score": "",
        "Content": "  我本身比較固定喝光泉的產品(無糖豆漿、米漿)之類的 但都要特地繞路去全家買 不過今天去7-11取貨的時候，眼角看到﹝光泉﹞黑豆漿!? 而且還是新產品! 趕快買來喝一下!發現它不像無糖豆漿總是給人有一種水味 (不管哪牌都是) 但同樣都是無糖，喝起來蠻濃郁的! 重點是為什麼7-11也會開始賣光泉的豆、米漿產品了!? 以前完全看不到耶XD 有沒有什麼八卦呢?"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富艾黎牙美齒專科黑瓷亮白貼片",
        "Score": "80",
        "Content": "    家裡小妹，錢太多買了這美白牙齒貼片，    問了她感覺如何， 她說是心裡作用的感覺白了ㄧ些。 貼起來 碰到口水有鹹鹹的味道  不會酸  可是拔下來牙齒是黑的  要漱口就掉了 。 有大大有其餘的分享嗎？        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 濃厚紅燒牛肉麵",
        "Score": "85",
        "Content": " 爬了文 , 沒有人分享過萊爾富的紅燒牛肉麵，它是冬季才會上市的，去年也有出過，真 得不錯吃！ 今天看到架上有有賣紅燒牛肉麵 (我印象中去年的包裝也是長這樣)  今天買來吃，它的味道和去年吃的口感大概是差不多的。 牛肉大概是4片左右，牛肉厚度長這樣(如圖），口感算是好吃，唯能再厚點會更好   麵條的口感真的像現煮的，麵條很有Q彈   值得推薦的是牛肉湯頭，真的很濃郁好喝，不輸給賣牛肉麵店家。 我居然湯喝光光了  分享給喜歡吃牛肉麵的人"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 全家 小雞麵",
        "Score": "89",
        "Content": "   韓國來的小雞麵，類似科學麵的隨手包，但更輕量一些 吃法一樣把它捏碎就可以 雞汁調味粉跟科學麵不一樣，已經加入麵條當中 可以省去加粉包後搖晃麵體讓它均勻的前置作業 所以不會有粉包搖晃不均勻，或是調味粉沉積在底部或某些地方太濃郁 還蠻推薦的，因為不用加粉包，沒有粉的乾澀感 幾乎沒有辣度(吃不出來)，怕辣的人可以嘗試 目前一箱特價269元，算下來一包約11 缺點是分量少了一點，如果習慣吃科學麵的分量可能要吃兩包    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]