[
    {
        "Author": "mackywei",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "80",
        "Content": "           原本只是去買咖啡，結果備推薦了就順便買一支來嚐嚐。           要說好吃是挺好吃的，巧克力粉跟霜淇淋很搭，而且我是吃到餅乾           杯的啊？怎麼有人說沒有           不過還是要提醒打算買的人           1           2           以上兩點要小心唷～           "
    },
    {
        "Author": "frlair",
        "Title": "[商品] 7-11排骨酥麵",
        "Score": "79",
        "Content": " 往年常跟牛肉麵一起出來的商品 不過今年的牛肉麵雖然肉大塊 而這次的排骨酥麵 是塊狀去骨排骨酥 肉是全瘦肉 麵體不會軟爛 份量也不少 整體而言沒有特別亮點"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 炭火風味烤雞飯糰",
        "Score": "",
        "Content": " 分量扎實， 醬汁真的有炭烤香， 單吃沾了醬汁的飯很像在吃夜市炭烤的米腸。 烤雞不意外的嫩，因為醬汁偏甜完全正中我的心！ 跟我一樣口味偏甜的一定也會很喜歡。 沒有過鹹過膩的問題， 最多就是稍嫌單調，雞肉只有兩塊， 要是牙齒不利一口把雞肉咬起來吃掉就會只剩下醬汁飯跟海苔很是空虛QQ 成分有香菇洋蔥之類的，端詳斷面的時候有瞥見，咬進口裡真的存在感薄弱。 完全就是飯、肉、醬， 但我就喜歡這種簡單的組合>////< 熱量也不高，食慾不振的時候吃這個完全剛好。 這是繼鰻魚玉子燒以後我最喜歡的一款飯糰>/////< 兩天內有三餐都吃這個~~~"
    },
    {
        "Author": "yusakana",
        "Title": "[商品] 明治超級杯 巧克餅乾",
        "Score": "90",
        "Content": " 昨天買不到半價的提拉米蘇霜淇淋超傷心… 今天期中考開跑，心靈再度受創QQ 站在冰櫃前面猶豫超級久， 明治超級系列都讓我好心動！！ 原本以為我買的是巧克力口味， 結果吃到像Oreo的碎軟餅才發現是巧克力餅乾口味XD  融化有點快，可是超級好吃！！！ 巧克力不膩口，可可味升級～ 瞬間療癒我的心！ 決定以後如果考試沒考好就買來安慰自己～ （好像會變成考試期間每天一盒…）"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 起司三重奏三明治",
        "Score": "85",
        "Content": " 有三個口味的起司三明治 分別是紅切達起司、莫札瑞拉、奶油起司 麵包上有塗番茄醬 酸甜味跟起司很搭 總共只有半片火腿當做配料(搭配莫札瑞拉起司) 我是一次吃一種口味 熱熱的吃口味很香不會過膩 價錢也還可以接受 會在回購"
    },
    {
        "Author": "Ovvvtmtm",
        "Title": "[商品] 全家提拉米蘇冰淇淋！神作    ",
        "Score": "95",
        "Content": "  今天看到門口插旗就超想吃 立馬開ptt查心得～然後滿懷期待不害怕受傷害的心情去買XDD （CVS很少反指標的！！！！） 冰淇淋顏色跟我自己做的提拉米蘇好像！ 看到店員用心灑粉覺得很可愛XDD (怎麼說，對小事情很執著 很好吃！粉多一些比較不甜 為什麼可以這麼好吃，真的有馬茲卡朋起司的味道ToT 決定明天再買一杯，拿手指餅乾沾著吃    "
    },
    {
        "Author": "linpudding",
        "Title": "[商品] 7-11 真飽香腸炒飯",
        "Score": "55",
        "Content": " 本人還蠻喜歡吃炒飯的，想說可以試一下炒飯，打開時就是炒飯上面有三片香 腸，香腸上面有蔥，味道部分炒飯略鹹，香腸就是那種台式甜甜的，但是重點就是炒飯真 的非常的一般甚至到我有點不想吃完它，然後個人認為香腸有點過甜，所以是個奇怪的搭 配，份量其實也一般。"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 全家提拉米蘇聖代(霜淇淋)",
        "Score": "90",
        "Content": "  =====我是分隔線====== 這次會發現全家這款新的提拉米蘇霜淇淋全都是看了朋友的文章分享。 我一向蠻喜歡霜淇淋，更喜歡咖啡阿、巧克力這類口味，所以這次的提拉米蘇口味對我來 說整個超升火！ 趁著下午修圖空檔就跑了附近的全家超商買一支來試試口味， 口味比預期還讓我喜歡，忍不住馬上寫文來跟大家分享一下。 這次提拉米蘇霜淇淋同時推出兩種版本，一個是霜淇淋，另個則是聖代版， 聖代版多10元，底層則多了類似布朗尼的蛋糕。 提拉米蘇聖代 $45元 官方FB的說法這是巧克力海綿蛋糕，但我個人覺得看起來比較類似布朗尼，但沒布朗尼這 麼扎實就是。 寫文時總習慣查下資料，發現全家超商的成份挺透明的，官網上都有霜淇淋的成份表，這 點大推！ (雖然沒寫我也照吃啦 霜淇淋本身以馬氏卡邦起司和藍山咖啡去調配出來，所以不會有過重的奶味，不敢吃奶味 太重的我超喜歡！ 濃稠的霜淇淋上頭灑了大量的巧克力粉，甜中帶點微苦的口感很合拍， 大概是我吃過超商霜淇淋中最喜歡的。 (第二是7-11的巧克力，全家的巧克力太甜一點  有朋友覺得其實不需要多花10元買聖代版，因為蛋糕泡爛了沒有蛋糕感， 但我反而覺得蛋糕泡到融化的霜淇淋後反而有提拉米蘇手指餅乾那種沙沙的fu，不差這10 塊的話，個人推薦聖代版。 後記： 全家超商這次新推出的提拉米蘇霜淇淋選在1111光棍節推出，當天雖然有半價優惠， 但目前已沒特價了，雖然如此我還是很推薦這個新口味霜淇淋， 有興趣的話快找一下附近的全家門市，看看哪家門市有賣可以去嚐鮮一下，分享給大家！"
    },
    {
        "Author": "vincent7",
        "Title": "[商品] 全家 阿華田 巧克力麥芽軟法",
        "Score": "80",
        "Content": "     出很久的麵包，但這款文章好像不多。 軟法習慣按1加熱，讓奶油融化更合口味， 半融的巧克力醬口感還不錯，配豆漿不會太甜剛剛好。 但還是喜歡全家以前長長的巧克力麵包條（有奶油、巧克力、藍莓口味的）"
    },
    {
        "Author": "Diamondshine",
        "Title": "[商品] 全家 提拉米蘇聖代",
        "Score": "79",
        "Content": " 先附圖 因為有加全家的line好友，所以看到line傳來的宣傳照就已經被吸引一大半 再加上板上心得一片好評，決定有機會要來吃吃 但是這幾天天氣變涼，就好像沒有那個動力非吃到不可 完全隨性，只因為看到架上還有3杯裝著蛋糕的塑膠杯，就決定買了直接在店裡吃 如果今天去的那家全家架上沒擺貨，我應該就不會特地買來吃了 照片看起來可可粉好像有點厚，但其實還好 而且有先看大家的心得，所以很小心吃很怕自己也被粉嗆到XD 不過說真的，對味道有點失望耶！期待吃到咖啡微苦的味道，可是完全沒有！ 每家分店做出來的味道會不一樣嗎？ 本身算是螞蟻人，但還是覺得霜淇淋的部分偏甜 然後上層的冰吃了大約三分之一，想說先把底層的蛋糕挖起來吃吃看 不過蛋糕已經是濕濕軟軟的口感了 不知道是已經被冰淇淋浸濕，還是還沒加冰淇淋前就已經是這樣(濕軟)了 對於蛋糕的味道沒什麼特別的印象，因為滿嘴都是霜淇淋的甜味和奶味 也沒有說不喜歡濕軟的蛋糕，平常吃海綿蛋糕有時也喜歡沾著鮮奶吃 只是加了蛋糕好像沒有比較加分，可有可無 今天進全家一部分也是為了把happygo快到期的點數用完 所以是用點數換了現金抵用券消費的，完全嚐鮮心態 下次應該不會再買了吧！有吃過就好了~ (想吃上一檔的珍珠奶茶口味啊！因為沒吃到XD) 對了，覺得這次附的湯匙很可愛，還帶回家收藏~"
    },
    {
        "Author": "nachesis",
        "Title": "[商品] OK 抹茶霜淇淋",
        "Score": "65",
        "Content": "     簡單圖文：     這天經過OK，在裡面等朋友，看到OK出了霜淇淋，還不只一種口味，甚至有咖 哩口味，甚為驚奇。     為了保險起見，先從抹茶來嘗試。     OK的抹茶口味霜淇淋是牛奶口味為底，上面灑茶粉，與其他家便利店不同。     餅皮不錯脆，形狀也跟其他家不同，霜淇淋本體有點帶冰沙的口感，不知是冷 得久了還是原本就是如此，甜度適中，沒有膩到充腦感，加上茶粉就是一支清爽的 霜淇淋，但沒什麼印象，也許經過想吃會吃，不會特地到OK吃。     也許下次來嘗鮮咖喱口味"
    }
]