[
    {
        "Author": "Gabigo",
        "Title": "[商品] 7-11x京都豆皮冷烏龍麵/麵屋(兩口心得）",
        "Score": "70",
        "Content": " 最近熱的誇張，就只想吃冰的喝的，這時候只想得到涼麵  雖然看到很多人分享這個，但是我真的很～愛吃烏龍麵，還是想要自己來吃吃看，裡面的 配料我只加了豆皮跟一顆一顆的還有醬料(因為其他的東西我不吃)，那個醬吃久了會有點 膩、偏鹹，豆皮的話本身就有點甜味，但是我喜歡用醬汁把豆皮浸濕這樣吃起來比較好吃 ，也比較不會硬硬的，一顆一顆的謎之物建議也要沾滿醬汁，配麵吃起來更好吃會有一個 類似甘甜的味道，麵吃完之後單吃他會有一點鹹但也很好吃。這款涼麵麵量有點少，而且 要65有點扣分，夏天吃這個因為醬汁清透吃起來很舒服。 最近還有麵屋一燈胡麻冷沾麵，妹妹選的是這款，我也吃了一兩口，有點出乎意料因為醬 是麻醬，口感突然很豐富，嘴巴冒出很多的味道，麵條是日式拉麵那種偏粗硬款，妹妹是 很愛這款(已回購)，我的話 下次目標-日式和醋冷麵"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 萊爾富－NIKE盒裝長型毛巾",
        "Score": "80",
        "Content": "         前幾天經過萊爾富順道進去買瓶飲料解渴時，付錢的時候，店員突然問我有沒有 會員，因現在搭上世足賽有推ㄧ系列的NIKE運動商品，剛好我這幾年迷上路跑，都習慣帶 上毛巾邊路跑邊擦汗，想想派的上用場，於是就預購ㄧ條毛巾！          打開盒裝毛巾品質還ok，可惜的是只有2種顏色不能挑款，剛好拿到黑的，適合 低調的我，於是突發奇想把NIKE和大甲媽路跑毛巾、田中馬路跑毛巾放ㄧ起、最愛的籃球 放一起、自己喜歡的勵志書放一起，拍起來還滿特別的！         好啦，我承認我很愛拍些有的沒的，更喜歡用拍照來記錄生活，希望這條毛巾能 讓我順利抽到田中馬門票，今年能帶著它跑田中馬喔！         因萊爾富搭配的NIKe運動用品小多，建議NIKE迷或有運動習慣的人可以前往看看 囉！"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 小七麵屋一燈唐揚雞炒飯",
        "Score": "70",
        "Content": " 最近意外的拿到股東紀念品 - 幾張便利商店禮物卡 於是就來小七當大爺啦    哇哈哈哈 今天試吃的是小七和一燈合作出的    唐揚雞炒飯 價格79元   有點小貴 最近seven 好像想慢慢把微波食品的價格慢慢往上抬 之前破百的拉麵我實在買不下去…  雞肉的量不多只有三四塊  肉質有咬勁  沒有像全家霸王雞腿條那樣軟嫩 飯的話味道很足  偏鹹甚至意外的有點小到中辣 會讓人想配個飲料什麼的  猜想應該大概是想做出日本人的口味吧? ( 日本人吃東西還蠻喜歡配個啤酒的  所以食物和拉麵怕味道被蓋過都習慣偏重一點) 蔥有讓整個炒飯稍微加分 份量還行  男生吃的話大概六七分飽  適合上班上課中午簡單吃吧 嚐個鮮可以    但問之後會不會回購的話    恩好謝謝再連絡…"
    },
    {
        "Author": "FeRin",
        "Title": "[商品] 多喝水More氣泡水 檸檬風味",
        "Score": "65",
        "Content": " 第一次買氣泡水類的飲料，個人覺得口感還不錯 氣泡不像雪碧那麼刺激，稍微溫和一點，味道稍苦，檸檬的味道非常淡，幾乎感覺不出來有 檸檬的味道 剛開瓶時氣不少，挺消暑的，大約4小時後還是有一點點 不過29元有點偏貴，以後應該不會回購，除非沒有更好喝的口味…  "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 湖池屋啵利吉三角脆酥-明太子口味",
        "Score": "85",
        "Content": " 不確定其他間超商有沒有 目前只在7-11看過   中間是空心的，酥脆的口感很不錯 吃起來完全沒有明太子的味道 反而有點像小時候吃的玉黍叔餅乾—甜辣口味  雖然跟預期的味道不大一樣 但覺得還滿好吃的 特價會願意再回購"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 全家草莓大福",
        "Score": "85",
        "Content": " 因為朋友非常熱愛草莓大福只要進去全家就會把冰箱的搜刮一空，因此很好奇 味道，買一個嘗鮮看看！    首先建議至少放個10分鐘再吃，不然會太硬>_<〃 外皮軟Q，內餡有冰淇淋口感，濃濃的草莓內餡，顏色是…化工色，整體來說好吃甜而不 膩，而且是季節限定，給與正面評價！但是不是我平常的口味一次嘗鮮就好XD"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11酒香椒麻雞",
        "Score": "88",
        "Content": "  第一次看到大乾麵出紙碗，是我太久沒買泡麵了嗎？！  總之大乾麵系列2件58元  就1包立馬吃下肚，另一包買來庫存吧~    剛泡好時蠻香的      吃下去有一種微微的酒香味  醬汁也比較濃  不知道為什麼覺得比地獄辣椒口味好吃  而且每一口都有淡淡的麻辣辛香料味道  可惜我買的是酒香跟地獄辣椒  還有老北京炸醬，想再去試試這個口味"
    },
    {
        "Author": "zoo0832",
        "Title": "[商品] 全家bb.q CHICKEN-祕製/蜂蜜蒜味炸雞",
        "Score": "40",
        "Content": " 圖文並茂網誌版： 韓國炸雞排行榜前五名的BBQ炸雞 和全家合作，以「店中店」的經營模式， 繼板橋板農店和新店慶民店後， 終於在台中烏日高鐵站也開了分店。 BBQ炸雞除了有泫雅、防彈少年團、李鍾碩、秀智等人的代言之外，還有鬼怪的加持，讓 許多迷姐迷妹都想來朝聖！  BBQ chicken 烏日高鐵站位於台鐵新烏日站與高鐵台中站連結通道的全家旁邊，當天我們 接近晚上7點過去點餐，所以人潮並沒有想像的多，當天剛好是開店活動的最後一天（6/3 ），有打卡送醃蘿蔔，買套餐送雪碧可樂的優惠！  BBQ chicken 菜單： 有分原味跟調味系列，還有副餐的薯條、炸年糕、醃蘿蔔可以搭配。  我們點了小份的祕製炸雞跟蜂蜜蒜味炸雞，還有一份炸年糕。 雖然店員都說現點現做要等30分鐘，但當天我們大概等了10-20分鐘就可以取餐了，其實 蠻快的！   祕製炸雞，小份$119 五大塊炸雞塊，裹上鮮紅色的祕製醬汁，看起來很辣，但帶有蜂蜜的甜味，讓不擅吃辣的 我也可以輕鬆解決；炸雞本身沒有剛起鍋的熱度，反而有點涼！？一旁的薯條則是原味， 沒有番茄醬沒有胡椒粉，屬於吃得到薯泥的薯條。   蜂蜜蒜味炸雞，小份$119 用橄欖油低溫油炸的炸雞，淋上閃動著金黃色光芒的蜂蜜，看起來真的令人食指大動，大 口咬下甜甜的醬汁跟雞汁的鮮甜混合在一起，雖說是蜂蜜蒜味，但是一點蒜的味道也沒有 ，讓人好失望…… （之前看韓國的美食影片都有炸得酥脆的蒜片，很期待的說~）  炸年糕$69 一盒滿滿的年糕油炸後變得外脆內Q，很有嚼勁，淋上的醬汁比祕製的稍辣，可能是辣味 炸雞的醬汁，大概小拇指粗細的年糕一個接一個超唰嘴。  醃蘿蔔$20（當天是打卡贈送） 一盒大概只裝了1/3的蘿蔔，甜而不苦，是一般韓式醃蘿蔔的水準，搭配炸雞吃，真的很 解膩，聽說有促進消化的效果！ 只是小小一盒要價20元，覺得小貴，還好有趕上開幕活動！  整體而言，炸雞部分不管是祕製還是蜂蜜蒜味，大塊比較有肉汁，小塊一點的就顯得很柴 很柴很柴。祕製炸雞醬汁辣中帶甜，美中不足就是稍微少了一些，某些炸雞只有一半有淋 到醬汁，另一半就乾乾的，需要配飲料才吞得下去；蜂蜜蒜味炸雞則是只有蜂蜜的甜沒有 蒜味的香，感覺就是少了一味。 「全家  CHICKEN」烏日火車頭店 地址：台中市烏日區高鐵東一路26號 2樓 營業時間：11 PS 副餐的炸年糕真是畫龍點睛！ 看來bb. q還是得飛去韓國才能吃到排行榜前五名的美味啊~"
    },
    {
        "Author": "steak353",
        "Title": "[商品] 全家 六条麥茶",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 在全家原本想找另一款伊藤園的無糖麥茶來喝，沒找到但發現這款一樣是無糖的麥茶 容量 525ml 比一般的少價格甚至比別人貴要價 39 元 但名字頗新奇的又是日本進口，就買來喝喝看了 跟愛之味比這款味道有點淡，我自己覺得有點像有些廟宇提供的免費麥茶XD 總之喝過一次就好，尤其一罐要價39但喝起來也沒什麼特別的 "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 久違的七里香",
        "Score": "855",
        "Content": " 唉～ 今天真的很忙， 忙到中午沒吃 結果中午帶的便當， 自然而然，變成了晚餐了 因為中午沒吃 晚上實在是太餓了 突然想起～ 前幾天在FB有看到千千在吃嘉義涼麵的影片，她一直在推薦萊爾富的七里香(就是雞卡稱 ，XDD) 想到這裡 我立馬衝去買回來加菜，XDD (因為去年 我有吃過了，真的不錯吃！）  份量很多 一包大概20個左右吧  口感吃起來 就像在吃很嫩的雞肉 外皮有如烤肉般的口感及香氣 配著麵吃，其實也蠻搭的   很久沒吃了， 整體來說， 這七里香還是很厲害，真的給力！ 只可惜，真的油了點！ 如果有白飯更好，哈哈 42元一包，大約有20個左右 真的很便宜！ 因為外面燒烤店或烤肉串， 一串5個，大概也要30元左右 各位大大～ 您們吃過這家的七里香嗎？ 我怎麼覺得吃起來很像在吃雞肉丁！？？ XDD 分享給 -～敢吃七里香的人"
    },
    {
        "Author": "steak353",
        "Title": "[商品] 7-11 日式烏龍麵",
        "Score": "80",
        "Content": " 有天晚上11點多肚子有點餓但又不想吃泡麵，在冷凍櫃前面猶豫半天最後決定買這個 來吃吃看   有點驚訝味道跟日本料理店的還滿接近的，烏龍麵條ＱＱ的軟硬適中 但配料有點少，有切絲的魚板和紅蘿蔔、一點點碎絞肉，還有將近快10顆豌豆 豌豆每次以為應該沒有了但總是還有吃到最後有點煩躁XD 總之調味還不錯但可惜其他配料太少豌豆有點多，不喜歡豌豆的人可以注意一下 如果突然想吃炒烏龍麵但附近沒有日本料理店時可以嘗試一下"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 7-11 Mine榛果巧克力威化餅",
        "Score": "80",
        "Content": " 下午到7-11繳費，在櫃檯看到這個威化餅，2個25還蠻便宜的。  之前對威化餅的映象就是口感扎實又很甜，但想著桌上還有瓶無糖綠可以拿來配，加上這 應該是7-11的新品(之前沒看過或沒注意到)，就買來試試。 吃起來口感酥脆，榛果巧克力口味，當然也是甜，但沒有那種甜到覺得牙齒痛的感覺，算 是好吃的威化餅！   下午想吃小點心補充熱量的話，還蠻適合的！"
    },
    {
        "Author": "ymca12796238",
        "Title": "[商品] 味丹449 川味勁辣 爆香三杯",
        "Score": "87",
        "Content": "    事情就是發生前幾天剛下飛機半夜12點回到家那一刻  放完行李就奔出門找吃的因為廉航機上沒訂餐  在我所依賴的宵夜小夥伴小七翻滾了好幾圈都是差不多的東西  突然看到這鮮貨449  名字有種挑戰你的舌尖感覺…所以依法帶走  但空有泡麵太孤單，來點乾魯有個伴！    患有選擇障礙的我，只好兩個口味都買  總之我是吃了爆香三杯，川味勁辣給朋友吃    麵很像韓國的泡麵很Q彈、份量夠啊～重點三杯一吃就開胃不會太死鹹    朋友的川味勁辣口感一樣Q彈有趣  口味不知道大家有沒有吃過德克斯炸雞還是一般麻辣鍋香味蠻像的  一開始還好但越吃越辣…真的超辣  但這次麵泡的比較久也沒爛還是Q啊  真心不騙但請記得拌均勻不然真的是會吃到素素叫汗直流  總結：奇特的口味、奇特的好吃  不過不知道這泡麵跟最近499之亂有無關係XD"
    },
    {
        "Author": "saintyan",
        "Title": "[商品] 7-11 x 麵屋一燈胡麻冷沾麵",
        "Score": "70",
        "Content": " 部落格圖文連結：     前一陣子看到美食新聞說到711跟麵屋一燈聯名合作推出了新產品，有唐揚雞炒飯跟胡麻 冷沾麵， 對這個還蠻有興趣的， 趁著今天晚上加班，吃了一個便當還是很餓， 於是就買了一份麵屋一燈的胡麻冷沾麵，直接在辦公桌上吃來拍拍看， 然後半夜才處理完公務，覺得幹， 難得有靈感寫一下非業配的文章， 不如就寫完再睡好了。 這一份胡麻冷沾麵要價七十五元， 雖說是麵屋一燈， 但看他就是一副涼麵樣，還是覺得有些貴貴， 不知道味道如何。  包裝上有介紹冷沾麵建議的食用方法， 1 2 3 胡麻冷沾麵的主配料是三片雞胸肉， 長相長得蠻舒肥的， 帶點粉紅粉紅。 蔥絲、紅白蘿蔔絲跟小黃瓜絲， 如果可以多一點就更好了， 但便利商店食品都這樣，是也不能強求。 兩包醬。 一包鰹魚醬汁、一包胡麻醬。 按照產品說明我搓揉搓揉。 再搓揉。 先把胡麻醬倒出來， 我先嚐了一下胡麻醬的味道， 嗯，有點胡麻水的感覺。  接著倒入柴魚醬汁， 剛剛的胡麻水彷彿行屍走肉的軀殼瞬間有了靈魂！ 味道層次豐富了起來！  雞胸肉的部分長得蠻舒肥， 吃起來是還OK，有帶點在餐廳吃舒肥雞胸肉的感覺了， 但畢竟是超商即食商品， 想要多嫩倒也不太可能，口感上仍然帶點雞胸的纖維在， 沾醬倒是補足了雞胸的水嫩。 先吃了一口原味麵， 因為比較粗一些，所以蠻Q的， 因為帶點生麵味， 所以還是沾醬吃吧！ 麵體的部分我是覺得普通，沒啥麵條香氣， 就放大粗版的便利商店麵條。 沾醬吃其實還不差， 看個人口味可以在醬包上做調整。 雖說醬汁乍吃之下跟普通涼麵差不多， 但相較一般的涼麵多了鰹魚跟魚乾的鹹香， 有點日式香鬆的味道在； 另外雖然它長得是蠻油的， 但後面味道的尾勁帶點微微酸的清爽， 如果覺得味道重就跟著小黃瓜絲一起吃吧！ 我一開始吃是覺得還好，普通， 但可能也跟餓了有關，越吃倒是覺得越涮嘴。 口味上如果可以加一些辣椒的辛或是山葵的嗆， 我覺得味道會更爽勁。 但這碗份量也不多， 大概就是到你腦中有「如果醬汁還能再怎樣怎樣」這個想法的時候， 你就已經吃完了， 沒了。  麵屋一燈胡麻冷沾麵， 雖說一碗七十五我覺得有些貴貴， 但想想現在路邊的涼麵一份也差不多都四十元左右了， 加個雞絲可能就六十， 這份冷沾麵畢竟掛上了麵屋一燈的招牌， 放個三片雞胸， 賣個七十五似乎也無可厚非的樣子？ 整體味道上我是覺得還OK， 但吃過一次嚐嚐鮮就差不多了， 下次要再吃可能會等特價促銷吧， 不然好像有點太奢侈，我都想打我自己手心， 不過如果你很衰， 公司附近的食物都很貴的話， 這款冷沾麵即使沒特價倒也可以考慮一下。 感謝您的觀看，如果喜歡的話，歡迎到我的FB粉絲團幫我點讚追蹤，您的每一個點擊對我 都是莫大的鼓勵與動力！"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品]全家  金色三麥霜淇淋",
        "Score": "7580",
        "Content": "  全家line好友有折價條碼，可以29元，不要像我呆呆原價買    這是一杯需要有特級廚師味覺才能嚐出口味的商品。 我前天還買了啤酒，應該不至於對味道失憶。 這杯霜淇淋你讓我猜口味我真的猜不出來，如果出選擇題倒是有機率選對。 可以吃到若有似無的啤酒口味，所謂若有似無，就是吃到是歪理，吃不到合理。 也可能多了這絲不見得存在的苦味，讓霜淇淋比較沒那麼甜，吃起來挺順口的。 但店員你真的不用告訴我他有酒味，我真的覺得沒有。 我要把火力全用在明天的711"
    }
]