[
    {
        "Author": "Creedyo",
        "Title": "[商品] 台鹽動平衡補給飲料(航海王版)",
        "Score": "85",
        "Content": "  我是因為想要抽航海王路跑資格所以才買來喝的(只有這種方法可以抽資格啦…) 但意外覺得台鹽這瓶還蠻不錯喝的說  之前練跑的時候也都會買這種運動飲料喝 但有時候喝起來反而因為太甜覺得頗有負擔 而且太甜有時候喉嚨還會卡卡 感覺痰很多XD 台鹽這瓶我覺得喝起來就是還蠻清爽的 它的甜度剛剛好 不會喝到後面覺得很口渴 再來是它的甜度來源不是果糖 是用砂糖取代 相對的來說也是健康一些  假掰的倒出來看一下 這瓶是完全都透明無色的 然後質地是像礦泉水那樣 以前喝到的運動飲料都稍微有種稠稠的感覺 然後顏色也沒那麼透明  台鹽這罐的包裝上面也有特別講到 它們沒有加起雲劑 然後還有一點是說低熱量 這瓶熱量每一百毫升18大卡 之前喝的大多都每一百毫升20大卡起跳 不然運動想要順便可以控制體型 喝一喝熱量太高反而變形還得了 我是覺得在甜度和熱量上面來說 運動的時候喝真的就比較沒負擔 喝起來就是順口不過甜 還蠻有止渴補水的感覺 另外這瓶成分是有接近汗水的比例 所以運動要補水和電解質也好吸收 以上簡短的分享一下 下次練跑再買來喝 看看運動時補充的感覺如何"
    },
    {
        "Author": "restartA",
        "Title": "[商品] KIRIN別格－日本冠茶",
        "Score": "",
        "Content": " 今天去7-11偶然看到這款缺貨(之前店員的回答)的茶 雖然上次有版友說在日本喝過、難喝，但是還是沒忍住買來試 大概是因為之前的事，所以瓶身的中文標籤比以前的多了製造工廠區域代號 ※嚴選最高等級冠茶茶葉，投入2 ※飲用前將瓶身上下顛倒一次，口感更加美味※ 雖然標籤說美味可是我真的覺得他確實是顆頗貴的地雷 喝的時候，在茶的味道之外有個還滿特殊的香料味，不是一般的茶澀味(但是澀味也沒少) 那個味道比其他日本進口的茶(ex伊藤園各種新品項)還微妙，但是就是只想用難喝來形容 完全不推薦去花這個錢，即使他是個好茶賞……除非想體驗什麼叫第一口就想噴茶 打完文章之後想想，或許那個味道是2 復ゝ`)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 茶攤手搖風 古早味紅茶",
        "Score": "65",
        "Content": " 不知道為什麼茶攤手搖風也出個古早味紅茶，喝起來的感覺                   根本就是包裝不一樣的純喫茶 ^^ ，甜味較重，茶味較淡。"
    },
    {
        "Author": "dancouga",
        "Title": "[商品] 每照健康 爽酷",
        "Score": "75",
        "Content": "  今天中午吃完便當，去小七買飲料時發現的新貨！ 現在有特價27元還買的下手 每朝健康出的，又有健康認證 沒喝前還真的不知道是什麼東西 完全是一看到喬巴的貼紙就不爭氣的 結果喝起來有點像可樂也有點像沙士，比想像中好 對討厭喝Zero的我來說「它"
    },
    {
        "Author": "bc026057",
        "Title": "Re: [商品] 每朝健康 爽酷",
        "Score": "75",
        "Content": " :  : 今天中午吃完便當，去小七買飲料時發現的新貨！ : 現在有特價27元還買的下手 : 每朝健康出的，又有健康認證 : 沒喝前還真的不知道是什麼東西 : 完全是一看到喬巴的貼紙就不爭氣的 : 結果喝起來有點像可樂也有點像沙士，比想像中好 : 對討厭喝Zero的我來說「它 借您的文章回一下 這支產品的確是如推文所說，是跟著日本的消脂可樂的潮流 日本麒麟 mets cola 一年隨便賣就幾億瓶 更別說後來百事可樂也出消脂可樂 日本可口可樂也出消脂汽水 幾乎都是無糖碳酸汽水+纖維 這種產品第一要無糖，所以你只能加代糖，有代糖味正常 如果你要在台灣申請健康食品認證，你放的代糖還會被要求放好一點的 好一點的就是難吃一點 所以這瓶爽酷有代糖味，這沒辦法 但是這種產品原本就不是拿來讓你當汽水在喝  它是給你佐餐用的 吃雞排嗎？吃炸雞嗎？吃漢堡嗎？吃披薩嗎？吃燒肉嗎？吃到飽？ 相信我 你一邊吃雞排一邊喝這瓶 代糖甚麼的根本不重要 老實講爽酷這個產品很不錯 如果你哪天要吃鹹酥雞 我建議趁他還沒下架可以買來配 畢竟台灣人還停留在喝搖搖杯這種風險極高的飲料 反正只要好吃好喝便宜就好 喝的是毒奶或農藥茶 吃的是餿水油或禁藥鰻魚 你要跟這種奇葩種族說明甚麼產品是比較好的 還真的是有困難 參考看看"
    }
]