[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 天婦羅炸蝦 飯糰 新上市",
        "Score": "60",
        "Content": "  看到7-11 推出新的高價飯糰 這次是天婦羅炸蝦 還特別強調有日本直輸炸物醬 買來試試 今年下半年，也有推出過類似的天婦羅產品，不過當時是手捲 7-11 脆皮手卷 天婦羅炸蝦  加熱 打開 在醬飯上有兩條炸蝦 想知道在炸衣底下的蝦子的大小 切開來看 結論 因為選用的蝦子偏小，所以在炸衣比例大一些時 炸油的油膩感會比較明顯 另外 調味過米飯讓這次的炸物醬很無感。 會期待下次能至少先從炸蝦方面作改善    "
    },
    {
        "Author": "llycky",
        "Title": "[商品] 7-11 雞排咖哩烏龍麵",
        "Score": "85",
        "Content": "    中午去小七買午餐時，剛好看到門外有雞排咖哩烏龍麵的海報 本身還滿喜歡吃烏龍麵就馬上買來嚐鮮  咖哩與雞排放在上層，下層是烏龍麵 將兩部分分開，可能是怕麵條會爛掉吧?  我覺得烏龍麵麵條還蠻好吃，是我喜歡的口感 不會太硬也不會太軟，雞排也是肉質剛好 吃起來都不會讓人覺得是很微波食品 整體來說還不錯讓我很快就吃光了XD 是會讓人想回購的商品 唯一缺點大概是咖哩味道太淡 然後結帳時店家說新商品在做促銷 還送了一瓶德記洋行烏龍茶跟兩小包卡拉姆久 哈 "
    },
    {
        "Author": "pt7441",
        "Title": "[商品] 7-11 雞排咖哩烏龍麵",
        "Score": "80",
        "Content": "       看到板友分享  愛吃烏龍麵的我就趕緊跑去試吃了 這款的麵非常的軟Q 很好吃  醬不會鹹 兩者搭在一起非常的搭 讓人一口接一口 馬上就吃完了  其實麵條算偏少 感覺還有點餓 但把雞排吃完後意外的有飽足感       醬的部分很多  可以完全把烏龍麵配完後還能當湯喝 味道算蠻喜歡的 一點都不鹹 有中藥味加上一點點的辣       雞排的部分個人覺得它肉很鹹 再配上醬吃起來很不ok 中間有一兩塊吃起來非常軟 外面吃起來有點柴  口感普通       整體來說 這款麵真的很好吃  可惜雞排是敗筆 85偏貴 如果單出咖哩烏龍麵 降低售價說不定意外的熱賣"
    },
    {
        "Author": "zoe89120",
        "Title": "[商品] 義美 草莓鮮奶雞蛋布丁",
        "Score": "75",
        "Content": "  打開被這暗沉的顏色嚇到，內心想的是草莓醬 蓋在上面的樣子，吃起來就是把草莓醬打入雞 蛋液的感覺，整體而言還算不錯但有總說不 出來的違和感，然後跟雞蛋布丁一樣太甜了， 螞蟻人可能會喜歡。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 燒烤雞腿三明治",
        "Score": "90",
        "Content": " 這款三明治讓我從此愛上萊爾富的商品！  除了最右邊起司片旁邊是美奶滋 其他都是起司醬！ 起司片+起司醬好開心啊  這張可以看到起司醬～ 有點晃到因為迫不及待想吃完xDD 吐司很奶很軟表現比其他超商好很多 整體非常適合熱愛起司熱愛牛奶的人～"
    },
    {
        "Author": "Regiina",
        "Title": "[商品] 7-11 新感覺 可可夾心 新上市",
        "Score": "85",
        "Content": " 昨天去小七就聽到店員推薦新產品  我很少買這系列的產品，同樣25元，全家的巧克力巨蛋麵包更實在，更有飽足感。 看在是新產品的份上，還是抓了一個。 如同草莓夾心和花生夾心的尺寸，因為是榛果可可醬，所以吃起來不單純是巧克力，而有 顆粒的感覺，口感不錯。  這款麵包榛果可可醬的味道比起Nutella 的稍淡，我不是nutella的愛好者，所以可以接 受。（Nutella 那款我買過一次之後，再也不會伸手第二次） 內餡夾心塗抹算均勻，但跟草莓夾心比起來就略顯單薄，但沒草莓夾心那麼甜。  不太餓的早上或許會買，一般來講不會，因為吃完之後，只剩下錢包和肚子的空虛感。 最後問一下，沙拉口味的是不是消失很久了？在便利商店都找不到 >\"<    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "babe18",
        "Title": "[商品] 全家星戰動員令搖頭公仔",
        "Score": "80",
        "Content": " 終於集到400點了，今天立馬跑去全家換   請問左下角跟右下角不是都一樣嗎？ 大家都換到哪一隻呢？ 我看不出來哪裡不一樣    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 香蕉可可聖誕夜 新上市",
        "Score": "69",
        "Content": "  之前試過全家類似的香蕉巧克力甜點 全家 香蕉可可捲蛋糕  印象還蠻不錯的 這次看到全家推出新的香蕉巧克力蛋糕 香蕉可可聖誕夜 被那薑餅人插圖吸引 買來試試 打開，這次從包裝到裝飾，尤其是上面那個紅色的小紙標 配色讓整體賣相很不錯 切開來看，層次分明，在蛋糕的最中間放了香蕉果肉。 嚐了一口 結論 以目前超商甜點來說，算是一款賣相還不錯的產品 放在桌上望著，似乎可以想像甜甜地聖誕節氣息。 在味道方面 走向其實跟上一款可可捲類似，但是口感變成有層次感 只是，上層的部份有些甜膩黏滯感 也許，這款不要切片，直接拿起來豪爽的大口咬，口感會好一些。    "
    }
]