[
    {
        "Author": "riosk",
        "Title": "[商品] 7-11 新極上飯糰-帆立貝",
        "Score": "85",
        "Content": " 突然想吃米飯看到這款新口味看起來不錯營養比也ok就買了，飯糰類平常買溏心蛋筍飯比較 多  但個人比較喜歡吃冷的東西就沒加熱直接食用 可能因為本身設定成熱食的關係 入口米粒的口感有點過於偏硬 （還是我買到放比較久的？） 但正面（？）的帆立貝還算有存在感  中間夾餡的部分也蠻平均的每口都有味道   扣掉米的口感不是很滿意 整體而言還不錯吃 調味適中不會太鹹或油膩 回購率70% 下次會試試看熱食"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 皇后土司家庭號",
        "Score": "65",
        "Content": "  最近全家出的以冠軍師父監製的麵包及土司。這款皇后土司家庭號讓我最嚇到，強調要三 天 前預購才買得到。 網路新聞寫全家新發表「世界冠軍聯名麵包」系列，邀請2017世界麵包冠軍師傅合作，訴 求打造100%無添加的麵包  結果今天下午偷閒去買全家咖啡時竟然在麵包架上看到！不用預購就可以買到。一定要嚐 鮮看看的啊！  只能說 油土司，厚度厚了一點，土司以上厚片未滿，沒有驚艷到說我下次要再買的想法。我想應 該單純掛麵包冠軍師父監製，讓大家嚐鮮的想法     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "u9242018",
        "Title": "[商品] 全家 焦糖瑪奇朵泡芙",
        "Score": "80",
        "Content": " 尋尋覓覓伯爵巧克力未果 看到沒吃過的就試試了   嗯 脆皮糖霜good反而卡士達沒啥咖啡味 總體還可以但沒有驚喜感 總體還可以但沒有驚喜感 附上後來不知道怎麼吃的慘狀  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 711 義式番茄蔬菜湯 $49",
        "Score": "70",
        "Content": " 剛剛用湯為關鍵字找了一下 發現這個產品又是改名重新上市而已 （見  #1RUhny7r (CVS ) ） 覺得還OK  料蠻多的  但是頗咸 早上我配麵包吃 根本麵包沾醬的感覺 覺得裡面的意大利麵很不加分 唯一就湯味道可取 濃濃的番茄味 想喝湯的可以買"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 四起司奶油厚片",
        "Score": "70",
        "Content": " 麵包口感Q彈，四種起司和糖搭配的恰到好處，還不錯! "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 媽媽煮藝三杯放山雞,關山黑糖滷肉",
        "Score": "95",
        "Content": "  分享一下昨天的午餐，原本要買煎餃的，看見冷凍櫃的滷肉燥覺得生火就買了 ，還買了一包三杯雞跟同事分著吃   一起裝在碗裡看起來很不錯啊 份量也很夠，吃完真的很飽  滷肉的味道不會死鹹，甜甜鹹鹹配飯真的超讚 一般吃完魯肉飯都會很渴但這個不會 像我平常不吃肥肉的也OK 滷肉的量感覺配三碗飯也夠吃  三杯雞的麻油香味非常香 同事還說喜歡那個酒味，但我看成分明明就沒有酒阿 雞肉吃起來有嚼勁，米血也很入味，醬汁偏甜淋在飯上超下飯， 如果人多一起分著吃的話還可以多買幾種口味，三件還有88折，更划算 滷肉燥也好吃，但我真的很喜歡那個甜甜的三杯雞 改天再來試試其他口味"
    },
    {
        "Author": "azlbf",
        "Title": "[商品] 一燈x7-11 干貝雞湯麵",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   內容物為叉燒 干貝（2 吃起來不錯，麵條就一般的微波麵體 湯頭濃郁醇厚，但沒有干貝的鮮味 如果上面的浮油你可以忍受，想必你也會喜歡她的湯頭 只以微波食物比較，口味部分給90 不過價錢稍高，所以調整為80 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "nine1031",
        "Title": "[商品] 優菓甜坊x甜心怪獸 可可布蕾",
        "Score": "70",
        "Content": " #布蕾預警宣布# 有吃一口的布蕾照片， 怕有大大覺得不舒服所以先說一下 最近姊姊給了我兩張商品卡， 於是開啟了我的711午餐之旅QQ 今天在架上看到這個可愛的東西， 雖然我知道擁有可愛的外表不代表有令人滿意的內在， 可是有可愛的外表先加分>  之前有在香港看到他們的冰淇淋店， 但因為有點貴就沒有吃吃看了～ 抱著既期待又害怕受傷害的心情open 吃了一口發現 還真的蠻乾的QQ 怎麼沒有想像中的Q彈跟水潤 很像在吃泥（芋泥再泥一點）  這是他的普通照， 後來我不死心幫他上了foodie的Q彈濾鏡  讓他有點網美感 再吃第二口的時候發現原來湯汁在下面， 布蕾配著湯汁吃比較好下嚥了  但我吃這個東西的習性就是會把他全部ㄌㄚˇ在一起 那麼圖我就不放了 吃到後面有種想趕快結束的 「甜膩の厭世感」 所以整體給他70分吧QQ 謝謝大家下台一鞠躬"
    },
    {
        "Author": "NicoleFallas",
        "Title": "[商品] 好吃的巧克力 DARS薄荷/HERSHEY'S夾心餅",
        "Score": "9590",
        "Content": " 有一陣子常在costco買HERSHEY'S的塊狀巧克力 覺得很好吃 後來在全家有餅乾款的也入手了 不知道是不是最近才鋪貨的  裡面有三包 一包兩片  巧克力餅乾跟醬本身都不甜 第一次吃的時候有點意外 餅乾的脆度保存得很好 不是濕濕軟軟的那種  夾心的量不少 吃完嘴巴裡會有一點苦味 不是很甜膩的那種巧克力夾心餅乾 DARS薄荷巧克力應該也是最近才出現的 吧!  裡面也是切好的塊狀  以薄荷巧克力來說我願意給它95分 因為它有做到薄荷與巧克力的層次感 不像一般的薄荷巧克力就是死甜+微涼 嚐不到巧克力味  然後裡面還有小小顆粒 不知道是什麼 剛好被中文翻譯貼紙蓋過去了 但那個顆粒是有口感的 微脆 理所當然比黑巧克力還甜一點 但沒有很甜 薄荷的涼感跟巧克力的味道確實存在 結論 這兩款在我心裡都有90分以上 豪好吃"
    },
    {
        "Author": "kitten1125",
        "Title": "[商品]",
        "Score": "77",
        "Content": " 當初看到這個價錢覺得真的扯 後來想想 之前第一次的活動沒有吃到 不在公司買外面買更貴 就決定姑且一試  這個要加熱Hen久～等到天荒地老  打開來長醬紫，內容物有： 麵條/干貝*2/木耳幾絲/薄肉片*1/不少筍絲 先喝了一口湯，真的非常濃厚。 但是吃到最後覺得湯有點像佛跳牆， 覺得對心血管負擔太大了就沒喝完。 麵條，不像是一般的麵條。吃起來像是有厚度的泡麵，但是是泡不爛的麵條。但是，也沒 什麼口感。麵條蠻多的 木耳絲的部分，QQ的不錯好吃！ 筍絲還原度很高，就跟平常吃拉麵店的一樣。 可是是好吃的筍乾！ 干貝是認真的干貝，很小不大。可是口感很不錯，比很多吃到飽或是燒烤店或是喝喜酒的 好吃。 大概介紹到這裡， 不會再買下一次 哈哈XD 主要是因為太貴了，又沒有肉小小的空虛。"
    }
]