[
    {
        "Author": "Obama19",
        "Title": "[商品] 全家 香菇油飯",
        "Score": "40",
        "Content": " 晚上買來嘗鮮，剛從微波拿出來還蠻香的 附甜辣醬一包， 飯量一打開僅有6成滿左右 有點傻眼 一小搓的香菇和\"一隻\"蝦米 又沒有肉絲， 這價格實在夭壽貴 以男性來說絕對吃不飽 不推薦"
    },
    {
        "Author": "qq00212369",
        "Title": "[商品] 全家 紅油炒手",
        "Score": "10",
        "Content": " 打開就聞到一個刺鼻的味道 吃下去第一口超鹹 超油 視覺觀感 就像是吐出來的紅油炒手 重點是不便宜阿  噁."
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 乳香世家enjoy咖啡拿鐵",
        "Score": "75",
        "Content": " 算是咖啡味比較重的咖啡牛奶，雖然又是果糖又是砂糖的可是                  甜度還好；不是像輕鬆小品那種甜法；喜歡咖啡味重一點的咖                  啡牛奶可以嘗試這個現在買一送一很划算。"
    },
    {
        "Author": "raccoon21763",
        "Title": "[商品] 全家 究極牛奶泡芙",
        "Score": "8060",
        "Content": "  翻了版上好像沒有這款泡芙的心得，想說就來跟大家分享一下 中午沒吃飯下午就到全家去晃了一下 全家之前吃過雙色小泡芙印象中還不錯，口味不會太甜(個人不愛太甜的食物) 所以這次想嚐試一下大泡芙 第一口咬下，皮如想像中跟小泡芙一樣是軟的 畢竟一直放在冰箱裡也不能要求人家一直維持脆皮的 但內陷真的是給它有點少，本以為滿心期待咬下去是滿滿的內陷 大概一顆泡芙有2/3是空的，1/3才是內陷，難過了一下 但這款的口味真的要稱讚一下 甜度不會太死甜，剛剛好，牛奶味也蠻濃的 吃完也蠻解饞的，個人給它蠻高的分數 以後要考慮甜點，還是會先以全家的為主 不得不說，全家最近一陣子食物都大有進步 感謝大家看完落落長的心得XD"
    },
    {
        "Author": "franchisesir",
        "Title": "[商品] 全家越式鮮蝦蔬菜捲",
        "Score": "",
        "Content": " 雖然看了之前板友的商品心得，但因為看到「越式」二字，還是不理性買了。 先說總結：請不要把它當成越式料理，如果把「越式」二字拿掉，我可能會給他60分。 理由如下： 一、春捲皮失敗，沒有緊密和食材抱緊，一咬就散掉。 二、蝦子失敗，目測大概只有1/4蝦子，O鮮30元鮮蝦壽司都比這划算。 三、粉絲失敗，越式春捲應該放的是米線。 四、香菜呢？這算是越式春捲的靈魂，怎麼不見蹤影？ 如果認真把它看成是越式料理，就輸了。如果不是研發的人沒吃過越式料理，就是食品工 廠做錯了，還是標籤印錯，「越式」二字根本不應該印上！"
    },
    {
        "Author": "avral",
        "Title": "[商品] 7-11 大雞肉飯",
        "Score": "40",
        "Content": " 　　　 　　　　　（正常版的雞肉飯）　　           大量清爽的雞肉絲，搭配鹹香的筍干，淋上一點帶著紅蔥酥的雞油， 　　　　　雞肉飯這種東西，正常來說應該很難不好吃吧。 　　　　　不過，突破極限這種事，7-11做到了！ 　　　　　只要把三種成份排列組合一下，就可以變成難吃的雞肉飯 　　　　　（7-11大雞肉飯） 　　　　　淋上大量帶著紅蔥酥的鹹香醬汁，搭配筍干，和一點點雞肉絲， 　　　　　就是一盒　超．級．鹹　的　油蔥醬汁飯， 　　　　　根本就不清爽，吃起來只有紅蔥醬汁味； 　　　　　雞肉本來應該要一絲一絲有點嚼勁的， 　　　　　但是這個版本的雞肉切很很細，完全沒有存在感； 　　　　　飯量正常，但是因為吸附了太多超鹹的醬汁， 　　　　　所以到最後根本吃不下去           推薦給重口味的人，和很喜歡紅蔥的人。"
    },
    {
        "Author": "SOFINA",
        "Title": "[商品] 全家 泰式椒麻雞飯捲",
        "Score": "",
        "Content": " 很喜歡全家的飯捲系列， 看到新口味馬上就衝了  外觀遠看跟莎莎款很像 我剛進店裡還以為賣光QQ 這款比莎莎更好吃 醬非常香 讓蔬菜跟飯搭配得很好 感覺不泰式 但花椒味深得我心 但真的滿辣的 不過重點是我吃到三分之二都沒吃到所謂的雞 忍不住衝到廚房驗明正身 肉少到非常可憐 組合起來大概是拇指食指圈起來這麼大吧 細碎的切片炸雞肉糾結在飯捲的最底部 本來要拍悽慘照但因為有點噁作罷 那個肉量真的少到想說自己是不是個案 結果男友隔天買來吃也說肉非常少 以客觀標準那個肉量絕對是負評 但我真的很喜歡這款所以私心給到90~~~ 比較在意的缺點是這款較前兩款稍油一些 但還吃起來還是不算負擔的 我好愛飯捲系列的餅皮噢！ 這款就推薦給也不是很在意肉量的板友試試 也希望我們搞不好只是肉很少的個案QQ"
    },
    {
        "Author": "PMPJ",
        "Title": "[商品] 雲林古坑經典二合一咖啡",
        "Score": "",
        "Content": "   最近正好集了30點的小萊點數，反正也想不到要換什麼，所以就選了這款即溶飲來試   試。活動是二合一或三合一任意搭配的買一送一，但因為架上只有二合一，所以就都   買同一款了。   盒子的外包裝有分別印上冷熱飲的沖調方式，用熱水沖泡時輕輕攪拌就可以溶解，不   需要費力攪拌也不會有粉末結塊的問題(跟貝納頌或西雅圖的沖泡包相比)。   單加熱水調成熱飲時，算是中規中矩的即溶咖啡。   加鮮奶或冰調成冷飲時，口感比較溫醇一點，好喝程度提升不少。   如果之後能出無奶精無糖的系列的話，會考慮在無優惠活動時購買，但二合一或三合   系列應該只會在有優惠時才會考慮。"
    },
    {
        "Author": "kmjx",
        "Title": "[商品] 7-11 鮮筍香菇粥",
        "Score": "60",
        "Content": " 難得有好吃鮮食一定要來分享一下! 這款是新品~是最近小7出的鮮筍系列之一 包裝上寫著濃厚台式風味粥 大概是指那不用拆開包裝就聞的到的濃濃紅蔥頭味道吧! 原本乍看之下看到粥上面鋪著少許的香菇什麼的 擔心會不會是單純的粥煮好後最後再把香菇鮮筍炒料丟上去 不過實際上粥理面也有滿滿的筍 對愛吃筍的人來說真是一大福音  而且加入紅蔥頭絕對是這款鮮食好吃的關鍵! 可惜就在於這樣的分量要價60塊太貴了 所以才被扣分只能及格 份量完全跟吃飽扯不上邊QQ 如果只是吃點心消夜的話大家可以買來試試~"
    }
]