[
    {
        "Author": "bccbus1228",
        "Title": "[商品] 法式焗烤玉米濃湯",
        "Score": "70",
        "Content": " 就是原本的玉米濃湯多加了一片塗了起士的法式麵包，但因為我喜歡喝玉米濃湯，所以 不難喝都給推!  "
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 7-11 雞肉紅藜蔬菜濃湯（再製版）",
        "Score": "5970",
        "Content": " 原本長這樣，打開後會讓人瞬間降低食慾（就糊糊一團）  喝了一口後覺得實在太鹹太奶，決定來個再製版。倒入鍋中，加入約55g的鴻喜菇、250ml左右的水，煮滾後，再持續滾個兩分鐘 將將~  加入鴻喜菇，湯的味道變得稍有層次，喝起來鹹度適中 雞胸肉薄薄的兩片，略柴 紅藜吃起來很有存在感，偏硬（平常煮飯加紅藜，吃起來是Q的） 其他蔬菜表現一般 下次應該不會再回購"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 全家 栗子奶霜夾心吐司/紅豆紫米漿/火腿",
        "Score": "",
        "Content": " 看到版上大家po文，想吃這款吐司很久了，打開咬了一口後決定先扒開看看再吃掉  如圖，餡料的範圍小小的。 吃起來覺得栗子餡好甜啊，但沒什麼栗子味，奶霜扮演的角色也沒有中和掉全麥麵包的乾澀 。 吃起來頗失望，覺得近期吃過最棒的全家麵包是芝麻鬆餅QQ。 米漿喝起來不錯，有紅豆味也有紫米味，也不會太甜，搭配起來也很便宜，滿推的。  至於蛋餅呢 一開始打開包裝往裡面看其實滿傻眼的，說好的蛋餅呢？怎麼長這樣？  不過是滿好吃的，火腿玉米該有的都有，沒有給少。"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富-北海道紅豆牛奶麵包",
        "Score": "60",
        "Content": "   心裡想著豆沙壽桃，買了一個紅豆牛奶麵包來解饞，可惜忘記加熱，讓麵包可以有鬆軟的 口感，沒加熱的麵包比較乾，只好一口麵包配一口開水的趕緊消化完畢。麵包，還是要熱 熱的吃才有幸福的感覺。  "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11麵屋一燈 照燒雞炒飯（微辣）",
        "Score": "85",
        "Content": "   開 打開蓋子就聞的到醬香跟烤肉香氣  飯還是保有口感 不會濕濕軟軟的 吃起來微辣帶著點沙茶的味道 而且飯每顆都有被炒到  雞肉吃起來不柴又很入味 照燒醬鹹甜鹹甜的很好吃 上面還灑了點芝麻跟香菜提味 雖然只有四塊，但是是有厚度的 吃完不會空虛 整體還滿好吃的，但偏油了一點 價格89應該不會回購"
    },
    {
        "Author": "eorbenr",
        "Title": "[商品] 果立方軟糖葡萄口味 口感新挑戰",
        "Score": "89",
        "Content": " 為什麼會扣一分？因為味道真的有點新奇，還在適應中 不過整體是不錯喜歡的。  咬一口的話，切面長這樣↓  真的是外綿密內Q彈，明明應該是矛盾的兩種口感卻巧妙地結合在一起 不過裡面的Q不會太過頭導致太硬。  總之，是我以前沒試過的口感，看板上心得文忍不住去買的 跟我曾經吃過的軟糖都不太一樣，有一試的價值。"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 經典雙醬炙燒雞排鐵板麵",
        "Score": "80",
        "Content": " 麵條Q彈，醬汁比例調的剛好，尤其是蛋堪稱一絕，很像水波蛋，入口即化，超喜歡這 種口感，這款推薦給各位! "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 KRIAN-午後的紅茶（熱奶茶）",
        "Score": "70",
        "Content": " 天氣開始變冷，這陣子都喜歡喝加熱微波後的飲料，現在小七推出加熱的溫罐櫃有午後的 紅茶-熱奶茶，沒有其他活動，完全就是因為包裝而買的XD  還是午後的紅茶最合我，不過雖然是寶特瓶罐 裝，但總覺得加熱還是難免聯想塑膠材質 如果怕塑膠材質加熱問題的朋友，下次可以買回家再倒玻璃杯加熱好了。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 x 麵屋一燈 濃厚雞湯干貝拉麵",
        "Score": "59",
        "Content": "  心得 冬天時來碗雞湯拉麵其實還不錯 不過，雞湯拉麵其實不算是一款很適合超商微波特性的產品 本來以為7-11 這次把售價提高，推出來的新品是否代表他們對產品的信心 結果，產品的食感體驗，也許是自己過度幻想 失落感蠻大 這次的叉燒肉與筍干メンマ，以台灣的便利商店微波食品來說，調味不錯，只是放在這碗所謂濃厚雞湯干貝拉麵裡，顯的有些腳色錯位 整體味覺有些錯亂 干貝的部份也許為了讓賣相看起來比較有份量，直接放了最近大量出現在7-11微波鮮食裡的帆立貝，如果是炒飯炒麵類的產品時可以再混些魚板之類的增加些混沌感 營造出有些人稱之為生猛鮮食感的調味 加上增加混亂的裙邊，這次的雞湯拉麵很混亂。 配上7-11常見的拉麵麵條也不適合這次濃厚雞湯的組合。 雪上加霜的是，微波後麵條與湯頭的溫差有些明顯，再加上超商拉麵湯頭的特性，湯頭降溫的速度很快，口感很快變的過度濃稠，而香氣又銳減 失去了雞湯拉麵湯頭適合飲用的優點   "
    },
    {
        "Author": "zlshweibird",
        "Title": "[商品]",
        "Score": "79",
        "Content": " 裡面除了年糕以外還有一些類似的泡菜的東西，個人認為蠻好吃的! 不過不怎麼辣反而有種甜甜的感覺，年糕本身QQ的很好吃~ 這算是冷凍食品裡面算貴的東西了，如果有機會的話應該會回購個一兩次囉  "
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 卡迪那薯條重乳奶茶口味",
        "Score": "80",
        "Content": " 怎麼說呢…… 第一口覺得沒什麼特別，可是愈吃到後面愈有一種「我還要更 多」的空洞感，一種怎麼吃都不滿足的感覺，然後我就去買一瓶真正的重乳奶茶 …… 嗯，這就是我要的，我果然還是喜歡奶茶用喝的 總言之還原度頗高的，算是成功的產品吧 "
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 雀巢Kitkat巧克力 焦糖/榛果/餅乾",
        "Score": "",
        "Content": "   料都在上層的巧克力 下層=原本的餅乾 餅乾口味的是那種巧克力餅乾 黑黑一小塊的 融化後有顆粒感 不過原本的巧克力太甜都蓋過了 榛果有點小顆 會卡牙縫 覺得很普通 焦糖是小小的焦糖塊 吃下去滿嘴焦糖香 + 原本的巧克力甜 焦糖滿特別的 不過很膩 2條剛剛好 不會想再繼續吃 店員說之後會有折扣活動"
    },
    {
        "Author": "girafa",
        "Title": "[商品] 義美巧克力牛乳",
        "Score": "88",
        "Content": "  紙盒滿可愛的，標榜無添加香料色素與膠，50%以上生乳。喝起來像小時候用巧克力奶粉泡"
    }
]