[
    {
        "Author": "hiwi",
        "Title": "[商品] 7-11  小時厚奶茶",
        "Score": "70",
        "Content": "  看到很多朋友拍照打卡剛好路過711就買了一瓶喝喝看 這個跟costco義美厚奶茶、光泉重乳厚奶 都是走高乳含量路線 感覺喝起來茶：牛乳味道蠻均勻的 沒有之前喝光泉特別多牛乳味或是義美重茶味 價錢以鮮奶茶來說算蠻便宜的 可以試試看（聽說咖啡比較好喝 下次來喝喝看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富 樂天布朗尼巧克力夾心雪糕",
        "Score": "65",
        "Content": " 最近天氣變化雖然大 但各大超商都在主推冰品 而本身是個布朗尼控 超愛吃布朗尼系列的東西 尤其是Market O～ 不管是自己或朋友去韓國 一定會帶一堆回台灣啊 這次在萊爾富看到樂天的布朗尼夾心雪糕  當然先買再說囉 打開來看其實不大   本身手蠻小的 至於吃起來還蠻失望的 我只能說如果是79元一個cp值算低 不過嚐鮮就還可以接受 供給也是布朗尼控的大大們參考了"
    },
    {
        "Author": "thesea3",
        "Title": "[商品] 全家行動購 cheerspops 低卡蒟蒻凍",
        "Score": "85",
        "Content": " 之前因爲鄉民宴關注到他們家的冰 但礙於單價真的下不了手，一支要一百塊Q 前陣子看到新出的蒟蒻凍在全家行動購上開賣 就買一組回來吃看看 下單後四天就收到了，是冷藏宅配 在官網上買比較貴一點  包裝蠻美的 口味上來說最喜歡荔枝，水果味很厚實 不是香精味道也不會太甜 特別的是蒟蒻凍裡面沒有湯湯水水的 拆開不會吃的手黏黏   但是一次買就是三盒，算下來是45支 如果是一個人要啃完有點過多 常溫保存期限只有18天而已，不過冷藏能放30天"
    },
    {
        "Author": "duzduz",
        "Title": "[商品] 萊爾富 米漢堡三杯雞",
        "Score": "70",
        "Content": "    這隻米飯吃起來還蠻Q的， 不過整體不是很大一個， 肉的份量不算是很多， 咬起來口感略為鬆散。 重點是九層塔的味道實在太重了XD， 感覺好像在吃九層塔漢堡！ 吃的話記得多微波10幾秒， 因為這個是冷凍的， 我微波一次裡面還有點溫溫的， 58塊覺得小貴， 記得好市多的好像也不錯吃， 下次再來比較一下。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家 髒髒包",
        "Score": "70",
        "Content": "  現在到處都可以看到的髒髒包 其實自己沒有去跟那個風潮 不過突然在全家看到 無聊買來吃看看 (應該算是第一次吃髒髒包吧XD)  全家的髒髒包感覺跟外面麵包店的相比 個頭稍微偏小  斷面秀 如果撇開對於跟風這點 單純以超商麵包來看還算不錯 中間包的是苦甜的巧克力 外面是可可粉 只是全家你在這個風潮都快要退了才推出 好像有點晚啊XD 不過當作一般的巧克力麵包算是還不錯吃"
    },
    {
        "Author": "str8guy",
        "Title": "[商品] 全家 唐寧檸檬四紅果茶",
        "Score": "65",
        "Content": " 全家新推出的唐寧茶系列 買了板上評價最好的檸檬四紅果茶 製作方法跟冰磚咖啡一樣 要從塑膠盒裡面擠出檸檬果磚  （知道超商不能攝影，若有不妥會撤除） 接著就是加入茶包跟熱水然後不斷的攪拌 前後大概用了2分鐘 後面的客人也越來越多 不禁為店員捏了把冷汗  這次點的是冰的 喝下去第一口是酸甜的水果茶～90分 越到後面冰塊融化之後水果茶被稀釋 變成感冒藥水的味道 但還是喝得出淡淡的果香 以買一送一的價位來說可以嚐鮮～ 恢復原價之後就不推薦了  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 7-11 紐奧良風味鮮蔬烤雞三明治",
        "Score": "30",
        "Content": " 要先說以前沒有吃過類似的三明治（最常吃的是起司三重奏和焗烤鮪魚玉米），所以沒想 到這個會辣，因為本來就不吃辣，所以這點讓我的主觀分數變差不少  首先來看看剖面圖  以7-11來說應該算是還不錯了吧（？） 另一邊的肉差不多也是這樣，不過菜比較多 前面有提到我不吃辣，但它除了烤雞本身的醃料之外，沙拉醬裡還有加芥末醬，我真的覺 得蠻辣的，而且吃起來有點詭異 總之推薦給喜歡烤雞配芥末的人、如果花49元吃到雷物不會不開心的人，以及很m吃到雷 物會覺得愉悅的人（有這種人嗎？）"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 髒髒包 / 100%葡萄綜合果汁",
        "Score": "6080",
        "Content": "    之前髒髒包火紅的時候我並沒有去吃，不過看到很多朋友吃大概知道是什麼樣的東西 ，這次全家也跟上潮流出了髒髒包。  以38元的價格來說這個大小是剛好的。  上面這層包著巧克力的殼，且上方灑滿了可可粉，吃了兩口後吃到裡面的巧克力餡。  結論是，跟一般的巧克力麵包沒什麼兩樣，上面的巧克力殼味道很廉價，麵包的口感很普 通（所以熱量沒這麼高），裡面的巧克力餡也沒什麼特別之處。回購率是零。 給60分是因為如果沒吃過髒髒包的人或許可以嘗試看看，畢竟價格比較親切一點，但期望 不用太大。  至於這瓶看到原價35跟100%果汁我就決定配下去了，有點甜，因為它是還原果汁所以有機 會還是會回購的。"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 水蜜桃可樂",
        "Score": "79",
        "Content": " 春天是個百花齊放的季節~可以發現很多花香、果香味飲料和新包裝 -4最近的五大城市櫻花咖啡杯，就燒出我消失已久的少女心阿，喝一口，彷彿置身京都櫻 花樹下(撒花，整個心都粉嫩了起來 前幾天在買到的「水蜜桃可口可樂」，融合了碳酸飲料的口感與蜜桃香氣，尾巴會有一秒 的蜜桃香散發。特別的是，這是日本才有的期間限定飲品，『日本限定』在台灣也可以喝 到 不過，蜜桃口味的嚐鮮就好，我還是比較喜歡原味的經典可口可樂啦~    "
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 7-11 韓式燒肉拌飯（辣）",
        "Score": "80",
        "Content": " 在工業區上班， 常常中午只有超商可以選，終於看到新菜色， 韓式燒肉拌飯！不遲疑的馬上結帳 包裝外觀  打開後，陳列的很有食慾感  白飯上以撒好韓式辣醬， 這樣不想吃太辣的人，比較不能調整  攪拌好後，感覺真的不錯     整體來說蠻不錯的，跟韓式料理店的口味很像，沒有太微波食品的感覺，只是個人吃 小辣，這有點偏中辣了，不能調整辣醬多少比較不方便， 肉稍微有點少，但才89塊，覺得是合理了 以上心得推薦給各位"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品]",
        "Score": "65",
        "Content": " 中午吃了很雷的午餐想要尋求慰藉，想說跑去甜點一直很棒的全家看看 發現這東東出現在泡芙旁邊立馬敗下去(標準全家迷  要吃之前，嘴巴湊進的時候有一個很重的藍莓香精味  咬了一口覺得很傷心，因為太甜了  我平常喝微糖，但全家出的巧克力起司蛋糕我可以接受 整個蛋糕的乳酪味很淡，幾乎沒有 餅皮的部分也不夠脆（硬） 有點太鬆散 然後蛋糕體的部分因為不夠冰的關係吃起來有個很微妙的Q彈感(? 我會給到65是因為這個價位其實他盡力了，如果你很喜歡藍莓，又是超級螞蟻人可以去嘗 試 但基本上我不會再回購qqqqq 0428更新 次，還是覺得超級甜而且依舊太軟，不過回購這一次我會給到70，感覺好像沒有第一次吃 這麼糟糕(?)，覺得配咖啡應該會口感更佳，或許他本來就是設計來配咖啡的，只是我對 超商咖啡的咖啡因不太習慣就不實驗第三次了 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "RuRuXe",
        "Title": "[商品] 7-11 森永嗨啾冰棒(葡萄)",
        "Score": "90",
        "Content": "   每天上班都在觀望這冰棒，今天下班看到夥伴買了一支，整個辦公室都是嗨啾的香氣， 然後就跟著買了XD 外包裝長這樣~  吃到一半才想到要拍照  跟軟糖很像，外面那層是葡萄，裡面那層從軟糖版吃到冰棒版還是吃不出來那是什麼  整體來說個人覺得還不錯，會想回購，價錢不算貴，跟軟糖的味道差不多，還蠻甜的，而 且吃完了包裝還是超香的XD"
    },
    {
        "Author": "HOLAHOJIAN",
        "Title": "[商品] 711 味全 俄式烤優酪飲",
        "Score": "0",
        "Content": "    本身喜歡乳製品 看到新的還是烤優酪飲很心動就買了來喝 有發現是味全的啦。現在怎一堆新產品 就買來發文給大家參考了    外表就奶茶色的 口感就稀一點的優酪乳 味道沒什麼特別的 到底烤在哪？ 顏色嗎@@很失望"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富無敵雞腿排三明治-搭飲料49元",
        "Score": "75",
        "Content": " 這時間下班。。。買了無敵雞腿排三明治，搭配光泉蘋果牛奶  結帳組合價49元。只要一個銅板解決一餐 雞腿排肉蠻有嚼勁的，搭配特調醬汁再搭配蛋香  不只早餐，當午餐、晚餐、宵夜也很超值！！ 蘋果牛奶喝完就蠻飽了！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]