[
    {
        "Author": "kristen83",
        "Title": "[商品] 7-11 鮭魚味噌湯/大珍珠奶茶",
        "Score": "80",
        "Content": "  天氣實在太冷了，看到鮭魚味噌湯就直接抓了一碗 結帳的時候熟的店員一直推薦他們新的大珍珠奶茶，就也買了一杯熱的試試看   鮭魚味噌湯超級夠味！ 豆腐吸飽湯汁，真的非常好吃！ 三兩下就吃完，全身暖呼呼 飯後來杯飲料最開心了 大珍珠奶茶暖呼呼的，邊看電視邊咬珍珠，感覺很幸福XD  這是我第一次吃白色的珍珠，其實看起來滿漂亮的耶 可惜我拍照技術不好，不然應該可以拍出不少網紅照"
    },
    {
        "Author": "creepin",
        "Title": "[商品] 全家SML生活怪有趣保溫瓶/旅行袋",
        "Score": "2587",
        "Content": " 長45cm x寬18xcm高30cm"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 欲罷不能全家脆皮香草雙餡泡芙",
        "Score": "95",
        "Content": " 圖多多無音樂網誌版： 也是因為板上推薦而去買的， 一吃上癮，已經連吃三天了（羞） 我必須說，這真的是我吃過最好吃的超商甜點了！！ 一打開包裝， 圓滾滾的泡芙裹著白色糖霜， 看起來十分可愛。 （先把剝落的糖霜撿起吃掉再拍照是必要步驟）  大概女生2/3個巴掌大，個人覺得這尺寸當飯後甜點簡直是完美的節奏。  就像板友所說， 外皮硬脆像餅乾，底層偏軟的單層紙箱口感， 因此倒過來吃也是很合理的。  一口咬下幸福感就冒出來了， 冰涼滑順香甜的香草卡式達充斥口腔， 脆皮夾雜著餅乾塊交織出多層次口感， 雙餡的奶油夾雜其中點綴些許蓬鬆奶香， 真的是好好吃喔喔喔喔！  轉眼剩下最後一口。 至於板友頗有微詞的甜度， 以原po手搖飲喝無糖、黑咖啡不加糖奶的人來說， 覺得剛剛好。 就是要這樣才有吃甜點的港覺啊～ 一顆39元乍聽之下很不便宜， 但相較於前陣子火紅的炸苦炸苦or貝爾帕帕or喇踢夏等知名店家， 這價錢突然變得好可親啊～ 到底要吃到第幾天才會吃膩呢=w= [同場加映]伯爵巧克力餅乾泡芙/35元  這款其實也是很好吃的， 同樣的餅乾脆感外皮， 但巧克力脆皮&巧克力卡式達壓過了其他風味， 相較於原味的多層次風味口感， 就顯得普通一些。 伯爵茶香低調隱身其中不過於強烈，但還是滿明顯的。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 招牌牛丼飯",
        "Score": "80",
        "Content": "   凌晨到全家買宵夜來吃，買一款沒吃過的招牌牛丼飯來吃，價格稍微高了點。   便當上層滿滿牛丼，牛丼配上甜甜的醬汁非常搭配，真的蠻好下飯的，肉跟醬汁比例剛剛 好，不會因為主菜吃完飯剩一堆，這款便當會有意願回購。  "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11明太子銀鮭烤飯糰(期間限定)",
        "Score": "80",
        "Content": " 這次小七推出了台灣難得一見的烤飯糰 明太子銀鮭口味  雖然在日本超商烤飯團很常見 但在台灣卻是很少見 除了全家或是萊爾富有推出過起司很摳的焗烤飯糰 就是魔術食品那個災難的烤飯糰 應該算是接近第一個台灣超商的烤飯糰  不過大家應該都知道 台灣超商很不愛從基本款開始 一下子就來個加了明太子鮭魚的 但味道上還算不錯 可以吃的出明太子跟鮭魚的味道 還算不錯 (看著某些號稱明太子卻是吃不出來的商品 加熱後會比較好吃 有機會是可以吃看看 有點小貴 如果可以 (像是醬油口味之類"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家原味捲蛋糕",
        "Score": "80",
        "Content": " 全家新出了這個，文宣上說搭配法國鐵塔牌Elle & Vire鮮奶油，濃醇滑順。 買來試試。     口感是很潤滑，奶香淡雅不甜膩。與7-11濃厚奶油生乳捲相似。但不知是否標榜用法國品 牌的奶油所以價錢硬是比7-11的貴上4元?    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 九州風味雞肉飯便當",
        "Score": "85",
        "Content": " 好久沒看到這個便當了 記得第一次在超商看到這種類型的便當是在10幾年前 那時候便當盒比較小沒有分隔，底下鋪白飯， 上面1/3是烤雞肉片 1/3是雞肉臊 1/3是蛋花 味道十足 拿根湯匙吃起來很過癮 後來也曾經重出過一兩次，但都沒有成為固定商品 這次新出的版本是將便當盒隔為兩邊， 2/3是白飯 上面鋪上雞肉臊和蛋花各半 再灑上一點乾燥香芹點綴 1/3是三塊香噴噴的帶皮烤雞肉 配上滷過的紅白蘿蔔以及洋蔥片 味道依然相當好 當然價格也比以前提升了一點 但若是好吃的東西，貴一點也無所謂 之前7-11的博多豚骨風味拉麵真的讓我有夠失望 湯頭甜得噁心 就算賣30塊我也不想再吃"
    }
]