[
    {
        "Author": "yufc",
        "Title": "[商品] 全家福袋A-F款各一",
        "Score": "80",
        "Content": " 每年都要買的全家福袋，           前年買到好幾包重覆的怪東西，           去年兩包就抽中最想要的宇宙人，           今年一知道有七款，就跟認識的店長預購了，           請她各幫我保留一包，再一起開箱          （G款要等2/7才能拿到）                      A-F 六包福袋先合照一張                      A款：可樂果、軟糖、爽健美茶等                贈品是tsumtsum的磁鐵，                之前有花錢加購的，剛好沒有這款，                晚一點加入兒子的玩具櫃～                      B款：樂事、冠寶、冷泡茶等                贈品是卡娜赫拉的夾子，我去年也有抽中，                手邊有多三四組夾子，想交換請站內信                      C款：乖乖、科學麵、MM、特上檸檬茶等                贈品是印花樂的袋子，覺得很超值                我個人最喜歡這袋，零食也是平常會買的                      D款：真魷味、孔雀捲心餅、彩虹糖、茉莉蜜茶等                贈品是小火龍不倒翁，                兒子比較愛皮卡丘，有人想交換的嗎？                      E款：孔雀香酥脆、士力架、Pocky、原萃等                贈品是star wars的黑武士公仔，                老公覺得這袋最福，都是他愛的零食～XD                      F款：大波浪洋芋片、元本山海苔、乳加、御茶園等                贈品是阿朗基的河童護手霜（我個人最想要眼罩）           這六包的試吃品完全一樣，           而且全部都是銘謝惠顧，老公說心得是                      接下來就是登錄抽獎了，預祝大家新年快樂！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "enmine10",
        "Title": "[商品] 全家福袋 沒有贈品QQ",
        "Score": "20",
        "Content": " 前幾天買了一包福袋贈品抽到眼罩 所以今天想要再去買一包碰碰運氣看能不能抽到宇宙人 去的時候看到店裡疊了好幾箱福袋還沒拆封 看起來像剛進貨 店員馬上拆了一箱讓我拿福袋 回家打開來看   竟然沒有贈品QQQQ 竟然沒有贈品QQQQ 竟然沒有贈品QQQQ 可能第一批的福袋就送完贈品了吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 全家福袋-回憶零錢包",
        "Score": "88",
        "Content": " 上回連三天抽萊爾富的福袋注定普獎命，這次路過全家轉向再試手氣，內容物如圖 特上檸檬茶/奶油椰子乖乖/科學麵2包/百慕達薯片/m&m巧克力 小贈品為回憶零錢包-王子麵款 是蠻可愛der  可以放一些小東西 最後的抽獎券 銘謝惠顧+必勝客優惠券 = = 整體用100元買到的CP值算不錯，小贈品的部份有驚喜，只是我也好想抽到阿朗基的贈品 呀呀呀呀呀  "
    },
    {
        "Author": "chie24",
        "Title": "[商品] 全家福袋 (印花樂手機掛腕包)",
        "Score": "90",
        "Content": " 週末台中市區跑透 結果像被掃貨一樣都沒福袋了 今天上班意外在公司附近看到架上還有幾包 就使出摸骨神功 茉莉茶園get 軟軟的類似枕頭觸感get 沒有任何方正的紙盒check 看來就是我最想要的阿朗基眼罩啦 結果  被你給騙到QwQ 雖然也不差但還是想要眼罩啊rrrrr 不過意外的是中了抽獎卷第二項  福度大昇 希望大家都能摸到自己想要的東西~"
    },
    {
        "Author": "robertoskill",
        "Title": "[商品] 7-11格利高果實冰球",
        "Score": "80",
        "Content": " 好像已經有點退流行了XD 之前看板上超多人介紹 但都因為價格讓我有點猶豫 這次因為看到酷碰券有優惠第二件10元就買了水蜜桃跟葡萄口味的 口味有點像冰沙的感覺 而且不會非常化工 果然不虧是80%的果汁製成 大家可以趁現在有優惠的時候吃吃看~"
    },
    {
        "Author": "goldlipe",
        "Title": "[商品] 全家 伯爵巧克力餅乾泡芙",
        "Score": "95",
        "Content": " 一如既往的滿滿幸福感，內餡的巧克力鮮奶油有淡淡的伯爵紅茶味，上面的餅乾脆脆的跟巧克力很搭 不過可能因為在家吃比較放鬆，我就照著習慣的吃法慢慢吃，結果(手不敢張開所以看起來超級甜不辣手，雖然張開也沒有好多少啦QQ)   看起來真的很像腸胃炎 於是我就用很噁心可是很幸福的吃法解決手上的巧克力了(  ･ω･`) (貓對巧克力沒興趣所以只聞一秒就走了，沒有吃到）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "boyana",
        "Title": "[商品] 全家寶島好時光 懶得打包收納袋+行李束帶",
        "Score": "90",
        "Content": " ●行李束帶 每遇到實用性又跟外出旅遊有關的集點商品就是腦波弱啊 束帶兩色我整個障礙好久…最後乾脆都包 結合吊牌跟束帶的功能，換行李箱時也不用拔來拔去   兩款花樣剛好拿來搭配不同色的行李箱 顏色很跳，拿行李時應該也比較好辨識  束帶可以調整大小，不同尺寸的行李箱都適用 以前都沒有綁行李束帶的習慣，但有次出國失心瘋行李箱整個炸開後現在就都會乖乖綁了 ●收納袋"
    },
    {
        "Author": "ashley96973",
        "Title": "[商品] 全家福袋",
        "Score": "83",
        "Content": "  不是很喜歡玩具阿~~ 但是飲料和巧克力都是我平常會買的 而且很久沒有吃孔雀香酥脆了馬上開來吃 懷念的滋味 抽獎紅包是銘謝惠顧+美式買一送一"
    },
    {
        "Author": "imtoynottony",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "8510",
        "Content": "    外皮太硬，像在吃糖果，不是加了很多糖就是甜點啊！（吶喊） 所以外皮被扣比較多分>< 不過內餡讓我很滿意，卡士達醬很綿密 也不會太死甜，而且醬超多，整個很幸福！ 而且很大顆，現在搭咖啡還有半價優惠 （已更正：是泡芙半價無誤） 我是搭小熱美，這樣才$45 熱熱的美式，配甜點真的是絕配！ 先把難吃的外皮都吃掉後 再吃裡面的醬，幸福指數飆升啊~ 熱量就先擱在旁邊囉 給在這麼冷的今天還是得出門工作的自己一個獎勵（藉口XD)"
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 脆皮草莓泡芙",
        "Score": "75",
        "Content": "    哈囉 全家的泡芙燒很久了 前陣子我也被燒到了 吃了香草脆片泡芙 真的超好吃 最近出了脆片草莓泡芙 無奈住的地方太偏僻都買不到 剛好今天朋友從高雄上來買了一顆給我 開箱～    一打開就可以立刻聞到很濃草莓味道 有點像草莓果醬 但是有點化學的感覺 但是真的很濃很香 可能因為放太久 我吃到的皮已經不是脆的了 所以會稍微扣分 裡面的醬一如往常的給很滿 我覺得不會太甜 但是我朋友吃了一口就說超甜的哈哈 但是比起伯爵巧克力 我比較喜歡草莓多一點 因為巧克力的伯爵茶味對我來說太重了 之前喝過伯爵茶有陰影哈哈 但是第一名還是香草的 希望抹茶的可以出單顆的"
    },
    {
        "Author": "kniver999",
        "Title": "Re: [商品] 全家 寶島好時光 蛋黃哥AR公仔印章座",
        "Score": "",
        "Content": " : 第一波的時候換過頸枕毯，蛋黃哥的帽子看起來超療癒的~ : (重點是搭配會員點數兩倍送的活動，399元加價購等於又賺了800點XD) : 這次看到第二波的集點商品，對那個AR公仔印章滿好奇的 : 今天早上就去換了一個 :  : 一共有三款：熱氣球、天燈、蘭嶼(獨木舟) :  : 另一邊是關於AR的使用方式，需要下載APP，並綁定序號才能用 :  : 再來看看內容物 :  : 有背景紙卡跟印章座本體，我換到的是熱氣球款 : 背景紙卡本身是一個小本子 : 每一頁可以著色並且寫上想說的話，一樣可以用APP掃描產生AR效果 :  : 底部蓋子打開是印章，我手邊沒有印泥所以無法實際拿來試蓋 :  : 合體~蛋黃哥真的超級可愛的！ :  : 不過有個小問題，盒子上面寫說AR的序號只能綁定單一行動裝置， : 那如果以後我換手機的話不就沒有辦法再繼續使用了嗎QQ : 我有點擔心這個問題所以還不敢把序號登錄到APP上"
    },
    {
        "Author": "timmy852111",
        "Title": "[商品] 全家福袋 阿朗基眼罩",
        "Score": "95",
        "Content": " 太喜歡這包，忍不住想上來跟大家分享XD 我家附近的全家，被我買走最後兩包後，一直沒有再補貨。 今天下班順路到公司附近的全家看看，發現店門口整整囤了25箱啊！！！ 箱子旁邊大部分寫E跟F，少量的C。隨手拿了一包沒想到品項這麼福！！！ 樂事、海苔、巧克力、御茶園，還有一個連泰瑞都表示喜歡的眼罩XD  今天被老闆罵的壞心情都一掃而空惹QQ"
    },
    {
        "Author": "akihsu",
        "Title": "[商品] 7-11福袋",
        "Score": "85",
        "Content": "  預購當天下午15：15在公司附近的7-11用國泰手機刷卡結帳買了3個福袋 。597再折100 元=497 。 今天下班去門市取貨 。 本來店員給了兩個重複的款式 。 我請對方換成三個不一樣的提袋 。  當下就帶回家 。晚上找時間來拆福袋 之前買了萊 **的福袋很失望 。 期待小7的好一些  零食有兩組一樣的 但飲料六瓶都不一樣 化妝包跟零食一樣重複 看到這些零食家人覺得還不錯 。 尤其是化妝包有兩個拉鏈相對比較實用 是說有人想交換重複的嗎？  這款可以交換唷！！ 台中一中街附近可以交換 。 如果說福袋不好買 ，我覺得運氣還不錯 15：15還買的到 。而且現場預購的幾乎都買到了！！"
    }
]