[
    {
        "Author": "chicken0530",
        "Title": "[商品] 愛之味-春心茶",
        "Score": "50",
        "Content": " 長這樣  想說新上市的嘗試看看 一喝 我到底喝了什麼啊！無法喝完直接丟 真的無法給到60分 意者請嘗試囉"
    },
    {
        "Author": "uttc",
        "Title": "[商品] 全家 關西稻荷茶泡飯",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這款是新上市的 感覺是跟北海道秋鮭茶泡飯替換了 飯跟湯底的味道吃起來都跟秋鮭非常像 份量也一樣偏少 吃完以後我又買了一杯無糖豆漿 不然可能下午三點就開始肚子餓了   本以為整碗應該素素的沒有肉味 結果發現有一些雞肉碎 還有不知道是什麼卵的東西   重點的豆皮吸飽了湯汁蠻軟的 但調味偏甜 前面幾口會覺得甜甜的讓口味不單調 吃到最後會覺得太甜 跟茶泡飯搭起來有點被排擠的感覺"
    },
    {
        "Author": "pudding0512",
        "Title": "Re: [商品] 全家 脆皮抹茶雙餡泡芙 上架!!",
        "Score": "65",
        "Content": " 自從香草卡士達雙餡泡芙上架後我就淪陷了，每天飯後甜點都來一顆；之前也訂過禮盒組 ，說實在的，身為抹茶控卻沒這麼愛這味，覺得抹茶口味太甜就少了大人味？ 今天去附近的全家架上都只有抹茶，只好再給它一次機會，但從頭咬到尾都只有抹茶餡啊 ！我怎麼印象中上次買禮盒的有半白半綠？來板上爬文發現這篇原文分享的照片也幾乎全 綠，是內陷配方比例調整過還是我是籤王XD  有沒有鄉民買過幫我解惑一下 如果是配方改成這種比例，我只能說吃起來更容易膩了: ("
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11雙層牛肉堡",
        "Score": "80",
        "Content": " 看到出新品買來吃吃看  起司量還蠻多的 微波融化後讓整個堡吃起來不會很噎  肉的厚度還可以也算有肉汁 但麵包真的還蠻乾的(真的靠起司在增加濕潤口感） 酸黃瓜跟番茄的量也少的可憐 吃到最後才發現他們的存在XD 如果39元會願意再回購 59寧可吃M 附上成份表 "
    },
    {
        "Author": "x78254",
        "Title": "[商品] 提醒-健康點機能優酪乳",
        "Score": "0",
        "Content": " 想喝優酪乳的人要注意了 林鳳營又出不同名字的優酪乳了 這次叫健康點 附上正面圖  看成份內容是跟簡單點一樣 但從成份表來看 糖比較多 所以應該會甜一些 上貨上到一半看到 趕快發文提醒不想喝味全的大家 別誤觸了XD"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 全家-曼陀珠(白巧克力/抹茶)",
        "Score": "85",
        "Content": " 新的曼陀珠口味，兩個口味都是我的愛，而且目前這2個有第二件特價15元，可以任選2件 不同品項，就買了2條來試試。  他們2條很明顯不一樣長，買的時候還在想為什麼會這樣   打開才發現終於明白了，白巧克力的一顆相當於抹茶的兩顆！！  白巧克力的部分，外殼不像以往的硬硬的一層，而是很像牛奶糖的口感，太妃糖的味道， 咬到裡面還有巧克力流出來，這個價格買牛奶糖又可以滿足吃到巧克力的心，值得 推薦！ 另外抹茶的部分，外殼跟長相就跟以往的曼陀珠一樣，外殼咬起來味道不是很好，很像吞 藥失敗留在嘴巴的味道，可是我還是抱著實驗心把他咬完，果然咬到後面就開始有吃到抹 茶牛奶糖的感覺了，但這個過程好辛苦，要一直拼命咬。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 全家 日式梅花丼 89元",
        "Score": "45",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 外觀  打開  這款絕對是近期全家最地雷鮮食 貴為售價89元產品（鮮食之中中高價 但是可以看到 肉只有正中央那薄薄一片切2刀 黃色部分是雞蛋 料少就算了 那調味好嗎 沒錯因為肉只有少少4小片 所以連調味都隨便了 吃起來像是排骨肉 有點肉腥味 略顯油膩 蛋的部分調味還行 鹹鹹甜甜 只是吃起來像是煎蛋 總結 如果你可以接受花了89元買到這種內容物 那可以買來嘗嘗… 如果是想要好吃又吃飽 還是考慮別款吧"
    },
    {
        "Author": "pig0713",
        "Title": "[商品] （區）榨菜肉絲麵",
        "Score": "80",
        "Content": "  最近真的7-11好多東西都漲價了， 晚上又剛好還沒吃晚餐的逛小七， 突然看到一支商品居然沒漲價， 而且份量還蠻大的感覺， 現在很多地方賣的榨菜肉絲面都50或55元， 所以就嘗試一下  打開後真的味道還蠻濃郁的， 跟外面賣的有拼了， 麵條是扁平有點厚度的那種， 味道屬於像是傳統的豬油拌面的味道， 份量感也很足， 榨菜肉絲也不算太少，吃了蠻飽的。  拌一拌以後也不會太乾，底部還有一點點汁， 但要拌到顏色均勻比較難。  後面的標示拍的不是很清楚， 但是上面寫一盒有369g蠻驚訝的， 畢竟現在小七的東西能吃飽 還能夠60元，又還蠻好吃的，真的不容易， 個人覺得是喜歡啦！ 以小七來說CP值算高， 讓不常po文的我都想要上來寫一下了。 希望這支商品可以存在的久一點。 這個品名前面有寫（區）， 可能是區域販售吧！"
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 7-11海南雞飯糰",
        "Score": "88",
        "Content": " 好棒，這次有雞可乘了！御飯糰「海南雞」，我搭配燕麥飲，真好，健康又不甜! 我咬了 海南雞一大口，你看，好像鯊魚嘴，海苔還有撕裂的痕跡，小7家的御飯糰的口味一直比 別人重，海南雞有蔥油還有薑末，在重口味這一刻突然變得合理起來，一塊塊的雞腿肉也 很結實、有誠意，今天真的賺到了。  "
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] OK 手指先生馬玲薯風味棒",
        "Score": "70",
        "Content": " 逛OK看到這款餅乾有優惠活動，就買來嚐鮮，一盒包裝有兩小包，包裝份量蠻多的，酥脆 口感吃起來像沾糖粉的蔬菜棒，有點小雷…，適合追劇止嘴饞XD   "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11御飯糰-李錦記XO醬蝦仁炒飯(區)",
        "Score": "65",
        "Content": "  在台北小七看到的新口味飯糰 不知道是哪些地方的區域限定  李錦記的XO醬算是很知名的調味料 本來還期待這款 包裝建議是加熱吃 所以我有請店員微波 不過吃了覺得還好 XO醬的味道很淡 三隻蝦仁雖然說很驚喜 味道也是不怎麼樣 而且後來拍照完發現到這個要39元 有點嚇到XD"
    },
    {
        "Author": "PAPA5278",
        "Title": "[商品] 全家 MOOMIN雙層玻璃杯+杯緣子",
        "Score": "85",
        "Content": " 想用199加價換，但點數只夠先買3款 盒子也很可愛!!  圖案還蠻精緻的，雙層杯身看起來很有質感，花色也更立體 裝冰飲杯身外也不會有水珠；裝熱飲拿時也比較不會燙手 加購杯子的錢過門檻剛好可以加購整組杯緣子 一直對杯緣子這類產品還蠻無感的 完全因為是嚕嚕米的關係才想掏錢 搭在一起真的還蠻可愛的  泡茶的話還可以把茶包繩繞在杯緣子上  不拿來當杯子，也可以當放小東西 透明的可以直接看到裡面的內容物，拿也比較方便  之前每次在專賣店看到它們家的週邊都會手軟 這價格真的還蠻ok的了"
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 特濃黑可可(Family Collection)",
        "Score": "80",
        "Content": " 路過剛好看到,好奇心發作就購買了  以往自己都是喝光泉的調味乳啦xD 這款是全家自有品牌的飲料,我喝冷的,沒有加熱(應該可以微波,冬天微波喝應該很爽XD)  成分表 巧克力味道很濃郁,喝起來蠻好喝的,但有點甜(我自己本身很愛吃甜,所以對一般人來說, 可能有點太甜),不過這味道好熟悉,仔細看外包裝,發現福樂兩個字,原來這味道跟福樂的 巧克力差不多,感覺是全家跟他們合作打上自己商標的(我猜的…,實際上怎樣我不知道唷) ,結論就是味道跟福樂差不多"
    },
    {
        "Author": "earth00222",
        "Title": "[商品] 7-11 雙層牛肉堡",
        "Score": "80",
        "Content": "   超愛起司的~ 本來想買起司三重奏的 但看到架上有雙層牛肉堡 起司看起來滿多的 於是就買了 最近蠻流行雙倍、雙層的 不過雙層漢堡肉吃起來真的比較過癮  這個份量個人覺得當早餐、點心、消夜很可以 肉多多滿扎實的 酸黃瓜跟起司果然跟牛肉漢堡是絕配 "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-草莓牛奶冰沙",
        "Score": "78",
        "Content": " 這2天天氣開始又變熱了，在萊爾富看到出新口味冰沙，有特價，就買了吃看盲。     味道偏酸，甜度還好。裡面有草莓椰果，增加嚼勁。 剛喝時因冰沙與牛奶沒有混合很均勻，所以冰晶口感很明顯;放約5-10鐘後再次攪拌均勻 時，整體變得比順綿密滑順，口感比較好。 所以建議買了以後，稍微放一下，吸管攪動冰沙時很順後再喝，比較好喝。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "molly44166",
        "Title": "[商品] 7-11  勁辣雞腿堡",
        "Score": "83",
        "Content": " 228放假的時候睡到很晚才起來 也不知道要吃什麼 於是就晃到樓下的711買漢堡來吃 最後買了勁辣雞腿堡   辣度的部分微辣 對於不太能吃辣但又想吃辣的朋友 應該蠻適合的   雞腿肉的份量算是很足夠也很紮實 熱量蠻高的!但是滿好吃的~ 我願意XDDD"
    }
]