[
    {
        "Author": "Wokiku",
        "Title": "[商品] OK cook初體驗",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 之前加班超晚，去家旁邊的ok繳費，看到竟然新擺了一台叫OK cook的機器在上面，餐點選擇很多種，就一直想試試 假日整天都窩在家廢，是個完全適合吃泡麵的狀態XD 就來嘗試一下順便分享個心得～～  OK cook小小台的，個人覺得有點可愛 機台旁邊可以選擇套餐，另外看板上也都有步驟教你怎麼操作機器  我這次選的是不倒翁的海鮮拉麵餐，看到可以加蛋毫不猶豫就加點了一顆蛋，畢竟泡麵就是要吃加蛋啊！  因為這天家人也跟我一起出來覓食，他看我選了泡麵，只好選旁邊的麻辣豬小火鍋加蛋XD  選擇好之後就把要的商品卡拿去櫃台給店員掃條碼結帳，接著店員就會給你麵、蛋、鋁箔碗和筷子，就可以直接來煮拉~  把調味料和麵都丟到碗裡面後，放到機器上罩著操作步驟走就可以 小火鍋類的配料比較不同，把料和調味醬全部丟進碗裡就好  步驟其實也很簡單，碗放到台子上後，依序按下123就完成了 因為先煮泡麵我就先從泡麵來講啦  按完步驟後，碗裡面會加水，另外機器也會開始倒數300秒開始煮麵  沒一下子水就滾了~~泡麵的香味也開始飄出來，真的好香…(煮到旁邊的人都在看我…)  這時候趕快把蛋加進去，是說店員好像很怕我不會用，一直站在旁邊教我哈哈 他有特別說，蛋一定要加在中間，不要碰到邊邊不然會燒焦，另外在煮的時候要不斷去攪動麵，整個才會散開  煮完後的樣子！超香超讓人有食慾，那個香氣讓我口水一直狂流…  口感的話，機器的水量和煮的時間都剛剛好，湯真的蠻好喝的，麵吃起來很Ｑ很好吃，不像我平常煮的時候拿捏不準水量，容易不小心煮得太淡  再來說一下家人吃的小火鍋 基本上步驟跟煮泡麵相同，只是因為冷凍包裝的關係，所以店員有提醒要煮兩次比較會熟 蛋的話也是第二次再加就可以 小火鍋的配料就比較豐富了，除了一般的火鍋料之外 還有豬肉和高麗菜，味湯頭也是蠻濃郁的(有偷吃一下XD) 這次整體的體驗都還不錯，很滿意，個人覺得ok cook真的完全是懶人福音XD 冬天在家旁邊的超商就能吃熱的泡麵和小火鍋太幸福了！ 而且蛋是可以完全煮到全熟，這點很加分，不過似乎沒有每家店都有，大家如果有要去之前還是上官網查一下附近的店有沒有，才不會白跑一趟~ 那就謝謝各位收看拉！"
    },
    {
        "Author": "hellofatty",
        "Title": "Re: [商品]全家 媽媽煮藝三杯放山雞,關山黑糖滷肉",
        "Score": "95",
        "Content": " :  : 分享一下昨天的午餐，原本要買煎餃的，看見冷凍櫃的滷肉燥覺得生火就買了 : ，還買了一包三杯雞跟同事分著吃 :  :  : 一起裝在碗裡看起來很不錯啊 : 份量也很夠，吃完真的很飽 :  : 滷肉的味道不會死鹹，甜甜鹹鹹配飯真的超讚 : 一般吃完魯肉飯都會很渴但這個不會 : 像我平常不吃肥肉的也OK : 滷肉的量感覺配三碗飯也夠吃 :  : 三杯雞的麻油香味非常香 : 同事還說喜歡那個酒味，但我看成分明明就沒有酒阿 : 雞肉吃起來有嚼勁，米血也很入味，醬汁偏甜淋在飯上超下飯， : 如果人多一起分著吃的話還可以多買幾種口味，三件還有88折，更划算 : 滷肉燥也好吃，但我真的很喜歡那個甜甜的三杯雞 : 改天再來試試其他口味 那個三杯雞根本垃圾!! 一包原價99元，我用全家行動購七折八扣下來一包也要70元，裡面只有三小塊不知道哪個 部位的雞肉，而且骨頭佔了絕大部份，以及兩小塊米血糕，大小比一顆橡皮擦還小，這樣 的內容賣這樣的價格根本騙錢!! 吃了這麼多年的超商微波食品，第一次PO文上來罵!!千萬不要買!!"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 萊爾富 星阿姨鹹蛋黃洋芋片",
        "Score": "85",
        "Content": "   已經開吃了才拍，雖然本來就大概半包左右，洋芋片裹著鹹蛋黃真的超好吃啊啊啊啊~~~ 原價209就覺得不貴了，特價179更可以買，但是好像在出清了，我去的店只剩兩包洋芋片，沒有魚皮了，更喜歡魚皮啊嗚嗚嗚嗚嗚 吃起來是真的蠻油的，介意的人就跳過，畢竟洋芋片本來就油，加上鹹蛋黃怎麼可能不油，整體來說偏鹹但還算順口 可是，在萊爾富進這個之前我完全不知道這個牌子的鹹蛋黃洋芋片/魚皮，只有吃過金鴨和聽過IRVINS，所以上面寫是新加坡必吃品牌之一我是存疑啦 最後，如果覺得貴的人可以自己去蝦皮搜一下同類型的金鴨和IRVINS ，這個價格其實真的不貴"
    },
    {
        "Author": "aglin",
        "Title": "[商品] 全家 黑秈糙米里肌豬排蛋飯糰",
        "Score": "85",
        "Content": "  發現這款版上好像都還沒分享過， 算是近期全家飯糰類的最愛， 份量大，相當有飽足感。 外層的黑秈糙米好吃， 內餡的里肌豬排很柔軟， 不過蛋的存在感有點低， 個人比較偏好飯糰裡配滷蛋。  通常吃到中段，就會不小心把豬排和蛋都吃光了， 剩下的部分可以配著微辣的菜脯與肉鬆順利解決。 撇除價格、熱量與鈉含量稍偏高， 覺得這款口感與調味都挺不錯的。"
    },
    {
        "Author": "a120463",
        "Title": "[商品]全家 老薑麻油雞燴飯2018",
        "Score": "75",
        "Content": " 由於沒有吃過去年的，所以沒辦法幫大家比較一下哪裡不一樣。不過一如往常的 就只是不會餓的分量 外觀圖  包裝外就可以直接把內容物看得一清二楚，主要有洋蔥、雞肉、青江菜跟少許的老薑。 加熱後  因為是燴飯所以麻油跟醬汁是混在一起的，沒有上面一層麻油的感覺有點可惜。 醬汁裡面有很多很細的薑在裡面，大部分都吃的到薑的味道，還帶著些微的甜味，不過有放 青菜的那邊味道不太一樣，所以可以攪拌均勻之後再吃， 雞肉本身吃起來反而有一點像是三杯雞的味道，不柴沒骨頭，算是不錯吃的肉，可惜分量並 不多（-5分）， 而重點的老薑雖然不是用麻油乾煸的，但是整體的味道都有跟醬汁融合，不會有單吃薑片的 突兀感。 覺得之後如果不勾芡，上面加上一些麻油，做成泡飯，覺得會是一樣成功的產品。（許願～ 提醒：把飯依照表示上的數字加熱，熱度在不燙的等級，喜歡熱一點的可以再加熱一下。"
    },
    {
        "Author": "imWYJ",
        "Title": "[商品] 果立方軟糖（蘋果）",
        "Score": "70",
        "Content": " 剪開包裝就有濃濃的蘋果西打味XD 但是真的把糖果拿出來聞 就發現糖果很像指甲油+去光水的味道 超級刺鼻 吃到嘴巴裡就還好了 如果不能接受的人可能要注意一下 與其說是軟糖 吃起來比較像果凍 只是價錢不太美麗哈哈"
    },
    {
        "Author": "monicaliu416",
        "Title": "[商品] 7-11麵屋一燈濃厚干貝雞湯拉麵",
        "Score": "65",
        "Content": " 看完醫生一時腦衝就  吃了第一口，直覺就是：這不是巷口羹麵的味道嗎？那股熟悉的柴魚？扁魚？鰹魚？粉的 味道  是加上一片叉燒，兩塊筍乾，兩顆干貝，四五條木耳的，巷口羹麵    我覺得湯頭，要說擔得起濃厚這個詞大概是油的量吧，意外的沒有想像中的鹹，但是莫名 覺得很重口  配料們說實話還蠻好吃的，叉燒不會太肥，筍乾有入味，干貝 算可以，木耳就是木耳 但是麵真的太軟爛了一點 所以，65分"
    }
]