[
    {
        "Author": "userkka",
        "Title": "[商品] 7—11黑糖珍珠撞奶",
        "Score": "60",
        "Content": " 看到板上很多分享文 剛剛去買飯的時候店員又推銷所以一時腦波弱就買了~  目前的活動是用icash2 也就是買三送一，單杯$45 看在鮮奶給的很多而且外面飲料店越來越貴的情況下這個價格其實也還可以 店員在做的時候忘了拍照>< 首先把「珍珠+黑糖」的料理包泡在熱水裏加熱 (但我有個小疑問 那個熱水在冒煙，應該是很燙吧(？ 用熱水泡塑膠袋的話不會有塑化劑的疑慮嗎(？ 差不多等了五分鐘左右 店員拿杯子裝一杯冰牛奶，再把調理包跟冰塊加進去就完成了~  從下往上看  珍珠的份量給的比想像中~不會太少 吸管插下去第一口還喝到熱熱的口感，繼續攪拌才變成均勻的冰的溫度 黑糖的味道很香~身為螞蟻人覺得不會死甜 (以外面飲料店來說應該是微糖到半糖之間的甜度) 飲料的部分給80但是 珍珠好硬啊啊啊啊…完全沒有Q彈的口感>< 可能沒有煮爛或是怎麼樣，硬梆梆的咬起來像是放到隔夜壞掉的珍珠 珍珠可是飲料的本體啊！！！ 給他六十分是再給他一次機會，希望下次可以吃到好吃的珍珠 . . . . . . . 畢竟我一次買了三杯寄杯哈哈哈 不知道下次能不能叫店員給我加熱久一點不然就太悲劇了"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 FMC古法缸釀炸醬麵",
        "Score": "80",
        "Content": " 任選兩包129，買了炸醬麵跟豬肉湯麵 天氣熱想吃乾的就先煮了炸醬麵 打開來長這樣，直接把麵燙熟+醬包就可以了  炸醬香氣在拌的過程中就能聞到，豆瓣味也蠻明顯的 配料有小肉塊跟豆干 內附的炸醬可依照自己口味調整，我自己是全加也不會太鹹 (蔥花自備)  包裝上是說煮5-6分鐘 一不留神麵煮得有點過頭，但也沒有糊掉 整體來說還不錯，希望另一款豬肉湯麵也好吃"
    },
    {
        "Author": "markuschu",
        "Title": "[商品]雀巢茶品 焙煎有機茶",
        "Score": "85",
        "Content": " 味道跟爽健美茶很像，但是因為綠茶的比例比較多所以麥味少了一點，澀味多 了一點剛好是我喜歡的味道。還有這款其實是愛之味代工的~~原價有點貴趁現在特價可以 試試看 外觀  成分  營養標示 "
    },
    {
        "Author": "woontamin",
        "Title": "[商品] 7-11 小時厚奶茶",
        "Score": "8060",
        "Content": "  秉持著嚐鮮的精神 看到沒看過的商品就是要買來試試（雖然好像已經出一段時間了XD 覺得這個奶茶喝起來是屬於茶味較明顯的 跟我記憶中的特上奶茶有點像 甜度的部分偏甜一點 還算可接受的範圍 "
    },
    {
        "Author": "eagle6",
        "Title": "[商品] 全家匈牙利香草烤雞腿",
        "Score": "87",
        "Content": " 雖然有點鹹但真的很好吃 半夜怕胖但又很餓的時候可以來一腿   比起Costco的腿來說比較有味道 但Costco比較嫩 2全無法齊美的意思 但還是很好吃"
    },
    {
        "Author": "summerhsia",
        "Title": "[商品] 全家 杜老爺淇淋巧酥甜筒",
        "Score": "75",
        "Content": "     杜老爺甜筒我幾乎是趁有買一送一活動的時候才會囤貨，但這次新口味很吸引我所以就直 接買囉～（現在只有兩件抽折扣，沒有買一送一） 新品表現平平，冰淇淋的部分還可以啦，不會像焦糖那款那麼甜，但是我吃到的這個餅 乾部分是軟的，而且我記得其他款通常餅乾內層都會有一層巧克力塗醬不是？（我很久沒 吃）而且甜筒底部也沒有巧克力！（有人知道我在說什麼嗎？）所以整體評價普普 是雙倍巧克力吃起來比較爽 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 大滿足葡萄果凍",
        "Score": "80",
        "Content": " 昨天12點守夜搶到三個黑糖珍奶，順便各換一個和醋冷麵跟果凍試水溫 今天晚餐剛好架上都有，先吃完冷麵再說 板上有舊版心得，就不多說，也不值得多說 麵少，醬ok，不會太酸，吃不飽 所以又回去拿了果凍  拿起來很沉，視覺跟手感都蠻震撼  這系列最為人稱道的真實果肉   咬著咬著  靠北是蒟蒻啦(還是椰果？) 結果冷麵沒吃飽，被果凍餵飽了 9000點我覺得可以，再去app換一個  乾咧~~~~ 沒關係下禮拜還有"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11韓國加倍佳葡萄汽水",
        "Score": "60",
        "Content": "  這個真的被騙了 想說進口的應該不錯才是 果然跟棒棒糖一樣只有甜 我只喝了兩口放水流 喝不太出什麼口感 覺得可惜 連棒棒糖都不想吃了QQ"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 萊爾富 海洋焦糖拿鐵",
        "Score": "80",
        "Content": " 本來只想買拿鐵，但看到萊爾富出了這個新品，叫海洋焦糖拿鐵大概就是裡面加了鹽吧… 之前在咖啡廳有點過，記得味道還不錯，就買一杯來試試~ 喝下第一口有點失望，一點鹹味都沒有，就是單純的焦糖拿鐵，還以為店員做錯。後來喝 到第三口才發現誤會店員了，開始有淡淡鹹味，而且不會很死鹹，整體鹹甜鹹甜調的蠻好 ，奶泡也算細緻。  價格冰的和熱的有差，這次我是喝熱的，下次應該會嘗試冰的看看。  可能是主打這個咖啡，發現杯套也是走海洋風，還蠻可愛的。"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 7-11 冰鎮 滷味拼盤",
        "Score": "8575",
        "Content": " 看到新上市 又是愛吃的冰鎮滷味 忍不住就手癢買下來了  打開包裝 基本上種類多但量都不多 豆包、百頁豆腐、黑輪、小蛋丸、米血 裡面有附一包微辣醬包  把醬包加進去之後的樣子 (淋得很醜 我盡力了xd)  基本上 我分數主要給在這醬汁 這醬汁淋在冰滷味上調味算是不錯 有點微辣又不會死鹹的口感 跟冰滷味搭在一起很搭 但滷味漂亮 價格還真的不漂亮 49元到夜市能買到更多份量的選擇 但這個有個優點是種類還挺多的 如果喜歡多種類每種種類不喜歡太多的話 或是會是個好選擇 半夜嘴饞買個這個加上一杯冰啤酒還幹嘛的 其實還算不差拉 可以推薦給大家"
    },
    {
        "Author": "PaiChiou",
        "Title": "[商品] 7-11 麵屋一燈 冷胡麻沾麵",
        "Score": "75",
        "Content": "  來板上發文發到一半才知道一定要附圖，所以圖只是一個快吃完的照片。很抱歉。 這次的麵屋一燈合作活動 老實說我覺得極其失敗。 但我依然給75分，是針對他的口味。 這是一款相當好吃的冷胡麻沾麵，雖然麵條吃起來跟其他款涼麵並無二致。 但是醬汁上面酸酸甜甜，十分好入口。我基本上給醬汁90分，其他東西我覺得都不及格。 75元的價格我認為非常貴，不如買原本的醬油蕎麥沾麵就好了。 雞叉燒的部分跟一燈的雞叉燒不說我都認不出呢。 柴到不行，而且調味也很隨便XD 我回訪率應該是不高，因為價格上我寧可吃蕎麥沾麵。 而且吃不飽"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 御茶園 台灣四季青",
        "Score": "55",
        "Content": " 成分單純有加分到 不過茶味過於清淡，茶色也蠻淡的 不會想回購 因為$25的價錢我會改買 御茶園瓶裝的四季春 比較有味道一點QQ 這個真的很清淡。"
    },
    {
        "Author": "Mosasaurus",
        "Title": "[商品] 全家 \"味全\" 鮮奶咖啡",
        "Score": "0",
        "Content": " 今天買全家看到新產品 看了一下強調和林鳳營相同乳源 再仔細看背面寫著味全"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 靜岡抹茶紅豆銅鑼燒",
        "Score": "725",
        "Content": " 買了一個銅鑼燒來吃吃看  打開的瞬間，一股抹茶的香氣撲來  好的抹茶就是這種要綠不綠的顏色xddd 所以香氣跟顏色加了2  可惜咬下去 抹茶味卻不如預期 內餡除了紅豆外，還有一點抹茶鮮奶油 雖然沒有香氣 但整體甜度是剛好的 比起以前在超商買的紅豆銅鑼燒好吃很多 如果偶爾解饞會願意再買～"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 龍蝦風味沙拉三明治",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  今天吃這個   打開長這樣 餡料填得還ok 吃得出蝦味跟芥末味，芥末味不重像點綴，不會嗆 結論：我覺得還滿好吃的，35塊也不貴，偶爾早餐可以吃"
    }
]