[
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 番茄雞肉咖哩麵沙拉",
        "Score": "75",
        "Content": " 昨天晚上的晚餐，剛好看到新品+有打折(覺得原價小貴)，且不想吃太飽，所以就買了 開封表面照 內容物看起來蠻多元的，有帶皮南瓜幾塊+雞肉片+紫洋蔥+美生菜+幾個切半小番茄  但其實我討厭吃洋蔥 雞肉很嫩很好吃 包裝有寫\"食用前請攪拌均勻\" 翻了之後才想到原來主食是天使細麵啊XDDD(表面看不出來有麵) 雖然說是咖哩，但攪拌後只覺得是一點點咖哩粉的味道，有點熟悉但又感到怪怪的 細麵吃起來OK，吃完後蠻有飽足感的(可能是順便配了可可的關係  整體來說不差，但原價來說實在有點高 大概等特價過後就不會再回購了～"
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 全家 和風雞排親子丼",
        "Score": "20",
        "Content": "    我到底吃了什麼東西  雞排又小又硬 只有蛋跟飯還可以入口 難過的午餐 竟然還要85元 我把它跟小七的滑蛋雞排親子丼搞混了"
    },
    {
        "Author": "oopiHo",
        "Title": "[商品] 日牌葡萄軟糖酸酸甜甜",
        "Score": "",
        "Content": " 想先聲明我不是葡萄控 只是最近剛好比較喜歡而已(?)  我是一個現在喜歡什麼口味 這段時間就會嘗試這個口味的所有東西 任何 所以如果誰趕快推出個葡萄洋芋片我現在應該也會買吧 這兩個都是我第一次嘗試該牌的軟糖 兩個我都沒吃過其他口味 所以直接給個最初心的評價 上圖左邊 是北日本葡萄口味軟糖 上圖右邊 是果立方葡萄口味軟糖 兩個都來自海的那一端  然後因為北日本軟糖直接拍一條看起來超不可口 我還是決定來個斷面秀 看起來應該會比較可口一些(??) 口感上 果立方是軟綿中 在葡萄香氣蹦出時有稍微軟Q的口感 牙口不好就選他 北日本就是偏硬的Q彈到底 要嚼勁就選他 口味上 果立方是屬於大眾口味的葡萄果汁甜甜香氣 北日本比較像偷採來的葡萄 酸度十足 老實說兩個我都蠻愛 打動我不同時候的需求 飯後我都是吃果立方 因為飯後吃到甜食會有滿足幸福感 飯前我會吃北日本 他的酸 比較能刺激我的胃口(開胃的概念) 大概是這樣的差別"
    },
    {
        "Author": "nicka",
        "Title": "[商品] 711明太子鮭魚烤飯糰",
        "Score": "65",
        "Content": "   最近全家跟小七都出現明太子烤飯糰 飯吃起來硬硬的 很像飯放了有點久的口感 但也有點像鍋巴飯 米看起來有醬油的色澤 吃起來也有醬油味 鮭魚跟明太子醬的分佈蠻均勻的 但是不是每一口都有 整體上不難吃 但也不會回購   "
    },
    {
        "Author": "percyceath",
        "Title": "[商品] 7-11 太妃焦糖奶茶",
        "Score": "",
        "Content": " 天氣濕冷，想說點一杯熱飲溫暖心房 誰知道同事一喝，說我是不是喪心病狂 太妃與焦糖味，在這杯裡只能稱之為夢想 紅茶與牛奶沒有情感的融合，就像大房與二房 打到這邊，溫度也冷了，再喝一口，嗯～是加了水的麥香 這一切真的太瞎 可悲的是我還買第二杯半價 寄杯的收據就放在我的錢包裡 可能不會拿來兌換，不想再生第二次氣 於是我想了想這杯該怎麼處理 啊！只好等待一個女孩送她來表達我的心意 "
    },
    {
        "Author": "azman1018z",
        "Title": "Re: [商品] 全家-野郎炙燒培根卷飯糰",
        "Score": "90",
        "Content": " : 先上圖 正面長這樣 :  : 紅紅的大概是七味粉吧，商品標示沒寫， : 味道跟培根超搭的，有點小小小小小小辣，對嗜辣者來說根本無感的那種。 : 正面圖之二 :  : 培根有分層的不是只有一層 : 咬一口 :  : 飯看顏色是調味過的飯，但吃下去滿滿的都是培根味跟七味粉所以吃不出來飯是什麼， : 不過我想大概是醬油 : 培根很嫩，跟早餐店會煎的焦焦脆脆的小硬的口感不太一樣，我比較喜歡這個XD : 我覺得不會過鹹，可能我比較重口味不太準，整體來說超好吃。 : 昨天打工結束快餓死看到這個秒買，好吃到痛哭流涕)誇張 : 今天實習結束也是快餓死，看到這個立馬再買一次 : 只是他特別標示了鹽量我有點罪惡XD : 手機排版請見諒"
    },
    {
        "Author": "imWYJ",
        "Title": "[商品] 全家 新貴派香濃花生&巧克力牛乳",
        "Score": "60",
        "Content": " 剛剛逛一下全家就發現這個 抱著被雷的嘗鮮心態就買了一罐來喝看看 喝一口 完全就是花生牛奶啊！！！ 只是沒有新貴派那麼甜 巧克力味道完全被花生蓋過去了 普普通通的商品 喝一次ok 喝兩次就是懲罰自己的錢包 媽媽說母湯浪費錢    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "key4227",
        "Title": "[商品] 微醉草莓/果實瞬間福岡草莓",
        "Score": "70100",
        "Content": "   冬天就是草莓的季節～ 看版友分享微醺限定「草莓」口味， 剛好下班在7-11看到就立刻買， 現在又有3件85折， 看到旁邊也擺著果實瞬間福岡草莓限定！ 一起帶回家品嚐品嚐吧～  外觀都是會提高購買慾望的包裝  倒進杯子， 果實瞬間比較淡粉微透， 微醉比較粉。 打開果實瞬間，撲鼻而來真的是「果實瞬間」草莓的酸、草莓籽混著果皮的味道，很真的 草莓感， 喝下去酸味大於甜味， 會有一種吃草莓的感覺～很爽口不會膩，會讓人忍不住一口接一口！ 打開微醉，就是一種草莓的甜味， 喝起來也不差，但就比較甜了點， 草莓香氣也比較沒那麼明顯。 如果喜歡爽口感可以喝喝看果實瞬間， 真的好好喝啊！"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 智利銀鮭味噌湯",
        "Score": "4560",
        "Content": " 裡面有三塊切半的油豆腐跟三小塊左右的鮭魚跟些許蔥花， 好喝，不會覺得太鹹 （喝習慣日本鹹度的味噌湯，覺得台灣調味已經算清淡了）。 但是缺點是太貴，真的太貴。 去火雞肉飯的店買味噌湯只要10塊錢還超大一碗XD裡面會放一堆豆腐～ 像這樣一碗小碗45元，至少期待鮭魚要多放一點， 結果就是像照片內那麼小塊的魚肉三小塊～哈哈， 雖然味道頗好喝，但是喝完非常空虛。 45塊去日本料理店或是壽司店可以買到裡面放很多大塊魚的味噌湯～ 所以～～ 只能說除非你人在荒郊野外然後又覺得不現在馬上喝味一碗噌湯你受不了的話， 那可以嘗試看看。不然45元可以有更好的選擇～ 照片在此（臉書專頁） "
    }
]