[
    {
        "Author": "st9151231",
        "Title": "[商品] 全家福袋，居然跟去年抽到一樣小物",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 因為我爬了我去年PO文的才發現連內容物都很像， 所以有些是挖垃圾起來拍有點不堪入目請見諒(?) 這是我去年買的  這是我下午買的   而且連零食內容都很有既視感！ 不過好在款式沒有跟去年重複 去年的夾子(左2)+今年的夾子  這一年來使用夾子的頻率普通，夾子的吸力和夾力都沒有特別好 (不過我想會拿來真的當夾子用的也不多) 但是拿來夾一些吃到一半的零食還算堪用就是了 只是今年開第一包就跟去年87%像讓我不知道該不該再買(?)"
    },
    {
        "Author": "g17zggi1",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": " cvs版的首po獻給全家福袋 這次的內容物： 樂事香烤嫩雞 冷泡茶冰釀烏龍 冠寶起士捲心餅 保力達檸檬C錠 可樂果鹽味試吃包 牛奶糖磁鐵  開了後 總覺得跟去年相比東西有點少哈哈 根據之前網友整理，應該是B組合 可是試吃包是可樂果 比較想要吃看看波多薯QQ (算了一下可樂果只有17個XD)  牛奶糖磁鐵，很療癒的小物～  重要的紅包內容，普獎非常不行 比起一模一樣的40043還貴3元 都可以把其中一塊炸雞升級成起司雞了"
    },
    {
        "Author": "yun1907lin",
        "Title": "[商品]  全家福袋",
        "Score": "75",
        "Content": " 前兩週剛買完萊爾富福袋貢龜QQ 今天不信邪再去全家挑戰一組 男友隨機幫我挑了一包  希望他能有個好運氣哈哈 開箱囉  抽獎卷黏在紙袋上 內容物： 爽健美茶*1 可樂果*1 卡拉姆啾*1 益生菌軟糖*1 超迷你樂事*1 阿朗基潤唇*1 意外發現卡拉姆啾很好吃哎 很像滿天星只是是方形，辣辣得很ㄙㄨㄚ、嘴 配爽健美茶根本是下午茶必備哈哈 益生菌被我男友搶去馬上吃光光 玩具比較想抽到卡納赫拉 潤唇膏還沒有打開來使用無法分享心得 最後附上  抽獎卷 還是摃龜QQ 不知道有沒有人抽到二～八獎 只好找男友喝個熱美式暖心哈哈 希望可以抽到拉屎菌哈哈"
    },
    {
        "Author": "dong1104",
        "Title": "[商品] 2018全家福袋開箱心得分享",
        "Score": "70",
        "Content": " 好讀圖文版： 今天開始販售的全家便利商店福袋，一大早就去買了二包回來試試手氣，福袋內除了有4到5種零食和飲料之外 還會有驚喜小福和抽獎券一張，這次買了二包，一包有驚喜小禮而另一包沒有，這次拿到的是一個透明杯子而已 抽獎券有分成頭獎序號專區、貳到捌獎立即開獎專區和普獎專區，這次的頭獎是抽 Luxgen U5 汽車一台 共兩名 貳到捌獎有手錶、登機箱、飛利浦萬用鍋、飛利浦微電鍋、全家點數30萬點、中美式和精美福氣福品…等獎品 各位朋友如果想買點零食準備過年的話，快到全家便利商店買福袋吧！說不定汽車就是你的唷！  這次福袋內的零食飲料組合明細  先來開第一包，裡面有特上檸檬茶、乖乖一包、極辛一小包、科學麵二包、MM巧克力一包和森永牛奶糖一包 這包裡面並沒有驚喜小物，看來並不是每一包都有，相較起來好像去年的宇宙人系列娃娃還比較好  抽獎券開獎，貳到捌獎沒中，普獎是熱美式買一送一  來開第二包，裡面有可樂果一包、爽健美茶一瓶、大波浪洋芋片一包、極辛一杯和比菲多軟糖一包 這次裡面多了一個驚喜小禮：啵啵杯  這個就是啵啵杯，是一個透明的塑膠杯  抽獎券開獎，立即獎一樣沒中，普獎一樣是熱美式買一送一 各位朋友如果買好福袋想要輸入序號的話，到以下官網連接吧！ 2018全家福袋官網："
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11 玉子牛丼+香菇雞湯",
        "Score": "7559",
        "Content": "   兩個的賣相都不錯 飯的口味不會太甜，料足 湯就小尷尬了 看起來很棒，湯喝一半才發現 兩隻雞腿骨  淡淡的桑心    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "qwer1602",
        "Title": "[商品] 7-11 沖繩黑糖蜜蕨餅",
        "Score": "65",
        "Content": "   看到有新出的甜點商品而且是我喜歡的黑糖，沒有看價格就買下去了，結帳看到價格時心痛 沒有吃過蕨餅無法評論他吃起來跟蕨餅像不像。 外面裹著一層無糖黃豆粉很香，整顆剛好一口塞吃起來很Q，裡面包著黑糖蜜，個人覺得不?     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "uop1012xzy",
        "Title": "[商品] 全家與小七福袋",
        "Score": "90",
        "Content": " 覺得這次真的太驚喜了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  這是福袋的外觀當下就隨便拿一袋了，有乖乖飲料巧克力餅乾科學麵跟抽獎券，我的零食 窩又添加食物了哈哈  裡面的內容物有可愛的搖頭公仔  之後的抽獎券 啊啊啊！！！！！！！！！ 天啊居然中了，當下傻了好幾秒  以下是小七的 布丁狗真的很可愛啊啊  造型包也拿到可愛的大耳狗 原來是雙面的 而且容量蠻大一個的   之後的糖果餅乾就來大合照吧 沒想到連紅包袋也拿到布丁狗的 這次的品牌優惠券真的好多 以往每年都是福袋常客 覺得這次真的讓我蠻驚喜的 喜歡打開福袋的那瞬間 ！！ "
    },
    {
        "Author": "pahoehoe",
        "Title": "[商品] 全家福袋心得",
        "Score": "75",
        "Content": "  剛剛去還沒擺出來 跟店員說我要福袋 他進去拿了一袋出來 不清楚是ABC哪個 贈品是吸油面紙組～ 裡面的零錢包款式是壞東西 比較想要好多版友分享的河童QQ  吸油面紙組的紙盒的最長邊跟福袋的長邊一樣 剛好卡進去  摸起來很明顯有一道牆壁的感覺 這應該蠻好分辨的！ 祝版友都抽到自己想要的東西（^ _^ ）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 全家 福袋",
        "Score": "70",
        "Content": " 趁著最近手氣正旺， 也趕著買全家福袋， 不囉唆，趕緊來開箱  包裝跟去年似乎是一樣？？  內容物一覽，飲料餅乾不是重點啦！ 啊！！少入境全店贈品  其實是卡娜赫拉可愛雙夾組 內涵一大一小，共兩個 看在這麼療癒的份上，還算不錯 但說比較想要車子啦！！ 可惜抽獎劵卻是銘謝回顧， 一怒之下扣十分！ 開箱完畢！！下臺一鞠躬！！   "
    },
    {
        "Author": "curator007",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 看到版上好多開袋文忍不住也去買了一包  內容物：  贈品：  嗯……這個熟悉的配方 跟前面m大的一模一樣 獎券也是銘謝惠顧（哭 雖然摸骨半天還是沒拿到阿朗基 但也還算不錯 有想要卡娜赫拉的可以去汐科站附近的全家買 放在櫃子上的我摸了五、六包應該都是"
    },
    {
        "Author": "YEECHUN",
        "Title": "[商品] 全家福袋",
        "Score": "88",
        "Content": "   過年就是要買福袋啊！   看大家如火如荼地分享文，下班後也立馬衝   去買了一袋。   零食都很喜歡，飲料是光泉的茉莉蜜茶   （居然跟萊爾富的福袋撞飲料了@@）   只是沒有玩具，但也是我很喜歡的集點商品   Pantone生活節的點心盤   抽獎卷是銘謝惠顧+美式咖啡買一送一   只能期待抽到汽車啦！     "
    },
    {
        "Author": "pleaseseeme",
        "Title": "[商品]",
        "Score": "80",
        "Content": "  去年買了三包都很愛 今天看到消息 下班迫不及待冒著雨買了一包 抽到手機袋覺得滿實用的～～ 而且都是我愛吃的零食 覺得很開心～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分）"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 最近感覺福袋很夯,今天一早就到全家買了一袋,晚上回家又買了一袋,福袋意的零食類的 商品還不錯,都是我喜歡的,意外發現百慕達脆薯挺好吃的,小玩具2袋都不一樣,一個是夾 子,一個是疊疊樂磁鐵,說實話我挺滿意的。   "
    },
    {
        "Author": "kumako1996",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "  除了乖乖以外都還可以（我想要可樂果或樂事Y__Y） 有我喜歡的mm巧克力！！ 百慕達那個還蠻好吃的 立刻被吃掉了 小禮物拿到沒看過的零錢包 王子麵還蠻可愛的之後送給愛吃王子麵的同學"
    },
    {
        "Author": "bearlove123",
        "Title": "[商品] 7-11福袋",
        "Score": "95",
        "Content": " 跑了幾家 都有買到幾個 內容物是外袋 + 黑色塑膠袋(東西都在裡面)  福袋外袋 一共有三款 內容附贈 萬用包 共四款 看到這個萬用包好喜歡!! 看看自己的運氣能夠蒐集到幾款吧   攤開所有的內容物零食  抽獎券一大張 可以抽汽車、華碩筆電、zen 4 聽說zen4還不錯 不過我比較想要筆電  旁邊還有其他 各種優惠券  萬用包只有抽到兩款，藍色那款抽到2個 可愛的萬用包，拿來裝小東西剛好 (正面)  (反面)  內容物挺多優惠券的 餅乾飲料不是重點 優惠券會不會拿去用才是 要等到 2/15號 才知道有沒有中大獎 "
    }
]