[
    {
        "Author": "df41022",
        "Title": "[商品] 全家 莓果鬆餅mix草莓煉乳聖代",
        "Score": "40",
        "Content": " 以下文字轉po自痞客邦，原文請見 *本篇為自費文，文章內容皆為真實感受 *本文最後更新日期：2016/01/02 2016/01/01~2016/01/14，全家Fami霜淇淋推出了新口味「草莓煉乳」，全省限量20萬支 按照慣例，其實2015/12/30左右就已經有店家偷跑，網路上有人吃過以後發表負評，本君 看了其實也不感到意外（笑） 而且，早在2014年霜淇淋正夯的時候，全家就在02/14情人節推出過草莓霜淇淋了（食記 請點我），當時本君也覺得 不過這口味倒讓本君聯想到2015年11月底推出的莓果列日鬆餅，本君到當時也還沒吃過， 靈機一動、乾脆莓果鬆餅跟草莓霜淇淋都買來自己組合著吃吃看、說不定會迸出新滋味？ ↑官網上的文宣 ↑官網上的簡介 草莓煉乳霜淇淋$35/支 草莓煉乳聖代$39/杯 ↑官網上的營養標示 成分建議不要看得太仔細不然會破壞食慾XD 煉乳的部份值得一提，本來以為是拿整罐煉乳淋在霜淇淋上，但這種想法實在太小看全家 了 為了做好品管，煉乳的部份是像醬油膏一樣、一小包一小包分裝的，每包不多不少、剛好 12g （左）莓果比利時鬆餅$35（特價$29） （右）草莓煉乳聖代$39 題外話一下，本君去的時候時間略晚，原本鬆餅機已經收了，是德惠店的店員超好，即使 我只買一份鬆餅、也願意多花十幾分鐘幫我重新打開鬆餅機、加熱回烤，大大感謝!!! 現烤的比利時列日鬆餅很脆、很好吃噎～ 莓果鬆餅的評價本來就不錯，本君吃起來也是如此，除了表皮酥脆、帶有迷人的焦香以外 ，內部的鬆餅體竟然還略帶蛋香 真材實料，扒開來可以看到中間有豐富的藍莓果乾，微酸微甜，就算冷掉仍然酥酥脆脆、 美味不減，全家的鬆餅做得實在太成功了 再來回到霜淇淋，剛好是用最近上市的宇宙人紙杯裝，看起來超可愛>//< 是說網路上的分享文還有附餅乾，不過本君卻沒有拿到(?) 吃了第一口，秒懂網路上的評論「就是草莓糖果的那種味道」這位網友說的實在超中肯!! ! 單吃這草莓霜淇淋就已經夠甜膩，何況還加了煉乳~><~ ((不過霜淇淋本身其實比煉乳還 甜誒XD 重頭戲來了～當霜淇淋尬上鬆餅 兩個味道並不衝突、但也沒有特別搭，得說這是因為單吃霜淇淋實在太甜才會如此搭配 倒是口感上還蠻不賴的，硬脆厚實的鬆餅跟冰得有些僵的霜淇淋一起入口，會形成一種微 妙的平衡 以上報告至此，如果有朋友真的很想試試看新口味草莓煉乳霜淇淋的話，建議也像是本君 一樣，先買個東西來配呵呵 最後回顧一下本君最愛的幾款全家Fami霜淇淋（點文字進入文章）：抹茶、紅豆、珍奶（ 提拉米蘇沒吃到QQ）"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 草莓煉乳聖代~代代代~",
        "Score": "72",
        "Content": " 本來12/31號剛重新裝潢好的全家已經有掛小牌子了 想說可以早一點吃到 結果阿姨說煉乳包還沒好QQ 只好1/1號就衝去公司附近買  是的，主角就是你們兩位，又是一個DIY的節奏了~ 現在都不把服務費收在裡面，都喜歡自己搞XD 而且這次可有做旗子，想必全家應該有開始認真行銷了~  本次的重點-不知道是蕃茄醬還是煉乳的 (哪天拿番茄醬擠進去也可以叫聖代了呵呵) 今天屁話少一點，直接下料啦！  這次擠料比較優雅一點，慢慢地流下 不像咖啡這麼狂野就一次下去=3=  一個時間停留的感覺~~~~  來一點LOMO就是PO到IG上面了~~~XD  完成！ 覺得自己帶飛燕牌來還比較實在 沒有很多醬，有些失落 吃下去的時候，也只有前幾口比較有煉乳那甜蜜蜜的味道  (不說以為是什麼奇怪的海洋生物 也因為只有外表好吃 所以就不小心把聖代搞成  但我覺得草莓的配方似乎有些不同 感覺偏甜許多，那個酸味跟不自然的草莓味少了 大概就是加了2分的原因吧XD 最後還是一個習慣   (驚！)"
    },
    {
        "Author": "cc77",
        "Title": "[商品] 全家 草莓煉乳霜淇淋",
        "Score": "90",
        "Content": " 以前就很愛全家推出過的草莓口味霜淇淋 酸中帶點甜味 是我心中所有霜淇淋的第一名!!!! 這次回歸的口味再加上煉乳包 本來以為會很甜 所以加煉乳進去的意願並不高 因此特地把煉乳包留到霜淇淋剩最後一口才加一點進去試試看 沒想到口味意外的搭 煉乳微甜調和了草莓霜淇淋的酸味 把味覺的感受提升到另一個層次 實在豪好吃啊!!!! ps. 個人是嗜酸人(<"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] OG美味星棒棒糖",
        "Score": "5980",
        "Content": "  這個棒棒糖擺在櫃檯很久了 但一直沒閒錢買 今天剛好有一股 不義之財(幫爸爸買東西的跑路費)ＸＤ 就想說要趕快花掉 所以就拿起來結帳了 拿之前我有試圖要看價錢 可是沒寫 小姐逼完 看到價錢 我也是傻了 六十九大洋 就為了一隻是有比較大一點的棒棒糖  呵呵 在另一個平行時空沒買的我在笑現在這個買了的我 目前吃的感想是 我可能要吃兩個小時才吃得完 然後因為太大 我現在嘴巴超痠 再半小我可能會吃一吃“酪誒還” ＝＝ 講味道 我買的是草莓香蕉 但我是沒吃到香蕉or草莓味拉 就是隻好吃的棒棒糖 ＄30的話我就會回購 因為口味很多 可以滿足收集癖 lol"
    },
    {
        "Author": "whoisholly",
        "Title": "[商品] 全家 草莓煉乳聖代",
        "Score": "75",
        "Content": " 去年吃過全家的草莓冰淇淋很喜歡，今年又出了，當然要來買！記得去年同期，小7也出 了草莓口味，但不像全家的酸甜好吃，比較偏草莓牛奶的感覺… 螞蟻弟弟吃了澆上煉乳的，跟我說很甜，所以不是很敢試… 經過天使店員的勉為其難同意，讓我把煉乳包換成了限量的宇宙人餅乾！（灑花）  拿到的杯子實在太可愛愛愛啦>///< 在粉紅海裡的宇宙人～～～好少女心阿~ 不過，吃到後面，覺得比較起去年甜…竟然差點膩口…應該不會買第二次了@@～"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 全家 巧克力烏比派",
        "Score": "30",
        "Content": "    我以為會像starbucks無比派一樣軟綿好吃， 吃起來乾乾的，奶油沒有味道，蛋糕體乾、沒有特別甜或苦味， 就是普通沒特別突出的味道，吃完不知所以然， 也沒什麼濃郁的巧克力味，奶油跟蛋糕體味道無法融合， 吃完只有乾乾硬硬的口感(還是我冰太久了?放冷藏一天，有拿出來常溫放一下才吃)。 不會再買，嘗鮮也可以省省，不建議花錢吃一個乾乾硬硬的蛋糕。"
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 全家白玉抹茶紅豆餅",
        "Score": "85",
        "Content": " 覺得外面的餅皮普通 但是紅豆跟抹茶比例剛剛好不會太甜 湯圓很Q很有嚼勁!!好愛  "
    },
    {
        "Author": "shan364854",
        "Title": "[商品] 全家 collection 甜甘薯條",
        "Score": "88",
        "Content": " 其實是甜甜的薯條，有點偏硬，  照片應該看得出來上面有一層蜜的樣子 怕甜的人可能不喜歡 我平常也不怎麼吃甜 但可能是有心理準備覺得比想像中不甜！ 然後我家附近的全家特價39元！ 不知道是不是都特價～ 原價59元是有點貴了 特價時還會再回購的~~~"
    },
    {
        "Author": "S22404",
        "Title": "[商品] 韓國鹹甜綜合爆米花",
        "Score": "75",
        "Content": " 覺得比要微波的那款好吃，口感也跟市場賣的 現做爆米花差不多，雖然有點甜，但因為是鹹 甜口味，所以會吃到一點鹹解膩 好像還有奶焗蒜香口味 不知道好不好吃 有人吃過嗎？"
    },
    {
        "Author": "imkent",
        "Title": "[商品] 白玉抹茶摩納餅",
        "Score": "80",
        "Content": "            看到版上介紹就去買來吃了，可能是新商品很少進貨(冬天的原因)，            最後在岡山新開的全家發現^^                          很小一個，紅豆跟抹茶冰都沒填滿，不過湯圓很好吃，            超愛吃冰過的湯圓                        整體來說是85分，但是太貴扣5分"
    },
    {
        "Author": "imkent",
        "Title": "[商品] 明治抹茶銅鑼燒冰淇淋",
        "Score": "90",
        "Content": "            看到辻利抹茶系列，一定要吃看看，                          底下有塑膠盒裝著，                        銅鑼燒很鬆軟好吃，辻利抹茶的冰就不用說了，超愛^___^            這款冰也是進貨少的可憐，現在還有優惠少5元喔~  (￣▽￣)/"
    }
]