[
    {
        "Author": "hiooooo",
        "Title": "[商品] 點數加購 MOZ時尚北歐收納桶",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 蒐集好一陣子的點數 ，終於換到點數加購的收納桶，共有三款 可選色，這規格收納的容 量有嚇到！！！ 滿滿的   大    空     間    適用於懶人收納的好物，衣服堆的跟山一樣，娃娃抱枕沒地方放，通通放得下 ，深得少 女心 ，加分～    "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 巧克力風味奶霜夾心",
        "Score": "50",
        "Content": "    又是冷的天氣， 回家路上肚子餓，    直覺式的走進7-11， 看到架上看起來是新品的麵包， 就決定是它我的宵夜，霧面的 包裝看起來質感很好，但打開失望，麵包體很軟爛， 除了甜沒有其他了， 寧願買傳統麵 包店的巧克力麵包。         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-鮮奶茶",
        "Score": "80",
        "Content": "  剛寄蝦皮剛好看到這款，自從中了義美奶茶的毒之後，在超商看到任何奶茶都想要試試看 。 依圖示來說這款標榜的應該是低糖、茶濃、套水XD?  喝看看！ 果然真的不太甜，先得一分！ 茶味比奶味重，算是比較清淡的感覺， 所以只好自己加工一下，  鮮奶稍微加個50-60ml進去之後， 風味整個提升很多！ 好喝！！！"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 金沙X 7-11飄雪水晶球-今年終於買到了",
        "Score": "80",
        "Content": " 圖文好讀版 2017 金沙 Ferrero Rocher X 7-11限定版水晶球 | 只送不賣 2016 年的冬天騎著車跑遍了家裡附近所有7-11沒買到水晶球 今年2017看到DM的前一天馬上跑去家裡附近的店要求預定~  店長表示今年不能預定 我: 去年你們也是這樣講啊結果? 店長: 去年的事情我哪記得? 我: 所以今年開賣前半個小時到店裡面至少要看到貨品在架子上面吧? 店長猶豫了幾秒鐘: 理論上是啊 明天見(殺氣般的眼神XDDD"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "85",
        "Content": "  新品居然是桃竹限定 當然要衝一下 限定店查詢：  一大早能喝到黑糖珍珠鮮奶 在寒冷的冬天非常的滿足   本來是鮮奶白色，經過黑糖渲染變成誘人的奶茶色 對鮮奶沒有太大評比 等下如果跑廁所 證明他是真鮮奶  珍珠 軟中帶點Q 真之前喝冰的珍珠拿鐵相比 真的是好吃非常多 （也有可能是冷熱的差異） 也有淡淡的黑糖味 大小介於五x嵐的大小珍珠之間 雖然珍珠量不算多 但早上喝剛剛好 決定下班去寄杯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家早餐組合  桂格燕麥+草莓天使蛋糕",
        "Score": "75",
        "Content": " 很喜歡桂格顆粒燕麥的口感,經常買來搭早餐,今天到全家看到早餐組合飲料有桂格燕麥, 超開心  搭配草莓天使蛋糕買了一組。  第一次吃草莓天使蛋糕,感覺有點甜,口感挺綿密但甜度不合我胃口,  組合餐49元挺便宜的,但草莓天使蛋糕不喜歡,不考慮回購,下次換搭別的商品好了。"
    },
    {
        "Author": "jacky64",
        "Title": "[商品] 7-11 Snoopy 造型瓷盤",
        "Score": "85",
        "Content": " 買健達指定系列的商品滿129元可贈乙個，有兩款，造型都很可愛，感覺也滿精緻的， 唯須注意 1 規格大小是六吋，且是不規則形狀 2 不可微波 3 清洗不可用鋼刷或菜瓜布 4 建議放水果就好         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vivizne",
        "Title": "[商品] 全家黏黏怪物旅行袋手刀分享",
        "Score": "85",
        "Content": " 之前就很喜歡黏黏怪物，每次去玩具展他們的公仔很快都秒殺了！！這次全家聯名居然都 沒什麼消息讓我滿驚訝的！！ 今天早上上班路上立馬跑去全家買了咖啡30杯寄杯再+299元，順利把黏黏怪物折折疊疊旅 行袋get!! 不囉嗦直接看實體     老實說材質就是一般般，但是圖案有收納前睜眼/收納後閉眼的巧思整個覺得很可愛啊啊 ！ 然後收納後背後的SML標也讓整體質感提升！ 手刀開箱分享希望有幫助到想收集的人唷！"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家SML生活怪有趣-磁鐵夾",
        "Score": "95",
        "Content": " 腦粉BJ4，app直接寄杯50大拿鐵賺點直接加價換一袋 對SML自燃不意外，聖誕跟狗年款也可愛到莫名生火 剛好因應即將到來的聖誕節及2018(原先完全忘記明年是狗年)) 限定款有用心到~~  狗款的耳朵看著看著覺得好像豬…顏色也好像…XD  背面磁鐵設計 吸附在大門上可以夾一些卡片或是名片，比較輕的鑰匙也掛的住 冰箱可以吸附一些小食譜之類的  拿來收納一般零碎紙張像是發票收據那些很方便 上班族可以吸在OA隔間夾一些便利貼 發現還可以拿來收耳機  這波真的好燒，抱枕也好想要R 先天天吃全家再來吃土 腦弱分享完畢…腦粉們一起出動吧"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 可樂果JUMBO (大顆的)",
        "Score": "",
        "Content": "  最近一直被他們的粉絲團廣告打到 今天去711就看到新產品了  雖然現在第二件六折 不過新出的東西還是先小嚐看看  後來發現不是新口味 是可樂果本人長大了 倒出來大概是這樣  好像比原本的胖一點 味道也因為變大顆所以更濃的感覺 中間的縫隙比較大 口感來說比小顆的更脆 而且吃起來也比較不會刮舌頭xd 整包大概這麼大 我大概只敢放在公司吃 走在路上實在是有點顯眼  以1包115元來說的零食 有點超出我的預算 但如果換算小包大概60~70克=>25元 大包的有350克=>115元 加上第二件還有六折 好像就比較划算也可以買來屯貨 而且有拉鍊設計也很適合上班屯貨哈哈  。。。 翻到背面才發現 有這麼小小的一個抽唉鳳= 差點就丟掉了 ======== 整體來說我覺得是可樂果Boost! 味道比較重也比較香 很脆的那個聲音聽起來超爽"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富冰特調咖啡",
        "Score": "80",
        "Content": " 之前小萊有賣特調咖啡，但已沒賣好一陣子，今天看到價格表有這個商品，喜歡喝小萊的 拿鐵及特調，因此買了一杯。  特調咖啡只賣冰的，今天天氣雖然冷但實在想喝看看，所以請門市人員冰塊放少一點。之 後放了一會時間，冰塊也融得差不多了。  和之前小萊及其他平價咖啡店賣的特調相較，現在的咖啡味道濃了許多，也比較不甜，50 元的價格算平價，有回購意願。可惜這口味的咖啡只賣冰的沒賣熱的，天氣冷的時候，想 喝的念頭會降低~~      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Sukant",
        "Title": "[商品] 7-11 現萃茶大珍珠",
        "Score": "90",
        "Content": " 之前小七珍珠奶茶引起風潮的時候 我就跟風去買來喝了 不過那時候是小珍珠 我個人比較偏好大珍珠 所以之後就還是繼續買我的中熱拿了 不過這次小七推出了新產品 把原本的白色珍珠做成大顆的 再次吸引我嘗鮮  珍珠滿Q的 喝這種有加料的飲料就是追求嚼勁  份量不會少到感覺沒喝到 也不會多到讓人覺得都在吃珍珠 很恐怖 推薦喜歡大珍珠的人    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]