[
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家-靜岡抹茶霜淇淋",
        "Score": "8599",
        "Content": " 突然想吃個宵夜  但不喜歡聖代的麻糬味道 所以靈機一動 買了杯裝霜淇淋和消化餅 自助加料 其實我覺得吃了幾次抹茶霜淇淋都蠻軟的 是生意太好還是原料關係就不知道 但今天的杯子特別重  紮實的三圈半 側面有明顯超出杯緣高度 然後組合消化餅!  味道 超!棒! 這次的霜淇淋奶味重一點甜一點 剛好消化餅有淡淡的鹹香風味 平衡了抹茶的甜 可以拿餅乾當湯匙直接吃也可以捏得碎碎灑上去 都好吃 只是成本貴一點哈哈霜淇淋35消化餅19總共54 但用宵夜的預算來看本人還好啦 完全的滿足了我的嘴饞加小餓 如果兩個人一起買該組合會便宜更多喔 霜淇淋兩隻49 消化餅第二件也有打折 但肥宅沒朋友"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 全家-好大的宇治金時聖代",
        "Score": "90",
        "Content": "    剛剛在上班上課時間去買聖代， 儘管後面開始排隊了，店員還是堅持幫我放配料 雖然很貼心，但是對後面的客人有點抱歉|||||| 後來結完帳，匆匆拍了幾張照就先帶著回家上廁所 一到家門紅豆泥就掉在地上啦!!!!!! 所以我無法形容出紅豆泥的口感QAQ 後來邊吃邊爬本版的文章，發現 我的聖代超大一支的啦！！！！ 先上照片    店員放配料時我還想說「這個料也太難放了吧」 原來是我的尺寸有異啊XDDDD 大到我的紅豆都掉啦!!! 冰淇淋的部分比之前甜，但是還是滿好吃的 麻糬比抹茶凍合我的意(L) 但融化的速度真的很快，上個廁所都要融光了哈哈 想再去買一支來吃紅豆泥啦QQ"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 韓式泡菜煎餃＆永谷園綜合蔬菜杯湯",
        "Score": "７０７０",
        "Content": " 　　圖文版： 　　    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)          觀望韓式泡菜煎餃已經很久了，但一直不敢下手，這次是因為它的價錢可親，加     上吃這種油膩膩的東西看起來容易飽，所以我就拿了，然後隔壁那個杯湯有嚇到     我阿，看到架上有蛤蠣的杯湯要價ＮＴ５５，我還非常得意選了應該不會一樣貴     的味噌湯，想不到居然比我的煎餃還要貴阿！煎餃（ＮＴ４５）加上杯湯剛剛好     是ＮＴ１００！本來要省錢的我，到底幹了什麼阿阿阿～          讓我好好地來看一下究竟是怎麼樣的好料要這麼貴阿。結果不就也是蔬菜和味噌     而已！我內心瘋狂的尖叫阿，我一定是鬼上身。          韓式泡菜附的醬油包居然是龜甲萬的耶，還不錯！          這是杯湯裡面的調味包和材料包。有白菜耶，還看到香菇（結果不是，後面會     說）和蔥還是蒜阿，乾燥過後看不出來！看來頗能期待哪。直接全部加一加就淋     上了熱水，刷一聲的食材散了開來，豆皮、紫菜、什麼的都浮上來了。真的還滿     厲害的，有蔥段、白菜紫菜和豆皮，尤其是豆皮，發的真好。          都忘記今天的主角是煎餃，這是我把所有的龜甲萬醬油全都淋上去的樣子，忘了     先把叉子拿起來了。咬了一口皮沒有想像中的酥脆，有厚度，也直接就吃到了內     餡，有微微的泡菜味，而且幸好沒有豬肉的腥味！內餡吃起來不太酸，皮因為它     的厚度所以我還滿喜歡的。喔～對了，搭上龜甲萬的醬油還不錯喔。          真的是味噌湯，我還多加了一點水，但還是有點鹹。味道很足，真是太神奇了，     很像現煮的。豆皮不誇張的好好吃也好軟，白菜的確像是乾燥過後的，但也是很     軟只是沒那麼水，然後那個黑黑的東西我怎麼咬都不是香菇的味道，原來是茄子     阿！結果我完全吃不出來。料很多也很豐富，感覺還可以再加半碗湯才不會那麼     鹹，但ＮＴ５５也太貴了！          接著又是餃子，比起內餡，我更愛餃子皮，這個泡菜煎餃是不會不好吃，但也談     不上好吃。以今天的分量來說，十顆煎餃加上一碗料滿多的湯，吃的還算飽，但     想到湯的價錢還是讓我心痛了一下，下次應該要注意的。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 阿朗基有亮點刷具組＆笑顏化妝包",
        "Score": "１００",
        "Content": "         圖文版：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)        現在便利商店推陳出新速度已經讓我完全趕不上了阿，還好有貼心的地瓜同學，知    道我深愛著阿朗基，所以這次活動推出在我根本都還搞不清楚狀況的狀況下，居然    收到了兩個小禮物，太開心了。        盒子是粉紅色的耶，根本無法想像綠色的阿朗基跟朋友和粉紅色搭在一起。盒子    外投是他們大家一起攀在櫻花樹上（應該是吧！），而且這次是跟ＬＳＹ林三益    合作的，在美妝世界裡頭有誰不知道林三益哪。所以我是小心翼翼地拆開盒子，    打開包裝。盒子後方有個刷具的名稱。        總共有五種刷具，每一支都搭配阿朗基的人物，顏色也都不同，好可愛喔。這個只    是把他們拆散後重新排列的。左起是，眼摺小煙燻刷，蜜粉腮紅兩用刷，遮瑕刷，    圓弧眼影刷，粉底刷，可以畫在臉上的通通都有！        我只敢拉開一支刷具來看看毛料，好輕柔，好舒服的毛料，盒子背後也有說明刷    具保留了毛鋒，可以使刷具更親膚，更能維持美好的妝容。所以，拍完摸完以後，    又通通給他們擺回去，真是太讚了，超捨不得用，重點是本人我的美妝品真的很    貧瘠，也就是說少的可憐，這些刷具幾乎沒有派上用場的一天！        接著是阿朗基妝笑顏化妝包，這個名字總覺得怪怪的，哈哈，是藍色的包包。上面    是阿朗基和好朋友的圖案，還有花兒、蝴蝶，一整個超熱鬧。開口是方形的，長    １８公分、寬９    摸起來倒是真的沒那麼好。不過小細節都有注意到，像是拉鍊的尾巴！但底部和    中線並沒有車縫得很整齊。        完全不囉嗦，來放放之前買保養品送的旅行組，我手抓了幾罐，因為怕化妝包厚度    不夠會撐壞拉鍊，所以先以能好好拉上拉鍊的數量為主。想不到輕而易舉居然能放    那麼多罐耶！而且拉鏈完全不會卡卡，很順，看起來也不會有爆開的危機！感覺還    滿實用的哪！這個我就敢大膽放手去用了，至於刷具組，還是先供起來好了！謝謝    地瓜同學！"
    },
    {
        "Author": "techniclaire",
        "Title": "[商品] 日本高知柚子口味霜淇淋",
        "Score": "1",
        "Content": " 這是什麼冰非冰 柚非柚的神作啊 做得那麼難吃真是不簡單 不但吃起來像滑滑的冰膏 味道也只是非常清淡的柑橘味 還以為在吃清冰呢 口感也太噁心了QQQQQQQQQ 早知道就去旁邊的全家買抹茶☺ 我還騎車載我妹飛奔回家拿給我媽吃 她吃了一口就笑出來惹 ☺☺☺☺☺☺☺是柚子欸☺☺☺☺☺☺ 吃這個還不如吃真的柚子QQ 還有纖維跟咀嚼的快感 附上上車前吃一大口後被風吹整過的本人  謝謝大家 覺得好吃的人不要鞭我QQ 打嗝都是柑橘味……"
    },
    {
        "Author": "zuun2768",
        "Title": "[商品] 明治檸檬雪糕",
        "Score": "80",
        "Content": " 是我吃過有史以來最\"酸\"的冰棒了，包裝上面標榜一顆檸檬使用(應該沒           猜錯意思吧) 外層是類似檸檬冰沙 內層是檸檬冰淇淋的組合，           喜歡吃酸，或是想要整朋友的都可以買這支冰棒來試試看，我是喜歡吃酸的人           但是這支連我都會臉糾再一起，以我喜歡吃酸的人評價，可以吃到兩種口感           然後檸檬香氣有出來，不會有失敗檸檬商品的浴廁芳香劑的感覺，的確有符合           包裝上寫的，我覺得是一隻好吃又好玩的冰棒。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本全家 炙り焼厚切り牛焼肉重 ",
        "Score": "70",
        "Content": "   收傘躲雨 看到日本全家架上放這款這個9月上市的厚切牛肉燒肉飯，剛好它貼了折價50日圓的貼紙，買來試試。 在日本，通常燒肉用的肉片會切的很薄，這樣種切薄片的方式除了成本下降外，其實對口感的提升也是有好處。 所以雖然這個便當寫著\" 厚切り”（厚切) 但是對於大肉快食的人來說，這款燒肉片可能還是會嫌太薄。 簡單說，這裡的厚切，指的是相較於平常的薄切較為厚。 便當還會附上一包不加熱後另外加的醬包，加熱後淋上去，賣相很不錯。 除了主菜的烤牛肉片外，配菜有帶皮的馬鈴薯塊，紅蘿蔔塊，少許洋蔥及玉米粒。 牛肉的表層經過烤過，飄出來的香氣就像是在烤肉店裡拿出來一樣，淋上和風洋蔥醬汁 ，挾一口飯上面盛了一片燒肉，牛肉的油花分佈偏少，口感扎實，跟加了醬汁的飯搭配的很不錯。 結論 這是一款適合給臨時想吃牛肉燒肉飯的人的產品，有些厚度的牛肉燒肉片加上重口味的烤肉醬，十分下飯。然而，米飯的部份口感比較其它日本超商的白米飯稍微差了一點。 配菜的紅蘿蔔玉米洋蔥馬鈴薯存在的意義比較限縮於讓賣相活潑一些，在口感上馬馬虎虎。     "
    },
    {
        "Author": "Rednx",
        "Title": "[商品] 歐夏蕾抹茶脆皮雪糕",
        "Score": "88",
        "Content": " 隨手買的沒想到覺得蠻驚艷的，通常抹茶產品很容易過於甜膩，但這款不           會感到甜膩，加上外層脆皮跟杏仁，使得口感很豐富，內餡冰淇淋甜度適中，           整體很不錯~"
    }
]