[
    {
        "Author": "naiadeve",
        "Title": "[商品] 季節限定 彈珠汽水雞尾酒",
        "Score": "49",
        "Content": " 65"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 招牌雞腿便當",
        "Score": "62",
        "Content": "  推薦圖文易讀版    全家冠名\"招牌\"的55元便當的第二款，上次介紹了招牌腿牌便當，  這次比較招牌雞腿便當。  打開一看，配菜的分佈四散各地，賣相有些差，  高麗菜炒紅蘿蔔絲有調味，筍干偏甜，酸菜偏酸，基本上，所有的菜色調味都有加重。  跟其它55元便當相比，明顯不同的就是熱量，  這款招牌雞牌腿便當熱量比其它55元便當低，標示寫573大卡，  實際嘗試也覺得比較不油膩。  主菜的雞腿這次的調味，味道像是KFC 原味炸雞的偏酸失敗版，  如果可以壓下酸味，會更像是KFC的原味炸雞。  如果對酸味接受度低的朋友，這款主菜建議避開。    另一款全家招牌系列介紹  "
    },
    {
        "Author": "TCbestSUP",
        "Title": "[商品] 萊爾富 沙朗牛肉舞飯糰.烤番薯",
        "Score": "70",
        "Content": " 沙朗牛肉舞飯糰  印象很久以前在小7也吃過類似的牛肉御飯糰， 小7的口味偏日式，牛肉比較大塊， 萊爾富的口味就是黑胡椒牛排醬的味道，牛肉不大， 整體份量小，原價35頗貴，搭配套餐49勉強划算一點。 結論 肥宅我吃不飽 於是又買了一個烤番薯充飢， 自從吃過萊爾富的烤番薯，我再也不吃夯番薯惹， 別家的萊爾富我不知道，至少我這邊這家萊爾富， 地瓜皮都清超乾淨的，完全不會有黑黑髒髒的部分， 吃起來超juicy，也不會有怪味，超推!!!!!! 以上小妹心得，供大家參考囉^^"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 熊本熊購物袋加價購 oreo 可口 ritz",
        "Score": "",
        "Content": " 今天進7-11發現之前空盪盪的架上出現嘲諷熊臉， 逛了一下零食區發現脆笛酥還送兒童餐具， 大嬸少女馬上抓了兩樣零食結帳， 一開始就發現它臉上很多斑啊但怕再也換不到還是硬著頭皮結帳了。  可以收納，打開長這樣。  右下角有一個笑臉～～～  真的超可愛拿到忍不住一直掛在手上 但材質輕薄大概只能裝娃娃汽球棉花糖出門 可能上市場放兩顆高麗菜就要擔心屁股破洞 但完全擄獲不在意實用性的少女心 太可愛了吧超可愛我要帶它去野餐～～ 真的超可愛～～～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 新主張–焙茶拿鐵 Hojicha Latte",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "erica06",
        "Title": "[商品] 萊爾富xAjinomoto(味之素)可樂餅",
        "Score": "",
        "Content": "  推薦圖文易讀版  因為工作的地點剛好在內湖科學園區內  可能是這裡上班族多又喜歡嘗鮮  發現其實內湖這裡常常有特別又好吃的店家出現  今天剛好到公司附近的萊爾富  發現這裡出現了萊爾富與味之素合作的可樂餅專門店  味之素這個名稱可能台灣人很多都還不太了解  其實味之素就是最先製作出味素的公司  後來靠著味素讓這家公司成為日本最大的冷凍食品製造商  聽說非常多人所喜愛日本超商販售的現做炸物  絕大多數的原料都是由這家公司所供應  這讓人躍躍欲試  畢竟之前在日本7-11吃過現炸炸雞到現在想到還會很懷念  日本的超商真的好好吃  聽店長說現在主要販售三種口味的商品  全部都是使用日本北海道的原料在當地生產再直接進口  一個完全店中店的概念  北海道男爵馬鈴薯可樂餅  北海道南瓜可樂餅  北海道起司麻糬燒  現在有在做促銷活動  本來想各買一個口味試試看  但可惜架上只剩下南瓜可樂餅  店長說是每種口味每天限量供應  若客人願意等的話店員是可以現點現炸  但是身為一個上班族當然不能在這裡待太久 哈哈  今天因為實在匆忙 只好用iphone先拍一下  表皮可以看的出來炸得相當酥脆  一口咬下去後，裡面還可以看到大塊的南瓜  整個南瓜的香甜味直接在口腔爆炸出來  酥酥脆脆的口感+濃郁的南瓜味，實在讓人滿足  唯一比較不滿足的份量對男生而言有點少  但相信對女孩來講應該蠻足夠的  以上是第一篇食記的心得分享 謝謝大家  萊爾富x味之素可樂餅專門店  地點  時間"
    },
    {
        "Author": "mltw",
        "Title": "[商品] 7-11 椰活 純椰子水",
        "Score": "60",
        "Content": " 起初以為會跟另一款 半天水 的一樣口味 沒想到喝起來是不一樣的風格，這款偏向「椰子糖」的味道 雖然兩款都寫100% 但半天水目前依然是我的椰子水首選 因為味道比較偏向水果店現砍的味道 "
    },
    {
        "Author": "machi0730",
        "Title": "[商品]  7-11 模範生點心麵超寬條餅雞汁口味",
        "Score": "",
        "Content": " 最近好熱都不想吃正餐，幾乎每餐都是在便利商店買個小零食解決（我知道很不健康啦（ 遮臉 今天的晚餐就是這包～ 那時候在店裡看到這包標榜著超寬 抱持著''啊你到底是有多寬會比我腰寬嘛''的想法於是就買了XDD 結果!！真的很寬呀沒有騙人啊啊 你看看這寬度  算是包裝圖片沒有騙人啦 味道就跟平常的王子麵一樣 只是鹹十倍而已（攤手（咦 不唬爛 它！真！的！超！鹹！ 我覺得我已經算很能吃鹹了哼哼（得意什麼啦 平常吃蛋餅都會叫老闆醬油膏多一點的那種 但是這次我居然輸給了這東西啊啊（跪地哭 鹹到我吃不下去 現在還有一堆 待會可能兩口水一口它這樣解決吧（眼神死 大家如果想挑戰想成為鹹王的男人可以去試試看啦 吃的完一整包不配水的人 嗯我作了這張圖送你  不用客氣啊"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 培根雞蛋沙拉麵包 (加熱前後比較)",
        "Score": "75",
        "Content": "  圖文易讀網頁版    之前有在官網看到這款麵包的上市預告，總算是等到它上市了!  上市的第一天，就跑去買了，結果……  第一次買的時候，打開包裝沒多想什麼就吃完了，感覺培根硬了點，  香味少了點，麵包質地有改良，  沒特別好吃或難吃，以它的25元的價位，算是還可以接受鹹點心麵包。  後來在作整理時，才驚覺，原來在包裝背後，有建議加熱700w/10秒的字樣!!  立即衝去最近的全家，又買了兩個加熱作比較!  結果! 顛覆舊印象!  後來追加的兩個，一片是油脂比較多的培根，另一片相對少一點。  加熱後，培根的香氣增加很多，麵包也更膨鬆。培根也不再有未加熱的乾扁口感。  雞蛋沙拉的部份，算是強調沙拉酸的部份，不是甜的沙拉。  這部份喜歡甜沙拉的朋友要留意一下。  而如果平常喜歡吃比較juicy，油脂口感多一點的朋友，  可以選油脂多的，真的吃起來很juicy。  想要少油一點的，就留意一下，選油脂部位少一點的。  如果不會很趕時間，會建議加熱後再作嘗試。  以25元的價位，算是不錯的鹹點心麵包。    最後比較圖可以比較 未加熱/加熱 的差異"
    },
    {
        "Author": "Zawar379",
        "Title": "[商品] 7-11與全家的5款異國涼麵個人評比",
        "Score": "",
        "Content": " 最近天氣熱 加上便利商店的涼麵種類很多，抱著每款都想吃的心態，不知不覺就吃一輪了 想說來順便寫一下自己對各款的感想 【7-11 椒麻雞絲涼麵】　95分/58元 這5款中最愛 其實之前小7每年都有雞絲涼麵 但之前的醬料實在普通，導致雞絲乾澀的缺點直接被頂上來 但這次的雞絲涼麵走辣味風格，讓本來就嗜辣的我眼睛一亮 再加上調味很明顯的強調了花椒的\"麻\"，吃起來真的可以感受麻在舌頭的快感 板面上有些意見說不喜歡這味道，有些人說太人工 我想是因為台灣人本來就比較少吃到麻的口感，連麻辣鍋也都只辣不麻 自己吃過幾次鬼金棒作對照組，我是蠻認可這款涼麵的\"麻\"的 如果對麻還是無法接受，可以不加那包辣油 畢竟在這幾款涼麵中，這還是唯一一款有放肉的，CP值這麼高，不吃嗎? 【7-11 韓式泡菜涼麵】　80分/58元 也是每年的固定成員 但每年都會與時俱進做價格的提昇與材料的costdown 今年的調味偏甜，不是很辣 沒有記憶點，吃過就忘，不過味道一般而言都可以接受 【7-11 泰式酸辣涼麵】　60分/58元 小7的泰式涼麵之前其實也有 不過是以沙拉涼麵的方式存在的 (可以在板面上搜尋泰式雞絲冷麵沙拉) 前幾年的版本我超愛，又酸又辣，在夏季十分開味 又有蔬菜、又有肉、唯一可惜的點是份量不多，要多買個飯糰 但好景不常 去年還前年的版本，麵條吃起來像橡皮，非常噁心，吃了一次就不買 今年直接升格為正常涼麵 但沒有了菜葉和雞絲，這款涼麵只有青木瓜絲和一片蕃茄 吃起來非常空虛，吃到後來會進入冥想狀態 除非同時購買雞排(或其他含肉類的食物)，不然應該不會再買 【全家 日式烏龍冷麵】  70分/69元 進入全家區域 這款涼麵價格直逼一個微波便當 全家今年推的涼麵都走高價路線 首先這烏龍冷麵調味還OK，烏龍麵雖不如丸龜等專門店那樣有彈牙的勁道 但至少不會粉粉的 不過就是份量太少，需要再加一個飯團 但這樣的價格再加飯糰，可以去買些更好的餐點 除了烏龍麵外，這款涼麵另一個特點就是半熟的溫泉蛋了 半熟蛋汁裹在烏龍麵上，全家真應該好好拍下來印成巨大DM貼門口 大家進全家都還要排隊 我之前也說過，這款只要再加上涮肉片，一定是滿分 不過現在就只有溫泉蛋和其他喪失記憶的配料，大家就將就一下 然後溫泉蛋是包在蛋殼內的 手殘的人要先好好練習一下敲蛋殼，不然就是找人幫忙，不要一口氣砸破在桌上 【全家 韓式泡菜冷拌麵】 50分/65元 oh，就是因為今天吃了這款我才決定寫這篇文 與小7正面對決的韓式涼麵，價格還比較高，讓人十分好奇 實際一看配料，其實沒什麼特別，一樣沒有肉，不過有半顆白煮蛋 麵體比較特別，灰褐色的細麵，看起來跟韓國冷麵的麵條真有幾分像 不過口感真的差多了 這細麵就是個差幾步就變麵線的口感，人家那是彈牙到要用剪刀剪的 抱持著65元的高期待 實際吃進口裡的味道卻只有____元的評價 簡單來說就是沒什麼味道 有啦，有一些辣，就這樣 下次如果還有機會吃，我會去廚房拿醬油過來 ＝＝＝＝＝ 不知不覺就打了一大堆 如果你end的，總之照著我的分數來買就對了 不過大部分也都個人喜好就是了 小7椒麻雞絲>小7韓式泡菜　　　>全家烏龍涼麵　　　　　　>小7泰式涼麵　　　>全家韓 謝謝大家~~"
    }
]