[
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家 抹茶紅豆霜淇淋",
        "Score": "",
        "Content": " 90 ====================================================== 無音樂圖多縮網址版 ====================================================== 每月一霜淇淋 但是在這個口味就是不斷在變化的時節， 真的很難抗拒跟著一直嚐鮮下去， 秋老虎的九月，全家認真推出了，紅豆口味啦～ 去跟店員點餐時還想說不然來試試看紅豆聖代好了不知道湯圓是真的還假的， 殊不知店員很驕傲的說，五號才開賣喔我們只是搶先賣而已， (啊不是每間都已經在賣了?) 在想好的計畫被打亂後就忘記說我是要餅乾杯裝， 第一次在店裡吃塑膠杯裝，，，有種很蠢的感覺， 是說這樣也是第一次認真看份量，奇怪用塑膠杯裝立刻有種輕飄飄很少的感覺， 是錯覺？～ 標語 第一口就是有種熟悉感，不是紅豆湯，而是紅豆牛奶糖那種紅豆粉調的感覺， 感覺沒有水蜜桃這麼容易溶化，甜度也比較低，很好入口，吃了會想再吃， 吃了不會口乾或是膩，連阿母都一邊聊天一邊把整杯吃光光～ 正想說這次不錯捏全家不是每次新口味都有打卡半價之類的活動嗎可以來參加一下了， 沒想到就是這個月迷有，，，，只有9/5~9/18上傳吃霜淇淋照片抽溫泉飯店四人行~ 新聞稿好像有9/5前50名可抽獎 這次綜合霜淇淋不是紅豆牛奶了請出了5月狂銷的抹茶! 立馬上官網尋找雙機台所在地噴去， 傳說中打遍天下無敵手的抹茶紅豆登場啦～！！ 這顏色還真可愛， 兩個搭在一起很有粉嫩粉嫩的感覺， 雙面人可以裝做嘿嘿我是抹茶～其實是紅豆， 而且這次的迅速融化中趕快到店裡解決方為上策， 紅豆一樣帶有粉沙的甜蜜，抹茶的稍苦綜合剛好， 讓人懷念起抹茶，雙機台應該可以單點抹茶吧會不會到時候熱銷～ 硬要說兩者還在一起是還好， 抹茶好像還會有點搶了紅豆的戲分，但是看在抹茶很好吃的份上，所以整個沒問題， 宛如泥漿爆發的想要往下流， 這次日本進口的餅乾杯會自己站好好很好拍(咦)， 承載力也夠，裡面也可以裝滿滿， 不用擔心吃太慢尖端會滴的黏答答，安心吃到最後一口都沒問題～"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 全家 松露香草嫩雞義式沙拉、紅豆霜淇淋",
        "Score": "85",
        "Content": "  最近便利超商出了好多新產品， 7-11有義式香草烤半雞， 全家有紅豆霜淇淋，和帕莎蒂娜聯名合作的義式沙拉、義大利麵 今天中午就索性來個\"全家\"餐，嘗鮮一下 昨天臉書上就有好多朋友分享的紅豆霜淇淋，好評多多耶 9/5下午14 凡點購紅豆/綜合口味霜淇淋的前50名消費者，即可參加戳戳樂 FB上傳霜淇淋照片，還有機會抽北投溫泉旅館四人行 有紅豆霜淇淋和紅豆聖代，但這間全家還沒提供聖代 點餐時，突然有種現在便利超商店員越來越難做的感嘆 又要結帳、又要補貨、又要泡咖啡、又要擠霜淇淋、又要整理店內座位， 感覺需要超多隻手的 紅豆霜淇淋 35元 霜淇淋的色澤是偏暗紅、還帶點紫紫的，說是嚴選使用屏東萬丹紅豆入料 日本進口的餅杯，肥肥短短的，還滿可愛 這次紅豆霜淇淋味道真的很不錯耶，有紅豆的香甜，偏甜但不會過甜， 大大大大勝上一波的水蜜桃 覺得吃起來有點像是義美紅豆牛奶冰棒的味道，也有點像紅豆味羊羹， 總之吃起來和一般紅豆製品滿像，不過又和吃到真正紅豆湯的紅豆有點不一樣 霜淇淋口感綿密，個人認為不管味道，單就霜淇淋質地順口度，全家贏7-11滿多 不過吃了幾口，發現裡頭空心到底，噗噗 單一的紅豆口味可能還是會有些膩，可惜我們來的這家全家只有單一口味 我開始想像紅豆、抹茶綜合霜淇淋滋味應該是很讚! 餅乾杯相當脆耶，也很好吃，有一點米餅的味道 這次紅豆霜淇淋還不賴，沒有被騙錢的感覺，值得嘗試! 吃完甜點後，轉戰最近廣告打滿兇的， 和知名手工義大利麵餐廳帕莎蒂娜Pasadena合作的沙拉、義大利麵 主打高檔松露醬入菜，高檔食材、平民價位，現在都有打88折 老實說，便利超商那種主打和什麼名人、名店合作的料理， 自從上回7-11的麻婆豆腐後，就讓我不太相信了XD 松露香草嫩雞義式沙拉 55元 其實買它，純粹是想嘗鮮，外加有打折 因為它感覺頗小盒就要55元，算是偏貴的 不過說是有加了松露醬的沙拉，比較高級啦! 看成分非常複雜，好像加了頗多香料，全部精華都在醬汁裡頭嗎 打開來，裡頭的生菜組合算是滿普通的， 就美生菜、萵苣、兩片小黃瓜、一片番茄、一絲絲紫高麗菜、、、 雞肉則是小小三片，上面有黑松露 官方說法是使用100%義大利進口黑松露醬， 並淋上使用義大利進口巴薩米克醋調製而成特調紅酒油醋醬 醬汁倒下去後，讓這沙拉味道不一樣了，不是一般常吃到的和風醬 它的酸味滿重，我們都覺得它有濃郁的烏梅味，但偏偏成份裡就沒有烏梅XD 老實說，吃不太出來松露的味道， 但要說他的雞肉滿老的，乾乾的，不是非常好吃 應該算是醬汁味道特別(但喜好因人而異)、生菜普通、雞肉不推的偏貴沙拉~"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 全家 松露奶油烤雞/起司漢堡排生義大利麵",
        "Score": "75",
        "Content": "  這次全家和知名手工義大利麵餐廳帕莎蒂娜Pasadena攜手合作推出的生義大利麵 獵人起司漢堡排生義大利麵 69元 不知為何加了獵人兩字，就多了點神祕感和吸引力XD 官方說法是以羅馬蕃茄調製經典蕃茄紅醬， 主菜特選澳洲牛肩肉，混和牛豬肉比例的漢堡排，舖上切達起司片 這款其實就是以紅醬為基底，加了濃郁起司片 因為對義式料理的研究不深，所以一直很好奇為什麼要說是生義大利麵? (搜了一下網路，好像是手工製作的意思？) 官方說法是這次義大利麵原物料成本高，使用澳洲100%金黃色杜蘭小麥手工揉製而成， 口感細緻滑順，Q彈有嚼勁，比現有直條麵貴2~3成 打開塑膠膜，起司片遇熱後融化有些牽絲，倒還滿誘人的 紅醬+起司+漢堡排，是我最期待的組合 還有點綴一些花椰菜，其實看上去真的有模有樣 但是這個生義大利麵，號稱成本貴2-3成，什麼手工揉製而成， 我們都覺得很不好吃耶，寬麵條口感又好軟爛，沒有他說的Q彈有嚼勁 然後紅醬也滿普通，番茄醬這樣 先前吃過全家的紅酒牛肉漢堡排歐姆雷飯，其實我個人不太喜歡 這次義大利麵的漢堡排又更薄了一些，差不多是零星三片，不多 不得不說，這次的漢堡排好像有好吃一點點，融合起司醬和番茄醬，本身味道也滿濃郁 如果要說的話，這盤獵人起司漢堡排生義大利麵的重點應該就是漢堡排，其他的不太推 松露奶油烤雞生義大利麵 69元 這款有加松露，應該就更高級了 官方說法是主菜使用義式香料醃製的頂級雞腿排，淋上義大利原裝進口的黑松露醬 只是吃了上一盤獵人起司漢堡排生義大利麵不太妙的經驗，讓我怕怕 外帶回來的麵條，有些結塊 不知道是不是微波的關係，麵條有的軟、有的硬，硬的感覺有好吃一點， 但基本上都不怎麼樣 我要大推這個白醬，味道非常好，說不上來，奶油味不會太重，吃了不會膩 這醬料讓我相信他是高級料理了!!! (不過重點應該是松露吧，松露味道倒是吃不太出來) 大概是因為醬好吃的關係， 這生義大利麵搭配白醬比較好入口倒是真的，比上一盤獵人起司好吃 如果這個白醬搭配一般麵條，應該會更讚! 雞腿排肉拍起來像杏鮑菇XDD 帶皮的雞肉也好吃，口感是嫩的，和醬料有搭配， 比松露香草嫩雞義式沙拉的雞肉還要好吃很多，可惜只有少少3塊 如果就生義大利麵的獵人起司漢堡排 我們會一致投給松露奶油烤雞，但大前提是不推薦生義大利麵XDD 波隆那肉醬義大利麵 62元 這款是一般麵條的義大利麵 番茄肉醬非常足夠，香味濃郁 上面撒上一些起司粉 吃過生義大利麵後，突然發現直麵條是多麼多麼的好吃 吃得到麵心，這才叫有Q彈有嚼勁好嗎? 以紅醬來說，因為多了肉醬，番茄丁口感實在，也大勝獵人起司漢堡排生義大利麵的醬汁 這款我們滿推薦的，比7-11的番茄肉醬義大利麵好吃 這次吃全家，意外的不太愛主推的高級義大利麵，覺得那兩款的重點都在他的肉 吃一吃還是覺得直麵條比較好吃 本次排名：波隆那肉醬義大利麵>>松露奶油烤雞生義大利麵>獵人起司漢堡排生義大利麵 報告完畢!"
    },
    {
        "Author": "chieh46",
        "Title": "[商品] 全家 紅豆抹茶霜淇淋",
        "Score": "95",
        "Content": "  我也是全家每個口味都吃過的人 這個口味真的是 榮　登　排　行　榜　冠　軍　！！！！！ 雖然一開始看到紅豆x抹茶的詭異顏色 有點怕怕的Q_Q 但吃完有一種被治癒的感覺(腦波很弱) 苦甜的抹茶配紅豆牛奶糖非常match～～ 算是我覺得吃過便利商店最好吃的口味了(蓋章)"
    },
    {
        "Author": "loserlikeme",
        "Title": "[商品] 全家 秋栗蒙布朗蛋糕 ",
        "Score": "80",
        "Content": " 其實我本來是想去買另一款粉紅色的覆盆莓小蛋糕的 我覺得那款好好吃  而且才30元 對我來說是C/P值很高的商品 但是不知道為什麼跑了好多家都沒看到 希望不是停賣了  改天來問問店員 不過也正因為撲空  才讓我意外改買這支栗子蛋糕 不是什麼厲害的攝影師就隨便拍幾張示意一下XD     老實說因為本來沒有特別期待所以給我的驚喜感還蠻高的 果然是期望越大失望越大  反之亦然的效果XD 入口第一個味道其實不是栗子的味道 反而是一點點的酒氣 然後是中間的巧克力餡的味道 栗子的味道要單吃上面很像麵那層才比較明顯 栗子餡的味道是我可以接受的味道 (有些栗子餡會有很奇怪的塑膠味我超怕XD) 整體搭起來還蠻和諧的 算是融合感相當不錯的甜點 唯一美中不足大概就是巧克力蛋糕略濕了一點 (覆盆莓那支也會有這個問題) 軟軟的口感我不太能接受 整體來說 以便利商店的甜點我覺得算表現得還不錯 跟覆盆莓那支算是近期讓我有持續再回購的商品 不過栗子這支硬是多了8塊錢 (看說明好像是用法國進口的栗子餡?) 回購率應該會低一哈哈 但是想吃一點甜的東西時 還算是不錯的選擇"
    },
    {
        "Author": "flower3",
        "Title": "[商品] 全家 萬丹紅豆霜淇淋　初秋限定 ",
        "Score": "90",
        "Content": " 網誌好讀多圖無音樂版： 雖然已進入秋天，但天氣還是熱得不像話 超商的夏日霜淇淋大戰也進入尾聲，全家順勢再推出新口味！ 相較於7-11，全家出新口味的速度快得驚人，也形成一股全台追冰熱 這次的第7種口味，是台味十足的紅豆霜淇淋唷 初秋限定-紅豆霜淇淋 9/5到9/18日限時推出，時間很短、請務必把握唷 選用屏東萬丹紅豆入料，主打台灣在地食材完全打中周花花喜好 除了基本款外，也同步推出紅豆聖代，加入紅豆餡和麻糬，售價為$49 於9/5當天還有舉辦單日活動～ 當日14 紅豆霜淇淋"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 7-11 花雕酸菜牛肉麵 / 台灣菸酒(TTL)",
        "Score": "85",
        "Content": "  =====我是分隔線====== 前陣子因為友人的介紹，我寫了花雕雞麵的分享文，雖然湯頭跟麵覺得真心不錯，但偏柴 的雞肉總讓我有些遺憾，所以頗受好評的麻油雞麵一直沒去買來吃。 結果另位友人推薦了我這款花雕酸菜牛肉麵，不曉得是新出還是怎樣，網路上分享文並不 多，好奇心下當然就衝去買個2碗試試！(通常我習慣一碗先吃，另一碗如果想推薦再拍開 箱 XD 礙於Flickr空間，如果圖片出現破圖的朋友，請點擊該張圖片觀看，謝謝！ 1. 我其實比較喜歡買袋裝麵較為環保，但找不到袋裝，這次只好買碗裝麵。 2. BOM表 (誤 3. 跟花雕雞麵除了相同的都以花雕酒為賣點外，其實調味上完全不同，這個比較偏向一 般紅燒牛肉麵 4. 花雕酸菜牛肉麵 因為要突顯花雕酒的味道，所以這款牛肉麵的口味並不會太辣，吃起來香而順口，牛肉塊 給得並不算少，且並不會都是碎屑肉渣 牛肉有別於雞肉，牛肉多了不少油脂，雖然說不上滑嫩Q彈，但也並不會柴口。 麵條一樣Q度不錯，雖然牛肉麵採用細麵感覺上怪怪的，不過細麵吃起來更能帶上湯汁， 所以也並沒有什麼不好。 整體來說，好吃！ 後記： 自從泡麵開始狂漲價以來，口味在近年有點走下坡的味道，不但新口味變少，連舊口味也 感覺有cost down。 個人在幾年前曾買過一次打開調理包後，都只是湯汁，而肉塊都是碎屑肉渣，從那次後我 就很少買有調理包的泡麵。 這次台酒的花雕牛讓我重新找到台灣泡麵以前的常見的美味，個人很推薦，分享給大家！ 購入地點：7-11"
    },
    {
        "Author": "vivinanao",
        "Title": "[商品] 7-11桂圓核桃麵包",
        "Score": "2",
        "Content": " 看到之前的心得特地買來當下午茶,結果大失所望~           我超愛桂圓跟核桃的,但這個麵包真的是沒料啊O___Q           吃到一半的斷面            跟全家的同款完全不能比,只有個頭大而已           心冷了"
    }
]