[
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家 重乳草莓霜淇淋",
        "Score": "9020",
        "Content": "  對 暨第一年好吃的草莓口味後(二三年爆難吃) 第四年的草莓口味加了重乳升級啦!! 整體不酸不甜不化學 淡淡草莓牛奶香調和非常細緻 尾韻細細的鹹味讓整支擁有豐富的口感 一下子就結束了這一回合 會讓人想二刷!! 我的霜淇淋到底是出了什麼事情呢? 擠這支的人竟然不是店員!!!! 是一個穿便服的人手沒用酒精消毒就算了 還擠了超內圈三圈半，店員看到傻眼後才補了一點點點點點上去= = 看PTT大家的霜淇淋覺得羨慕 吃完滴到桌上想說要跟店員借個抹布或衛生紙把他擦掉 結果整間店都找不到店員 後來出去才發現他在外面跟剛剛穿便服的聊天 因為這支霜淇淋跟上次店長說有權不賣我東西的事情 害我真心的儲存全家客戶服務專線 希望我不會再打第三通電話 以前買的日本機台全家倒了真的超悲劇QAQ ＃霜淇淋魔人"
    },
    {
        "Author": "e223445",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "  跟老公去買了福袋 零食飲料都是我愛吃的，所以覺得很開心>////< 這個福袋對我來說有福到(O_O)/ 希望今年也是個好年"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 抹茶紅豆泡芙派",
        "Score": "50",
        "Content": " 泡芙派，看似新奇的名字，但就只是個餅皮不太一樣的泡芙，我還是喜歡原本的皮啊　囧    紅豆挺少，要再咬一口才會發現 抹茶味也不夠重 優點就是沒有太甜吧"
    },
    {
        "Author": "a120463",
        "Title": "[商品]  全家清炒蒜香辣椒義大利麵",
        "Score": "71",
        "Content": "   看到新上市的義大利麵，在吃過之前的奶油白醬培根義大利麵，對全家的義大利麵有了一些 期待，這次的新產品有蒜頭的炒香味，而且不會辛辣，裡面的辣椒是香氣的辣實際的辣味大 概只有微辣，如果有吃一點辣的人都可以吃，如果期待嗆辣過癮滋味的可能會失望了，整個 麵體不像白醬口味那麼的濃郁，但是油的蒜味和辣味使麵體不那麼的單調，不喜歡油的不建 議，少少的蔬菜雖然不怎麼可口，不過不難吃就是。是個早餐分量口味的麵。"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 全家濃黑巧克力塔",
        "Score": "75403978",
        "Content": " 跟紅豆抹茶泡芙派擺在一起，同為新商品，感覺泡芙有點雷所以就試巧克力了。 外包裝跟起司塔很像，但感覺不能微波  外觀，巧克力塔皮配鏡面巧克力然後用焦糖核桃點綴  內容  除了鏡面巧克力醬外，底層還有一層比較固態的巧克力，觸感有點像較硬的花生醬(主觀) 味道整體不錯偏苦甜濃厚類型因而沒有太甜的問題，塔皮偏硬酥，但不會像記憶中微波後 的起司塔邊緣有種餅乾的脆感，所以覺得有點可惜(本人比較喜歡酥脆一點)。加上一點點 的價格因素，所以比味道分低了一點，不過是可以回購的類型，只不過應該會配美式消除 因為濃厚而存在的少許膩感。"
    },
    {
        "Author": "applst",
        "Title": "[商品] 7-11塔塔醬炸雞腿堡",
        "Score": "10",
        "Content": " 那個塔塔辣醬真的很像臭酸掉的味道 炸雞肉的部分吃起來還可以，但麵衣油耗味很重 配上臭酸口味的塔塔醬真的很像噴 我吃完還從垃圾袋裡面把包裝挖出來看是不是吃到過期的 以前的那個沙拉醬的口味還比較好吃 以上勸世文"
    },
    {
        "Author": "kimikoshinan",
        "Title": "[商品] 甜甜巧克力VS鹹甜巧克力",
        "Score": "8778",
        "Content": "  森永吃到快結束才想到要拍照，趕緊拍個 跟我新買的雀巢鹹焦糖合照 雀巢如果沒有打折我是絕對不會買的 原價要140欸！？！？ 雖然是蠻大一片的 不過味道有點 難以言喻 很像在吃古早味的甜點的感覺XD 森永就是甜甜的草莓牛奶味 嗜口性佳 一小條也不貴 隨身攜帶用於調劑身心（？）挺不錯的"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 紅茶磅蛋糕大福",
        "Score": "75",
        "Content": " 茶味很濃很濃，可是吃不到磅蛋糕的感覺，覺得味道有點單調！ （自己喝奶茶也比較偏愛奶味重的） 所以覺得這款還好 跟全家的抹茶還有蘋果大福比的話 抹茶>蘋果>紅茶  最近全家的重乳草莓真的推推 雖然我用杯裝的認真只有三圈 中間還空心QQ 不過真的好吃就是了！"
    },
    {
        "Author": "tomatowww",
        "Title": "[商品] 萊爾富 煮麵機套餐",
        "Score": "58",
        "Content": " 麵是好吃的很Q彈 but!but!but! 我煮完拿回坐位 吃一吃發現桌上都是湯汁 最後湯汁快流光的時候發現一個洞  我有依照店員說的最後一分鐘放蛋 然後要放在麵上面 要不然會燒焦 後來想想 應該是麵太咕溜然後egg滑到底部 所以 燒焦了!破一個洞了! 真是氣死我了 吃得很狼狽還要擦桌子 "
    },
    {
        "Author": "yusakana",
        "Title": "[商品] 7-11 滑蛋雞排丼",
        "Score": "60",
        "Content": "     分數幾乎都是給雞排， 不大塊但是厚度還可以，口感算軟嫩。 味道的話，已經放棄看小七餐點的鈉含量了… 醬汁不會太甜，但吃到最後覺得鹹，配水才吃完。 蛋花完全吃不出蛋味，就當作是黃色的勾芡。 分量，我是普通食量的女生覺得大概8分飽，畢竟只有肉跟飯，吃完還是有點空虛。 不是說很好吃也不算難吃， 想吃有點甜味的丼飯才會買這個。"
    },
    {
        "Author": "msjw",
        "Title": "[商品] 7-11 一風堂杯麵 / 溏心蛋洋芋沙拉",
        "Score": "",
        "Content": "  杯麵： 湯頭還原度高，夠奶夠鹹好喝，喝完口超渴 麵的部分不太推，有部分麵條炸得有點過，口感不佳 料的部分無意見，我吃拉麵重視湯頭和麵而已XD 沙拉： 中規中矩，蛋的部分算蠻有誠意吧 除此之外還有碎培根、小黃瓜薄片、紅蘿蔔 後兩者本身就不喜歡，所以都挑掉了，吃起來也就不過癮 馬鈴薯份量還行~ 整體來說就是中規中矩，即使今天就要過期也不會有不新鮮的味道"
    }
]