[
    {
        "Author": "maki0403",
        "Title": "[商品] 萊爾富 雞蓉玉米粥",
        "Score": "60",
        "Content": " 玉米的份量算足夠,也都有吃到雞蓉 裡面也加了些小芋頭塊,還有一點點絲瓜 嘗起來味道還不錯,價位也在可接受範圍內 不過吃到後來會有一點鹹,整體來說及格了"
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 比利時 Hamlet 黑巧克力脆片",
        "Score": "77",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!!    =====以下皆為文字===== 吃了那麼多種巧克力，這款當然也不能錯過囉!! 這一盒129元，平均一片是3 我弟還說要是他 因為他覺得長得很奇特 背面是這樣的 從盒子右邊就能OPEN了!! 打開後，有點橢方形的感覺 把它從紙盒拉開來，真的很像洋芋片的造型 共分層3格，每格12片裝 它正面凹處是小顆粒的堅果 看起來目測還挺薄的，大概是0 背面則是有格菱紋的圖形，滿特別的 有脆脆的口感，內有黑巧克力，才不會太甜 苦的部分只有一丁點，完全不會有感覺到苦的成分XD 放在口中會漸漸的融化，加上酥脆的口感 比較殘念的是，它含有反式脂肪 這本來是我考慮要不要買的因素 熱量部分有點高，吃一片就差不多14 謝謝觀看。"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11鍋貼啤酒乖乖玉米球布丁",
        "Score": "87758176",
        "Content": " 有圖網誌版 小七產品又一發 這次是出很久的鍋貼 要煎要烤都可以 鍋貼有七個還八個樣子 個頭算小 一點點胖胖的感覺 這是冷凍時候加熱後 切開來看 內餡是還好 不奢求有肉汁 一點點高麗菜的口感倒是有 感覺烤箱烤出來的享受的部分就是頂部的焦脆感 小小的吃也比較沒有罪惡感(誤) 還有小七啤酒和玉米球合照 喝起來的氣泡感還ok 喝進去的滋味比較沒有深度 但也不到沒味道的地步 也可能是已經做好不好喝心理建設吧 乖乖玉米球 就是圓球版的乖乖囉 形狀固定所以不會咬下去不會軟爛 外皮比乖乖更了一層酥脆的渣渣 所以比較有口感 最後是小七布丁 焦糖還滿不焦糖的 感覺比較有麥芽糖的味道 很甜 布丁本身沒有甚麼蛋味 吃起來是柔軟風偏奶酪路線"
    },
    {
        "Author": "silvialu",
        "Title": "[商品] 全家-迷你海苔雞便當",
        "Score": "70",
        "Content": " 這款便當剛開始是好奇心想嚐試的,加上今天中午不怎嚜餓, 就來試看看迷你便當, 整個吃起來很日式的風格,炸雞上還加了美乃滋, 還有一些炒麵,飯上面也放了海苔,還有柴魚 整體說來口味還算ok,但今天吃的便當飯有點黏, 所以吃到後來沒什麼胃口,吃到最後會覺得菜不夠配的感覺 適合不太餓的時候吃的迷你便當"
    },
    {
        "Author": "maddercat",
        "Title": "[商品] 全家 巧克力熔岩蛋糕",
        "Score": "55",
        "Content": " [沒圖 沒真相] 白色的塑膠容器  外觀像烤布蕾常用的烤皿  很有質感 微微突出碗面的巧克力蛋糕  讓人感覺份量扎實 表面均勻地灑上細細的白糖粉  更添風味 於是我忍不住手滑  敗了這個(對我)略為昂貴的巧克力蛋糕 回到辦公室馬上開來吃 湯匙一戳下去就覺得不對勁  怎麼這麼軟 淺嚐一口 ╰(＊‵皿′)╯╩══╩ 　不對～～  這不是熔岩蛋糕呀～～～  這根本就是普通的 戚 風 蛋 糕 而已啊～ 熔岩蛋糕的外層不是應該像布朗尼那種略帶硬度的口感嗎？ 但全家卻用了普通的海綿蛋糕  吃起來感覺完全不對啊～～ 而且還找不到岩漿在哪裡!? 後來才發現因為我沒有微波 (一時沒想到要微波蛋糕) 所以岩漿完全沒有融化 就只是一塊硬硬的巧克力  毫無反應 而且剛好集中都在同一邊 於是我前半段吃了鬆軟無力又沒味道的海綿蛋糕 後半段吃了堅硬黏牙又甜得要死的巧克力 落差太大更是讓我覺得不蘇湖 整體心得是絕不回購 除了心疼我的錢錢外  更有種被欺騙的感覺 套一句張無忌他媽的名言  越是漂亮的蛋糕越是會騙人啊 (誤)"
    },
    {
        "Author": "largesperm",
        "Title": "[商品] FAMI 九州豚骨拉麵",
        "Score": "95",
        "Content": " 第一次在便利商店吃到這麼像現煮的拉麵 甚至還可能贏過一些拉麵店 不知道是不是因為天氣太冷、肚子太餓還是他就這麼好吃 肉片、竹筍、海苔、湯頭、七味粉、麵身真是無可挑剔 推薦可以買一碗吃看看!"
    }
]