[
    {
        "Author": "chichi077",
        "Title": "[商品] 全家 懶得鳥你抱枕",
        "Score": "",
        "Content": "   90分"
    },
    {
        "Author": "not5566",
        "Title": "[商品] 全家 雙醬烤雞鐵板麵",
        "Score": "59",
        "Content": " 大家好， 半夜沒地方去只好窩在便利商店寫寫文章打發時間了 包裝打開有一種怪異的味道，後來一把花椰菜吃掉味道就消失了，花椰菜味道也很奇怪… 我想我可能是吃到菜王了 除此之外其實還蠻好吃的 ，雞肉的調味我覺得很不錯，蛋也不會很乾，麵不是現煮的我覺得有到平均線啦。真的除了花椰菜都蠻不錯的~ 感謝各位觀看 好的…還有5個小時要打發    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "youfei",
        "Title": "[商品]中村鮮奶油雙餡銅鑼燒",
        "Score": "85",
        "Content": "  外包裝給人一種簡約有活力(？)的感覺，而且一個35元我覺得還可以~  大小大概是女性手掌大，全聯的再大一倍，  我覺得銅鑼燒本體吃起來蓬鬆不會乾，對照組還是全聯的老鷹紅豆銅鑼燒，而且內餡也比較不甜！ 這款特別的是銅鑼燒體有蜂蜜香，我覺得吃起來不明顯可是聞起來真的會讓人特別開心(？)而中間的鮮奶油感覺很細緻，不會太膩還不錯。 然後因為我很餓急著吃所以只有剖面沒有掀開來XD "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 7-11雙起司焗烤銀鮭御飯糰",
        "Score": "68",
        "Content": " 看到上面寫胡椒起司就決定是它了！  成份表  拆～ 有整塊的鮭魚跟融合的起司   有整塊的鮭魚蠻有誠意的 沒有料的地方就單純在啃白飯的感覺 起司加熱後會牽絲，但是沒有胡椒味 爬文發現之前有出過相似的產品，感覺只是重新包裝漲1元而已 回購率20%    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 黃金鍋貼",
        "Score": "78",
        "Content": " 下午肚子好餓,想吃點小東西,又不想吃飽,於是在便利商店轉了半天,最後挑了冷凍的黃金 鍋貼  回家微波完之後,又把它放到烤箱烤了下看看口感會不會更好,一包9個,以點心來說量是差 不多的。  烤完之後,口感還真挺不錯,有一點酥脆感,鹹度也可以(偏重口味),不知道是不是真餓了, 三二下就吃完啦,唯一讓我覺得不好的地方就是太油,下次肚子餓會考慮回購。  "
    },
    {
        "Author": "kg9368",
        "Title": "[商品] 7-11 雙餡戚風蛋糕",
        "Score": "85",
        "Content": "  今天到小7買早餐，在麵包貨架上看到這個蛋糕。好漂亮啊!!! 包裝看起來有種高級禮物的感覺，這金色跟tiffany色的搭配真吸睛~~~ 蛋糕中間的小花瓣雖然不知道怎麼做的，但是放在蛋糕上面就有一種日本和菓子的感覺呀 第一口吃下去，蛋糕真的超級超級軟的，很喜歡這種像古早味蛋糕那種鬆軟的蛋糕~~ 而且底下竟然是紅豆粒!!!! 包裝看到還以為是用紅豆泥做的，雖然紅豆粒比較紮實的咬感一開始覺得有點不 習慣，但再吃一口就愛上囉，軟軟蛋糕加上紅豆粒的口感，好豐富阿~~~~ 小小缺點是，中間奶油有點少，不然鬆軟蛋糕+紅豆顆粒+奶油餡料的口感層次超讚的~~~ 不過整體吃起來還是相當優~ 跟咖啡更是搭到不行 讓我這個甜點控在小7又多一個選擇囉~~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家 乖乖花生口味",
        "Score": "75",
        "Content": " 每顆乖乖都是金黃色的 顏色比椰子口味深色 吃起來不會說很甜 很有花生味道 味道也不會太過頭  很適中 覺得包裝很炫 就買了 現在要在超商買到20元的零食  是不是只剩下乖乖了"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 無印良品即食迷你拉麵",
        "Score": "80",
        "Content": " 今天在7-11看到架上有賣無印良品即食迷你拉麵，仔細看一下食用方式，它有三種食用方 式，可以用煮的，也可以直接吃。    基於沒吃過，吃看看的心態，還是買了。 一大包49元，內有4小包，等於一小包12元左右。看起來很像脆脆麵、科學麵、小雞脆麺 之類的。 吃後感想： 比較像科學麺，但比較重口味(鹹+微辣） 可能是因為可以用煮的，而且又沒有附調味包，所以直接乾吃時，吃起來有點鹹。   下次我用煮的吃看看。"
    },
    {
        "Author": "Zongzih",
        "Title": "[商品] 全家 買指定巧克力加購卡娜赫拉萬用包",
        "Score": "99",
        "Content": " 看到板上的情報分享心裡被燒到， 剛好晚上去全家買東西發現架上還有商品就買了。 首先要先購買指定巧克力任2件，  巧克力小條的$25 大的$39，因為還沒吃就暫時無法分享它的滋味了。 再來是加+99元換購的主角"
    },
    {
        "Author": "medama",
        "Title": "[商品] 萊爾富 法式乳酪烤雞白醬義大利麵",
        "Score": "",
        "Content": " 這款法式乳酪烤雞白醬義大利麵份量很足，比7-11或全家的任何一款冷藏義大利麵都多 拿起來沉甸甸的，麵多醬多，雞肉也是大塊雞腿肉而不是切薄片 可惜的是醬汁口味平平沒特色，吃起來還有沒攪勻的太白粉塊之類的東西 不過雞肉相當好吃，調味像是拿波里的義式烤雞，希望萊爾富能單出這款的雞肉包就好了 另外，現在有10元加購光泉冷泡茶綠茶/烏龍/光泉茉莉蜜茶的活動，還不錯"
    }
]