[
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11 GRAND KIRIN三隻",
        "Score": "70",
        "Content": "    炸物配啤酒人生一大享受 看到國外的總是無法抗拒 綠色》苦味比較重，喝起來有點NG 橘色》有點淡淡葡萄香氣，還ok （****） 紅色》也是苦味，不太順口 想試試看撞牆的味道可以試試看XDDD"
    },
    {
        "Author": "ejsizmmy",
        "Title": "[商品] 全家咖哩麵包組合、吉野家牛洞",
        "Score": "78",
        "Content": " 衝著日式紅豆麻糬新發售，我打算在全家的經濟方案下吃吃看得， 結果誰知道紅豆麻糬沒有，其他兩項（咖哩麵包跟波羅麵包）都有， 勉為其難地選了咖哩麵包吃（結果吃得很開心XD）， 麵包有點軟，咬下去雖然不紮實但是綿綿的， 也許是因為有請店員幫忙加熱一下，吃起來口感不錯。 接下來是內餡部分，我個人認為還算可以，所以打的分數比較普通一點， 比較有特色的是麵包上面有類似裝飾或增加口感的椰肉還是什麼東西 整體還可以，只是太快吃光了 再來是波蜜的每日蔬果，我就給了基本分加十分，因為我覺得有點甜 吃完之後我覺得無聊跑去冷凍櫃那邊晃一下（我有看冷凍櫃的習慣）， 結果看到了一項令我訝異的東西－－吉野家牛洞（日文我不會打請各位版友包涵） 想說就試吃看看，拿了生鮮區的15元白飯請店員幫忙微波，打算來吃吃看 刷了條碼覺得有點小貴，所以先扣了15分。 我抱著還是吃吃看的心情來吃下去： 「恩，不出所料，跟吉野家的口味一模一樣」光是這點這個牛肉就有80分～ 最後加的5分是歸功於這個台梗11號白飯，我順手查了一下， 原來人家比台梗9號口感稍好一點，也是可以拿來做壽司米級別的呀 最後就給它85分吧! 結論: 1. 咖哩麵包還不錯，配飲料價格還可以 2. 跟吉野家牛肉飯一樣口味的牛肉飯上面的牛肉，配上15元白飯是各位想吃吉野家牛肉飯? （價格比較不親民就是了） 3. 明天要節制點飲食了T^ T   "
    },
    {
        "Author": "catmac",
        "Title": "[商品] 7-11 優菓甜坊府城風情黑糖豆花",
        "Score": "４０",
        "Content": " 賣相看起來好吃   挖了兩大口沒加醬的,味道很奇怪 有一點像在咬中華豆花的口感 不滑嫩無Ｑ彈,加了醬也不好吃  說不出哪裡有好吃的地方 30分給這個盒子可以當存錢筒"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  莓果核桃土司",
        "Score": "70",
        "Content": "    早上終於買到版友推薦的莓果核桃土司   外包裝跟一般片裝土司差不多，這款土司真的滿對我的胃，沒有其他添加物（奶霜），每 一口吃到核桃跟果香。 若想吃簡單輕便的話，這款土司不錯選擇，不過款單片裝，男生的話會沒飽足感。"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家可可大理石花捲",
        "Score": "76",
        "Content": " 超商麵包吃久了會膩，停了好一陣子。今天買咖啡不想空腹吃，隨手拿了可可大理石花捲 。   麵包不會太乾，巧克力份量搭配的剛剛好，沒有很甜。只是價格怎麼越來越貴啊！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 咖哩麵包+桂格燕麥",
        "Score": "8085",
        "Content": "    看了版友的分享還是不死心    決定微波加熱試試看    仔細看外型其實還蠻可愛的   看起來像裹麵包粉去炸出來的麵包   但微波過後麵包本身變軟軟鬆鬆的  第一口有一股非常淡的辛香料味 原來是像外面賣的日式咖哩香料  第二口的樣子  整體來說，加熱後的咖哩味蠻好的 味道濃郁，所以咖哩醬的量跟麵包的比例反而剛好 現在有Line好友優惠給80!!! 如果其他餡料看起來跟胡蘿蔔一樣的話 應該還會再+2分 之前喝過豆漿燕麥，想說今天換顆粒燕麥  或許有對比，第一口蠻驚豔 更濃稠的燕麥味 裡面的顆粒較分明有口感，咬下去會感到趣味 微微的甜剛好替濃郁的咖哩味綜合一下"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 嘉義涼麵",
        "Score": "80",
        "Content": " 昨晚看了千千直播這款涼麵一直讓我念念不忘，看他足足吃了六碗！（一大盤麵，看到都 傻眼） 中午就跟著同事跑去附近的萊爾富買涼麵來吃。 恩～沒想到涼麵和美乃滋那麼搭！ 他的麵條是寬麵非常好沾附醬汁，唯一不滿意的就是.  另外沒想到同事吃涼麵也跟千千一樣「吹涼麵」的習慣     "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 鮮蝦冷麵沙拉",
        "Score": "65",
        "Content": "  去年連吃兩天哈哈哈哈 剛才在711看到 就忍痛（錢包：嗚啊啊啊）買了！！！ 鮮蝦的那個醃醬很好吃！ 感覺是美乃滋吧～ 然後涼麵的醬也很清爽 微微的辣 好像比去年辣喔 我記得去年沒什麼辣耶 蛋跟菜是形同沒有的配料～～ 我有看到有人發文了  但是我覺得我吃的麵條本身沒有很爛 還可以 就是細麵的口感 69hen貴～～～～～ 但有可能 有可能 （有錢的時候）會回購"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 麵屋一燈-雞唐揚炒飯(微辣)",
        "Score": "73",
        "Content": "   這款在登上不同媒體不少版面，連一些平常比較少介紹這類產品的媒體也有報道， 這次等到全店面正式上市後 買來試試 所謂麵屋一燈與7-11合作的限定產品 一共兩款 分別是雞唐揚炒飯與胡麻冷沾麵 拜讀了幾篇報導心得後，實際試食，嗯…來試著寫篇心得 這次的炒飯在加熱開蓋後，香氣四溢，如果在辦公室打開的話大概會吸引不小的騷音 可以看到這次搭配了三塊炸雞肉與不少蔥絲。 帶點微辣的炒飯與入味的小肉塊，米飯的口感其實黏著的情況蠻明顯 也可以從照片中看的出來。 如果要稱之為粒粒分明還是有點牽強 而米飯上的蔥絲可以有不同吃法 不過，除了氣味的效果之外，主要的功用在於提供一些粗糙咀嚼食感來解油膩 微波炒飯常因為水分殘留，讓油膩感更加明顯，而這款雞唐揚炒飯也不例外。 雞唐揚 這次的雞唐揚(炸雞) 只有三塊，看了不少報道強調是蒜味唐揚炸雞 實際試…嗯，調味上以酸甜為主 這次買到的蒜味不明顯 有些日本的唐揚雞食譜會加上日式的美奶滋 這次的雞肉調味有類似的走向。 在夏天推出這樣調味的產品 本地的消費者的反應與接受度蠻值得觀查的 結論 整體來說，這次調味偏重的炒飯加上酸甜調味炸雞肉 會讓人聯想到日本東京的超商微波食品 從產品的鈉成份偏高也可以看出端倪 有時研究作家時，會追溯其環境與背景 料理的設計有時也有雷同之處 這次7-11與麵屋一燈合作的產品 可以看到在調味上為其區域背景設計的影子 一杯日本啤酒的氣泡後的微燻下 偏油膩帶點微辣的調味炒飯 加上酸甜的炸雞 這樣款7-11雞唐揚炒飯 算是一款讓人不用搭機去日本都會區 也能嘗試日本便利商店微波產品的設計   "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 抹茶脆皮泡芙",
        "Score": "83",
        "Content": " 今天突然想吃冰冰涼涼的東西 剛好沒吃過抹茶口味的就買了   就不拍我吃過的樣子啦 外層脆皮很甜很脆但不抹，比mister donuts的還要脆，下面就是普通泡芙皮，但還是比全家原本的泡芙乾也比較厚，我還吃到一點皮的焦味。裡面的醬填得很剛好，有填滿又不會大爆，鮮奶油就普通鮮奶油味，有點膩，抹茶卡士達蠻甜的但比脆皮抹很多，有抹茶味但一點都不苦。雖然有點甜但還在我的接受範圍內，我覺得比伯爵巧克力那款不甜一點點。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "fanghi0407",
        "Title": "[商品] 7-11獨賣的bodytalk纖奶",
        "Score": "7060",
        "Content": " 最近開始每天早上早起去健身房重訓一下 不然隨著年紀增長拜拜袖好像越來越啷，都快變水袖了XD 今天重訓完去7-11想說買個有蛋白質的飲料+茶葉蛋補充個肌肉 看到這罐新出的纖奶，之前看Candice分享過，就想說買來喝看看XD  雖然價格比起一般牛奶貴一點，味道也差不多 但能同時補充蛋白質跟膳食纖維，39塊CP值應該算高吧? 感覺之後很適合加到平常在喝的咖啡或紅茶裡~ 瓶身上有印膳食纖維的好處  可能是因為多了膳食纖維，早上喝完到下午肚子一直咕嚕咕嚕的 明明早上出門前才大過的阿XD 下午馬上又跑了一次廁所，難道這就是膳食纖維的威力嗎"
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 東鳩手指圈圈餅乾-櫻花鹽",
        "Score": "65",
        "Content": " 剛好711在舉辦買一送一    就在大夜買回來囉～～    這一款自從在專案架上就看他很久了    但那65元的價格實在高攀不起QQ    終於這次換檔之後有東鳩系列的特價！    吃起來很馬鈴薯  很…沒特色XDDD    就是一種加厚的原味波卡吧  嗯嗯    雖然說是櫻花鹽口味      但個人覺得跟一般鹽巴差不多    可能是我沒吃過櫻花  所以吃不出來>< 結論：一款內容樸實的餅乾             可惜價格一點都不樸實啊XD             33元尚可接受（畢竟進口的）             65元就…等報廢再吃吧XDDDD              對了  量很少^^          (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "userkka",
        "Title": "[商品] 微失望的全家燒咖哩起司雞排飯",
        "Score": "65",
        "Content": " 之前在板上看到有人分享 身為一個起司熱愛者當然是不能錯過 但因為記錯名字了 我只記得 咖哩 起司 起司 起司 於是就去7買了 雙 ● 咖哩起司雞排飯 之後才發現買錯了 當下忘了拍照留念 不過因為那個太難吃了不會再回購所以沒辦法幫他寫一篇 言歸正傳，這次要來介紹的是全家的 燒●咖哩起司雞排飯 先從外觀來看 首先加熱完一打開長這樣  濃稠狀 不太美觀 雞排部分也不太顯眼(實際上吃起來也是  從側面來看，這款的包裝是個很淺的圓碗(盤)，整體的份量不多  稍微撥開上面的咖哩醬會發現上面是咖哩醬，底下是純白飯，而且一下就見底了  至於實際嚐起來怎麼樣呢， 如果依名稱來分別判斷的話 咖哩—偏鹹，但咖哩味道不濃郁，且幾乎都醬汁，沒什麼配料(紅蘿蔔，馬鈴薯那些) 起司—攪在咖哩醬裡，但也不多 雞排—三塊，吃起來普通 飯—是白飯，要自己攪拌咖哩醬，米粒偏軟，不會太乾硬分明 吃完之後的感想就是很普通不怎麼有記憶點的餐點 嗯 阿 咦 沒了 這樣 訂在$79這個偏高的價位，我會期待他有更好的表現 至於為什麼還會>60分呢 因為我超尬意起司的阿 只要是有起司的東西我基本上都會考慮回購的哈哈 ——————————————————————————————————————— ————————— 題外話 之前7出一款 明太子風味焗烤時蔬 超喜歡吃那個的阿‼‼ 那陣子我天天都會去買一個當點心吃，買到店員都認得我 結果有天他就突然停產了(不QQQQQQQQQQQ為什麼 該不會要以新工法重出江湖了吧 可是原價就偏貴了要是再自抬身價我可能會猶豫一下XD 以上是這次的不專業心得分享，謝謝收看"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 紐奧良風味鮮蔬烤雞三明治",
        "Score": "80",
        "Content": "   今天突然想吃紐奧良烤雞吃不到KFC就吃7-11的吧  肉的大小蠻ok的啊  感覺現在的比較沒那麼辣 還吃得到番茄醬的酸味 生菜一點點 還有一點美乃滋 醬的味道不知道為什麼很像早餐店三明治… 除了價錢稍高，其他都很滿意"
    },
    {
        "Author": "stussypoison",
        "Title": "[商品] 7-11*Stanley 陶瓷烤漆真空保溫瓶",
        "Score": "90",
        "Content": " 這次看到這個集點本來有點遲疑該不該換，因為已經有常用的保溫杯了。不過Stanley 這 個品牌還是頗有吸引力啊老實說 昨天下午三點左右到公司附近常去的7-11買飲料，想說順便問一下這款保溫瓶，沒想到他 們竟然有現貨一枚，還是看下來最想要的綠色，我就直接收了。 外包裝紙盒加本體，其實保溫瓶本體的綠色跟網路形象照還是有些色差啊，本人視覺上稍 亮些，雖然不是傳統的綠，不過多了些粗獷感。  裡面一樣有說明書  拿起來手感偏重，標示本體重量為344克  傳說中的陶瓷烤漆，白色的看起來好像很高級，容量為16oz，大概連鎖咖啡店的大杯沒問 題。  上蓋的終生保固貼紙  上蓋內層不知道什麼用途的編碼  提把拉起，身為一個甜不辣手指人，四隻手指頭這樣握著差不多塞滿。  最後跟自己目前日常帶著的保溫杯相比合照一張，看起來風格完全不同，以後可以看場合 替換攜帶了。  心得：以699這樣的價格來看的確沒什麼好要求的，加上好像又是2018年新款，算是可以 推薦的。"
    }
]