[
    {
        "Author": "me56",
        "Title": "Re: [商品] 7-11 青森蘋果霜淇淋",
        "Score": "80",
        "Content": " :       剛剛回家途中想說很熱就買個霜淇淋來吃，剛好就發現有新口味XD :   吃起來的味道 :   不過我覺得45摳有點貴就是了~\"~ 被感想吸引到，也去嚐鮮一下。 不知為何吃起來有微小顆粒， 剛入口是蘋果的香甜，但最後只剩油膩(？)的口感。 "
    },
    {
        "Author": "charles269",
        "Title": "Re: [商品] 7-11 青森蘋果霜淇淋",
        "Score": "80",
        "Content": " : :       剛剛回家途中想說很熱就買個霜淇淋來吃，剛好就發現有新口味XD : :   吃起來的味道 : :   不過我覺得45摳有點貴就是了~\"~ : 被感想吸引到，也去嚐鮮一下。 : 不知為何吃起來有微小顆粒， : 剛入口是蘋果的香甜，但最後只剩油膩(？)的口感。 :  我剛剛買了一支 吃了一下 我覺得小7的霜淇淋  每個口味  吃起來都差不多 都是牛奶為較重   草莓就變草莓牛奶    巧克力就變巧克力牛奶                  抹茶就變抹茶牛奶    哈密瓜就變哈密瓜牛奶 這都沒問題  可是口味太淡 吃過就有種調味乳比不過鮮乳的感覺   就比不過原味霜淇淋 價格還比較貴   雖然這次有10元折價卷  但我不會再買了   都只有新鮮感 另外再提到一點   小7的霜淇淋   吃起來很像半固體牛奶 (很fashion的感覺 口感與其他霜淇淋與眾不同   但吃好多次了就覺得化工廠好可怕 而全家的霜淇淋品質較小7不穩定  時好時壞  水果口味真的是雷 員工技術較小7差了一點 ( 我吃過好幾家常常歪掉 擠太少 一般來說全家的口感有時會有冰晶  (含冰晶量常常不穩定 帶一點點的涼感  有種夏天味道   大熱天吃很爽 但是小7在大熱天我覺得比全家差 評分的話 小7   原味       85                其他口味   65          全家  原味       75                法式原味   80"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 超餡食泡芙 日式抹茶&伯爵紅茶",
        "Score": "65",
        "Content": " 只能說上一代太好吃了，相形見絀QQ 遵照版友的經驗談，先吃了伯爵紅茶， 抱持著：伯爵就是上次的伯爵味，就不會太失望， 但巧克力是味道十分濃郁的口味，伯爵巧克力少了巧克力，幸福感跟好吃度也是1/2 QQ 抹茶我本來就不會太期待 濃， 這個也是一樣，但表現不算太差，中規中矩， 另外還有一個部分是，內餡比上一代真的少了很多 起 來比上次的更「固態」，更不容易爆出來或滴下來，但這次的餡料份量不太可能發生這種 事就是了 囧 其實他沒那麼差，但回歸60分為不推薦的評分標準，我真的不太推這次的泡芙，才給到65 的， 還有，上一代還沒停產喔，我昨天還有看到"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 泰國MAMA酸辣蝦味麵",
        "Score": "60",
        "Content": " 唉～我不習慣泰國的泡麵，我覺得麵條好難吃，怎麼泡了5分鐘還那麼硬，           吃起來像台灣的雞絲麵、不像泡麵。           我也不習慣泰國的調味，有一種奇怪的香味，我覺得很人工，那是人工檸檬           味嗎、還是什麼？說不上來。           這杯麵我可是跑了好幾家7-11分店才找到（促銷紙卡有印，但店鋪沒進），           原本抱著很高的期望，結果還是……小失望，列入只買一次的商品。"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 榛果巧克力菠蘿麵包",
        "Score": "8273",
        "Content": " 說真的，單買好貴啊～ 若沒搭配飲料應該不會下手 看到有加能多益榛果可可醬就被吸引了，以前有買過整罐的，但吃不完。  封面爆漿圖好生火  麵包上的糖粉分配不均  吃到餡了，但你不是榛果可可醬吧？！  還是吃到純粹一般巧克力醬，滿滿的巧克力。   終於！那熟悉的味道～醬滿濕潤的，吃起來不乾。   整體我覺得還不錯吃，只是會越吃越膩，因為都是甜甜甜甜死人的味道，配飲品較好。 本來想微波，看能不能像封面有爆漿的口感出現，但此包裝不能微波。"
    },
    {
        "Author": "bieni",
        "Title": "[商品] 幸福的全家愛’s霜淇淋",
        "Score": "",
        "Content": " 夏日炎熱的午後，帶我家boy去附近的小學玩耍，在大太陽下才不到過個10分鐘，就跑回涼亭這邊找我要水喝 趕緊把濕的整頭兒子迅速擦乾，就帶著去附近便利商店小避暑一下 看到一群上班族聚在一起吃霜淇淋，還在看板拍照 這孩子就很撒嬌指著說我要冰冰(眼睛睜的超大，無辜的賣萌) 就只好被他拉著排在大長龍的上班族後   店員說現在有辦一個幫助偏鄉孩童成立課輔班的活動，買愛’s霜淇淋，就是上面會多一個小愛心餅乾，然後全家會捐10元給偏遠孩童，這家店原來很熱心和我說門口立牌合照，可以和小孩上傳到粉絲團參加活動喔~ 快來秀幾張小模特兒和立牌拍照的帥照     這孩子最後還給我靦腆的笑 結果他最愛吃這個愛心餅乾了~~都不給馬麻吃一口   其實捐10元做愛心也無妨，做公益不落人後, 順便來個機會教育, 再比較偏鄉地區，有許多孩子爸媽因為要來都市打拼，都不在身邊照顧他們，一些現實社會狀況直接把孩子丟給阿公阿罵照顧的也不少~ 能陪著孩子每天能快樂的成長，我這個當媽的也很知足了 待人潮稍微變少 我就去詢問店員這偏遠孩童活動是和哪個單位合作 他說是和吳念真導演的快樂學習協會 為了讓偏遠孩童有學習的機會辦的免費課輔班~ 也可以直接選擇小額捐款，直接在famiport就可以簡單操作 在夏天來一支冰真的有夠開心，因為最近一些新聞事件也讓我更珍惜這個寶貝 我想每個孩子都是父母的寶貝，希望每一個孩子都有機會快樂的成長 最後來一張吃得滿嘴都是的小寶貝^^  想要了解的人可以看一下全家官網，有吳念真導演創辦的快樂學習協會資訊  真的覺得吳念真導演很棒，也希望可以改善一點台灣孩子未來的現狀~ 「我的人生，喜歡一群人做一件事。」吳念真覺得，「一個人做一件事，當你掛掉的時候，這件事情可能就終止了；如果一群人做一件事，你掛掉，其他人都還在。」祕密基地是對孩子的責任與承諾，那是很長遠、很長遠的事。 希望大家可以多多把這個活動意義分享出去唷"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 青森蘋果霜淇淋",
        "Score": "79",
        "Content": " ========================================================= 無音樂圖多好讀網誌版： ========================================================= 沉寂好久的霜淇淋市場 ， 隨著暑假旺季以及太陽猛烈程度， 再度要正面對決，這次7-11請出的是日本青森蘋果口味 強調使用青森蘋果製成的果汁，搭配北海道十勝優質乳源 回家才發現有官網可以抽活動&哈囉凱蒂外帶杯 往事已去不復返 青森蘋果霜淇淋 原價45 第一口就是 m恩 蘋果牛奶來著 就真的跟你記憶中 任何牌子的蘋果牛奶都可以 就是吃起來一模模一樣樣 後味會有點乳酸的酸氣 咦 那應該是青蘋果的果酸 感覺蘋果口味掩蓋了乳原料的厚重 比較在意酸度的表現明顯 喜歡較酸蘋果口味的朋友可以嘗試看看~ 記得先上網抽10元折價卷喔~ "
    }
]