[
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 雪花牛極上飯糰",
        "Score": "80",
        "Content": "  昨天吃松阪豬口味 今天來吃雪花牛 果然肉質比昨天的還要軟嫩^^            不過調味的部分就沒有昨天的炭火口味好 有點在像吃黑胡椒雞柳的御飯糰            但整體來說還是不錯 如果可以出個炭火雪花牛 綜合一下 或許我會每天都吃            對了對了  我極力推薦大家這款雪花牛御飯糰一定要加熱!(豬肉的話隨意)~            因為我昨天其實有吃沒加熱的這款~ 呃 XD            所以希望大家食用前請加熱(微波按1) 就會品嘗到軟嫩的雪花牛嚕^^"
    },
    {
        "Author": "ricelala",
        "Title": "[商品] 全家 39圓早餐組合傳統糯米飯團+ 高鈣調味乳",
        "Score": "65",
        "Content": " 圖文網誌版  最近全家新的集點產品有霞到我 覺得像樂高一樣的建築積木 很可愛又很好玩 沒有集點但有點數的朋友 我可以無條件接收啦 於是  早餐來全家就對了 傳統糯米飯團+ 高鈣調味乳 39圓 其實很超值阿  等於省下21圓耶 高鈣調味乳 400ml  每100ml 67 32圓 主原料 100%生乳 奈米碳酸鈣 寡糖 乳酸鈣 喝起來甜甜的 像調味乳一樣 不敢喝鮮奶的人一定也會喜歡 中式傳統糯米飯糰 28圓 重量 170公克以上 熱量 326大卡 對小七糯米飯糰頗有好感的我 微波好後  就開開心心 滿心期待的打開啦 看起來  好像沒有小七的漂亮耶 裡面包了 菜圃 油條 芝麻肉鬆 素香鬆 整體吃下來口味比小七的淡 只覺得  飯好糊好黏 不像小七一樣吃的到顆粒感 好像只有整團糊糊的東西入口 唯一感受到的是肉鬆的鹹味與香氣 一點吃美味食物的滿足感都沒有阿 好虛~~~整頓早餐只有調味乳好喝 所以  我只好再買個好吃的甜食 來填補空虛的味蕾了"
    },
    {
        "Author": "bin636",
        "Title": "[商品] 7-11里港餛飩麵",
        "Score": "90",
        "Content": " 在昨天冷颼颼的夜晚,來碗熱騰騰的湯麵當作晚餐當然是最佳的選擇歐~ 所以就選擇了7-11新上市的餛飩麵來嘗鮮; 讓人覺得很特別的是,這款餛飩麵的湯頭跟一般餛飩麵清湯不同,是屬於白湯系列, 湯頭喝起來鮮甜濃郁,且帶有紅蔥香,本人是非常的喜歡, 只不過麵吃起來有點偏軟,所以在這部分只好扣了一點分嚕! 還有另一款新上市紅燒牛肉麵,下次再買來吃吃看~"
    },
    {
        "Author": "kkore",
        "Title": "[商品] 全家 XO蔥燒豬肉伴麵",
        "Score": "70",
        "Content": " 不好意思，關於熱量等資料回來才發現沒有標示，應該是在封膜上 但因為在店內微波所以就撕除了 這Fami微波麵系列麵體都還不錯，吃起來不會綿爛也不會難咬 主要是配料上雖然有XO醬的味道也有蔥燒的味道，但都蠻沒有存在感 應該說是配料事實上只有一小搓，不過香氣還是有透到整碗麵中 對於這種價格的品質來講算是味道不錯的，香味夠，鹹味也剛好， 送入嘴中可以感受到蔥燒跟豬肉的香味，還有一點XO醬的鮮味透出 不過繚繞的層次感上缺乏獨立的滋味，或許配料是一起伴炒的關係。 雖然味道不錯，但哪天晚餐要再選擇，美味的程度可能還不夠吸引我下次選購 不知這是否是新品，前陣子去都只有看到稍鹹的鹽水意麵口味， 相較之下這真的還算是OK的微波食品，至少比起Fami基隆海鮮粥好很多 在全家附近不知晚餐吃什麼的其實也可以試試看，這是第一次CVS發文， 如果有冒犯到板規的敬請指教，謝謝。"
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 ALWAYS 手製松露巧克力 紅酒",
        "Score": "80",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!!    ====以下皆為文字==== 很久沒有買這品牌的巧克力了，這次我也買酒口味的 出了很多款，也有很多種口味供選擇 酒的有兩款，沒記錯的話有紅酒與威士忌的樣子 威士忌看起來比較濃烈，就先選了紅酒的XD 包裝也是一層封膜撕開 一盒45元，裡面有8顆，平均一顆5 分層兩層，外層是50%COCOA黑巧克力 內層是50%黑巧克力混合紅酒 外層較硬一點，內層比較軟一點點，像是膏塊微硬狀的感覺 吃起來不會很甜，還能接受 酒味倒是沒有很強，只有微微的紅酒味 這款質地和味道跟之前介紹的『白蘭地蘭姆酒心』或者 『櫻桃酒心』巧克力，質地和味道較不同! 上面這兩款是一吃下去，就可能有要醉的感覺 因為酒味相對重了許多 若不敢吃酒味巧克力的朋友 吃過這款能接受的話，就能挑戰強一點的了XD 可以先試ALWAYS這款→櫻桃酒→白蘭地蘭姆酒心 這幾天我再來試試看威士忌排行在哪邊 不過，喜歡酒心巧克力的人 謝謝觀看。"
    },
    {
        "Author": "cawaiistyle",
        "Title": "[商品] 711潮州紅豆地瓜湯",
        "Score": "80",
        "Content": " 圖文並茂版： 小七的新商品 看到這商品我感動到要哭了 突然想哼起那熟析的廣告曲：有 SEVEN  E*****真好!! 不愧是嚴選的潮州紅豆 看起來又大又飽滿 但裡面都已經沙掉了 沒辦法吃到一顆一顆的感覺 有點小可惜 地瓜和芋頭的軟爛度剛剛好 外鬆內軟能吃到本身地瓜和芋頭的香味 而且一碗湯裡都還有五六大塊左右 有讓我驚豔到 本以為是小小幾塊就想打發我 天氣冷加上好朋友報到 沒想到樓下就能買到熱呼呼的紅豆湯 不得不說小七的店員好貼心 加熱時幫我按9 打開試還會冒煙怕燙口還要吹兩下那種熱度 不得不給他的讚 整體口感還不錯 湯 略偏甜 但甜湯不甜哪較甜湯勒 加上窩心便利程度 總和分數有高達90分噢!! 只希望在這個寒冬結束之前別太早下架 ：)"
    }
]