[
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 微醉 白色沙瓦(哈密瓜口味)",
        "Score": "80",
        "Content": " 這時候 要先請哈味嬸出來支援一下~~~XD  白色沙瓦系列非常少女心 很適合女森們拿來小酌話家常 日本冬季就屬草莓跟哈密瓜為水果大宗啦 這次就要來分享有濃濃哈~味~的哈密瓜白色沙瓦   一打開易開罐的拉環 就已經先聞到濃濃的哈密瓜味 接著喝一口 果然很哈密瓜XD (廢話) 記得嗨啾也有出過哈密瓜口味的軟糖 覺得不像軟糖那種死甜 可能是有搭配碳酸水+發酵乳 酸酸甜甜又有點刺激感 讓人會一口接著一口 不知不覺就喝完一罐 非常適合上班族 下了班之後 喝個一兩罐來釋放一下! 連Tsum Tsum都在覬覦呢!  可惜不夠高 疊起來也搆不到瓶口 幫QQ  咦? 今天小年夜? 可以買個幾罐來暢飲啦~~~ OK! 祝板上的大家新年快樂 大雞大利呀"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花月嵐 鐵板咖哩炒飯",
        "Score": "64",
        "Content": "   全家推出了一系列跟花月嵐聯名的產品 上次試了 全家 花月嵐 日式煎餃  這次來試鐵板咖哩炒飯 加熱前可以看到裡面還塊狀的奶油，有些期待 微波等待結束後，拆膜 打開後聞到很濃的薑黃粉的氣味 可以看到融化後奶油的殘跡，立即攪拌攪拌。 隨著攪拌的過程當中，香氣也漸漸擴散開來 整體賣相也有還原鐵板炒飯誘人的食感 趁熱開動 嘗了一口! 結論 第一口其實讓人印象深刻，然而，這次調味上，咖哩粉加了真的太多 相對的，能提供其它味道的配料比例太少 吃到一半漸漸開始感覺到味覺疲勞 這款鐵板咖哩炒飯，如果可以增加一下配料，如炒蛋花，增加其它辛香料在其它配料裡，而直接加在整體炒飯上的咖哩粉的量少一些 口感會更好。 雖然說，這款在量的設計上為一人份的產品。 但是，以目前的調味設計，少量分食，也許反而較為合適 給有興趣嘗試的朋友作參考   "
    },
    {
        "Author": "just2kin",
        "Title": "[商品] 全家福袋 七獎",
        "Score": "100",
        "Content": " 騎車紅燈隨手進全家帶一袋櫃檯上第一個 七獎！ 蛋黃哥烤麵包機  開心 新春好手氣"
    },
    {
        "Author": "destinyage",
        "Title": "[商品] 全家 可達鴨 發條公仔",
        "Score": "90",
        "Content": " 身為可達鴨腦粉，二話不說馬上換XD 雖然有一點廉價塑膠感，但顏色飽和+可愛無敵 還是給了90分 實品圖如下：   影片如下： （畫質不佳請見諒）     "
    },
    {
        "Author": "misakiU",
        "Title": "[商品]       711 美德日式生乳燒  (預購年菜)",
        "Score": "９０",
        "Content": "    去年看到年菜預購本 就跟家人挑了幾樣 湊打折 其中一樣甜品 就是生乳燒 今天開吃 甜品    外皮蓬鬆 軟  奶油不會太甜膩 反而會想一直吃  真的真軟綿  覺得完全買對！！超開心 一盒是這樣大小  最後附上發票 "
    },
    {
        "Author": "sthermit",
        "Title": "Re: [商品] 711 中村草莓生乳捲",
        "Score": "80",
        "Content": "    只是想吃東西又不太餓的心情到7-11   看到有新產品抱著試試的心情就買了   吃起來的感覺還不錯，草莓奶油+一點草莓果醬   可以聞到也吃的到草莓味，甜度屬於微甜，很順口還不錯吃   目前吃過的口味排名的話   原味>草莓(順口)>芋泥(芋泥量多可是不順口)>>>>>巧克力"
    },
    {
        "Author": "js450321",
        "Title": "[商品] 7-11草莓牛奶冰淇淋大福",
        "Score": "80",
        "Content": " 之前吃過全家很夯的抹茶大福，開始對大福蠻有興趣的，剛好最近去7-11發現 有出這款商品，而且2件打折變$48，就買來嘗嘗鮮囉！   比我想像中的好吃欸～～個人覺得跟全家抹茶有得拼，不過這款偏甜，酸酸的草莓醬跟牛 奶冰淇淋非常搭配！不過以原價$30來說，分數可能就沒這麼高，可以趁特價品嘗試試～^ _^"
    }
]