[
    {
        "Author": "n180",
        "Title": "[商品] 全家 小卷",
        "Score": "80",
        "Content": " 包裝圖  內容圖    裡面有另外用真空包裝封住 鹹鹹甜甜的滋味又帶點微微的辣度 拿來配飯當小菜或拿來夾麵包加料都是不錯的選擇 因為調味的關係~小卷本身的原味難免被蓋過不少 如果忽然想吃小卷又不方便買新鮮的回來煮倒是可以買來嚐嚐看 PS: 前面的薯泥是因為考慮到商品本身的性質 挖出來就破壞整體的外觀了~ 而且本身也不是流質的~就乾脆連紙碗一起剖了@@ 至少看起來比較美觀 想不到反應這麼熱烈 真意外 囧\""
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 義美無糖優酪乳200cc現在只要23元！",
        "Score": "90",
        "Content": " 圖文並茂版請參考： 義美無加糖優酪乳推出200cc的小包裝啦！而且與同規格的其他品牌相比，目前的售價真 是超划算！這一款優酪乳很適合一個人在外面，臨時想要喝優酪乳時購買。雖然無糖的喝 起來沒這麼好喝，可是感覺得出是非常天然的口感，沒有加一些有的沒的化工調味料喔！"
    },
    {
        "Author": "aliu09103",
        "Title": "[商品] 全家  柚香起司蛋糕",
        "Score": "80",
        "Content": " 熱炒吃不飽想買點宵夜吃 本來一如往常的拿了檸檬塔想結帳 結果發現一旁的起司蛋糕默默的向我揮手 身為起司蛋糕控(好啦蛋糕我都愛)怎麼可能放過呢!!! 38元來說大小稍微可以再大一點點 原本預想的是濕潤的口感 沒想到是偏微乾 柚香不會很重 不至於蓋掉起司味 最下層的餅乾底表現尚可 不過下次我還是會選檸檬塔啦~ "
    },
    {
        "Author": "adongdong",
        "Title": "[商品] 全家 鄉村南瓜塔",
        "Score": "85",
        "Content": " 早上經過全家發現南瓜塔開賣 身為全家神農氏怎能不一嘗芳澤 嬋娟半遮面  佳人褪霓裳  整體來說餡料南瓜味不重, 甜度中等 入口柔順輕盈 酥而不潮的塔皮與畫龍點睛的南瓜子很好的點綴了食感的多采 藏在裡面的巧克力蛋糕(應該是吧)也帶起萬聖節應有的驚奇氣氛  塔皮開發成功後應該有很多花樣能玩了 怕酸的人在檸檬塔後終於又多一品可以嘗試囉"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 立頓英式奶茶（濃情香草風味）",
        "Score": "60",
        "Content": " 立頓奶茶的特色是很香（跟其他廠牌的奶茶很不一樣的香味                    ）、很甜；但是這罐標榜的是“減糖少負擔”，糖是減了，                   剛才打原料的時候發現，加了甜味劑。聞起來就是香草冰淇                   淋的味道，喝起來也是。減糖還是很甜，不知道沒減糖是直                   接賣糖水的意思嗎？喜歡香草香味的可以試試，我個人還是                   比較喜歡原味的味道。"
    },
    {
        "Author": "Anna0603",
        "Title": "[商品] 全家 阿華田巧克力布丁",
        "Score": "90",
        "Content": " 超好吃的！！！ 本人就是隻愛吃阿華田的小螞蟻， 不過阿華田巧克力麵包真的讓我失望， 已給過兩次機會都掛點。 前天為了衝刺阿朗基點點， ((明明就是要滿足口腹之欲)) 終於買了個人覺得小貴的阿華田布丁。 沒想到…簡直驚為天人！！！ 吾愛阿華田， 美妙的融合在每一口QQ的布丁裡， 一個不留神…就見底了…QAQ  打算忍個幾天，再回購一下～^^ 阿華田粉粉可嚐鮮呦～～"
    },
    {
        "Author": "Anna0603",
        "Title": "[商品] 全家 辻利抹茶歐蕾布丁",
        "Score": "45",
        "Content": " 小小抹茶控的我，不太習慣它的味道， 第一口難以言喻，第二口小小苦苦， 聞起來的味道無抹茶香，  目前打入冷宮(冰箱)中， 還沒吃過的版友們，沒事別亂碰！！！ 回購率，0"
    },
    {
        "Author": "coffeecocoa",
        "Title": "[商品] 格高力巧克力棒焦糖瑪奇朵風味",
        "Score": "80100",
        "Content": "            坦白說 一開始我覺得有點難吃            後來越吃越好吃            有一點鹹鹹的口感(為啥?)            後來喜歡到一看到雙數包就買來囤貨(因為現在第2件6折啊)            四隻裝成一小包 不過一包裡面只有12小隻 超小氣的            怎麼不湊成16隻 剛好4小包啊 (嘟)            巧克力裹的算厚(側邊就有實品圖)            每隻不會黏在一起 其他巧克力棒都會(嘖)            冰過會更好吃 常溫下就好吃了            沒有第二件我就不會再買了吧(攤)            因為真的不便宜(雖然我忘記價錢了)"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家－冷藏宮保雞丁燴飯",
        "Score": "６０",
        "Content": "       好讀網誌圖文版：     最近和全家變成了好朋友，幾乎有上班的時間每天都會來報到，有時還揪著同事     一起來，這家全家只要到午餐時間都是客滿的！所以我們只好快快選好、加熱後     帶回辦公室吃。為了這個分成四格的驚嘆號有三格的辣度，就決定是它了！冷藏     宮保雞丁燴飯。     打開以後，我看到這副樣子，心都涼了一半，跟照片有點差距阿！因為是燴飯的     關係感覺羹有點多，雞肉不多、辣椒也沒想像中多，多了不喜歡的洋蔥和蔥。     整盤倒進去，真的就只有那麼多而已。聞味道豆瓣醬味道感覺很重，跟想像中的     宮保味道不太一樣。帶著小失望還是要吃。雖然已經知道是冷藏的，但這雞肉的     咬感真的還滿不好的，完全沒有彈性，好鹹又好乾，外面還有層要軟不軟要酥不     酥的皮，吃起來感覺真的很怪阿。接下來的雞肉都一樣，越吃越鹹，而且沒有宮     保的味道，就像是用豆瓣醬加太白粉再調味出來的東西。唯一好吃的，應該是沒     有碰到任何醬汁的白飯。至於醬汁，是有辣，但味道就……，我真的不是那麼喜     歡。最後我只把肉和一些飯吃掉以後就放棄了。這個，我應該不會再買第二次了。"
    }
]