[
    {
        "Author": "alwaysanny",
        "Title": "[商品]",
        "Score": "80",
        "Content": "  看到同學有po了這次玫瑰系列的飲料後 下課就去附近的全家碰運氣(學校7-11的玫瑰蜜香款沒了QQ) 包裝真的是蠻美的粉桃色 但我還是比較想買7-11的灰粉色就是了 味道就跟之前的純粹喝系列一樣 奶香味蠻濃郁的 聞起來有微微的花香味 一開始喝的時候我細細品嚐 在一開始入口跟吞下去後的餘韻 比較能感受到它主打的玫瑰味 但大致上玫瑰味並不明顯 不過以這種價位玫瑰味要再明顯一點的話 可能只會是很恐怖的香精味 所以算是蠻知道自己本分、不會太過也不會無感的飲料 還有一點蠻重要的是它是比菲多公司生產的 可以安心嚐鮮"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 全家-法式香綿土司",
        "Score": "85",
        "Content": "  買的時候其實在幻想要做法式土司 懶人我後來一查食譜之後立馬關掉放棄￣∀￣ 改做不需要技巧的果醬厚片… 果醬抹上去丟進烤箱就大功告成 這個土司烤完有股奶油香氣 口感比想像中綿密鬆軟，不抹醬直接吃也完全不乾 土司的彈性很不錯,按壓後可以馬上彈回來(大概兩秒回復原狀)  對折也很軟Q~   (一時失手,花生醬整個抹太多)~但吃起來很爽 有抹果醬的話建議烤一下，果醬會滲一點進土司更好吃  吃一片其實就很有飽足感了, 而且戳下去會回彈(驚) 吃起來真的覺得媲美連鎖麵包店水準了耶~~ 喜愛土司的人可以去買來試試看(大推)"
    },
    {
        "Author": "Omiga629",
        "Title": "[商品] 全家 Pantone 收納盒",
        "Score": "",
        "Content": "    雖然辦公桌上已經有一整組蛋黃哥收納盒了，    但看到全家Pantone收納盒還是心動不已。    上市那天活動網頁居然卡住    好不容易進到網頁認真看了看，    因為不愛配色，所以小小滅火    觀望了幾天，還是去買了三小一扁。        都是喜歡的顏色 !    Btw, 個人覺得小的奶茶色和扁的灰藍色，    本人比照片好看很多 !!    桃紅則是太螢光，沒有照片好看    但發現扁盒無法密合在兩小盒上        只好把扁的先壓在下面。    打電話去客服，客服說應該要可以密合，    拿到瑕疵可以去門市退換。    換了之後就可以順利疊上去了 !!!        跟之前小七蛋黃哥收納盒比起來        覺得全家Pantone比較實用 !    扁盒拿來放文具、紙膠帶，size嘟嘟好 !!        蛋黃哥亂入    "
    },
    {
        "Author": "ShiauMao",
        "Title": "[商品] 7-11 麗莎與卡斯柏陶瓷保鮮碗",
        "Score": "90",
        "Content": " 藍色款 正面  背面  黃色款 正面  背面  密封蓋蠻密合的！不會覺得蓋子很雞肋～ 而且還有個真空（？）鈕可以拉 圖案超可愛整體也蠻精緻的 比想像中的大 覺得樣子很適合拿來吃焗烤飯啊！！！ （包裝是寫可進烤箱唷） 如果要拿來當一般手拿使用可能不太方便 因為蠻寬的，手可能不太好拿穩 帶水果帶便當可以放桌上吃的話感覺就不錯～ 但其實我換這個碗的初衷是 在看到原情報文底下有人說像狗碗之前 我就這麼想了！！！ 原來大家都覺得像狗碗啊XDDD 那就以下狗奴使用心得分享（？！） 放在碗架上的樣子  飼料100g大約是裝半碗  大爺用膳中  這碗這顏色這圖案配上家裡寶貝 是不是很療癒～～～～ 陶瓷碗使用過後也比較好清洗 唯一一個小缺點是拿來裝水沒辦法裝很多～ 給板上有想換來當狗碗的狗奴參考 最後來個狗兒敬禮感謝收看～XD "
    },
    {
        "Author": "mudshove",
        "Title": "[商品] 全家-FMC葡萄草莓綜合果汁",
        "Score": "88",
        "Content": " 葡萄+草莓>>少見 超商購買>>方便 果肉有誠意>>加分 不會太甜>>我不是螞蟻人 不想喝手搖杯>>果汁好選擇  不多說,直接開喝 葡萄酸跟草莓甜剛好互相中和 裡面是真的有草莓果肉,邊喝還可以咬到草莓籽)) 有圖有真相-果肉底呷!  喝起來的口感很濃郁 個人覺得用吸管喝比較能細嚐到果肉 第一罐我是用瓶口直接對嘴喝,還來不及感覺到果肉就已經喝光了@@ 剛入口我覺得是草莓味狂壓葡萄 但吞下去瞬間葡萄又突然說hi 看內容物介紹有蘋果跟藍莓… 要嚐鮮的話可以趁現在有折扣 像我外食族常嗑便當,果汁就當額外補充還不錯 結論: 美拍拎and喝兩罐好飽"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 特撰冰釀綠茶",
        "Score": "",
        "Content": " -         "
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 7-11 舒味思氣泡水",
        "Score": "100",
        "Content": " 不挑食物的我什麼都100分 這喝起來就是汽水口感,但就單純一瓶水而已     "
    },
    {
        "Author": "hil851020",
        "Title": "[商品] 樂事蜜糖瑪奇朵/多力多滋吮指椒麻雞",
        "Score": "6080",
        "Content": " 蜜糖瑪奇朵 多力多滋就還不錯，有點辣味鹹度適中，滿對味的    "
    },
    {
        "Author": "aajessica",
        "Title": "[商品]",
        "Score": "75",
        "Content": " 因為很愛pocky 腦波很弱的就買了 查了一下是日本剛推出不久的新產品 它還有另一款是是水蜜桃口味的 但我沒有買   裡面有三包 一盒要99真的非常貴啊 只能拿來嚐鮮一下 蠻好吃的 台灣買到的pocky價錢真的都很不可愛    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Charliehan",
        "Title": "[商品] 蛋黃哥收納球(葡萄蒟蒻)",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 路過7-11看到架上有就不顧一切的買了  塑膠外盒特地挖個洞 可以觸摸它 但看起來好像呼吸困難在跟我求救XDD  背面有寫蒟蒻果凍的成分表  從盒子跑出來後  另一個角度  打開後有一包盛香珍葡萄口味的果凍  打開後空殼  果凍是小袋子裝 蠻好吃的 味道就 不知道怎麼形容 就很熟悉的味道 感覺蛋黃哥也想吃 餵它一下XDD"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 比菲多 抹茶好朋友",
        "Score": "10",
        "Content": "       看到他特價27塊，感覺很厲害的樣子，就買來喝喝看好了。 花惹法，我到底在喝三小，比菲多你們公司的人是沒有喝過抹茶是什麼味道嗎？？？？？ ？？？ 剛剛才看到有人發過這個心得，跟某個版友一樣，居然有蔬菜餅乾的味道，這到底是什麼 妖術@@ 喝起來沙沙的，味道不只有蔬菜餅乾的味道，還有很莫名的茶味，我完全不知道我到底在 喝 三 小 喜歡抹茶的朋友請直接去全家櫃檯點一杯抹茶拿鐵，全家的抹茶個人覺得很不錯。 真的很怒，從此好朋友系列列入拒絕往來戶。"
    },
    {
        "Author": "litinshan",
        "Title": "[商品] 7-11零食Lay's樂事&Dazzling 限定聯名",
        "Score": "7040",
        "Content": " 心得全部在下面 圖文(圖會較多)網誌篇 第一次嘗試零食開箱、於白色情人節上市聯名限定共有三種口味。 (蜂蜜口味有些店家並不會擺在一起、因包裝不相同)  三種口味分別是焦糖瑪奇朵、濃情太妃糖、香甜蜂蜜。 內容多寡我就不拍了、跟一般空氣包一樣，不會特別多或少。 價格特價39、兩包62$、其原價好像是56(有點忘了) 相信他們應該也不敢撤下特價、56我還真買不下去XD  焦糖瑪奇朵、沒有波紋的薯片。 整體口感心得： 首先我們必須打翻舊有概念，請務必要把它當成甜品享用。 不然吃起來永遠只有怪。 買的時候我心想也許是甜鹹甜鹹能夠蹦出新滋味的感覺， 但吃起來完全顛覆我的想像。 好家在聰明如我（？）買了杯美式咖啡來配。 結果電視看著看著居然就解決了。 第一口不算很好吃、但第二片第三片就會朗朗上手了！！！ 吃到中間有點膩在配點咖啡。 口感非常像地瓜酥、（地瓜薯片）、傳統式的那種地瓜薯片。 只是糖粉換成焦糖瑪奇朵的糖粉而已。 這樣的解釋應該會有辦法想像吧>O<  這系列也是完全是甜的、沒有任何鹹度。 把它當甜點吃就好了。 吃起來只能說太妃糖的口感濃重、整個味道也是滿上散佈在房內。 老實說以上這兩種口味我並沒有到很反感, 但建議要嘗試的朋友們真的要不忌甜。 真的很甜、但倒是可以嘗試的一種新滋味。 不要去覺得它是鹹的或是以前的那種樂事、它就是地瓜酥阿阿阿阿哈哈 第一種是地瓜酥 第二種是有波紋的地瓜酥(誤) 當然糖粉都有他們的瑪奇朵或太妃糖。倒是很特別、能夠在樂事裡面做出這樣的口感 我覺得滿厲害的! 再來要介紹第三種。  香甜蜂蜜、這味道我自己是無法接受了。 第一次吃起來怪怪的、連吃幾次才發現原來它是有點鹽分的。但我不清楚是鹽巴還是甚麼 。 就是把原本原味的樂事洋芋片再加上蜂蜜的糖粉、整個就甜鹹甜鹹。 完全蹦不出新滋味阿阿阿、就是很奇怪、把普通原味的樂事拿去沾蜂蜜你就知道了 這些都是我個人主觀的口感、總之香甜蜂蜜我不會買第二次 附上整體熱量表   總結評論： 還是要重複上面的話、 如果不喜歡甜請不要輕易嘗試、如果想試試看建議還是搭配不甜飲品使用、否則容易膩。 如果你喜歡地瓜酥（地瓜薯片）那這些口味就是比地瓜酥還甜、並且真的是焦糖瑪奇朵與 太妃糖的味道！ 最後一款則是甜鹹、個人不喜歡。 然後每包上面都有附上DAZZLING的九折優惠券、如果剛好跟朋友約下午茶買一包這個 還可打9折、也算是省了服務費了。以DAZZLING價位不算便宜的餐廳來講、還可以省XD 第一次的介紹到這邊結束、希望能夠讓大家感覺得出來我表達的口感。 網誌上也有拍更多細節照片、包括薯片厚度等、應該可以更清楚明瞭～ 因為在PTT要用太多縮網了、T_T 晚安大家、對了半夜沒事不要吃、免得鬧胃疼(很甜) PS"
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 全家Pantone收納盒",
        "Score": "90",
        "Content": " 關於最近全家集點加購換的Pantone收納盒 這陣子看到版上討論度頗高啊!! 加上同事嫌棄我桌子超亂  示意圖示意圖啦 於是開始爬文「如何快速集點」 剛好老媽又超愛吃蛋糕派(其實是順便XD) 決定去全家怒預購母親節蛋糕(點數!點數!) 直接拿到1000點!!! XD 最後!!登愣! 還跑了3家全家才換到! (店員都說沒貨…) 怒收集了大、中、小各一款~~(但沒換到人家最想要的粉色…) 東西放進去後長這樣…  最上面的扁扁盒放了一堆懶得整理的卡片類還有文具 XD  最下面的大盒子就放必備辦公零食、維他命C 還有男友貼心送的暖暖包  小盒就放女性用品啦 Size超剛好的  收完後是不是很乾淨啊~~ XD  雖然有些人好像很care色票的點 但它的功能性已足夠拯救我的辦公桌 準備再收集一個小的 填滿衛生紙那塊空虛 希望可以換到最愛的粉紅啊~~~"
    },
    {
        "Author": "aiko123",
        "Title": "[商品] 全家 牛肉起司可頌",
        "Score": "70",
        "Content": " 挑早餐看到新發售的可頌 看外觀感覺是吃不飽的量 但起司還蠻誘人的，就下手了  微波讓起司融合 可頌很軟很香，起司和牛肉也有存在感 整體來說不錯吃 但價格稍高，應該不會再回購 "
    },
    {
        "Author": "pederast",
        "Title": "[商品] 全家 牛肉起司可頌",
        "Score": "60",
        "Content": " 先來一張放在展示台上的樣子  再來一張微波完後的樣子  開始吃了一口的樣子  先說結論，起司味很濃，吃不太出來牛肉的存在感。 至於給低分的致命關鍵，當然就是因為口感啊！它是軟的！ 虧他在微波前看起來這麼蓬鬆、硬挺，害我興致高昂、迫不及待地想要放進嘴裡，沒想到 竟然是個軟爛的咖洨！ 真的有點失望，不過它只要45元，對比我自己常買的牛肉可頌價位來說算便宜了，勉強讓 他卡在60分的成績！ 明天再來試試看其他新品！"
    }
]