[
    {
        "Author": "ericmmoyu",
        "Title": "[商品] 森永牛奶糖布丁(超濃密)",
        "Score": "90",
        "Content": "  F21跟ZARA現在買換季品超划算 逛到完全店家只剩老麥跟一些居酒屋了 只好買小七坐在地下街休息一下~  大家對牛奶糖布丁應該不陌生 會來分享是因為他上面寫了超濃密 應該是新升級的  包裝就是牛奶糖盒子直接把糖果變布丁 跟之前牛奶糖布丁比起來應該就是上面的蓋子多了超濃密  打開顏色好像比原本牛奶糖布丁淺一點點 本來想說阿不是超濃密怎麼顏色還比較淡 但都買了當然吃掉阿! 吃起來跟原本的牛奶糖布丁一樣 但味道更濃厚沒有原本的那麼甜 奶味蠻重的 可是又有焦糖味壓過去 所以我這種怕奶的人也是敢吃 不會死甜吃起來很順口 吃到最下方有一樣有牛奶糖糖漿 邊聊天邊吃我完全忘了拍 就是顏色比布丁深一點點這樣 焦糖+牛奶味香香的很好吃 難怪牛奶糖可以這樣屹立不搖 愛吃牛奶糖的或布丁控可以嘗試看看超濃密的XD"
    },
    {
        "Author": "graypink",
        "Title": "[商品] 全家 辻利抹茶起司條",
        "Score": "",
        "Content": " 昨天剛拔完智齒 雖然我完全無痛感XD，但還是覺得應該遵循醫生指示避開熱、辣、硬食物~ 所以午餐本來抓了個優格，沒想到發現新商品(?) 身為抹茶控當然不能錯過阿!!    裡面有附小叉子 一打開就有聞到抹茶味 上面是抹茶起司，下面就是一般派皮(跟檸檬塔的派皮差不多) 抹茶起司抹茶味超~濃~郁~ 還不錯啦，只是好甜 配茶或咖啡應該不錯這樣 是會想回購的甜品 手機排版請見諒 謝謝"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新商品：義式布丁(7-11)",
        "Score": "85",
        "Content": " 圖文並茂好讀版請參考： 這幾天在7-11發現這樣商品，之前沒看過，應該是新商品無誤，現在用icash購買還有加 贈1000點。 這款義式布丁有兩種口味，我選擇的是經典原味，包裝看起來很有質感。 實際吃起來的感覺是，布丁非常滑嫩好入口，而且散發出白蘭地酒香，與一般的布丁顯有 不同。吃到底下會有焦糖醬，搭配焦糖醬一起吃的話，風味更為提升呢！ 順手拍下外包裝相關資訊給大家參考，這一款商品其實滿不錯的，熱量也不至於造成太大 的負擔。唯一可惜的是，很小的一個布丁就要賣35元，價格稍嫌高了一些。"
    },
    {
        "Author": "sukimq",
        "Title": "[商品]7-11 49元搭配之森永牛奶布丁、炸漢堡排",
        "Score": "155",
        "Content": " 今天好想吃布丁、 今天好想吃布丁、 今天好想吃布丁！ 因為真的很想吃布丁，所以要說三次 平常有想到的話就會想要吃布丁解嘴饞 但是對這款森永出的布丁我個人挺失望～ 味道不會太甜、但是吃起來的感覺是“凍”感 就是類似那種咖啡凍、茶凍的布丁凍 私心偏好口感為蒸雞蛋布丁那種“綿密”的口感 回購率0(本人） 吃一份甜的想搭一份鹹的 剛好看到炸漢堡排是新品 嘗鮮一下之後也是覺得我踩到地雷了 醬汁呢，沒有特別吸引人的味道 感覺特別的平庸 肉排也是，只能說炸過的食物在微波之後沒辦法太挑惕 漢堡中有一點點的高麗菜絲和美乃滋 純粹點綴用 回購率 個人對超商的食物其實並沒有頗挑， 但是這兩款我自己買到之後是頗失望的就是了～"
    },
    {
        "Author": "TESong",
        "Title": "[商品] 辻利抹茶起司條",
        "Score": "",
        "Content": " 雖然昨天就看到了，不過架上空空的， 身為抹茶控今天不死心又跑了一次~  起司味不太明顯，就只是抹茶味這樣， 底層的消化餅算普普，我比較喜歡脆一點的XD 如果價格再減5元大概偶爾回購這樣"
    },
    {
        "Author": "yakura",
        "Title": "[商品] 雙起司奶油焗野菜",
        "Score": "80",
        "Content": " 上圖先    是在711亂買的，最近實在太喜歡吃焗烤了 加上身上也只有60元 還有上面寫了三種菇菇，因為我自己超愛吃菇 沒有什麼焗烤的味道，就鹹鹹的起司味，不需要配水喝飲料就能吃完 一份蠻小的，如果是女生，吃完應該還可以再吃個甜點布丁之類的 除了起司還有一些肉燥（還是香菇），吃起來很加分！因為焗烤根本吃不什麼感覺～ 再來是裡面的料 有海螺造型的義大利麵 白菜（裡面有一半都是白菜 香菇（少量，但都很脆，好吃） 玉蜀黍（1/3根 最後給了80分，不難吃，但我自己是不會回購 因為吃不飽，也沒有焗烤的香氣，而且不喜歡吃白菜還有酸酸的玉蜀黍 大概一點吃的，現在五點，差不多又餓了 希望以後7-11可以出杏包菇系列的食品XD"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家，泡菜海鮮豆腐鍋",
        "Score": "７０",
        "Content": "      好讀網誌圖文版：     上次吃了藥膳羊肉鍋（心得）不知道為什麼酸酸的，雖然沒過期，但也不敢再選     一樣的，今天來到全家，找的是安全牌－泡菜口味的，本來就是酸的，所以不用     怕。首圖是泡菜海鮮豆腐鍋。     好棒喔，我有看見一隻蝦子，很難得的能在便利商店的食物中看見完整的蝦子，     還帶殼喔。稍微用湯匙撈一下，所有材料都現形！有豆腐、泡菜、蝦子和高麗菜     等等。蝦子剝了殼以後還算大隻喔（忘了拍照），肉質偏硬，甜度沒那個高。     居然還有蛤蠣，因為這是海鮮豆腐鍋嘛，有點可惜的是蛤蠣並不飽滿，不知道是     新鮮度不佳還是偏瘦？吃起來的感覺還好，就是偏瘦的感覺，ㄟ～簡單來說就是     不是現撈的那種滋味。     這湯頭顏色看起來還滿美味的，喝起來就跟想像中的一樣，沒有海鮮的那種鮮甜，     就是充滿了泡菜的味道，有點酸，一點點辣度，也不會太鹹，味道適中。     冬粉，好像泡菜鍋都會跟冬粉聯想在一起，冬粉已經脹大了，不過本來泡在湯裡     的冬粉，就不該期待它會像剛煮好的一樣好吃，因為降低了標準，所以吃到吸滿     湯汁而變的肥大的冬粉，還是覺得已經不錯吃了。     豆腐幾乎沒有味道，感覺沒有放在湯裡面煮過，是另外放進去的。所以我會跟泡     菜夾在一起吃，這樣豆腐也變得更好吃一點。     這是讓我最驚訝的東西，居然有小小的甜不辣耶，而且有兩塊。雖然外表泡的有     點腫大，但咬起來還是有彈性、ＱＱ的。還有忘了說高麗菜，一向喜歡吃高麗菜     的我，也滿喜歡今天湯裡的高麗菜，有脆度，也吸附著泡菜湯汁的味道，好吃，     不過大概只有小小兩片而已。     我覺得泡菜鍋的味道示可以想像出來的，所以反而沒那麼期待會有多驚艷的感覺，     但也不算是不好吃，就是表現平穩，沒有讓人太驚奇的味道或食材。"
    },
    {
        "Author": "Piju",
        "Title": "[商品] 7-11麻油雞麵線",
        "Score": "80",
        "Content": "  先來張圖片  加熱前    加熱後    我覺得這款滿好吃的，酒味不會很濃，上班中午吃也可以，吃完臉會有點紅紅的，  但看起來氣色很好。  加熱前的湯屬於凍狀的，至少要加熱4分鐘以上，才會變成液態，  這樣麵線才不會把湯吸掉，  加熱完後有很香的麻油跟薑的味道，裡面的高麗菜吃起來脆脆的，如果可以多一點更好  老薑的部份就不便評論了，因為我不敢吃，雞肉吃起來還OK，不會柴，有點小隻是真的  份量我覺得有點少，所以分數沒有很高，吃完後還多吃了3個小紅豆餅  冬天的食慾，果然很驚人。。。"
    }
]