[
    {
        "Author": "nanamihsu",
        "Title": "[商品] 全家 香菇雞湯粥",
        "Score": "80",
        "Content": " 很香的香菇雞味 比我自己煮的雞湯香氣要足 可能是因為雞粉XD 有薑味但不刺鼻或辣 粥很綿密很稠 作為凌晨宵夜是吃了會很暖想睡的感覺 不用咀嚼的感覺超好 P 店員不知道是不是因為沒拆封完全 好像燙到他自己了(? 我隔著紙版拿也是燙～ 買的話要小心"
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 全家宇治金時聖代",
        "Score": "85",
        "Content": " 開車返鄉，順便在全家停下上個洗手間 隨口問問是否還有優惠，果然一早吃冰當早餐的人不多 於是手刀買下補充糖分  熱情的店員說我是今天第一位點聖代的 所以特別幫我擠得多一些 果然是漫出來了啊啊啊！  但是因為後面接連有人來寄貨，櫃檯排了小人龍 所以他就把配料給我，請我自己添加 於是取得配料！  成分如上圖  自行組合起來，有點醜 主要是店員人太好，冰淇淋給我擠得很多 幾乎是硬放上去考驗平衡感 抹茶冰淇淋誠如版友所說是類似抹茶那堤的味道 奶味有些重，偏甜，但是細細品嚐會有一絲抹茶特有的甘苦味 配料的白玉麻糬不甜，很Q 抹茶凍相較之下偏硬，略苦 紅豆泥似乎也是刻意壓低糖分，還吃得到一點點顆粒感 算是有特別考量到整體平衡感的商品 雖然我個人偏好微苦的抹茶冰淇淋 但是考量到價位和特價優惠，覺得這次的冰品很值得嘗試"
    },
    {
        "Author": "fyspfyspfysp",
        "Title": "[商品] 全家 薄多義 和風青蔥奶油鹽烤雞肉直麵",
        "Score": "70",
        "Content": "            我不太會表達XD+文章內容可能會有很多我流字眼 請多包含            我不太會表達XD+文章內容可能會有很多我流字眼 請多包含            很久沒有吃全家的義大利麵了            義大利麵一直都是cvs體系內最好吃(我主觀啦XD)            的全家這次推出了新口味            我還不快來吃個？ 　　　　　 買回家之後打開就是撲鼻的奶油香+青蔥味            首先先來吃麵            嗯～我覺得味道還滿像蔥麵包的味道            但是意外的搭            我個人是很討厭吃蔥的，但是這款因為蔥中間的心有拍掉            所以我不客氣的全都吃光光啦！ 　　　　　 另外雞肉吃起來非常的死鹹            這邊我個人是扣分的            要搭著麵一塊吃應該比較不會這麼鹹            應該還會再回購，如果旁邊的起司培根義大利麵賣完了的話            應該還會再回購，如果旁邊的起司培根義大利麵賣完了的話 商品圖  "
    },
    {
        "Author": "cerrine",
        "Title": "[商品] 維立一度讚 沙茶牛肉麵",
        "Score": "30",
        "Content": " 中秋節夜晚，宵夜想奢侈一點XD 雖然之前吃這系列都沒有好印象， 但孤獨感衝腦，還是衝一發!! 必須說，根本不值得買！ 沙茶香味只有一些， 必須要靠近湯才聞得到。 吃在嘴裡，根本沒有沙茶味TAT 調理包的肉就跟其他類似產品完全一樣！ 麵體跟湯，兩個是平行世界，非常不融合。 我有在讓麵跟湯相處一下 結果麵條外面爛掉 維力還是認真做好炸醬麵吧！（雖然已經走味了 花53元買到傻眼，我也是傻了！ 還是乖乖去巷口買乾意麵吃吧～～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "rextg",
        "Title": "[商品] 全家 奶油蘑菇濃湯",
        "Score": "70",
        "Content": " 包裝是塑膠袋包著帶蓋杯 微波完之後非常容易溢出 爛包裝   可以喝到很多辛香料的味道 口感滑順，飲後舌根留澀 喝起來跟義式餐廳的湯很像。 "
    },
    {
        "Author": "rextg",
        "Title": "[商品] 全家 蔥爆牛肉燴飯",
        "Score": "50",
        "Content": "  整體其實偏甜，沒有吃到辣味 醬非常少，調味不佳，飯會黏在一起 非常不推薦"
    },
    {
        "Author": "happy2cherry",
        "Title": "[商品] 全家 辣莎莎烤雞歐姆蛋燴飯",
        "Score": "85",
        "Content": " 颱風天前一晚去超商買糧食回家存備 因在家自己處理 不想用原本的塑料包裝 就用自己的盤子擺好去微波 想像颱風天在家也能吃大餐(?) 莎莎烤雞跟匈牙利烤腿都很嫩 就微波食品而言  這點真的值得嘉許 白飯量算多 口感就很普通 有點太分散 所以上面的起司稍微彌補加強濕氣 (可能習慣吃新鮮煮好的飯了吧) 起司炒蛋很嫩 我個人很愛 莎莎醬汁稍稍油膩 吃到後面我個人覺得有點油嘴膩口 所以我飯吃不完 但莎莎醬微辣辣的剛好中和口感 青花菜多個幾朵會更好 整體來說CP值算不錯 "
    },
    {
        "Author": "wendyting",
        "Title": "[商品] 7-11三麗鷗集點商品分享",
        "Score": "",
        "Content": " 一開始看到版上發佈這波活動時心就很癢 但礙於懶的集點數，活動開跑後才研究快速集點，發現購買icash2 抱持也常到小七消費的心態下買了一張後速速加購，廢話不多立刻看圖  包裝上印有產品介紹 雖名為保冷袋但也可保溫  本蛋現身~~滿滿的蛋黃  整身配鵝黃色光看就覺得舒服   掀開上蓋裡面有透明置物袋 保冷袋背後也有一個置物袋 放塑膠袋，湯匙筷子或衛生紙很方便  打開一看 裡面設計防水和厚的珍珠棉 摸起來的確厚實不是弱弱的品質  保冷袋可手提也可以肩背  有附背帶  實際放入物品 600ml的水可以放12~14瓶 水的上方還有很大空間可以放其他東西 覺得容量大頗實用!!! 接下來還要換蛋黃哥釘書機跟搖頭公仔(握拳 看到其他版友分享文的推文提到保冷袋9/21才能換，應該是店員弄錯，如果不能換就多跑 幾間吧，不然限量是殘酷的O____o 我是在斗六換到哦 趕快手刀出門加購吧!!!!!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 iselect 沙茶滷味 新產品",
        "Score": "63",
        "Content": "   看到7-11的冷凍櫃上推出新的iselect 產品 這次是沙茶滷味，售價45元，買來試試。 加熱打開後，沙茶的香氣蠻誘人的。 一包裡面的份量也不少，主要是米血(米血糕) ，再來是甜不辣，數量最少的是杏胞菇 沙茶的味道很濃厚，沾上米血糕咬一口… 米血糕的口感偏硬札實，不知道是否因微波加熱，有幾塊米血糕及甜不辣稍為乾硬。 杏胞菇還蠻不錯的，微波後仍保有爽脆彈牙的口感。 結論 沙茶醬有調味上有濃厚，如果有廚房可以料理的朋友，也許可以試著隔水加熱，自行加喜好的食材也不錯。 如果用微波的，比較會出現受熱不均，有些米血糕口感較硬的問題。    "
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 7-11～高知柚子口味霜淇淋",
        "Score": "60",
        "Content": " 給60分是因為它算是可以吃的霜淇淋，剛好本人很愛冰淇淋，勉強給它60元。           食後想法～沒亮點、沒印象、不驚豔。           1. 完全沒甜度，我真的不知道不甜的霜淇淋是要吃什麼，就算沒味道，好歹              也要會甜，真的是點點點。           2. 吃不出什麼柚子味，完全沒有！              唯一的特色是，吃完之後，大概一兩個小時過後，打嗝出來的味道是：              「光泉茉莉茶園柚香綠茶 新鮮屋包裝」的味道，那我乾脆直接喝光泉              柚香綠茶就好啦，甜度是我喜歡的，又有柚子味，根本狂勝什麼高知              柚子口味霜淇淋，我會非常建議大家把錢花在柚香綠茶，APP有折價券              （My FamiPort APP或17Life APP）買一送一哦！           3. 整體奶味壓倒性的壓過甜味和柚子味，不知道廠商怎麼研發這個口味的，              味道調得太失敗了。           真心建議：去買全家靜岡抹茶霜淇淋，我絕對沒有騙你。"
    }
]