[
    {
        "Author": "vikey34",
        "Title": "[商品] 7-11 微醉白色沙瓦草莓+冰結水果調酒草莓",
        "Score": "80",
        "Content": " 微醉的FB粉絲頁原本公佈是2/1 7-11才會上市 但今晚閒來無事有經過小七 就走進去晃一下 想不到它真的出現在冰櫃裡面了 WOW  問了店員確定微醉和冰結這兩款草莓酒都有參加任選3罐85折的活動 就直接掃貨回家啦(開心轉圈圈 回到家立馬開喝 結果微醉倒出來是乳白色的(為什麼不是想像中的夢幻粉紅色呢) 冰結則是完全透明  最後心得是~我愛SUNTORY微醉~~~ 微醉比冰結甜一點又好喝，也比較有草莓味 冰結喝起來氣泡感比較重 以上 ((原PO住新竹 住家附近的2間7-11都已經開賣了))"
    },
    {
        "Author": "lynnh2o",
        "Title": "[商品] 全家 卡比獸",
        "Score": "92",
        "Content": " 台北一直找不到現貨可以換， 沒想到回台中過年可以讓我遇到  偷問店員你們怎麼還有？ 他說倉庫還有四隻（傻眼@@） 原本覺得799有夠貴， 但看到實品後還是忍不住下手了！ 好大好可愛!! 用摩托車有點難載XD  回家後跟皮卡丘不倒翁擺一起  有要現貨的可以站內信我看是哪一家 可以去問看看還有沒有喔～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yu1164",
        "Title": "[商品] 全家福袋 遲來的開箱文",
        "Score": "75",
        "Content": " 網誌圖文版  這個福袋是上週買的， 其實是遲來的心得文~  零食除了玉米濃湯薯圈， 可樂果和咔辣姆久我都不適合吃(吃太乾或辣的零食容易喉嚨痛…) 所以零食只好拿去送人了(淚) 幸虧薯圈和軟糖好吃!  獎券C區抽到酷繽沙， 改天嘗試看看最近上市的草莓牛奶口味~  贈品是小學課本收納盒便條紙，往好處想至少很實用…… 祝各位新年快樂~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 波得多xOPEN將 蚵仔煎薄切 洋芋片",
        "Score": "68",
        "Content": "  看到7-11 零食架上放了這款一樣有OPEN將插圖的洋芋片 這次波的多蚵仔煎口味 買來試試 各地都有不同的特色口味洋芋片 波得多的蚵仔煎算是一款長壽的特色口味 如果有外地來的朋友想嘗試特別的洋芋片，這款算是可以一試! 這次推出的是薄切款，跟之前的波浪款一起買來比較 這次買到的薄切款，標示重量是82公克，比波浪款的57公克多。 兩包一起打開，原來如此…… 結論 在外觀上，除了造型的差異外，主要還可以看到薄切款可以切的比較大片 視覺效果更好! 那口感呢? 相同的食材，不同的切法刀功 可以達到不同的食感 這次也可以發現不同的食感 薄切款的因為少了波浪的造型，在入口後，洋芋片上的調味直接接觸 兩者相較下，新登場的薄切款會有調味較重的感覺， 成功的彌補了波浪款，味道略遜於香氣的問題 然而，薄切款的特色也會突顯洋芋片在製造時的缺點 製程中，出現的小波動很容易被放大。 在這次買到的兩包，薄切的明顯比波浪款更容易讓人注意到不均一的地方。 如果之前喜歡波的多蚵仔煎，或者想介紹給外地友人特色零食 也許可以買來比較差異    "
    },
    {
        "Author": "CRYM",
        "Title": "[商品] 全家 蛋黃哥原味蛋捲禮盒",
        "Score": "99",
        "Content": "     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 新年快樂！假期快過完了還是想ＰＯ可愛的蛋黃哥鐵盒呀！ 這是老公安太座買給我的XDDD  跑了竹南頭份好幾家全家都沒看到福袋， 失望之餘蹲在那看禮盒，老公就直接拎了去付帳豪帥氣阿！！ （老公ＯＳ：到此為止，別再找全家了！） 便利商店好多禮盒都好可愛，不～想～送～人～～（蛋黃哥調） 我也是看喜年來官網才知道要３５０豪貴阿 紙袋也好可愛～黃黃der(?) 緊抓著蛋捲不放的蛋黃哥太可愛了=//////=  鐵盒感覺既美觀又實用（講是這樣講但也不知道要塞什麼XDD）   側面：躲在蛋殼中的蛋黃哥也豪可愛喔喔喔～～～  蛋捲共５包，一包內有４隻。  酥酥脆脆，我吃得很開心。 以上，好弱的文字敘述但懶～得～打～字～嘛～（蛋黃哥調（被退文） "
    },
    {
        "Author": "CRYM",
        "Title": "[商品] 全家 精靈寶可夢絨毛玩偶-伊布",
        "Score": "80",
        "Content": "  　　　　（↑網誌無音樂圖多話癆完整版↑） 從苗栗回彰化，還是買不到全家福袋就買了娃娃囧  跑那麼多家，卡比獸妙蛙都有，就是沒見過乘龍， 伊布跟POKEMON GO裡一樣頻繁（喂） 但是我超喜歡伊布的！ 但看官方ＤＭ釋出時很微妙，也說不上來哪裡不伊布囧 實體倒是還ＯＫ，的確沒那麼精緻，但看久了也心癢， 買不到福袋就收服一隻回家吧！！（藉口） 這家伊布輛很多但品質參差不齊， 有些縫線歪，鼻子歪，看起來真的很盜版XD  我蹲在那邊比很久，還跟老公LIVE文求挑選。 《挑選時小插曲》－－－－－－－－－－－－－－－－－－－－－－－－－－－ 有個小羅莉蹦蹦跳跳跑過來：「哇！伊布耶！好可愛喔！」 「姊姊你也喜歡伊布嗎ＯｗＯ？！」 聽到都甜滋滋啊！！！（阿姨好久沒被叫姊姊了QQ） 『嗯啊～我也好喜歡伊布喔！』 「我也是>w<！」然後抱著一隻伊布去櫃檯找他媽咪「馬麻～你看～ 背後馬上傳來他母親大人高八度音暴怒咆嘯： 「你拿什麼東西！給我放回去！！！*&$^#&$&」 小羅莉又回來把伊布放回櫃子說 「伊布對不起我媽媽說不可以，姊姊你要帶伊布回家呦…BYEBYE～」  大家快買一隻給你家或隔壁的羅莉吧QQ！！ 《回開箱(袋)文》－－－－－－－－－－－－－－－－－－－－－－－－－－－ 其實架上伊布每隻都是不能見人的如下圖  我蹲在那邊挑那麼久就是努力掰開他們耳朵看正面。  袋子不知道為什麼就是開的，覺得是這種膠裝比較不牢靠。（吧） 反正我不會在意要全密封。 噹啦～放出XDD！包裝袋上的伊布也好可愛啊～～  尾巴超級大的，毛圈超級厚的。 幾張特寫（我的IPAD用來拍照所以只能用手機開POKEMON GO做對照QQ）   原來原型(?)的尾巴就這麼大… 脖圍那圈（我老公都叫圍巾XD）也太厚實了吧！！！    腳掌和肉球！前腳掌明顯不對稱，但臉對稱就好XDDD 《大中小伊布們》－－－－－－－－－－－－－－－－－－－－－－－－－－－ 跟我從日本POKEMON CENTER親自帶回的兩隻伊布合照    三款毛質都不同觸感不一樣  全家的伊布尾巴好大阿阿阿啊！！ 肉球圖XD  老公一直說全家的「圍巾」特別厚實XD  老公上班出門前還這樣疊放…=_=  最後伊布一直線！！  伊布好可愛阿阿阿啊>////<！！！"
    }
]