[
    {
        "Author": "mitkaffee",
        "Title": "[商品] 全家 巧克力派司",
        "Score": "90",
        "Content": " 自從711下架後，就一直在尋找好吃的派司 小時候最喜歡買一根巧克力派司當點心，表面甜甜的巧克力裹在鬆軟麵包上相當美味 之前曾經買過全家的，但總覺得味道不太一樣，尤其是麵包吃起來沒有711那種咬勁 感覺散散的而且會黏牙 最近看到全家推出新派司說有改配方趕快買來回憶   結果大驚，味道跟我記憶中小七那款接近很多  而且口感很好，不會黏牙，巧克力味也很濃郁  是款會在回購的麵包 只是我覺得包裝有點難撕，會整個破掉 希望能改善     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富 日式岩燒蜂蜜蛋糕",
        "Score": "70",
        "Content": "  無聊在萊爾富發現到的新品麵包 好奇之下就買來吃看看 (話說萊爾富麵包現在好多都改成沒有印上萊爾富LOGO 直接是華福的LOGO出來)  這造型還真的很像某P開頭的起司塔 只差沒有印上LOGO (只有長個像 味道完全不是XD)  斷面秀 果然是一般的海綿蛋糕 有點聯想到以前的蜜雪蛋糕 而表面的蜂蜜起士醬 我覺得味道很微妙 甜甜鹹鹹 說不上是喜歡還是不喜歡 不過如果當作一般的海綿蛋糕 還算不錯吃的一款蛋糕就是 (不過私心還是愛早期的蜜雪蛋糕"
    },
    {
        "Author": "takubin",
        "Title": "[商品] 7-11奮起湖雞腿排握便當",
        "Score": "70",
        "Content": " 網誌好讀版  懷念豆漿店的飯糰味，突然想到7-11的紫米飯糰滋味也是不錯，可是好像找 翻天不見他的影子，難道已經沒有紫米飯糰了嗎？ 看到這個奮起湖雞腿排好像是新朋友來著，奮起湖便當是挺不錯吃的，這款 應該也不會太差吧我想 圖片照看起來是非常誘人的 雞腿肉跟蛋就是主角了，還有少許的筍乾，味道是不錯，只是滷蛋怎麼這麼 小顆拉(蛋很貴嗎?)但是雞腿排滿嫩也滿入味的，醬汁讓整個飯糰加熱後味 道變得沒有那麼單調，還有少許的筍乾 不過我更懷念之前的紫米飯糰了，有油條肉鬆，好像比較豐富的感覺，好像 也比較便宜些? 如果單買奮起湖雞腿排飯糰價位倒是還可以接受，配飲料就有點小貴了…     "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 傳統滷雞腿便當",
        "Score": "60",
        "Content": " 今天專程去全家用一卡通賺一罐御茶園 在便當區逛好久無法下手 最後選擇了安全牌傳統排骨便當 然後拿了下面那盒想說比較新鮮 吃的時候才發現下面那個是滷雞腿   打開，嗯 還特別把蓋子蓋回去看有沒有完美遮蔽 顯然全家在這一部分需要多加油(欸)  菜脯蛋很油，菜脯完全沒有存在感 配菜類中規中矩，啊就是那樣 雞腿很迷你，口感也跟一般超商微波便當一樣 鬆垮沒咬勁的肉，只有差在滷或炸而已 基本上，這個便當只能勉強及格 真要講，一樣75元我還寧願吃黑心憤起糊 哪怕兩個霸飯糰滿足感都贏他一百倍"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 全家 （區）日式漢堡排 便當",
        "Score": "70",
        "Content": "  蔬菜是甜椒+蘿蔔+洋蔥 左下是芋泥 漢堡肉略乾 上面的醬有點鹹 不難吃 但是很貴 吃一次嚐鮮就夠了XD"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11、萊爾富  胖胖酥(五香、海苔）",
        "Score": "89",
        "Content": " 我很愛吃胖胖酥，之前常在頂X、X聯買真空包裝(太空包），吃起來的口感真的都不夠脆 不夠香。 之前在7-11有看到胖胖酥(這一款的，如下)，但一直都忘了買。 今天在萊爾富也看到同款的胖胖酥，而且擺好多包。  我買了五香、海苔口味各一包，   H 是我喜歡吃的囗感，非常脆香， 居然，被我嗑掉1包半了。   分享給喜歡吃胖胖酥的朋友們 在7-11、萊爾富都有賣"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家日式漢堡排（北區）",
        "Score": "65",
        "Content": " 被板上介紹文燒到，下班手刀衝去買 外觀及成份表   開～香味撲鼻而來 好興奮RRRR  義大利麵偏軟，還有兩塊德式香腸，算有誠意  漢堡肉切面，地下鋪有淋著醬汁的高麗菜絲  個人覺得米跟紫薯有點乾 義大利麵太軟，但調味還不錯吃 水煮青菜很軟、水水的，不太好吃 肉排吃起來有點粉粉的，我不太愛 最好吃的是下面鋪的高麗菜絲，淋上醬汁後脆脆甜甜好好吃 還好一卡通付費送御茶園，不然90太貴了！ 不太會回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 岩鹽羅宋麵包",
        "Score": "80",
        "Content": " 前兩天看到有人介紹萊爾富有賣岩鹽蜂蜜蛋糕，看起來很好吃的樣子，但可惜賣完了，選 了岩鹽羅宋麵包來吃。   麵包裡面相當紮實，可以聞到奶油香味，吃起來淡淡的鹹味，不知道是不是烘烤太久關係 ，麵包有點硬。 卡路里部分比其他一般麵包的高一點些，但沒有反式脂肪，所以卡路里偏高的部分還可以 接受。   吃到一半拿到家裡微波爐微波看看，微波後的麵包口感也不錯，麵包比較沒那麼硬，微波 後口感有提升所以加了點分數。 "
    }
]