[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 一碗雞腿飯 新上市",
        "Score": "67",
        "Content": "  有一陣子之前試了萊爾富的 一碗排骨飯 對萊爾富的企圖心印象深刻 剛好上次試了7-11新的香辣雞腿便當  這次剛好來比較一下萊爾富新的\"一碗\"系列之雞腿飯如何 這次按建議時間加熱後 測了一下溫度，還蠻理想的 把雞腿拿起來，又測了一下，雞腿下方的米飯似乎有些生冷的現象 試了一口，嗯，是冷硬的沒錯。 將雞腿另外放在平常拍照用的白盤上 剩下的飯菜整碗加蓋後再微波40秒 總算是正常了。 這款是否能符合期待? 會不會超越上一款萊爾富自家的一碗排骨飯? 跟7-11新的辣雞腿便當相比又如何? 趁熱開動! 結論 很可惜地，上面三個疑問，這次得到的答案都不算太正面。 首先 按建議時間加熱後，整體的表面溫度已經很高了 整隻大雞腿有很完整的加熱，這一點有及格 但是，下面的米飯，無論是測溫，還是實際食用 都加熱不足。 此時，雞腿加熱其實已經足夠，不得不先將雞腿取出 另外將整碗飯菜再作加熱。 這點，離產品高完成度有就一段距離了。 再者 近年，能在超商吃到這類大塊雞腿，可以感受到設計者的企圖心， 自己甚至利用加熱時間把產品包裝上的QR code的youtube影片看完 看的出來設計者們有想要突破 而事實上，在上一款排骨飯產品也一定程度作到了。 可惜，跟7-11 新的便當，在含骨雞腿的產品上，餐盒採用的是平面分層設計 另外在雞腿的大小及炸衣上也有作調整。 7-11成功的超越自己以往的微波雞腿。 萊爾富這款帶骨大雞腿肉 大小份量真的很大，賣相也不錯，然而，採用的是整碗上下垂直無分層設計 下面飯菜的水氣讓這次炸雞的炸皮變的很不理想。 非常不理想。 第一次加熱打開時，隨著水蒸氣飄上來的炸雞香氣非常吸引人 然而，當吃到下方加熱不足的米飯塊，加上那濕濕油油地炸皮 很難說是符合期待 這款，萊爾富一碗雞腿飯 同樣的設計方式，之所以產品完成度會相差如此之大 其中一個原因也許出在大雞腿上 解決之道，也許有 一，採用平面餐合，分隔配置 二，或者，加大碗底部的圓頂 三，同樣的雞腿，改採其它調味方向，如煎，烤，或炸衣淋醬 降低跟水氣結合後濕油膩感 無論是那一種方式，都得再次留意，大雞腿，裡面所含的骨量更多，這在加熱時間上的設 計 一定得考量進去。 寫了上述這嘛多，真的很可惜 這款的配菜搭配選用的很不錯 然而，因為食材特性沒有作更完整的考量 這款炸大雞腿飯，還有待改善。 後記 如果 有興趣嘗試的朋友 會建議，在加熱前，先拆膜，雞腿肉與飯菜分開加熱 無論是口感還是熱度都會比較理想。 整碗便當的份量也比其它超商食品來的飽足 或者 選擇一碗排骨飯。     "
    },
    {
        "Author": "weiforme",
        "Title": "[商品] Lotte Foods馬卡龍雪糕",
        "Score": "90",
        "Content": " 之前在韓國朋友有提到 樂天有很多家公司 其中有一家專門做冰叫Lotte Foods 像是有小豬冰棒，CooCooCone等知名韓國冰就是他的旗下 一直在海外看到就是台灣沒看到！！！ 沒想到終於來了！哈哈哈   喜歡他的包裝 看到馬卡龍就受不了了～ 吃起來味道我真的不會形容 不過就是好吃啦！ 有詢問韓國朋友這支香港7-11也有賣15港幣的樣子 算是海外銷售冠軍 希望Exid代言的那支CooCooCone也可以來！ 期待    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家PANTONE生活節雨傘套(粉)",
        "Score": "90805",
        "Content": " 我真的是瘟神 回台北兩三天又下orz 剛好看到全家生活節有出傘套讓我果斷放棄收納盒w 平常的話我都是拿個塑膠袋放傘再放包包 但挺吵的也不好看(好像拿出一包垃圾一樣) 以前別的傘有附傘套 但是硬殼實在佔空間也沒繼續用 這個傘套實在很可愛又挺輕便的 我去的全家剛好只剩一個粉紅色 剛好我比較想要粉紅色 昨天剛好雨下很大 換到就用了所以照片是剛剛才拍的 傘都乾了所以實際使用狀況會用文字描述 產品介紹  鄉民的30cm   寬10cm  先把傘綁起來會比較好收 下面會解釋  塞進去以後  裡面像是清潔用抹布或拖把的毛 只有一邊有  實際狀況大概是 雨傘濕答答的又亂 傘套沒寬到能直接拉起來 所以先把傘綁起來然後把拉鍊拉到白色跟色塊交界在收可能會好收點 目前還在研究怎麼收手比較不會弄濕中ˊ_>ˋ  總結PANTONE傘套優缺點 優點：好看 輕便 不會弄濕包包也有繩子可以用手拎著 存在感比原本附的傘套高 所以應該不會弄丟 缺點：沒辦法快速收起來 手可能會弄濕 P 八根傘骨 收傘長度約25cm 以上 謝謝大家收看～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "irene092",
        "Title": "[商品] 全家瑞典肉丸",
        "Score": "",
        "Content": " 肚子餓的時候，意外買到這個產品，上網有查到網友說覺得比IKEA難吃很多，但不 知道小女子是否與那位網友的口味不同，我反而覺得這個肉丸和IKEA的肉丸吃起來並 沒有相差太多，我覺得還滿好吃的，不知道各位網友吃過覺得如何呢？是否我真的 和別人的味覺不同呢？  以我來說的話，要給分數我會給80分～"
    },
    {
        "Author": "iamrollita",
        "Title": "[商品] 7-11 手作醇布丁",
        "Score": "75",
        "Content": "  一下高鐵馬上直奔711買這個區域限定的布丁~ 35元但還算可以接受的範圍之內。整體口感非常綿密，奶味很重，但可能是鮮奶油比例問題，稍微油了一點，這是這款布丁美中不足之處。跟優菓甜坊的濃厚熟布丁相比，這款比較不那麼甜，也比較不膩。是款下次會再買的甜點。 但是台北買不到QQ"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 伊藤園 抹茶拿鐵",
        "Score": "90",
        "Content": "  味道滿甜的，螞蟻人應該會很愛，喝不太出來抹茶的 味道，總覺得比較像綠奶茶。 喝完感覺喉嚨沒有一般飲料那種粘膩感，可是回甘讓 我有在喝莎莎亞椰奶的錯覺，加上我很愛莎莎亞椰奶 就加了很多分。 會再回購，覺得滿順口的。"
    },
    {
        "Author": "themask",
        "Title": "[商品] 全家 伊藤園 抹茶拿鐵",
        "Score": "087",
        "Content": " 雖然知道是台產，但由於是泰山代工，還是買來喝喝看 結果一入口就覺得驚艷 是驚嚇 就是太甜太膩太人工香料，這些還好畢竟台灣奶茶都這樣 (我的口味雖然沒有特別喜歡 但是如果很甜也還可以接受) 最期待的抹茶味也很 就是沒有抹茶的苦味跟香味 一瓶我喝了2 嘴巴超級乾澀超級不舒服 還需要狂灌水來消除口中的異味 有的時候覺得其實台製的抹茶飲料都是騙台灣人不懂的 用綠茶粉就算了，還加太多香料調成很奇怪的味道 要喝這個還不如去喝飲冰室茶集的綠奶茶，至少還好入口"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 全家 熱狗加麵包",
        "Score": "30",
        "Content": " 本來一早滿心歡喜要去心愛的早餐店吃九層塔蛋餅，但到現場才發現沒開，只好在附近全 家隨手買。 在全家裡面晃了三圈，最後決定買很久很久很久沒吃、以前印象中覺得還不錯的大亨堡（ 熱狗加麵包）。熱狗口味應該就是原味吧，每次也都只看到這一款……，麵包打開後夾好 熱狗裝入紙盒，請店員幫忙微波加熱，再拿了三包醬料就回家了。 回家後把三種醬料（酸黃瓜、甜辣醬、番茄醬）一起擠上去，然後大口咬下，啊~~~嗯~~~ ？？？呃？？？怎麼有股奇怪的塑膠味嗎？然後麵包體回家後就乾乾冷冷的了，只剩熱狗 有餘溫。在想是不是醬料味道的關係？聞起來有點刺鼻怪味，但三者已融合為一，我找不 出兇手是誰……。  後來只好把醬料刮除繼續吃，但味道還是存在……。下次如果要再買，我會單吃熱狗而且 不要貪心拿醬料。（而且我覺得711起司口味比較好吃） 大家推薦熱狗怎麼吃比較美味啊？  幸好我還有麥香紅茶漱漱口。"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 小七全家 麻婆豆腐料理東西軍",
        "Score": "7375",
        "Content": "   講到麻婆豆腐這道料理   大家心裡最有印象的應該就是漫畫中華一番的料理對決那段   鮮紅色的視覺剌激  鮮嫩的豆腐  咬下去滿口的香麻辣   即使知道舌頭有點受不了了  仍停不住手一口一口的配著飯下度   它  就是有這樣的魔力   小七的麻婆早已經出了一段時間了  中間還有改過版   如今  全家終於接受挑戰出了相同的料理   這陣子全家已非吳下阿蒙  在微波食品的調味上早已不輸給小七   所以對於它的麻婆  個人是有些期待的~   一拿到全家剛微波出來的便當時   不知是微波還是包裝上的問題  整個上蓋是內縮凹下去的狀態   讓我打開的時候有點小心  深怕醬汁整個噴上來   上半部盒子要拿起來時沒有設計手持的部位  手指多少還是會沾到一些   這部份是小七是先馳得點   就口味上來說   全家麻婆的味道比較偏重  比較像在飯館裡點的麻婆   鹹度稍微高一點  偏上飯之後還算OK   花椒的味道比較明顯  所以真的有一點麻辣   平常口味上大概就吃到小辣的我   額頭會冒一點小汗  也開始會想流鼻涕了   醬和飯的比例還行  不會有吃到最後只剩下飯的冏境   成年人吃的話大概就六七分飽這樣   整體上是不錯吃的   也許是小七的吃習慣了的關係   個人會覺得小七的調味比較順口  它的口味沒這麼辣  然後稍稍偏甜   有的鄉民看到這裡也許會說   不麻不辣還叫什麼麻婆豆腐啦  樓下左轉佛蒙特咖哩慢走不送   每個人有自己的考量   有時上班族等下還得繼續上班  不想吃得大粒汗小粒汗  一把鼻涕一把眼淚不行?   也有的人不能吃太重鹹  健康考量嘛   ( 現在去便利商店買東西  看的是熱量而不是標價…ORZ )   總之  兩款麻婆對於想簡單快速解決一餐的外食族來說  是還可以的   喜歡哪種口味的話就自由心證了   可以的話請在樓下推文推自己喜歡哪一種  我也想知道一下大家的口味 XD"
    }
]