[
    {
        "Author": "sooson",
        "Title": "[商品] 玉米",
        "Score": "95",
        "Content": " 前幾天看到7-11竟然開始賣玉米 只要打卡還免費在多送你一支 於是本魯去買了一支 店員問我 要不要打卡 打卡可以再送一支 勤儉持家一向是我的座右銘 克勤克儉是我的終生理念 想當年小弟初當兵 那時大家最期待的就是放假 第一次放假便是懇親 長官要求我們這些菜鳥 拿起筆桿寫上地址寄懇親邀請函回家 小弟胡亂寫個地址 讓信寄不到家裡 免得家人舟車勞頓 耗資費時 實屬貼心 爾後週週放假 同梯皆回家 還有江東二老 千里迢迢來接送的 小弟依然發揮克勤克儉的精神 在營區外 流浪一日 百感交集 爾後發現世上還是只有營休好 副連長,士官長,皆勸我回家 別找他們麻煩 班長,同梯罵我不肖 好幾個月不回家 別人笑我太瘋癲 我笑她人看不穿 扯遠了 言歸正傳 店員問我要不要打卡 可以多一支 我果斷地回絕 為何? 身為一個勤儉持家的新好男人 為何對這麼好康的優惠無動於衷? 真相只有一個 這邊沒有wifi              沒有wifi                          沒有wifi 於是我就去啃金黃玉米了 馬馬虎虎 普普通通 但在這個郊區能啃到玉米實屬幸福 生活的小雀幸 由一根玉米便能使人感受到 知足 富足 讓我不禁感恩大德 讚嘆主耶穌  噢 主耶穌              奧   主耶穌                      奧  主耶穌 唯一美中不足 硬要雞蛋裡挑骨頭 就是 感覺玉米塞在牙縫 害我的牙縫變大 第二次去買玉米 在玉米區晃啊晃 埃25元耶 該不該買呢 此時店員呼喊 玉x買一送一 沒聽清楚 x米買一送一 還是沒聽清楚 主阿  他該不會是說玉米買一送一吧? 但是沒貼任何的告示說買一送一阿? 該不會是撒旦的陰毛吧 想坑我50元 於是又徘徊的一下 終於聽到了福音 玉米買一送一 在此見證了主耶穌的福音 想當然爾 挑了兩根金黃玉米 結帳時好奇 店員如何銷掉兩支玉米的帳 結果店員只有key一支玉米的錢 哦   真相大白 人帥 果然還是有好處的 第三次去買玉米 奧 一根35元的水果白玉米 坑爹阿 印象中 白玉米難吃 黃玉米好吃 若白玉米 黃玉米皆賣25元 我便永遠買黃玉米 可是白玉米賣35元     黃玉米賣25元 哎呀! bon dow才會去買白玉米哩 身為一個有為商學院學生 一看就知道是逆向行銷 撒旦在此挖一個坑 你以我會繞道而行? 我偏要逆向而行 噢 主耶穌 天將降大任於 苦其心  勞其筋 明知不可為 而為之 明知前有坑 偏向坑中跳 於是我挑了根水果玉米去結帳 滾燙的玉米接觸到塑膠袋 瞬間形成了朔化寄 看看我的褲襠 恩 噢 主耶穌 撒旦的朔化寄侵蝕不了 我吃玉米的決心 更何況我已看了褲檔 噢 老鷹我吃了玉米使你變成小雞 你不會怪我吧 人生就是要蹲得起 才能邁向另一個高峰 我舉了玉米  靠近了嘴 咬一口 香又甜 細細嚼 慢慢厭 感覺鳳梨 流連 山竹 西瓜 水蜜桃 奇異果 翻滾阿                 翻滾阿 阿 太好吃拉 水果玉米   讚啦 放假同梯週週皆回家"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 蔥油餅三明治肉包",
        "Score": "",
        "Content": " ========================================================== 無音樂圖多好讀網誌版 ========================================================== 便利商店的產品越來越多， 冷凍櫃也從普通的炒飯炒麵鍋貼，變得更多元化， 想的到的想不倒的竟然都可以直接叮一叮跑到餐桌上， 買些放在家裡屯貨，半夜也都不用出門找東西吃了， 首先最推的就是這款　培根蛋蔥油餅　28元 這年頭原料都落落長(也太長) 可以在門市微波或是放烤箱，個人烤過也丟電鍋過都ｏｋ 打開來就是這樣折半感， 攤開來看背面很有躺過草蓆的烙印感， 雖然很不想承認，但是這款真的好吃～蔥油餅和整張蛋皮不會太油膩，柔軟度夠， 培根點點是還好沒有太注意，重點是醬油膏都已經塗好好， 但是完全不會有過度濕潤的感覺， 非常適合不同時段想吃蛋餅的朋友～ 接著是奇美代工(抖)的手工肉包  一樣是可以微波或電鍋 一份兩顆， 怎麼知道是奇美代工呢，因為包子背後紙就有寫啦～ 看起來賣像還可以， 內餡真的沒有很愛，沒甚麼味道，要鮮甜沒鮮甜，要肉多也還好， 只能吃吃皮跳過這一款， 吃素的唯一選擇　素香椿炒飯　   裡面有紅蘿蔔，香菇梗，素肉 香椿的味道還好，沒有到很強烈，炒飯本身不會太油，配料都是非常小顆的簡單點綴， 以冷凍素炒飯來說最推薦的還是桂冠， 以特價25元的話就算是臨時沒東西吃也還可已的選擇， 看名字很期待的法式總匯三明治　 只有一份頗薄，雖然有整片火腿起司和肉鬆，但是這三者的味道都沒有很突出， 本來很希望起司可以救援，但是不知怎的完全沒感受到， 還是應該翻開來看到底有多小片？ 算是頗失望的一品，名字很好聽內容物很點點"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] OK咖哩霜淇淋堡",
        "Score": "90",
        "Content": "  終於家附近的OK也升級到有堡有咖哩了 一定要馬上嘗試啊上次跑大老遠還撲空!!! 一開始店員會把堡拿去微波一下 然後擠霜淇淋，撒上咖哩粉 店員有特別說會有點辣，個人是覺得還好 平常也不太吃辣可能是粉不夠多吧！ 一開始以為咖哩口味會是整隻土黃色的xD 不過這樣子也還不錯啦！只是味道沒那麼夠 還有牙齒冰火五重天交加的感覺不太舒服(笑 下次再去OK應該就只會買原味了吧咖哩嘗新xD"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 森永牛奶糖霜淇淋",
        "Score": "80",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 玫瑰奶茶",
        "Score": "60",
        "Content": " 跟左岸一樣類型以杯子封口的方式包裝；另一款產品是『伯爵                   奶茶』；原本就對含花草茶類的飲料都沒什麼好感，絕大部份                   香料味都過重；這罐也是奶茶不會太甜或太膩，但是花草茶真                   的不適合我，覺得香料的味道在嘴裡不散的感覺不太舒服，喜                   歡花草茶的人也許可以試試？"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] OK便利商店 咖哩牛奶霜淇淋",
        "Score": "80",
        "Content": "  直接把心得跟上次的大亨堡寫在同篇網誌 太平唯一一間有賣霜淇淋的店就這麼剛好在我上班附近 反而那時尋找東區和大里都沒有 今天去買好像有特價 結帳時是30元 【咖哩牛奶霜淇淋】$35 我看到店員拿了一罐咖哩粉出來撒 我實在忍不住笑了XDDDD 而且感覺都還沒有人買過 那罐好像才剛開 還灑不太出來 這個大家吃的時候要小心嘿 灑到白衣服可不好玩了 餅杯是長的花朵形狀 竟然可以讓我剛好暫時放到保溫杯卡住拿東西 上面還插了一根巧克力餅乾棒 我第一口吃下去整個被咖哩粉嗆到 所以要小心 跟霜淇淋融合起來吃還蠻特別的 不會不好吃 但是你要說多好吃好像也還好 咖哩粉沒有很多 吃完其實下面就是吃原味的牛奶口味 巧克力餅乾棒剛好被我拿來挖霜淇淋 咖哩口味對我來說就嘗鮮 不太會想再去買第二次 想這樣吃我以後去買牛奶口味自己回去拿我家的咖哩粉還可以要灑多少就灑多少 我個人是蠻喜歡他們的牛奶霜淇淋拉"
    }
]