[
    {
        "Author": "jumisui",
        "Title": "[商品] 全家 義式起士半月餃",
        "Score": "",
        "Content": "  這款是屬於特殊起士味的， 沒想到全家麵包研發企劃部 會出這款麵包，有眼光。 起士內餡味是屬於類藍起士類型 ，俗稱藍紋起士，有些人會認為 有發霉味，但也有可能是老饕 的最愛。 臨時肚子餓， 現在全家就有類藍紋起士的麵 包->叫義式起司半月餃可以選擇 ，經過我家人認證 果然是很美味，推薦給大家。 最後喜歡這款起司味的人， 可以趕快去買藍紋起司回來吃， 以後你的人生就多了一項美食， 覺得很鹹、有怪味的可以 跳過這篇分享文。 警語：鈉276毫克、偏高，有三高 的人請適量食用即可。"
    },
    {
        "Author": "shoes40",
        "Title": "[商品] 全家~茶葉的茶",
        "Score": "90",
        "Content": "  成份只有水和茶葉， 沒有什麼怪怪的的茶葉萃取物(? 真心好喝，喝得時候有種自以為會寫書法，住在高山上的錯覺。 雖然比較貴，但有解渴到。剛剛第二件六折，沒買兩件覺得可惜。 (來去實驗第二泡還有沒有味道。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 重乳奶茶",
        "Score": "7080",
        "Content": "    今天去萊爾富買飲料，看到在賣重乳奶茶，讓我想之前某牌的的厚奶茶，買來嘗鮮看 看，價格方面可以接受30元，兩瓶有特價58元。    喝起來有濃濃乳香味，茶味喝不太出來，是不錯喝，但覺得稍微偏甜。嘗鮮動手來調整一 下口感 來個咖啡+重乳奶茶=重乳咖啡奶茶，這個讓調配我想起某一支飲料  （以上圖片為網路上截圖） 調配比例大概8 茶香凸顯出來，咖啡與原本奶茶的味道不衝突，意外蠻順口好喝。  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 老薑麻油雞肉燴飯 新發售",
        "Score": "69",
        "Content": "   表示氣溫的數值下探 其它數值反而陡升 在全家看到這款貼了新發售的產品 這次是老薑麻油雞肉燴飯! 加上了老薑袪寒鮮郁的字樣 有些吸引人 買來試試 按建議的時間加熱 要拆膜時，有點難撕開包裝的封膜… 看到幾片大片的薑片，青江菜與洋蔥絲，少量的高麗菜切片與似乎蠻入味的雞肉塊。 望著那蒸騰肉眼可見的水蒸氣 趁熱開動! 有些傳統的麻油雞，比較使用偏愛顏色較深的麻油，雖然顏色深淺跟品質好壞其實不是呈現正相關。 不過，這次全家的老薑麻油雞肉燴飯採用的是比較深色的麻油。 相對的在味道也多了一些深焙麻油特有的口感 有些朋友可能會感覺苦味多了一些。 在其它食材的選擇與調理上還算不錯，洋蔥也保留了一定的脆度，讓食感不會過於單調 但是，雞肉的份量稍微少了些，如果有興趣嘗試的朋友 也許自行熱鍋，加匙麻油，煎一顆麻油荷包蛋，也許是個不錯選擇。 總體來說，全家在冬天推出這款產品，在冷冷的冬天，對於喜歡深色麻油，加上老薑片特有的薑辣味的朋友來說，也許是一款不錯的選擇。     "
    },
    {
        "Author": "Laurenaria",
        "Title": "[商品] 7-11 韓式炸雞炒飯",
        "Score": "80",
        "Content": "     本來是對微波食品沒什麼興趣 不過這款韓式的好吸引我 終於買來吃了！ 整體來說吃完沒有太特別的印象 但以微波食品來說 覺得算好吃的 突然想吃韓式的食物可以買來解饞XD  我有另外加起司～起司我的愛呀！ 可以買回來自己加起司滿好吃的！"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 全家 阿華田營養麥芽飲品 買一送一",
        "Score": "80",
        "Content": " 路過全家 ，看見阿華田買一送一 ，立馬手刀購入，盒裝內有5小包(巧克力口味)，適合 隨手泡一杯暖呼呼，喜歡的大大們可以參考～～～    "
    },
    {
        "Author": "difficile",
        "Title": "[商品] 全家 濃黑巧克力起司",
        "Score": "80",
        "Content": " 每次經過全家必找尋甜品 這次經過家裡附近這家 看到「區域限定」就心動了 爬文看是否已有挑戰者吃過 別人給85分感覺挺高馬上來試試看  （放在包包裡忘記有點沾到包裝 放到冰箱冷卻後拿出來   起司蛋糕的口感 巧克力味道非常濃郁 對我來說不會太甜 但是得一口一口慢慢吃才不會膩 吃到一半猛地想起自己不是在家嗎？ 於是  搭啦！ 微波後整個蛋糕變得超鬆軟的 第一口還不太習慣 但後來越吃越順口也比較不膩了！ 推薦想嘗試的人 可以冷熱都試試看唷 期待有其他人分享～"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11塔塔醬德式燻腸堡",
        "Score": "39",
        "Content": " 滿難吃的 幸好是用點數換的，所以不算太虧 名字雖然有「塔塔醬」， 但醬料吃起來一點塔塔醬的味道都沒有，就只是甜甜的 如果把名字遮起來， 我還以為自己在吃卡士達醬呢 麵包和香腸的味道就普通， 整體而言其實也沒那麼難吃， 如果品名沒有塔塔醬的話，應該可以給60分以上 但醬料實在太令人失望了"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 中村大理石乳酪塔",
        "Score": "90",
        "Content": " 很好吃！裡面的乳酪內餡非常的扎實綿密(很黏?) 厚度大概有3公分 乳酪味我覺得沒有拿坡里的猛（室友則表示不輸拿坡里） 但跟85度C的大理石乳酪蛋糕比實在是好太多了！ （n年前吃過一次85度C 外表很美但是沒味道 之後就拒買了） 派皮部分 因為我是前幾天買回家冰 冰了二天 原本想說冰這麼久皮應該會變很軟 結果意外的還算酥沒有受潮 整體來說 因為內餡做得紮實 味道也夠 吃完之後會有一種滿足感 不會空虛 拿來當作飯後甜點或是下午茶都非常適合～   這樣一顆$35我覺得真的很划算XD"
    },
    {
        "Author": "applerunning",
        "Title": "[商品] OK 棉花糖巧克力厚片吐司",
        "Score": "8060",
        "Content": " 最近新的產品  其實就是巧克力醬厚片吐司上面放一層棉花糖 吃之前我有拿去烤一下 巧克力醬跟棉花糖都不會太甜 但是後來發生悲劇 就是棉花糖烤過之後會融化 我拿在手上結果棉花糖走山掉到地上 整個超級黏的 不過滿好吃的本來以為會太甜結果剛剛好 "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 雀巢KitKat 冬季限定甜筒-全家限定",
        "Score": "90",
        "Content": " 完整圖文版 雀巢KitKat 冬季限定甜筒 全家便利商店限定  這一款雀巢KitKat 甜筒在泰國工作的時候常常都會買來吃 我本來以為這個東西應該到處都有 直到有一次我介紹給我從台灣來的朋友吃之後 她反問我怎麼有這麼好吃的Kitkat 我才發現原來這個東西好像東南亞限定XDD 其實這個甜筒在泰國也不是說很好買 只有一些日系的超商像是全家, Maxvalue 才有在賣 7-11好像還沒看過 反正anyways 重要的是現在台灣終於吃到了 基於懷念的心情 雖然聽說比泰國貴一倍 還是上市的那一天跑到全家興高采烈地想買來回味 結果晚上去竟然已經賣完 就這樣連續撲空好幾天 (撲空的幾天還是在店裡面消費了其他東西 我根本覺得便利商店搞限量絕對是一種陰謀XD) 就這樣幾天過去竟然給我在路過的全家抱著看看的心情就買到了 而且就剩下一根  -Kitkat 冬季限定甜筒-$60 八折$49- 這個甜筒的包裝跟泰國是完全一模一樣 可惜沒有抹茶口味一起進來 不然抹茶真的超好吃 只有另外貼上中文的標示 可以看得出來後面原廠印的是泰文  這個甜筒最大的特色就是裡面真的有一條Kitkat 熱量的部分 但不要看最好  本身其實不到幾口就沒了 泰國原裝進口代表的是什麼? 就是甜到爆XD 真的沒有開玩笑我覺得連泰國的金莎都比較甜XD 泰國民族性真的非常愛吃甜的東西還有甜點 所以各種各樣冰品真的應有盡有因為市場撐的起來 不過覺得KitKat 這一款甜筒除了甜之外 巧克力味道也是蠻重的 吃起來的感覺就好像在吃一條冰過的Kitkat 而且自從吃了這個甜筒之後 才發現原來Kitkat 放冷凍庫還蠻好吃的XD (義美小泡芙的概念)  真的有一條Kitkat在中間 Kitkat 本身餅乾的脆度再搭配上甜筒 可以說是非常特別的一個點心 如果有機會買到一定要試看看 拜託不要冬季限定啦代理商要不要考慮長期引進XD"
    }
]