[
    {
        "Author": "jujula",
        "Title": "[商品] 全家 法式檸檬塔(終於吃到了~)",
        "Score": "88",
        "Content": " 這款在板上已經紅一陣子的檸檬塔 我居然現在才吃(掩面)  只好打一篇圖文並茂版來紀念一下了 一直以來都是檸檬塔的愛好者，最近朋友跟我推薦了這款全家牌檸檬塔， 為了吃它，跑了三間才找到真是得來不易阿阿阿好辛苦(明明愛吃扯什麼辛苦)(汗 看到標示第一眼就是女孩們最在意的熱量居然只有190大卡我有看錯嗎(揉眼睛) 打開之後，有一層薄薄的塑膠紙蓋在上面，不馬虎的程度跟日本全家有像歐! 又大又圓又黃好可愛阿根本是滿月阿!! 挖了一口，挖挖挖哇哇哇，內餡有厲害。 以往吃的正統法式檸檬塔，內餡屬於綿密型，但全家牌不是。 它的口感有點沙，像是檸檬蛋黃流沙的感覺，蠻特別的，酸度夠，檸檬味也很濃郁! 再往下挖，居然挖到一層硬硬的東西，吃起來沒什麼味道，看了包裝才知道是白巧克力~ 很有巧思的設計，不但可以分隔濕的餡與派皮，又可以多一層口感!! 派皮就比較普通，只是以這價格來說，C/P真的高!! 以後嘴饞就靠它了!!"
    },
    {
        "Author": "vincent7",
        "Title": "[商品] 全家 豚肉大阪燒",
        "Score": "68",
        "Content": "   熬到剛剛英文下課才去尋覓晚餐QQ, 原本只想吃個肉鬆飯糰，後來被4度c吸走～ 微波好有美奶滋跟柴魚的香味， 第一口吃的到幾顆玉米以及少許超細碎的豬肉（總覺得好像狗狗吃到掉碗外的食物大小） ，玉米味道就跟罐頭一樣甜甜的，還咬的到碎洋蔥。 整體口感就不用太期待了，像鬆鬆的花枝丸。 不算難吃，但不會想回購。 個人挑嘴XD但有興趣還是可嚐鮮 補一下成分圖  記得剛微波完美奶滋還在啪哧啪哧冒泡會燙口嗷Q{}Q"
    },
    {
        "Author": "Oopscorn",
        "Title": "[商品] 全家 鄉村南瓜塔",
        "Score": "80",
        "Content": "   大約一個一般蛋撻的大小 塔皮沒有甜度還保有一點酥酥的口感 不是那種軟軟糊糊的塔皮 上面奶油淡淡的南瓜味滿爽口的不會覺得太膩 中間的巧克力蛋糕也夠濕潤不粗糙 雖然有點小吃完有一點空虛 但整體還算是蠻不錯的 回購率應該有80 XD"
    },
    {
        "Author": "nicka",
        "Title": "[商品] 7-11杏鮑菇揚",
        "Score": "75",
        "Content": "   這是放在開架冷藏櫃的新產品 就是下酒菜那一系列   其實吃起來很像花枝丸 只是花枝的部分沒有這麼Q的感覺"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 早餐新選擇：奶油丹麥吐司(全家)",
        "Score": "85",
        "Content": " 圖文並茂版請參考： 這幾天在全家發現奶油丹麥吐司，之前沒有看過，應該是新產品無誤。實際買來吃了以後 ，發現這一款吐司奶油味滿濃的，吃完以後元氣滿滿！不過比較可惜的是，產品包裝宣稱 有搭配黑糖，可是黑糖味道我個人認為比較沒這麼明顯。但是以價格和大小而論，一個人 這樣的大小剛好，22元也還算合理，所以仍是一個平日上班前早餐的不錯選項。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 腸旺臭豆腐",
        "Score": "７５",
        "Content": "        好讀網誌圖文版：     上回因為吃了冷藏宮保雞丁燴飯（心得）信心盡失，決定今天還是找些湯湯水水     的來吃就好。看到這個腸旺臭豆腐，第一個擔心的是帶回辦公室吃不知道會不會     臭臭，再來想說不知道能不能吃飽？也沒其他想吃的，所以就先加熱帶回辦公室     吃了     這個驚嘆號的辣度只有兩格，以那天吃到宮保雞丁的三格辣度來說，我想兩格對     我來說應該是不辣的吧！一盒是ＮＴ５８，比那個什麼宮保雞丁便宜一點點。所     有的內容物這邊都有標示清楚。打開以後，我第二個疑問果真實現了，這下子要     怎麼能吃的飽？不過聞起來不會太臭，好怕在冷氣房裡面造成毒氣，害大家都想     逃。因為我根本沒看內容物，所以筷子一下去撈到寬冬粉時好驚訝。哇，好驚人，     寬冬粉還有彈性耶，而且有吸收到湯汁的美味喔，雖然份量不多，還是可以稍微     囌嚕囌嚕，像吸麵條一樣的吃。     臭豆腐，旁邊還有鹹菜點綴。但可惜的是鹹菜不夠鹹。也有數塊的鴨血，雖然不     到嫩的地步，但吃起來不會太假。喜歡吃的高麗菜還滿少的，但還保持著脆度，     也有吸收湯汁的味道。湯頭比我想像中的好喝，跟外面賣的腸旺鍋已經很接近了，     而且不會太鹹。真的是臭豆腐，雖然沒有很臭，但的確是臭豆腐，裡頭也有孔隙，     咬下去湯汁也乖乖地跑出來，還不錯哪。     對了，吃了很久才發現主角，這應該是大腸吧，吃起來沒有怪味，但超少的，整     體來說，食材的味道都有到位，只是份量還是偏少，午餐不要吃太飽的前提下，     算是還不錯的選擇。我回去首圖看了一下包裝上的簡介，有說到用豐富的配料，     但其實就是我吃到的那幾樣，如果就湯頭和調味來說的話，的確有接近夜市風味     的感覺。"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 火焰黑可可",
        "Score": "85",
        "Content": " 火焰黑可可 內含辣椒 聽說是馬雅古配方 盒子上有萬聖節的圖樣 想必是配合時令推出的 一口喝下 迎面撲來的是濃郁的可可香 尾隨其後 辣味卻同大浪般洶湧 難以忽略 本想以更多的可可去沖淡 辣意卻是更深了 西瓜之於鹽巴 冰淇淋之於醬油 相信不久後就是可可之於辣椒了 ps1 ps2 ps3"
    }
]