[
    {
        "Author": "kobe7",
        "Title": "[商品] 日本Lawson GODIVA巧克力布丁",
        "Score": "85",
        "Content": " 全文： 日本便利商店LAWSON上個月6月6日與比利時頂級巧克力品牌GODIVA合作推出 「Uchi Café SWEETS×GODIVA巧克力蛋糕捲」後 前幾天推出合作款第二彈「Uchi Café SWEETS×GODIVA巧克力布丁」！  打開包裝長這樣  此款巧克力布丁非常濃厚，可以享受到綿密香濃、非常扎實的口感。  最近日本瘋狂流行濃厚的布丁 好像是星巴克帶起了這股風潮～ 如果喜歡吃細密布丁的人應該會不太喜歡這種ＸＤ"
    },
    {
        "Author": "s95187463",
        "Title": "[商品] 萊爾富 x 廣富號",
        "Score": "100",
        "Content": "             　　　　　　　　　　　　　好爽。 獲得包包的辦法  我換的   手拿包的尼龍提袋特殊編織包邊不咬手  筆袋 台灣製造 x UnLimited 很有感  1、請大家趕快用Hi-Life VIP集點加價購，不要再拿75元1點的貼紙啦 2、我這間店全現貨且都有5個以上，還是一樣要到Life ET列印白單喔 3、手拿包的提袋側邊有特殊處理，完！全！不！咬！皮！膚！ 4、梯形包(箭頭)的布料是類丹寧，比一般女生彈性牛仔褲還厚，完全不會薄。    箭頭款重量比貓頭鷹款的重許多(在門市手測兩管)，所以我只換箭頭 5、筆袋是我最喜歡的，UnLimited x 大紅色，且開口在側邊 6、零錢包設計感90分，實用性10分，不知所云 7、大家趕快去買！"
    },
    {
        "Author": "juimr",
        "Title": "[商品] 7-11讚岐風冷烏龍麵",
        "Score": "60",
        "Content": "    這個就是裡面的配料了 還蠻豐富的，只是都一點點而已  醬料就是鰹魚風味醬跟蘿蔔泥  這就是麵體了  厲害的是蛋是鑲進去這個容器裡面的   攪拌之後  直接講評語吧 原本以為麵體會非常的Q彈 結果是軟爛的 大概就是鍋燒烏龍麵泡軟那種口感 不能背上讚岐這兩字 醬的口味尚可，就普普通通 不過以70這個價錢是不推薦的"
    },
    {
        "Author": "sadaharu225",
        "Title": "[商品] 7-11卡娜赫拉兩用側背包 P助+兔兔",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 電腦好讀網誌版 "
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] ASAHI果實瞬間水果酒 安地斯哈密瓜",
        "Score": "",
        "Content": " 看到\"夏限定\"就情不自禁的拿了, 除了一般啤酒之外 也蠻喜歡水果風味酒的, 這個喝起來雖然好入喉 但總覺得有一種人工哈味 雖然也是咕嚕咕嚕就喝完了, 當作消暑用的氣泡果汁還行 不過還是比較喜歡柑橘柚子系列的(哈特瓦柚子就不錯) 供參考摟"
    },
    {
        "Author": "chirpspeep",
        "Title": "[商品] 7-11 椒麻滷味拼盤",
        "Score": "78",
        "Content": "    午餐買了御飯糰怕有點空虛再買個滷味來配 這款有辣，覺得比紐奧良雞腿三明治辣 內容物就高麗菜、杏鮑菇（6-7塊）、米血（6塊） 高麗菜有很多梗，我不太喜歡 杏鮑菇跟米血表現都不錯 醬汁偏鹹，有滿明顯的肉桂還是八角的味道，我覺得有點突兀但還能忍受 我在學校7-11買的有九折（44） 打折之後覺得跟外面滷味點起來差不多，又比較方便 雖然沒有驚為天人得好吃 但懶的時候會回購   "
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 真麵堂炸醬乾麵",
        "Score": "80",
        "Content": " 週末中午實在不知道要吃什麼，想說就去超商買泡麵吃，還沒吃過真麵堂的炸醬乾麵，買 來試試看。一開始沒看仔細，還以為像維力炸醬麵一樣用泡的就好，回到家才看到包裝上 寫要用煮的。  打開後，只有一包麵和醬包，感覺有點空虛。但麵體部分有再另外包裝，觀感上有加分。  煮完麵加醬後覺得少了點什麼，把冰箱的青菜燙一下再煎個蛋，看起來豐富多了  味道整體還不錯，醬汁鹹度okay但有點過油。我照包裝說的，麵煮4分鐘，麵口感不錯， 蠻Q的。最大缺點就是份量太少了，吃完還是有點餓啊    "
    },
    {
        "Author": "tslach",
        "Title": "[商品] 7-11格力高果實冰球（水蜜桃）",
        "Score": "85",
        "Content": "    果實冰真的很好吃，但價錢不漂亮，     沒吃過水蜜桃口味的，看櫃子只剩一包     就買了！       很好吃，還略帶冰沙的口感，     但對我而言有點太甜，整體來說滿棒的。"
    },
    {
        "Author": "yamaga0127",
        "Title": "[商品] 711莓果三明治",
        "Score": "65",
        "Content": " 今天在逛711的時候發現的新品  雖然長得沒有很好看 但是寫新品就讓人很想試試看 結論就是這是個很讓人很傷心的莓果 因為咬下第一口整個嘴巴都是奶油味 只剩下蔓越莓乾可以讓我相信自己買的是莓果 還有吃到一半，看到吐司上至少有認 真 塗草莓果醬 為了測試是不是因為自己不喜歡果醬三明治 所以邀請媽媽來嚐鮮 媽媽表示：奶油太多、味道普通 我想這就是一個下午很餓的時候 手邊剛好有 加減吃一下的甜點 但不會特地去買 因為吃了沒有幸福感QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 特級巧克力甜筒 買一送一",
        "Score": "90",
        "Content": "  今天去全家的時候發現本周康康5的活動是特級巧克力甜筒(焦糖香草冰淇淋+巧克力醬)買 一送一，剛好我很喜歡飯後吃點甜品，便馬上買來吃啦！到本周日前35元可以買到兩隻， 相當划算！ 甜筒的結構相當多層次，上層有花生巧克力碎片，往下是香草冰淇淋與濃郁巧克力，最後 配上甜筒。整體來說甜度偏高，味道相當濃郁。 由於這款甜筒的內含物幾乎都是我很喜歡的食材，所以吃起來很對我的胃口。如果甜度沒 有吃太重的朋友，則可能要稍微斟酌一下是否購買。在便利商店能夠用買一送一平均一支 17     "
    }
]