[
    {
        "Author": "zzzzztt",
        "Title": "[商品] 全家福袋E款",
        "Score": "60",
        "Content": " 家附近的全家在袋子上有寫上哪款～～想說沒看過E就拿了 結果零食和小禮物都很失望QQQQQ     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "poenur",
        "Title": "[商品] 全家福袋之有阿朗基眼罩就滿足",
        "Score": "90",
        "Content": " 其實平常不太會去超商買零食飲料，但看到全家FB的開箱影片覺得好福啊都是我愛吃的零 食（樂事啊卡啦姆久啊科學麵啊） 於是今晚就在家裡旁邊的全家買了一個，完全沒摸隨手摸了一個就結帳惹～ 開獎開獎  竟然是阿朗基眼罩啊啊啊好可愛！！一開始看到真魷味和茉莉蜜茶心涼了一半，因為我覺 得真魷味很臭哈哈哈，後來發現裡面有阿朗基眼罩完全滿足XDDD 二獎銘謝惠顧三獎是109元的肯德基 以上，福袋初體驗謝謝大家看完～"
    },
    {
        "Author": "cp089127",
        "Title": "[商品] 全家福袋（阿朗基護手霜）",
        "Score": "60",
        "Content": " 因為沒拿到tsum tsum ，希望之後可以開個交換區（也可以站內我，交換） "
    },
    {
        "Author": "tsunaall27",
        "Title": "[商品] 7-11 沖繩黑糖蜜蕨餅",
        "Score": "804095",
        "Content": "     去7-11取貨時發現甜點區上了新品 叫做日本和菓子系列 還有另一個是紅豆麻糬 身為超級黑糖控 看了價錢捏了錢包就結帳了QQ  一共有五顆 附叉子  每顆大小大概是這樣  吃完的心得 不會太死甜 黃豆粉跟黑糖的比例滿剛好的 Q彈Q彈 而且裡面滿清涼的（？） 適合配個茶看個日劇的解饞小點心 推薦給黑糖控！ （但真的太貴了QQ）"
    },
    {
        "Author": "renji1231",
        "Title": "[商品] 全家福袋3包",
        "Score": "50",
        "Content": " 前天跑了三家全家全部都買不到，（本小鎮只有三家全家    ） 店員說都留給預購的了叫我們也要預購不然補貨也是先給預購的現場買不到， 當天只好預購了三包。 今天去拿店員從倉庫拿出來無法自己摸骨， 結果拿到三包一模一樣的， 前天本來很期待的， 從被告知只給預購的開始期待都被消磨掉了， 結果還拿到完全一樣+銘謝惠顧*3， 真的有點生氣QQ  雖然兔兔護唇膏可愛但我不要三個啊QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wildsoftness",
        "Title": "[商品] 全家福袋_宇宙人吊飾",
        "Score": "90",
        "Content": " 雖然跟昨天買到的是同一款零食組合，可是拿到宇宙人好開心！ 看到版上分享有宇宙人，心很癢想再買一包試試看~~~ 在店內只剩兩包福袋的情況下，先隨便拿了一包， 先摸飲料形狀，知道不是爽健美茶（曲線瓶）與 原萃（方瓶） 宇宙人盒子算還可以摸得出來的，扁扁長長，排除了小小兵、星戰系列等矮盒的可能性， 在猜可能是點心盤、阿朗基吸油面紙或宇宙人， 但因為宇宙人的盒子寬度較窄、厚度較厚， 所以買下後一路上摸，覺得是宇宙人的可能性頗高， 打開後還真的是！因從來都沒有拿過所以很開心~~~可以給孩子玩，或掛包包上~ 抽獎券的部分是ucc黑咖啡買一送一 整體來說算滿意 ^^"
    },
    {
        "Author": "elinsoluck",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 除了糖果以外都覺得可以，版上說很難買，但是我們這邊的全家沒擺出來的有 三箱，(原台中縣)，去登記抽車子!!!      "
    },
    {
        "Author": "uop1012xzy",
        "Title": "[商品] 全家福袋兩包",
        "Score": "90",
        "Content": " 這次的兩包都蠻喜歡的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 直接來兩包的大合照吧，飲料蠻喜歡的，其餘的小餅乾也覺得可以，都是喜歡吃的  獎品的也蠻喜歡的，白兔的護唇膏好可愛，味道也蠻香的，小小兵捏捏樂超好捏，整個很 抒壓，越看越覺得可愛 "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家寶島好時光 蛋黃哥到此一公仔印章座",
        "Score": "95",
        "Content": " 承認完全是因為公仔可愛才生火… 加上看到版友分享有AR的拍照功能 就索性把三款都包了…  底部印章功能，寫卡片或紙條時很好用~  原先還怕換來不會用，幸好還蠻簡單的… 1 code下載app  2  3  (蛋黃哥還會邊動…豪可愛啊~~~))  MEMO紙的使用步驟跟背景紙卡差不多 序號在紙卡的背面(眼殘如我，找好一下才看到)…  1 2   我是用2000點加價的，等於一個只花59 這價格真的好佛心，玩過更慶幸自己一次換一組啊~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 火腿蛋沙拉通心麵",
        "Score": "66",
        "Content": "  今天看到7-11推出了今年改版的通心麵沙拉 上次試的7-11的火腿通心麵沙拉事隔有些久 7-11 火腿通心麵沙拉  7-11 石安牧場溏心蛋 沙拉  上述兩款，如果有火腿片，就沒有放所謂的溏心蛋 這次，新推出的火腿蛋沙拉通心麵 算是一次把火腿與蛋一起作另種方式組合起來推出的新品 連包裝也改版 比較扁平的包裝。 售價來到了42元 打開來看，可以看到火腿片，與切碎的溏心蛋 下面則是這次新版的通心麵沙拉 比較明顯看的到的有小黃瓜切片與紅蘿蔔，另外還有少許火腿片切丁 原本以為味道會跟過去的版本接近 不過，這次買到的，保留了一定的酸度，但是這次也許是因火腿切片的原因，而實際吃起來的鹹度殘留感多了一些。 切碎的蛋沙拉還蠻方便食用的，只是吃的時候可能得留意一下每一口與其它通心麵的比例分配。 "
    },
    {
        "Author": "aa88650233",
        "Title": "[商品] 全家福袋x2",
        "Score": "70",
        "Content": "   第一次買全家福袋是在全家APP看到在打廣告 所以才買了兩包 後來才知道7-11也是同天開賣福袋(看到消息已經搶完QQ) 先說零食部份 除了捲心餅 檸檬C錠跟兩瓶飲料之外 剩下的平常都有買過或類似的 所以還算可以 禮物部份是抽到一個盤子 跟星際大戰搖頭公仔 抽到黑武士XD 貳~捌是都沒中獎 普獎兩張都是麗寶樂園的優惠卷 而且只能用到今年4/8而已"
    },
    {
        "Author": "FZM",
        "Title": "[商品] 全家福袋",
        "Score": "88",
        "Content": " 去年買了福袋，看到今年的福袋內容更豐富，也有自己愛吃的零食，也陸續被一篇篇的開 袋文生火了，中午立馬去買一袋。私心想要點心盤或掰掰啾啾餐具，摸骨摸到盒子長扁狀 ，而且有點重量，想說就它了吧！想在摸其他袋時，店員問我要結帳了嗎？有點尷尬的結 了帳。回到家打開看到，我的點心盤或餐具呢? T T  立即開獎區，難得的好運氣，抽到了抱枕，還蠻開心的，又加了幾分，可以拿來佈置一下 房間，明天再到不同區域碰碰運氣，尋找餐具組了。  話說我家這邊感覺還有幾袋也都是吸油面紙"
    },
    {
        "Author": "bashinan",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 去年買過兩袋，內容物都一模一樣，小禮物也是一模一樣的宇宙人磁鐵 今年的這袋 餅乾跟糖果都好奇妙，我已經超久沒買過combos啊 糖果是保力達的維他命C（外包裝已火速拆掉，太想吃XDDD 小禮物是 "
    }
]