[
    {
        "Author": "neo718",
        "Title": "[商品] 7-11紅燒牛肉麵(區域)",
        "Score": "78",
        "Content": " 這款商品大約在11月中旬，就可以在我家附近的7-11門市看到廣告立型看板。 上週六去購物時看到有促銷訊息(購買紅燒牛肉麵多送一顆橘子)， 所以今天早上決定來嘗試看看。 雖然過往幾年7-11都有推出牛肉麵，不過今年價格很明顯比以前的70~79單價還高， 變成99元。不過介紹DM上寫著使用10種中藥材來熬煮7小時而成湯頭，麵條也有特製過。 因為本身就喜歡吃牛肉麵，所以決定買來試吃。 首先是麵條的確有比以往7-11的牛肉麵還Q，微波爐加熱過後依然充滿彈性， 並不會有像是傳統煮太過熟那種軟爛的情形。湯頭喝起來也的確有濃郁的中藥味道， 牛肉咬起來的口感也不像是組合肉(某些速食店賣的漢堡，裏頭的牛肉就是重組合肉)， 而且有些牛筋也沒有去掉(這是豐富的膠質來源)。 另外，肉塊意外的竟然沒有像以前超商牛肉麵那樣很少，我印象中大概有咬到7~8塊牛肉。 食材本身最大的缺點就是麵條過少，比我平常吃價格不到一半的中華涼麵還少。 大約只有中華涼麵一半重量左右的麵條。 整份牛肉麵會重達686g，可能是湯頭的水份含量造成。 (這個重量比許多7-11賣的60~80元之間的飯類便當，大約4百多g，還要多出50%以上重量) 另外一個缺點，就是價格比7-11過去幾年的紅燒牛肉麵還貴，多了3~4成售價。 我可以理解這可能是因為今年牛肉價格上漲的因素，所以讓7-11的牛肉麵價格上漲。 不過，同樣分量的牛肉麵條與湯頭，我在台中市逢甲或忠孝夜市商區， 大約75~80元就可以買到。所以7-11今年的紅燒牛肉麵，對我來說價格吸引力很低。 除非是剛好人在郊區，購買現煮食物不方便的地區，才會考慮購買7-11的紅燒牛肉麵。"
    },
    {
        "Author": "neo718",
        "Title": "[商品] 鮮脆多汁火腿三明治(區域限定)",
        "Score": "80",
        "Content": " 以前7-11的光合農場系列的早餐食品搭配，通常49元組合， 我都是選焗烤起司鮪魚三明治/鮪魚溏心蛋沙拉三明治，再加49元區的飲料組合。 唯一吃過的火腿三明治，就是起司火腿那款(售價25元)， 不過因為它的分量比其他49元組合的三明治還少，所以吃過一兩次之後就不想再買。 剛好這次購買時，看到另外一款火腿口味的，即是本次的鮮脆多汁火腿三明治。 因為看到包裝上有寫著，使用日本直輸的美乃滋當材料， 而且這款以前在我家附近這門市很少看到放在架上(可能是被買光或是沒進貨)。 所以想買來嘗試。 首先是吐司的份量比焗烤起司鮪魚三明治還多，鮪魚口味的只有4塊切片吐司。 鮮脆多汁使用了6片吐司來當夾層使用。而且火腿分量相當充足， 中間三個區塊放置火腿的部分，火腿肉片都是放得滿滿的，甚至有稍微多出吐司外。 再來是小黃瓜也很清脆新鮮(至少代表沒用過期的小黃瓜)， 重點的美乃滋部分，這款使用日本美乃滋長起來的味道並不會很油膩，跟火腿搭配入味。 (不像有些平價台灣牛排店的沙拉區，使用的台製美乃滋就很油膩，脂肪過多)。 以它的原始售價35元來說，個人覺得算是7-11的光合農場超過十款以上的三明治裡， 很值得消費者長期購入，來當作49元組合的三明治商品。 剛好最近49元搭配飲料又有阿華田可以選購，如果都以原價來計算， 鮮脆多汁火腿三明治35元+阿華田30元=65元。能用49元購買到算是划算的組合。 (不過我家附近這門市，今年到現在都還沒將阿華田，放入心熱園的保溫加熱箱內， 不曉得是因為賣相不好，還是阿華田加熱長期保溫太耗電，店家認為不划算所以不上架)"
    },
    {
        "Author": "iamjustice",
        "Title": "[商品] 蜜汁烤雞三明治",
        "Score": "60",
        "Content": " 記得很久之前就有蜜汁烤雞堡， 只是消失非常久一段期間，現在-4改版再進化12道功法，變成幾片薄薄的吐司，裡面包著蜜 整個城市都是我的__________ _______________________________ Sent from my City Lab城市化工廠"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 鹽烤豬肉.飛魚卵&鮭魚御飯糰",
        "Score": "73",
        "Content": " ========================================================== 無音樂圖多好讀網誌版 ========================================================== 那天明明就是要去全家買第二件五折的帕尼尼甚麼的， 但是聽說雞肉不好吃哪個也不太優， 默默就飄向隔壁新開的7-11　選了第二件六折也就是兩件八折的御飯糰 鹽烤豬肉御飯糰　25元 一份熱量222大卡 很久沒買御飯糰才發現現在不同口味海苔也有所變化 像這款就是搭配鹽海苔 可以看到鹽巴顆粒 又沒有到韓國海苔那麼重鹹 還OK 裡面就是豬肉和蔥段 老實說豬肉冷掉之後味道真的很不明顯， 蔥段好像比較搶戲，可能要加熱吃會比較優， 飯和海苔一樣保持良好水準 接著是飛魚卵&鮭魚御飯糰 28元 一份204大卡 一打開就可以看到鮭魚在角落露出來打招呼 又是一款微妙，首先是因為這款搭配的是哇沙米海苔， 所以都會被海苔小嗆辣吸引，忘記裡面的味道是甚麼， 然後認真吃內餡，鮭魚細細碎碎真的吃不太出來， 飛魚卵本來就是細小顆粒感受不到存在是理所當然 結論是海苔很搶戲的一款御飯糰(結案) 誰要推薦一下新款好吃內餡的御飯糰啊~~"
    }
]