[
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家福袋-生活節盤子",
        "Score": "80",
        "Content": "  看到很多人傳授的摸骨大法 曾經努力嘗試過真的看不出來哈哈 不過今天家裡附近的全家進了一堆 把每個都拿起來感受一下 只能說盤子的重量真的太明顯XD  全家的零食的是比較好啦哈哈 毫無懸念真的是盤子哈哈  質感還不錯 當是100塊賣盤子送零食划算  反正還有車子不用太失望XD"
    },
    {
        "Author": "coldrose",
        "Title": "[商品] 全家福袋五發",
        "Score": "75",
        "Content": "  這是1/31在南崁某家全家買的 牛奶糖可以接受But！！ 我隔天買了另一包打開居然一樣QQ  這是在公司附近內湖的全家買的 兩袋都一摸一樣Orz 而且還說是因為缺貨從別家店調來的 所以沒有發票。哼哼哼 但是我不愛星際大戰啊啊啊啊  上面是男友買的，內容物都還不錯 但是寶可夢不倒翁帶去學校給孩子玩 玩不到十分鐘傑尼龜就墜樓了QQ  這包是去建國花市附近的全家買的 跟男友買到的一樣！！ 但是為啥又是星際大戰XD  朋友一次買了一箱 結果打開有8隻星際大戰XDDD 我好想要阿朗基護唇膏啊啊啊QQ"
    },
    {
        "Author": "FZM",
        "Title": "[商品] 全家福袋 第二包",
        "Score": "85",
        "Content": " 之前買了幾包福袋，拿到宇宙人，阿朗基吸油面紙組，餅乾都還沒吃完，還是想要碰碰運 氣，看能不能拿到m&m's以及餐具組，結果被七七乳加騙了，好啦～其實樂事這包還不錯 吃，份量也比較多，吃完不空虛  感覺掰掰啾啾或懶得鳥你的餐具組不多阿，不過陸續也換到了想要的東西，現在還要思考 要不要繼續買，繼續尋找餐具組XDD"
    },
    {
        "Author": "tos30448353",
        "Title": "[商品]",
        "Score": "59",
        "Content": " 跑了7-11跟萊爾富好幾間，福袋的部分似乎都賣光了且被告知也調不到貨，想 說全家應該也差不多吧，結果找了第二家全家終於看到僅存的四包！立刻隨機拿了一包想 說試試手氣(原本想一次買四包但怕都是重複的所以 持了這麼久(冷笑)，開箱之後餅乾飲料大概只有一個是自己喜歡吃的XD然後實體獎品身為 男生的我，居然拿到了阿朗基的面膜，而且也沒女朋友可以送，真的是有夠哀傷的，尤其 是再這個深夜寒冷的日子，倍感悲傷嗚嗚。 最期待的獎項專區來了，各位觀眾！「銘謝惠顧」 真的不誇張(但感覺抽到廣X號也沒有比較開心XD) 好沒關係，再來是普獎的部分，有3分之2的機會可以抽到食物的優惠券，我們往下看～WT F！居然是樂園的優惠券，真的是給邊緣人再來個落井下石耶！不誇張，真的給我3分之1 的機會抽到了TAT 有版友要跟我去麗寶樂園玩的嗎以下開放報名： 最後希望這幾天如果再去買且有機會買到的話，拜託我不求什麼，只要給我喜歡吃的跟食 物優惠券就好了，我分數會打很高的(再哭)！  最後的最後感謝各位看到這邊～～～～～～～ 手機排版傷眼抱歉，感謝各位的收看與安慰(咦?!)  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "r77345",
        "Title": "[商品] 7-11滑蛋雞排丼",
        "Score": "70",
        "Content": " 雖然版上已有人發過文，不過還是想來為它反駁一些事XD 首先，這次7-11所出的滑蛋雞排丼最致命的缺點是，飯量的問題…… 飯量是除了小鳥胃女生吃完，略有飽足感而已的份量，但我覺得但就醬汁本身而言，是不鹹的，只是就像建議沖泡飲品的水少了一半，理應有想像中的味覺差距。 醬汁鹹的應該是之前同為7-11推出的炭火雞排丼XD 再來說說滑蛋好了，滑顧名思義就是能順喉而不像一般煎蛋、蒸蛋等固狀物，略帶液體狀才是精華 這次出了一個價錢非常不可愛的產品，我覺得滑蛋部分真的不及格。 不知道是換了廠商嗎，蛋的口感吃起來不若以往清爽？但也不到無法下嚥，但真的就是，普普。 雞肉部分…………皮真的太厚，既然你的雞排丼皮一定會濕，那皮太厚完全是阻礙了肉質發育粉味更令人討厭 以下附上照片～  "
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品]  全家 脆皮草莓泡芙",
        "Score": "69",
        "Content": " 不知道是不是前面兩種口味表現很好 因此期待很高的關係 失落也蠻大的 本來期待裡面可能會是草莓醬(就我們一般吃的深紅色草莓醬) 結果一口咬下去覺得不對勁  為什麼是這種像是草莓軟糖QQ的東西 跟奶油混在一起 整體來說就是人工味非常重 那個草莓Q之類的東西也不多 再咬一口差不多就沒了 剩下一堆奶油 不知道是不是我的錯覺 奶油有一股wasabi的味道 最後還有一點蟑螂味 吃到最後就像是在吃冰的pocky草莓口味配芥末奶油 因為前兩款表現都不錯 完全沒看草莓的評價就買了 結果真是大後悔 這告訴我們不管怎樣也要看過ptt再買東西"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11握便當-經典奮起湖",
        "Score": "75",
        "Content": "  這款其實肉量如圖真的還蠻足的， 豬肉片跟雞肉搭配蛋跟筍絲， 個人覺得算蠻好吃的。 不過小貴，再搭杯咖啡就破百啦XDDD 相對的是真的比較可以吃飽， 我只好捨棄御飯糰投報握便當了。"
    },
    {
        "Author": "xu3xk4",
        "Title": "[商品] 全家福袋-蛋黃哥!!!!!",
        "Score": "85",
        "Content": " 最近經過全家就會手滑買福袋,挑了一包打開後看到裡面蛋黃哥的小小盒子原本有點失望, 沒想到是車車啊!!!超可愛>///< 一整個收服對蛋黃哥無感的我~ 目前買到的全家福袋最愛這包!   正面  側面也萌萌der~~~  昨天買的,同個組合不同玩具 小學生磁鐵  不同組合-膠帶便條貼"
    },
    {
        "Author": "jimmy9527",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "  去買18天看到鮮食櫃上堆了一堆就順手抓了一包 剛好當作下午茶點心吃 爬文好像護手霜算不錯的小物(?) 不過男的感覺用不太到這個啊 可能會再買個2~3包當零食吃 順便看有沒有想要的阿朗基眼罩QQ"
    },
    {
        "Author": "openpen",
        "Title": "[商品] 全家福袋x2（手機袋+不倒翁）",
        "Score": "77",
        "Content": " 同一家店，買了兩包～ 第一包：  我不想要這個手機袋T_T 有人願意推文交換嗎XD （如不能打交換這段文字，我再修改） 第二包：  寶可夢的不倒翁（比想像中有質感） 總結： 飲料、餅乾、零食都還滿喜歡的。 抽獎券一樣都是銘謝惠顧+必勝客。 物品不喜歡手機袋而已，不倒翁還ok！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家商務大唐揚雞便當",
        "Score": "65",
        "Content": " 最近在附近的全家看到這款新的便當-商務大唐揚雞  唐揚我知道是指日式的炸雞塊(唐揚げ) 但是前面的\"商務\" 就完全是滿滿的問號 通常會用什麼頂級 特大 巨無霸 極品等等形容詞來形容便當 可以請全家達人告訴我\"商務\"對便當是什麼意思? 回到便當  這一個要109元 有點恐怖的貴 號稱是半月形盒子 想想小七半月形的便當也不便宜 (反正消費者好噱對吧?)  炸雞塊以超商水準來說還可以 但很明顯吃的出有微波的味道  白飯我個人還是覺得小七的白飯略勝 配菜有  泡菜 青花菜 牛蒡絲  還有這個本來以為是馬鈴薯 吃了才知道是地瓜 雖然說不算難吃 但不知道為什麼全家會出便當最不該犯的錯誤 大家仔細注意這些配菜 幾乎全部都是 加熱後會更難吃的配菜 但是雞塊跟白飯又不能不加熱 而且似乎也不是第一次 之前也看過全家會在便當中放入明顯是冷的生菜之類 加上價錢不便宜 真的很難給高分啊"
    },
    {
        "Author": "cattity",
        "Title": "[商品] 全家福袋  阿朗基眼罩/星戰公仔",
        "Score": "65",
        "Content": " 1.  星戰公仔是哪招啊，還揭露原po即將變身易怒體質（？）的零食 這包福袋零食都還可以就是不喜歡那個易怒體質甜食（不知道商品名） 而且還是搖頭公仔，嗚嗚。。。不愛不愛 唯一推薦【普獎】：美式咖啡大杯買一送一，過年來喝吧 2.  眼罩是否比較好（？） 可是我想要生活節盤子(｡  _  )(｡‧  ︿‧  ｡) 因為這間便利商店的福袋都差不多重 缺乏比較值與經驗 難使的摸骨大法還沒上手 比較重一點大概是這個 這包零食尚可 【普獎】必勝客優惠價，可能用不太到(︺︹︺) 好想要生活節盤子喔 桃園市車站是否有人要交換呢    "
    },
    {
        "Author": "HARIOSU",
        "Title": "[商品] 全家福袋*6",
        "Score": "80",
        "Content": " 先上小物類的圖  對我來說，零食不是重點，反正我很好養，買什麼吃什麼 所以零食就不介紹了 2/1這天先買了2袋，拿到皮卡丘不倒翁+零錢包(兩包零食也不同) 本來覺得還可以，但看了板上好像大家都覺得不實用XD 後來2/5又跑到別家拿了2包，拿到2個壞東西眼罩(零食一模一樣) 今天才看板爬心得文，竟然有壞東西的護唇膏和護手霜 (其實盤子和手機袋及宇宙人玩偶我也覺得不錯) 尤其是兔子護唇膏，我跟同事都好想要 但同事已經不想再賭了，所以他也沒打算繼續買 然後下班後跑了幾家全家，都沒貨了，最後在家裡附近的全家找到 約剩10來包左右，使出在板上學到的摸骨大法 (但有店員在真的很不好意思大膽摸) 只好擺外面的幾包拿拿看，看是不是特別重，但覺得好像都差不多 又開始偷摸，看有沒有頂到袋子口長紙盒 最好只好青菜挑了2包回家 本來很怕是什麼小小兵公仔或星際大戰公仔或什麼小學生類的東西 結果沒想到2袋各開出一個護手霜+唇膏～實在太開心啦！！！ (2袋零食又跟壞東西眼罩的一模一樣，等於我有4包一毛毛一樣樣的零食XD) (就是那個什麼勁辣香蟹洋芋片+海苔+特濃可可七七乳加+大阪燒口味餅乾+無糖四季春) 最後祝大家也能買到自己喜歡的福袋小物啦^^"
    }
]