[
    {
        "Author": "bccbus1228",
        "Title": "[商品] 岩石巧克力風味麵包",
        "Score": "65",
        "Content": " 就舊瓶換新包裝，麵包塗滿巧克力，肚子餓時來一塊還可以! "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 杜老爺 紅茶磅蛋糕",
        "Score": "8560",
        "Content": " 內餡的冰淇淋偏甜，味道是濃郁的奶茶味， 口感不會有噁心的人工奶油感， 退冰約五分鐘，跟皮軟軟QQ的吃真的很好吃！ 網美起手式拍照法   本來內餡很甜，但搭配皮來吃會很剛好， 至於磅蛋糕我不予置評，可以不要有比較好(看起來超像發霉的大福。 總之可以買來吃吃看，我自己會回購的機會滿高的。"
    },
    {
        "Author": "amoryo",
        "Title": "[商品] 卡迪那重乳奶茶薯條",
        "Score": "75",
        "Content": "   一開始看到全家賴訊息很期待XD 吃起來味道很微妙 就像把番茄口味的薯條舔乾淨(? 我是指原味的薯條啦 再撒上奶茶粉 這樣的感覺XDDDDDD 薯條跟奶茶結合實在太微妙XD 大概很適合 喜歡吃草莓口味洋芋片的人來試試 是說我家的主子真的很愛垃圾食物 直直盯著我一根一根吃o'_'o 也很喜歡偷聞我的微波爐爆米花 嘻嘻"
    },
    {
        "Author": "Elekdino",
        "Title": "[商品] 7-11雞肉紅藜蔬菜濃湯",
        "Score": "85",
        "Content": "  湯的口感非常濃郁，而且調味適中，不會過於清淡或重鹹。 單喝湯底就是市售馬鈴薯奶油濃湯的風味。 很幸運的是這碗有蠻多紅藜的，實際吃起來沒什麼味道， 只有提供顆粒咀嚼感而已，還有玉米粒也蠻多的。 蔬菜的部分有紅蘿蔔、芹菜和花椰菜，芹菜煮得蠻軟爛的， 沒有可怕的苦澀味道和粗糙的纖維感。 美中不足的是雞肉的份量只有如圖所示的兩片而已， 再多一點會增加回購的慾望XDD"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11四起司奶油厚片",
        "Score": "90",
        "Content": "   微波加熱後吐司很鬆軟 起司跟奶油融化後跟吐司完全融合在一起 吐司吃的到一絲絲的口感但完全不乾   價格會讓人有點猶豫回購外 口味跟口感上都很喜歡"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 雞肉紅藜蔬菜濃湯/爆炒滷雞胗",
        "Score": "8090",
        "Content": " 這波藜麥健康潮還是有掃到我 挺安心的，另一樣也是衝著版上好評買的。  北部天氣開始冷了，喝碗熱湯正剛好，裡頭真的蠻多料的，可以滿足都要吃到料的朋友， 至少我就吃超開心的。玉米，芹菜，洋蔥，紅蘿蔔和青花菜，以超商而言真的是很豐富的 蔬菜量了。 紅藜比我想像的多蠻多的，不是胡椒一般的配角，吃得到口感。鹹淡適中，我覺得很像在 喝馬鈴薯濃湯只是多很多蔬菜。這一碗55放到普通餐廳都不至於遜色。 但我覺得整個產品，雞肉真的是大敗筆，一吃就登愣感受到腥味，真的是不如不存在 七我真的搞不懂你 吃完可以理解為何版友給他高分，真的不錯。  // 爆炒滷雞胗，我在吃的時候一直覺得很像在吃很熟悉的東西，後來才想到就是烤鴨二吃的 炒鴨骨的味道XD 優異的調味！我覺得很好吃又處理的好，不腥不硬，真的好吃。 超適合喝啤酒的啊XD 搭配濃湯也可以啦，剛好中和重口味。 小山 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 義式香草醬起司麵包",
        "Score": "70",
        "Content": " 表層濃濃的起司香，但不會過鹹，內餡則是鹹甜的香草醬，重點是要微波才好吃! "
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家 明治草莓蛋糕超級冰淇淋",
        "Score": "90",
        "Content": " 今天天氣不錯，下午突然想吃冰，在冰櫃看了半天，因為看錯特價品就拿了這個，結帳才 知道這個沒特價，要89元 後來打開有驚豔厚厚的草莓果醬冰  吃第一口覺得草莓口味有點太甜，後來再挖深一點，發現底下搭配著香草冰和餅乾口感的 冰淇淋，加起來真的很好吃！  所以後來我就直接挖深一點，一口一定要吃到這三層！這樣搭配，甜甜鹹鹹的，真的很好 吃！只是89元真的蠻貴的"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 加拿大焦糖爆米花",
        "Score": "6530",
        "Content": " 給不想看完的人結論，因為文有點長 草莓超～粘，完全沒草莓味吃不下去啊。 焦糖味道普通，不太甜，可是口感很怪明明是焦糖卻不怎麼脆。都不太喜歡 可是它很健康哦！全部都是天然的食材想吃天然爆米花的可以試試看。 正文   大家好，這次分享的是Natural park 加拿大焦糖爆米花，一開始是在全家架上看到草 莓的，賣相很好看起來很好吃哦，然後剛好在行動購上面看到就買了，所以先說草莓的。  盒子的高度為13公分，寬度為9（下）和12（上）公分，其實和微波爆米花比起來份量是 比較少的，也比較貴，加上我有先上網查一下評價，雖然說沒什麼人的分享，但是在這個 網路新聞看到說是外銷日本第一名的零食。看起來很吸引人，標榜都是天然的香料製成的 。（來源：妞新聞）  結果剛剛重看一次才發現是某購物網站的業配 總之重點是吃起來到底如何呢？ 真的是我吃過最黏的爆米花沒有之一 應該是因為加了葡萄糖固形物，為了把味道黏上去的添加物，不誇張全部都黏在牙齒上。 來，我們看看到底有多黏！有圖有真相，我一拿起來就這樣了。  好，黏就算了，說好的草莓風味呢？難道天然香料就不能有多一點風味嗎！！沒任何草莓 味啊，聞起來也沒有草莓味！ 我想應該是因為幾乎沒有加油吧（自問自答中）。100公克的爆米花只有6克的脂肪，沒有 脂肪就沒有香味這道理我也知道，但吃起來就是 你 懂嗎？不如吃原味的或是直接吃玉米 焦糖風味  其實買這個爆米花還有一個點是：我把這個牌子Natural park誤會成Nature valle y就是賣燕麥棒的那個加拿大牌子，因為覺得那個燕麥棒很好吃所以就買了爆米花，殊不 知是不同牌子  焦糖的吃起來就比較正常一點，可是味道也很普通，不太甜，覺得焦糖好像沒有很焦（顏 色很淺），也有加葡萄糖固形物，就有個葡萄糖的味道，然後口感不怎麼脆，但不像草莓 的會黏牙，焦糖的應該會比較願意吃完。 如果想吃純天然的爆米花這款應該可以試試看，草莓的就別試了真的黏到爆。 （題外話如果想吃不怎麼健康的爆米花 我推薦咖死口的芝加哥雙色焦糖起司爆米花哦超好吃）"
    },
    {
        "Author": "sallly520",
        "Title": "[商品] 7-11四起司奶油厚片",
        "Score": "92",
        "Content": "    平時飲食習慣很少吃麵包(比較沒興趣)，朋友極力推薦就買來吃吃看。 因為朋友說微波後會濕濕軟軟的口感比較不好，買回家後先用解凍模式微波1分鐘，然後放進陽春小烤箱裡烤4分鐘。  只能說非常合我胃口！ 剛烤好表面酥脆，又有起司的焦香，和乳酪起司的甜味(乳酪蛋糕的那種甜香) 奶香的甜中帶點起司的鹹，真的1分鐘內嗑光。 對我而言，這味道勝過蠻多知名甜點(個人意見)，起司給的我覺得算大方，也不會咬下去滿口乾乾的麵包都沒味道。價格我覺得還能接受，已經連續吃2天XD"
    },
    {
        "Author": "googleapple",
        "Title": "[商品] 全家 冰檸檬伯爵唐寧果茶",
        "Score": "75",
        "Content": " 之前一直覺得好貴沒買 剛好這月在全家國泰ATM跨行三次以上有拿到兌換券 今天就去換杯檸檬伯爵唐寧果茶  (本來期待拿到黃包裝的說~) 簡單來說，表現中規中矩 伯爵茶味少蠻多的有點可惜 但加了檸檬意外地不錯喝耶~(再酸一點會更好! 如果是免費換到的我可以給85 但礙於平常一杯價錢太貴，可能只有75! 以上!!"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 全家 起司咖哩肉鬆麵包",
        "Score": "6560",
        "Content": " 包裝上建議可以微波吃， 但我喜歡吃常溫麵包，所以直接食用。 這個麵包 「包肉口味綠豆椪的味道！！」 哈哈哈哈沒錯，這款的內餡味道就是人家結婚送的那種中式喜餅（有包肉）的味道～ 內餡有點油，外皮雖然有覆蓋一層起司＋擠有美乃滋但是比一般麵包店還要不油～ 其他部分的麵包體就是一般早餐店那種漢堡皮麵包的味道，甜甜、鬆鬆軟軟的。 總的來說我不喜歡XD 但是對於突然想吃中式包肉綠豆椪的朋友，推薦可以吃吃看～～（笑） 認真覺得應該更名為：綠豆椪風味麵包會比較恰當 ＊微波以後可能綠豆椪的感覺會消失，所以建議請常溫食用。 【照片在此】（FB連結） "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11黑糖風味奶霜銅鑼燒",
        "Score": "85",
        "Content": "  打開來就覺得蠻有誠意的  黑糖跟奶霜量大概是2  餅皮口感很濕潤，完全不乾 嘴饞或當下午茶還不錯"
    }
]