[
    {
        "Author": "yusakana",
        "Title": "[商品] 光泉 無加糖鮮奶豆漿",
        "Score": "70",
        "Content": "  喝起來就是濃一點的無糖豆漿， 平常都喝光泉的無糖豆漿，比起來這款豆味比較沒那麼重， 但是喝不出奶味… 我還是喝普通的無糖豆漿就好， 32元太貴了啊啊啊。"
    },
    {
        "Author": "st9896536",
        "Title": "[商品] 卡迪那巧克力口味洋芋片",
        "Score": "90",
        "Content": "     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 同學在學校買午餐排隊的時候看到它有打折就買了 一打開覺得很香 巧克力粉還蠻好吃的 每一片都有濃濃的巧克力味 阿不過就是有點少 會再回購一次 好吃推薦給大家"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 明太子軟法麵包",
        "Score": "60",
        "Content": " 加熱後，口感還是偏硬，明太子的部分，其實吃不太出來，一整個無感! "
    },
    {
        "Author": "DakotaFisher",
        "Title": "[商品] 非常IE的心得 義美鮮奶茶☺",
        "Score": "90",
        "Content": "  真的非常IE的我☺ 終於想到要買來喝了 不知道要怎麼形容它的好喝 正在想辦法湊到字數的我☺ 1 2 3 4 5 小妹到現在還沒喝過厚奶茶>< 這樣字數應該到了 OK"
    },
    {
        "Author": "perry0313",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "8585",
        "Content": "  想說在架上消失很久又出現的這個海鮮飯 一定是又增加了 12 道工法才重新上架呢 所以特地翻了幾個月前的版本供大家比較：  以前：85元/354g/574kcal/1975mg 現在：85元/322g/585kcal/1475mg 意外的沒漲價，看來量是變少了一點，但是味道跟之前那款差不多 先不要把醬拌開的第一口  裡面一樣有差不多三小塊花枝  差不多三小塊蝦仁  跟數塊蝦仁碎塊(?)  跟上次一樣吃完底下都油亮亮的  其實可以看到他的盒子底下一樣很7-11風格的有些突起，不是平的 但相信大家這幾個月來也習慣這種設計了 QQ 我之前就蠻喜歡這個海鮮飯的調味，所以雖然貴還是偶爾會買 感覺比上次那款有比較不鹹一點點點，但整體還是偏鹹偏油 喜歡原本味道的人可以回味一下，吃起來差不多"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 萊爾富 美祿恐龍冰沙",
        "Score": "80",
        "Content": " 因為特價，所以買來嘗嘗，如果要造型攪拌棒，要加10元，我沒買，店內也沒貨 。 身為螞蟻人的我還蠻喜歡這款冰沙的口感，小時候只喝過好力克，美祿幾乎沒碰過，也不知 道兩者有啥差別。 原來這款冰沙跟全家鳳梨酥大福一樣都是皇家可口出品，國小校外遠足，位於新市的可口工 廠常是必訪之處。 杯子也沒有因為加了熱牛奶產生軟化的情形，加入美祿粉末後，攪拌攪拌著，有種熔岩的既 視感，還蠻特別的。  "
    },
    {
        "Author": "sky0808",
        "Title": "[商品] 金莎水晶球(斜塔款)",
        "Score": "9030",
        "Content": "    每年的聖誕節金莎都會推出聖誕版水晶球，每年都被秒殺超誇張!! 今天剛好是2018年款販售第一天，我的確沒有12點就出門，我到凌晨快2點睡不著才決定 出門尋找金莎。 但我才剛出去問了5間全部都空了，本來想放棄但心理一直覺得不買到不甘心，繼續找， 到了第6間發現架上依然沒有水晶球，不報任何希望還是問了店員，結果!!!!!店員説他剛 剛在櫃子發現還有一顆問我要不要!!!我當然要一定要阿~~~ 但是很不幸的架上三粒裝的金莎只剩3條 還有沒有水晶球，店員説最後一顆被我買走了，那女生整個超失望，突然覺得自己超幸運 ，買到最後一顆XD 後來店員幫我找了整間店三粒裝的金莎就是只剩那三條，我就直接請店員幫我結五條金莎 的錢，等下次有或我在來拿其他兩條，還好店員也答應了，才讓我把水晶球帶回家~~~ 超美的~~~~~  之後也想把另外一款收集到，又開始尋找了第7 間的 711，全部都沒有，一進去店員都說被掃完了，没了，空了，不然就是還沒進貨 凌晨在外面奔波了快兩個小時 最後我終於放棄 只好默默的回家 雖然只買到一顆，但還是很幸運啦!!!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11明太子鮭魚烤飯糰(期間限定)",
        "Score": "70",
        "Content": "  早上去小七買早餐剛好看到這款好像是新款的飯糰 好奇之下就買來吃 是台灣超商真的幾乎很難看到的烤飯糰 (大多只有起司很少的焗烤飯糰 以及魔X食品推出過的微波烤飯糰 而且很難吃) 價錢個人覺得不算便宜 而且有沒有小七的明太子一定IPAD鮭魚的八卦?  真的是烤飯糰 我居然有緣在台灣超商看到有烤飯糰了(拭淚 其實比較想先從像是醬油等比較基本的烤飯糰開始 不過無魚蝦也好 (這樣用好像有點怪)  餡料是以三明治夾層模式包入烤飯糰內 感覺有點不夠 因為我是吃沒有加熱的版本 所以口味有點沒那麼喜歡 或許下次試看看加熱看看 總感覺加熱後應該會好很多"
    },
    {
        "Author": "sasdj2418",
        "Title": "[商品] 萊爾富 - 77紅茶拿鐵乳加",
        "Score": "75",
        "Content": " 早上去萊爾富想買點零食，發現77紅茶拿鐵，立刻買來嚐鮮。 沒想到板上還沒人介紹過，就用它當我的第一篇商品文吧 XD 手機排版請見諒 外觀，右上角寫這「冬限定」，也強調裡面有整顆的杏仁  輕輕地撥開外皮，露出黝黑的巧克力  咬下後的斷面(抱歉沒刀子，只能用牙齒切)  剛咬下去的時候只巧克力的甜味，在口中才慢慢出現紅茶拿鐵的味道， 味道比較偏向紅茶味，但覺得有點太甜，甜味再淡一些應該會很不錯。"
    },
    {
        "Author": "simonelin",
        "Title": "[商品] 中村極致雪藏生乳捲",
        "Score": "85",
        "Content": "  身為生乳捲愛好者 看到奶油面積這麼大塊真的忍不住結帳 拆封後 本體是滿滿的鮮奶油無誤 蛋糕體比奶油大概是 2：8  蛋糕體也很濕潤 配咖啡超棒 上班救贖 雖然價錢貴一些但有奶油94讚 推薦給鮮奶油愛好者囉"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 兩罐熱飲送熱帶水果鳥紙杯墊",
        "Score": "95",
        "Content": " 在日本還滿夯的，跟戽斗一樣有出扭蛋！ 借同事的一起拍0w0 熱帶水果鳥杯墊大集合 奇異果、哈密瓜、香蕉、蜜柑跟櫻桃 一共五款 每隻都有不同的個性，看過介紹覺得療癒XD 像香蕉是溫柔風趣的大哥哥、奇異果是隻聰明的鳥、哈密瓜就比較懶惰… 蜜柑是會照顧人的大姊姊、櫻桃是個迷糊的雙胞胎妹妹    我換到的剛好是最喜歡的哈密瓜鳥!! 呆呆的很可愛，跟我一樣散發出懶散的氣息還很愛吃XD  雖然是免費但質感滿不錯的，水果的表皮紋路有做出來 杯墊的造型也是沿著水果外型輪廓裁切 也想要其他款，要喝好多飲料了> < "
    },
    {
        "Author": "rumo",
        "Title": "[商品] 7-11明太子鮭魚烤飯糰",
        "Score": "65",
        "Content": "  看到版上有人介紹新商品，看來似乎不錯，今天早餐就買來吃看看 飯糰一邊有炙烤的痕跡，咬下去稍硬，有點鍋巴的感覺  鮭魚肉就夾在飯糰中間，比較像是「博多明太子鮭魚飯糰-鍋巴版本」 有請店員加熱過，如果沒加熱，大概就跟會像「博多明太子鮭魚御飯糰」了吧？！ 我個人是覺得稍微有點鹹，個人不愛，也是不會再回購這個商品 價錢的話，大概就是小七平常售價吧（貴，但是方便）"
    },
    {
        "Author": "kumabigu",
        "Title": "[商品] 全家 草莓夾心吐司",
        "Score": "85",
        "Content": " 夾心吐司一直是趕時間常買的口袋名單 樓下便利商店直接買再配一杯中熱美,簡單快速 熱量也不高!!  吃過的果醬吐司裡，最喜歡草莓了>  < 早上買草莓發現它包裝變了   草莓果醬吃起來變多了 內餡塗的很平均，邊邊角角能吃的到草莓醬 土司吃起來很鬆軟，咬下去還會有點回蓬 喜歡微酸甜的草莓醬 帶點濕潤感配上軟軟的吐司咬起來很滑順，大好！  早餐來點土司提升專注力吧!!"
    }
]