[
    {
        "Author": "StaminaV",
        "Title": "[商品] 全家 全家福袋",
        "Score": "80",
        "Content": " 吃完晚餐回去經過全家買香草泡芙的時候，手又癢了買了個福袋，換個口味。   (讓媽媽拆，快到有殘影)  老實說看到有巧克力酥片跟新口味的77乳加就覺得ok了，即使是小學生磁鐵還是可以被原諒 (？  結果當然是銘謝惠顧囉，不過普獎是肯德基優惠券，覺得實用XD  輸入了序號，希望可以中頭獎(圖文無關)"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品]全家香辣鳳爪",
        "Score": "75",
        "Content": " 想吃個宵夜但選擇真的不多  本想多買些，但喜歡的這鷄翅不像其他包裝，拿下來有點澎澎的，朋友說不要買；我也不 知道會不會有什麼問題所以就作罷了  最後只買了鳳爪，覺得好空虛喔！   因為客廳開了暖氣，就拿了之前在萊爾富買的三寶樂啤酒加1元多1件的一箱庫存，當然就 拿出來配一下了啊！(未満18歲請勿嚐試)  吃起來像是裹著濃厚的甜辣醬、微味，沒啥特別的滋味，但價格還算可以，只可惜只剩一 包，下次沒有東西吃應該還會再買個二三包(如果有貨的話)！  "
    },
    {
        "Author": "arthurking00",
        "Title": "[商品] 全家福袋-阿朗基面膜",
        "Score": "70",
        "Content": " 第一次發心得文，文筆不好請見諒XD 在lag許久後，終於在今天有空去尋覓福袋啦!!! 寒風中滿懷著熱情&期待出發，再找了七間都賣光後，一度想放棄 最終在第八間找到僅存的幾袋福袋拉， 立馬用上在版上學的摸骨大法，想摸到\"宇宙人\"的長盒阿 極度害羞地在店員面前摸摸摸 是有摸到像是方盒狀的東西，但是總感覺大小size好像怪怪的 每一袋都是這種size的方盒 但是已經沒力在寒風中再跑下一間家 回家開箱  什麼!!!!!!!竟然是面膜~~~不 只能安慰自己茶尋味跟七七乳加還算喜歡吃 好想要宇宙人啊~~~~~ 如果有板友想換的可開PC互換"
    },
    {
        "Author": "AgentCatter",
        "Title": "[商品] 全家_伯爵巧克力餅乾泡芙",
        "Score": "90",
        "Content": " 每次買飯糰的時候都很想吃，但礙於價格，便遲遲不敢下手。 直到我快回家鄉的時候，想說犒賞自己一下，就買惹~~ 還好有搭配方案，不然35元真的滿貴的。  這是打開包裝的樣子， 看看那附著在表面的小水珠，真是令人垂涎三尺。  這是咬了好幾口的樣子，  個人覺得表面的巧克力脆皮和裡面的巧克力內餡都很好吃， 巧克力脆皮又冰又脆，很夠味， 巧克力內餡則夠大器，我吃到嘴巴跟鼻子都是巧克力， 巧克力的甜度和香味都很到位。  唯獨就是那敗筆－－泡芙皮， 可能我喜歡再脆一點點的皮， 覺得吃到的泡芙皮很像泡過水一樣，濕濕黏黏軟軟的， 口感不佳。 但如果問我會不會回購， 機率大概75%，搭配咖啡應該是80%， 畢竟吃下去是滿滿的幸福味啊啊！！！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 版上燒了很久的福袋，閃光一直猶豫要不要買，因為覺得福袋裡的糖果餅乾不見得是自己 喜歡的，還不如直接買自己喜歡吃的，但是福袋的重點不是餅乾，而是贈品！！！看到同 事買了兩個，裡面贈品都是閃光喜歡的卡娜赫拉，就決定衝一波了。     爬了一下文，最近買的福袋餅乾好像都是這個組合，cp值還滿高的，尤其是義美巧克力酥 片，只是沒拿到想要的卡娜赫拉有點可惜，這次拿到的贈品是牛奶糖造型磁鐵，拿回家閃 光還以為牛奶糖是真的，竟然直接放嘴巴XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家精品加價購-GEORG JENSEN名片夾",
        "Score": "95",
        "Content": " 看了購物平台的售價真的下不了手… 剛好上個月消費點數翻倍累積了不少 用3000點只要加999覺得很佛心啊~~~  外表做防刮材質，就算是隨意丟包包或是塞牛仔褲口袋也不用擔心刮到   除中間層可放名片外，另外還有3格卡片夾可用  因為是黑色，男女生其實都很適合 款式很簡單但很有質感，拿起來的手感也很不錯 原先想說過年前好忙沒時間挑情人節禮物就拿這個來擋 結果 平常有在集點的話可以多留意全家精品加價的商品 真的跟市價差蠻多的"
    },
    {
        "Author": "cool189",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": "   零食跟飲料不管是什麼反正我都愛吃（是有多好養） 摸了超久，選定一包自認為最重 的，結果……登愣!竟然是星戰公仔（我的手人生出了什麼錯？？？!!!）   星戰公仔只好加碼第二袋的妙蛙種子，希望能換到一個紫色點心盤 嗚嗚（拜託）  "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 7-11 明太子風味焗烤時蔬",
        "Score": "85",
        "Content": " 今天中午因為早餐吃太飽 所以打算吃點小東西墊墊胃就好 進到711馬上就被明太子吸引到了!!  裡面的時蔬有花椰菜、地瓜、馬鈴薯、南瓜、紅蘿蔔 除了紅蘿蔔吃起來有點乾以外 其他時蔬真的都很鮮甜！！ 明太子就中間那坨而已，其實大部分味道都被奶油醬蓋掉了QQ 底下有一層貝殼義大利麵 配上奶油醬剛剛好~ ꀊ 這個分量真的適合想小吃的人 肚子餓還是乖乖吃別的好…"
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 全家福袋*4（牛奶糖磁鐵*3/宇宙人*1）",
        "Score": "75",
        "Content": " 看到大家的福袋覺得心癢癢，尤其很想要王子麵/乖乖零錢包TOT跟姐姐女友衝了好幾家終 於找到福袋可以買嗚嗚嗚嗚  有三包是一樣的 但整體來說覺得不錯！尤其有乖乖、MM、孔雀酥、彩虹糖還有特上檸檬茶～ 科學麵太多打算開學帶回宿舍當存糧。  附贈的寶貝，三個牛奶糖磁鐵+一個宇宙人。 我想要王子麵+乖乖零錢包TTTTTT   只對乖乖有興趣的臭臘腸。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]