[
    {
        "Author": "cheauwong",
        "Title": "[商品] 珍味燒烤雞腿飯",
        "Score": "90",
        "Content": " 前幾天看到版上有人分享冰釀豬腳飯，看得讓我非常生火 想起家附近最近也開了一家萊爾富，卻遲遲一直沒有去光顧過 所有今天就決定宵夜在那邊解決！！ 到了萊爾富後，發現豬腳飯已經賣光了 於是挑另一個看起來也蠻順眼的真偽燒烤雞腿飯 這便當拿起來時，感覺有點沈沈的 而且包裝有點突出，感覺裡面裝得非常滿！！  打開包裝後，看到裡面的內容物跟包裝長得幾乎一模一樣， 而且59元就可以買到這個份量，真的讓人有點小感動！！ 裡面的內容物除了燒烤雞腿和白飯外， 還有菜脯蛋、炒高麗菜、炒青菜、炒肉燥和榨菜素肉絲 真是誠意滿分的超商微波食品。  在超商的便當，除了主食外，配菜很少看到肉類的影子 這個炒肉燥超下飯的，只是吃著炒肉燥，不知不覺就嗑了快半碗飯 一旁也是有非常夠味的榨菜素肉絲，帶點小辣，味道也很不錯。  另一邊還有炒青菜、菜脯蛋和高麗菜 菜脯蛋下面鋪著滿滿的高麗菜 而且雞蛋上還有青蔥和菜脯，除了非常有口感外，香氣也很十足！ 高麗菜軟軟的，很好吃。 至於主角－－烤雞腿，肉質非常軟嫩 （超商的便當似乎沒有吃過不軟嫩的，有時甚至會太嫩） 味道醃得非常入味，有點像紐奧良雞腿版 有點帶甜和辣，不過似乎有點過鹹，可是白飯的份量也非常多， 搭配著白飯，那個鹹味是可以接受的。  總結來說，這是個誠意十足的便當， 而且優惠只到今天，有興趣的人馬上衝出去買吧！ 不過這份便當真的有點大，做為宵夜好像有點過分， 即使過了2個小食，肚皮還是有點撐呢～"
    },
    {
        "Author": "df41022",
        "Title": "[商品] 北海道紅豆鮮奶油三明治",
        "Score": "70",
        "Content": " 除了藍莓三明治以外，第二次在小七看見甜口味的三明治，顧名思義、夾餡只 有紅豆跟鮮奶油，本來預期他會很甜，其實甜味淡淡的、還有一咪咪的鹹味（蠻妙的 ） ，跟一點點紅豆香，以組合價來說還OK，期待下次推出花生醬三明治~~~ （圖片請見： My Facebook： ↗如果你/妳也愛美食，歡迎跟我成為好友或按下追蹤喔 ↖ Welcome to BEFRIEND or FOLLOW me if you love delicious food, too ;-)"
    },
    {
        "Author": "hoshi0958",
        "Title": "[商品] 起司餅乾覆盆莓夾心冰淇淋",
        "Score": "60",
        "Content": "  1 2 （所以可能本人味覺感不一樣XD） 3 都是兩者融合我就會想再買來吃 可惜沒有QQ 4"
    },
    {
        "Author": "youspecial",
        "Title": "[商品] 7-Select 減糖拿鐵",
        "Score": "59",
        "Content": " 覺得很不好喝 不像減糖配方 比較像稀釋配方 可以清楚喝的出稀釋奶精味 雖然熱量比較低一點點 但覺得還不如買正常咖啡分兩次喝 如果喜歡喝不甜韋恩咖啡的人 大概可以試試～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 統一生機 有機無加糖豆漿",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 雙色吐司：奶油巧克力絕妙口感！(萊爾富)",
        "Score": "90",
        "Content": " 圖文並茂版請參考： 平常在小七或全家，能買的單人份吐司就是那幾種，這次偶然走進萊爾富，發現很不一樣 的雙色吐司，決定買來吃吃看。 從包裝看起來滿吸引人的，經過長時間的發酵處理，而且還添加了乳酸菌，顏色也滿漂亮 的。 實際吃起來的口感還不錯，可以一次吃到巧克力和奶油兩種口感，而且土司不會乾乾的讓 人很難咀嚼。另外，有兩片吐司喔！當早餐來吃可以吃得飽。 價格來說也可以接受，25元不算貴，未來應該還會回購。"
    },
    {
        "Author": "colonel466",
        "Title": "[商品] 全家 馬來貘雙色鬆餅、馬來貘巧克力白燒",
        "Score": "7560",
        "Content": " 圖多網誌好讀版  (圖) 在全家Line動態上看到新推出跟馬來貘合作產品，趁著回家途中就買來嚐鮮 雖然說嚐鮮但也不抱太大期望，畢竟買的是「文創」啊！ 這次推出的兩款產品是馬來貘雙色鬆餅、馬來貘巧克力白燒 外觀看起來馬來貘雙色鬆餅比較符合胃口 馬來貘巧克力白燒感覺很像之前吃過的7-11軟法 但是名字取成這樣真心猜不出是何物 (圖) 馬來貘雙色鬆餅有兩種口味，巧克力和牛奶味 (圖) 馬來貘雙色鬆餅成分、營養標示 (圖) 分量大約是手掌大小，馬來貘雙色鬆餅當成下午點心倒是不錯 尤其是上班族需要補充體力的時後，來一份再配杯飲料感覺可以撐到晚餐 (圖) 馬來貘雙色鬆餅巧克力口味色澤很漂亮，一副加了很多巧克力的感覺XD (圖) 翻開來看醬料也很多，但是吃起來沒有想像中甜和濃郁 對於螞蟻人來說還是不錯，最棒的是巧克力醬有塗到每一角落 這款馬來貘雙色鬆餅巧克力口味算蠻不錯的 (圖) 另一款馬來貘雙色鬆餅牛奶口味 (圖) 看起來馬來貘雙色鬆餅牛奶口味中規中矩（！？） (圖) 給的醬料就沒有巧克力口味多了，吃起來甜甜有點油膩，牛奶味沒有很重，整體一般 兩款馬來貘雙色鬆餅的餅皮也都一般，很普通的鬆軟餅皮，有點銅鑼燒的感覺 (圖) 接下來是馬來貘巧克力白燒，說是白燒麵糰，內餡是日本牛奶奶油霜+巧克力餅乾屑 嗯 (圖) 馬來貘巧克力白燒成分、營養標示 (圖) 買回來馬來貘巧克力白燒的時後，家人一直說是饅頭！！！ (圖) 內餡對於每一口都想吃到料的人來說稍少 而且馬來貘巧克力白燒的內餡油膩感很重 但配水吃下一個還是有飽足感的 (圖) 整體來說馬來貘雙色鬆餅、馬來貘巧克力白燒兩款產品算是普通 下次想吃只會再買馬來貘雙色鬆餅 不過當初就是為了馬來貘買，裡面的食物就是附加價值XD"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 全家-蘑菇燻雞焗烤麵",
        "Score": "80",
        "Content": " 之前很常買另一款也是通心麵的番茄起司 第一次吃很硬 後來發現一微波就要馬上打開攪拌讓麵泡醬汁才不會過硬， 所以我都帶回家微波 奶油起司醬很濃郁 我有幾次有自己另外加安佳起司一起微波 個人覺得非常好吃 雞肉很沒存在感 而且份量很少 我是女生，這個大概只能墊胃哈哈"
    },
    {
        "Author": "knifyk",
        "Title": "[商品] 711北海道紅豆鮮奶油三明治",
        "Score": "99",
        "Content": "  紅豆泥就是紅豆麵包的紅豆 奶油就是藍莓三明治的奶油 說起來蠻普通 可是看到紅豆的量，就感動了 藍莓，做好做滿好嗎？ 搭配法式風味可可亞49元，完全就是生理期好朋友來著"
    }
]