[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 京都豆皮壽司",
        "Score": "77",
        "Content": "  圖文易讀版    謎樣的京都豆皮壽司  小時候後住在外地時，有時會有罐頭裝的豆皮壽司皮，  這時候最期待的就是作豆皮壽司便當帶去學校，也因此很小就喜歡上這種甜甜的口感。  長大後，開始了解到豆皮壽司間的差異跟種類，還蠻有趣的。  很簡要的說，豆皮壽司日文稱之為稲荷寿司(inarisushi) 或者お稲荷さん  而豆皮壽司的由來有許多種說法。  有種說法是相傳狐狸喜歡老鼠，尤其是鼠天婦羅，也就是炸鼠。  後來因為麻煩，或者佛教傳入的緣故，改用精進料理的炸豆皮代替  又因為狐狸被奉為稻荷神的使者，所以在稻荷神社就用炸豆皮作為供品  之後，有一說，在日本的天保年間，相傳為了渡過大飢荒，  由愛知縣的豐川市稻荷神社門前町的商家想出的料理，  成了現在炸豆皮中包醋飯的壽司型態。  所以，在過往，相較於其它種類的壽司，豆皮壽司都被視為最廉價的一種壽司。  而隨著地域的不同，各地的豆皮壽司也有不同的型態。  回到這款名為京都豆皮壽司  在日本各地，都有供奉稻荷神，而京都最有名，就屬伏見稻荷神社了。  很多旅客去京都時會順路去參拜，也會在伏見稻荷神社的商店街看到最有名的名產  稲荷寿司(豆皮壽司)! 在那裡有許許多多不同的商店推出自家得意的豆皮壽司。  但是，幾乎可以說全部的店家的豆皮壽司，都是三角形的。  三角形?  是的  在日本，關東的豆皮壽司是四角形為主，關西則是三角形，模仿狐狸耳朵的造型為主。  除此之外，關東的多數裡面只有白色的醋飯，  而關西的則會多了許多不同的拌料，像是芝蔴，牛蒡等等。  當然，以上是普遍的說法，在關西還是偶而看的到四角形的豆皮壽司，反之亦然。  只是…問題來了，關西風的豆皮壽司的發源地，有一說，就是源自京都的伏見稻荷。  疑!? 好像跟7-11所賣的 京都豆皮壽司有些不同?  7-11 的豆皮壽司，狀似四方形，切開一開，裡面是雪白無雜的醋飯……  冠上了京都之名後，多了一層謎團……  繞了好遠，再次回到這款豆皮壽司上，  會推薦大家可以選製造日期比較近的，這樣裡面的醋飯口感會比較好，  作為產品本身很中規中矩，  喜歡關東風的豆皮壽司的朋友，嘴饞時，  可以一面吃著一面想，啊…這倒底是不是京都啊……  "
    },
    {
        "Author": "Mrazs",
        "Title": "[商品] 全家 義美錫蘭紅茶",
        "Score": "",
        "Content": " 可能是前面大家太推了，覺得有點失望XD 紅茶本身還是偏甜，當然跟其他牌子的紅茶比起來是不甜很多 跟摩斯比起來還是有點差距就是了( 400ml賣25覺得偏貴，但看在成份如此單純的份上可以接受 建議平常喝半糖的人可以試試看，應該會喜歡"
    },
    {
        "Author": "aptx9527",
        "Title": "[商品] 全家 日式漢堡排",
        "Score": "59",
        "Content": "  最近被烏龍麵燒得體無完膚 T^T 看了大家都推漢堡排就買來嚐鮮, 有做功課所以煮了飯~ 順便煮了一顆溫泉蛋~~ 可是真的好鹹 沒沾到醬的部分也很鹹 很像是在嚼醬料味道的不明物體 沒吃過日式漢堡排所以也無從比較評分,就依照自己喜愛程度給啦~ 因為配飯也覺得太鹹,只有醬料味,所以不會想回購,以上."
    },
    {
        "Author": "Leting1311",
        "Title": "[商品] 全家 萊姆納汽水冰棒",
        "Score": "95",
        "Content": " 在這個霹靂無敵曬死人的天氣 就想吃冰阿～～～～～（吶喊） 剛好這款包裝繽紛又吸睛 看起來就十分解暑 哇！！！ 一打開超長的呢～ 就拍了張對比照！ 覺得經濟實惠 外層就是一般蘇打汽水冰棒 內層有好多一顆顆彩虹小球 讓我想起以前小時候的可樂糖  一顆一顆的不停地接著吃 這款的彩虹球吃起來 酸酸甜甜的　很特別 會想一直吃　看下一個出來會是什麼顏色 好像讓藍天增加了許多彩虹 真是視覺味覺各種享受 推薦給大家摟～ 我是小吃貨：）"
    },
    {
        "Author": "bmwanita",
        "Title": "[商品] 全家日式烏龍冷麵",
        "Score": "6575",
        "Content": "  本來是要去買泡麵 看到新產品居然有烏龍麵 身為烏龍麵控就馬上拿了 裡面還有蛋 看起來感覺很好吃 比吃泡麵清爽的感覺 溫泉蛋非常液態 還拿湯匙把蛋殼上的殘餘蛋白刮出來 但是配菜覺得有點少 如果海帶芽可以多一點就好了 醃洋蔥覺得很好吃 蔥絲我覺得我的這份看起來有點乾  雖然我不是討厭蔥的人 但我覺得烏龍麵攪拌以後 蔥味特別明顯 幾乎沒有海帶的味道 麵就是一般般烏龍麵 跟日式烏龍麵口感不同 然後我的蛋太液體了 跟醬汁幾乎融合 我後來就把他喝了(覺得很鹹希望大家不要這樣做 還好買了義美紅茶跟布丁覺得心滿意足 整體來說原價的話可能就不會回購 打折是60 原價69其實也沒差很多 一個嚐鮮的心態就可以試試看 覺得很特別 如果很餓的話可能會選擇買御飯糰 但如果消夜或是點心的話可以考慮一下"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鮮檸檬愛玉",
        "Score": "",
        "Content": "  圖文易讀版    夏天好朋友- 愛玉  夏天來一碗愛玉其實是件很舒服的事，先不去爭論愛玉籽的比例用多少,  杓而飲之，涼沁心脾, 一瞬忘暑…  而加了一片連皮新鮮的檸檬薄片，讓整碗味道，甜中帶酸，酸中帶苦  忘暑，卻一時間不知道在嚐愛玉，還是品人生……  作為超商點心，還是得加一定比例的鹿角菜膠，  否則愛玉出水後就很難作為商品保存販賣了  這款產品在夏天的上架，對於有心想要自己作純天然愛玉的，抑或忙碌撥不出時間，  或者沒聽過愛玉的朋友。都是很好的一個宣傳。  無論選擇的是那一種  今年夏天，來碗愛玉吧!  後記 新鮮的檸檬皮需要另外冷凍處理方能減少苦味，不好苦味的朋友建議避開。  這次很失敗 …orz 店員給的是布丁用的小湯匙!  很重要，請記得跟店員索取湯匙!  "
    },
    {
        "Author": "seungriseyo",
        "Title": "[商品]",
        "Score": "50",
        "Content": "  今天在全家第一次看到這個， 不知道是不是新品， 就抱著嘗試的心情買來吃吃看， 原本想著會跟圖片圖片差不多， 結果打開一看  不是圖片中的樣子（果然圖片僅供參考） 形狀比較像是圓球輕輕壓扁，不是平均的， 醬汁都在底下， 實際吃起來醬汁味道蓋過漢堡排， 完全不是想像中的感覺QQ 不過肉不會太乾， 叉子叉下去會有肉汁（還是那是醬汁?!） 49元不便宜啊，不會再買了QQ"
    }
]