[
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富～涼涼急凍冰涼巾/芒果鮮果乾",
        "Score": "75",
        "Content": "   59元買到一條個人覺得不錯的涼感巾～ 不知道是不是因為正中午騎著U Bike 跨過民權大橋，熱到腦子壞了，一拆開來沖水後的 冰涼感 爽阿！  跟大家分享我之前買的涼感巾～各有優點 1. 魔術頭巾-騎車可以戴～不怕掉～可以擋太陽 2 3  順便買了兩包芒果乾～Hen 好吃～打算晚上再來買兩包～有打折～  忘了拍實品照 "
    },
    {
        "Author": "new13",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "",
        "Content": "  首先我要感謝店員幫揹著女兒的我在冰櫃翻找，並好運抽到一折，聽店員說 很? 身為珍珠奶茶控的我一定要試試看  很多冰棒打開包裝很小隻，這款雪糕落差算是還好，厚度也滿厚的  但我家這飄雨回家時雪糕已有點溶化  咬下第一口沒有吃到珍珠，口腔充滿著奶茶味 這跟義美奶茶的味道一模一樣 第二次咬下有吃到珍珠，沒有硬邦邦，算是好吃  而且珍珠算是滿多的 因為我女兒一直阻擾我吃冰，於是我決定做一個實驗 購買前想著：溶化就會變成珍珠奶茶了欸 但被潑冷水，因為回加乳化劑 還是決定要嘗試一下，因為如果半夜想喝珍奶買不到，可以去全家賭一賭啊！比從手搖杯 買到的機率高 靜置一段時間後  沒錯！因為被吃掉一些，珍珠奶茶剩下一點點 特此拿出燈泡杯裝（覺得透明的特別美） 溶化的珍珠奶茶雪糕味道一樣，但珍珠變得很恐怖 有興趣的人還是可以嘗試啦 這實驗美中不足的是沒有吸管，因為這樣不像在喝珍珠奶茶啊！ 感謝各位耐心看完"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 全家 卡迪那全天然洋芋片",
        "Score": "8590",
        "Content": " 包裝和以前的茄汁薯條差很多~ 少了卡通圖案 老實說要不是朋友內線消息推薦 我根本沒發現是卡迪那啊@@  主打全天然 包裝就寫無甜味劑，無防腐劑，無味精  洋芋片是屬於薄片不是厚切的類型 口感看個人喜好  整體吃起來滿清爽的 不鹹也不會覺得口渴 不過感覺配杯茶也不錯xd 但男生同事吃了覺得口味比較清淡 喜歡重鹹或是濃郁的可能就沒那麼愛 如果平常不太吃重口味的 我覺得這款蠻好吃的 很爽口 味道上覺得負擔沒那麼重 "
    },
    {
        "Author": "nanamihsu",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "88",
        "Content": " 感謝板友分享\\OuO 很好吃 覺得不像超商水準   這樣一個台北要120吧<3  拆封要快點吃掉 邊邊的塔皮很軟 捏著拍照有點擔心 內餡是軟滑的 本人愛酸所以酸度不予置評 就好吃  內層的白巧克力我本來很擔心影響味道 不過我是吃不出來的 有巧克力的底層是我最喜歡的爽脆餅乾口感 不過吃到後面也稍微軟了 建議冰箱冰一下或是買了迅速吃掉 以上是滿足分享（打完即吃完） 配上不知道為什麼變成商品的蜂蜜水 簡單的週末小確幸（心"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 7-11 宇治抹茶最中雪派",
        "Score": "80",
        "Content": " 最近一直被小七冰品廣告歌洗腦  ice ice 晚餐後想來吃冰就到這了XD 第二件六折  本來想買珍珠奶茶冰 但單價不便宜… 身為抹茶控改選 抹茶雪派 冰塊方格子造型 夾層中有些許的紅豆  大概吃到一半才發現到 帶點抹茶粉的香氣搭微甜的紅豆 整體不會太甜膩 可考慮回購的冰品    "
    },
    {
        "Author": "mitaa",
        "Title": "[商品] 全家 乖乖抹茶煉乳、多喝水抹茶氣泡水",
        "Score": "9070",
        "Content": "   這次乖乖季節限定的抹茶彎的脆果，吃後我很滿意，很可以，再給我來一包 胖胖的脆果搭配著抹茶，吃起來很ㄕㄨㄚˋ嘴，重點是帶有點苦味的抹茶，因此吃起來不 會感到很甜很膩，一口接一口吃，一下就見底了，整個比我預期的好吃太多了，本來以為 會像煉乳口味一樣甜，結果帶有苦味的抹茶整個大！加！分！ 再來是多喝水的抹茶氣泡水，是0熱量的，喝起來也是一整個妙妙妙。喝起來就是無糖抹 茶加了很多很多水，變得很淡，然後有刺刺的氣泡，不會不好喝，但就是有喝過一次就好 了。 目前抹茶季同商品第二件6折、任選二件8折計算，抹茶可以回購。"
    },
    {
        "Author": "lastmoon41",
        "Title": "[商品] OK 黑森林蛋糕",
        "Score": "70",
        "Content": "   應該出一陣子了好像不是每間OK都有 半夜突然想吃巧克力蛋糕 剛好OK很近就買了(711好像沒有 全家又好遠 吃起來巧克力味沒有很濃 整體來說不甜 奶油也不太膩 中規中矩沒甚麼記憶點 現在吃完有點空虛QQ 45微貴"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11吉士豬肉堡。搭配49元組合",
        "Score": "65",
        "Content": " 最近早餐不知道吃什麼就選我家樓下的7-11早餐。說真的小七如果早餐組合可以跟萊爾富 或全家一樣豐富。真的就會常買了。。  滿福麵包加一塊起司跟一片肉。吃完有點空虛。。還好有中杯熱美式灌飽我的胃（好久不 見的中熱美！早餐組合終於加進去了！ 對了突然想到。剛買的時候有發現小七現在三角飯糰也做49、59元組合。。但上次吃過兩 件79折三角飯糰。。實在寧可選吉士豬肉堡來填補我的胃XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "jiao843",
        "Title": "[商品] 慢熟焦香優酪乳",
        "Score": "75",
        "Content": "  看到包裝小文青可愛可愛的 反射動作就是先看製造商啊 吼 還好不是X全不如就要在超商逛更久XDDD 焦香可以從開瓶 之後的眼見顏色發現 他比一般的更深點 （像奶茶的顏色）  聞起來有二砂糖融化的香氣 （手作布丁的焦糖層顏色） （糖葫蘆外層脆糖的味道） 這樣應該比較容易想像 但越喝越像～～～～～養樂多 沒錯沒錯就是比菲多公司嘛（左手拍右手） 原來就是顏色比較深的養樂多的部份嘛 河河 一款嗅覺會愛上、味覺很熟悉 視覺覺得自己高人1/2等的輕飲料 前1/3罐好喝 中1/3罐恩恩普普養樂多 後1/3罐不冰了好甜餒 大家可以買一罐兩個人一起喝 或 有搭早餐ㄇㄡ拎一下"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 福樂自然零 熱帶水果優酪",
        "Score": "70",
        "Content": " 最近真是優格百家爭鳴的時代， 除了超商市面上終於出現小包裝的無糖優格、希臘式優格之外，像福樂這樣的老牌子也推 出新口味。   熱帶水果優酪聽起來就是酸酸甜甜的南洋滋味， 吃起來也的確如此， 黃褐色濃郁優酪質地稠厚， 與其他口味的口感類似； 吃起來帶有鳳梨香氣，香甜順口， 裡頭還能吃到一塊塊QQ的蒟蒻。 整體來說還不錯～ 表現恰如其分就是能想像的味道。 福樂自然零這一系列都還滿穩定的！"
    },
    {
        "Author": "catmac",
        "Title": "[商品] 乖乖玉米脆果草莓煉乳",
        "Score": "95",
        "Content": " 好幾年沒吃乖乖 剛猶豫很久沒有樓上的綠色口味XD 就買這款看起來甜甜的乖乖  還有四格漫畫可以看哦XD  內容物黃色部分日光燈手機照起來偏黃 應該更淡才對，明明是粉紅色煉乳ＱＱ  吃起來甜度適中，感覺好吃，吃一包剛剛好。 條碼貓表示：這款木屑砂量很多～偶喜翻 "
    },
    {
        "Author": "rosalic0423",
        "Title": "[商品] 全家 藍莓大理石起司蛋糕",
        "Score": "88",
        "Content": " 超商板首Po。 之前吃過朋友推薦的濃黑巧克力起司很喜歡，這次看到新品就直接買了。  很漂亮的花紋。  打開之後。 起司的味道很濃郁，但有藍莓平衡之後沒那麼膩，可以輕鬆一口接一口。 不過比起藍莓起司，更像是起司蛋糕加上藍莓的感覺。起司蛋糕的味道擴散開稍微淡了一 點才吃到藍莓的味道，有種不平衡的古怪感。 平常口味比較清淡，這款味道風味比較濃厚，或許不會再吃一次，但整體而言還是很喜歡 啦。 如果是螞蟻人的話或許會更喜歡吧？"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 7-11 杜老爺哈密瓜甜筒",
        "Score": "78",
        "Content": "    7-11買的，看到杜老爺又出新口味～買來嚐鮮。 （兩支8折，凹朋友一起買(*^o^*))   天氣很熱  聞起來只有淡淡的哈密瓜味，裏頭還有一點點點蘋果丁 "
    }
]