[
    {
        "Author": "dellima",
        "Title": "[商品] 全家 起司派對三明治",
        "Score": "90",
        "Content": " 今天新上市的商品 早上一出捷運手刀衝全家 外觀長得跟7-11起司三重奏像兄弟 全家阿姨微波完沒有很熱溫溫的 等我走到學校要吃已冷 所以沒有牽絲QQ 不知道它會不會牽絲 雖然冷了但我覺得超好吃 內餡很夠 每口都很滿足 而且悠遊卡折十元太划算了～  "
    },
    {
        "Author": "mijid",
        "Title": "[商品] 真的很小支的森永小枝",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 最近巧克力打折我狂買 感覺會得糖尿病 提醒我身為單身的節日(1111)快到了 想說多吃點巧克力看能不能有戀愛的感覺  突然覺得拿著小枝很像賣火柴的小女孩 神啊!許我一個男友吧～"
    },
    {
        "Author": "dellima",
        "Title": "[商品] 全家 大口奶油蕈菇起司雞排飯糰",
        "Score": "76",
        "Content": " 一樣是今天新上市的商品 大口奶油蕈菇起司雞排飯糰（名字超長） 一早出捷運興奮的去買折十元很有感XD 我覺得大口飯糰都滿好吃的 這款的小缺點就是雞排肉跟奶油蕈菇醬分開 整體很不均勻不知是不是怕影響肉的口感故意的 想換口味嚐鮮可以試試 但我應該是不會回購XD  "
    },
    {
        "Author": "busysolong",
        "Title": "[商品] 全家let's caf? 印花樂隨行杯八哥款",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 很喜歡印花樂家的八哥，因此這次杯子真的燒死人～ 早上跑了兩家才換到，獻上圖 與星巴克同容量相比蓋子很沒存在感（廢話）  蓋子是滑蓋式，設計來漏水用的（無誤）   不鏽鋼杯子對愛喝熱飲者是一大福音  結論： 適合擺在桌上泡飲料喝， 非常美麗的杯子！ 但在外走跳跑的話會漏， 誠心建議定點使用～ 外貌60分 材質30分 便利性 希望下次出個能密封的隨行杯 不然要考慮買卡娜赫拉燜燒罐惹"
    },
    {
        "Author": "blakehua",
        "Title": "[商品] 幾種宵夜小點心(nijiya、辣味雞球、雞翅)",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 那天朋友借住我家 天氣太冷，不想吹風騎車去買宵夜，直接在附近小7解決  強者我朋友，身為酒國女英雄，酒類是基本盤  雞翅是朋友買的 我比較熱衷於啃雞腿，雞翅我只吃過一次，那時候好像是28元 印象中味道還是不錯的，鹹醬料很夠味，也不會說肉很少  辣雞球的肉塊大小將將好，不會太辣 另外一種不辣的檸檬雞柳條雖然味道很獨特，也不錯吃 但是整包吃完味道有點太重，這個就當一般鹹酥雞 認真吃完熟食填飽肚子有力氣聊天了 兩個女人話匣子打開就停不住 想加碼買點心邊聊邊嗑 餅乾架瞄到生面孔nijiya 於是買來嘗鮮   她說啤酒混搭哇沙米微嗆的味道很絕妙 主要餅乾鹹度有對到她的味，讓啤酒喝起來是潤口的 好吧，這段我無法理解  右邊哇沙米是帶著芥末味道的嗆感 左邊辣雞汁我覺得像黑胡椒那種辛辣，只差沒有吃到黑胡椒粒而已 花枝條蠻酥的，吃的時候比較感受的到辣味 餅乾的顏色比哇沙米那包略紅 花生米有嚼勁，鹹甜鹹甜，沒有臭抽密(台語 最怕咬到硬死人不償命的花生，還好這個不會"
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 7-11 卡赫那拉大毛巾",
        "Score": "100",
        "Content": " 其實是用op點來換的 實在不會想加價換這種東西XD 冬天到了剛好換給我家的狗用 這次包裝挺用心的   "
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 7-11卡娜赫拉立體收納袋",
        "Score": "100",
        "Content": " 本來怕不知道要裝什麼 也不知道實品長怎樣 但今天早上看到公司附近的擺實品出來了，且放的下鈔票 覺得CP值好高啊~~~ 而且出國很方便 下班立馬飛奔去換 無法挑款  打開後還有層袋子 拿到歡樂煙囪&粉紅兔兔 都好可愛~~~  正面  背面（還有層透明袋）  立起來  內層三側都有小袋  出國可以放票券 可以放現金 還可以放筆  背面也可以放東西  好東西不換嗎~~~~~~~ 真的好棒 我從拿到笑到現在XD"
    },
    {
        "Author": "chiaoTa",
        "Title": "[商品] 7-11 卡娜赫拉多功能立體收納袋",
        "Score": "98",
        "Content": " 平常比較少吃到7-11 想說一次買到六點 所以剛剛去買了六罐原萃加麵包 剛好六點就問了有沒有貨可以換 竟然還有貨！ (不知道這次搶不搶手，但第一天我還換得到我就滿感動了XD) 這次四款中我最想要p助款跟粉紅兔兔款 竟然就讓我拿到p助了 !!!!! 原來我今天衰整天就是為了等這個嗎嗚嗚   p助兩面都很可愛! 有透明袋的那面我可能會捨不得放東西 不然就遮住p助了哈哈哈  立起來也有一個可愛的小p助 (是p助在跳舞嗎?!) 大小其實跟長夾差不多 所以也能放鈔票或卡券之類的 我是打算拿來放行動電源或當化妝包XD 真的滿可愛的 也覺得頗實用 價格也可以接受 但因為p助是白色的 怕常用會容易髒 還有圖示雖然能將兩側向下折 但我實在太怕有折痕 （尤其是有透明袋的那面） 所以我可能永遠不會折他 （而且其實也不是很好折拉我覺得） 所以小扣2分XD 總之 我覺得滿值得入手的!! 謝謝大家 祝大家都能換到想要的XD 發完文後發現 其實也沒辦法放太多東西QQ 打開看似很大 但放的進去合不起來XD 放的東西無法太厚 例如我行動電源（厚度1cm)放的進去 行動硬碟（厚度1 鉛筆的話 筆放的進去 但加上紙膠帶兩小捲就無法 但p助還是很可愛啦哈哈"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 全家 阿華田麥芽霜淇淋",
        "Score": "90",
        "Content": " 店員一直跟我們推薦這枝冰淇淋，還說他們家是測試店，如果賣不好，這款口味就會從地 球表面消失(這是他的原話xD)。所以要我們多多跟朋友推廣，但因為我是絕緣人，所以只 好推廣在這。 第一口吃下去，真的第一個想到就是阿華田！100%原味重現！但男友下一秒說，欸你覺不 覺得有點像夜市的巧克力冰淇淋？登愣！好像真的又有點像xDD (就是各夜市都有的那種 霜淇淋攤位) 至於會不會太甜，本人是螞蟻人所以覺得還好啦～ 尤其是配上酥脆的餅杯還蠻剛好的啊( 嚼嚼 最近很愛吃冰，這個一枝才25又很好吃，真的是首選～一定會再回購的！ˊˇˋ 拍完合照就直接咬下去了，完全忘記拍冰淇淋的獨照，大家將就看QAQ  "
    },
    {
        "Author": "Regiina",
        "Title": "[商品] 全家 起司派對三明治",
        "Score": "90",
        "Content": " 看到Dellima大的推薦，今天一早出了捷運，雖然沒有手刀衝全家，卻也是迫不及待去嚐 鮮。 這裡的貨源充足，不用搶，趕快挑了一個看起來最順眼的去結帳。 需加熱的品項似乎都有一定的建議加熱時間，我沒有請店員延長加熱時間，怕破壞麵包的 咬勁。 不知道有沒有人覺得麵包加熱太久口感會改變？會變得很「韌」（曾經微波饅頭，結果饅 頭變成一塊橡皮，根本咬不動！） 如同大部分版友的感想，這款三明治外表跟小七確實雷同，但口味上比小七好很多。 首先是鹹度，我記得我只買過一次小七，因為太鹹根本沒吃完，當然不可能再回購（價格 也是因素之一）。而全家的調味清淡許多，不管外層的吐司或内餡的番茄醬，至少吃完不 會滿嘴鹹味，要找水喝。 其次是起司的份量，我覺得全家的比較飽滿（還是我的錯覺？）？ 當然也不是毫無缺點。 份量來看，不管小七或全家，這款三明治只能說是「吃巧不吃飽」。要有飽足感可能還是 得配上飲料，或另購麵包。 價格來看，單購價35，算是中高價位的單品（配合份量來看的話）。在一般的早餐店已經 可以買一杯大杯紅茶（20）+15元三明治（肉鬆、招牌、火腿、果醬等），因此搭配飲料 會比較划算。 結論，在11/22前，不太餓的早上會再度回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 肥宅小確幸 全家 栗子奶油千層",
        "Score": "",
        "Content": " 昨天半夜在推文看到板友看到新產品 馬上估狗資訊一番差點在清晨就衝去全家 礙於太早吃東西晚點上班還是會想再吃一份早餐熱量很高很不方便 硬生生忍到剛剛冒雨衝到全家 看到架上還有兩個 肥宅少女忍不住沈重跳躍一下 順便拿了昨天在官網看到的新品 但我打算分兩篇寫沒為什麼因為這樣標題就塞不下我的肥宅小確幸    貼心附上模糊比例尺 是真的滿小 但這就是小確幸精華所在 各位客官！這樣一份少女心滿點的甜點 熱量只要108啊！ 讓我們為脂肪君喜極而泣吧 好重點是最大缺陷是餅皮口感有點粉感 而不是以往吃過的比較柔嫩讓我稍微皺眉一下 雖然沒人在看我是真的被餅皮嚇到皺眉了 但內餡濃郁栗子味完全彌補了肥宅心裡的空洞  歹記洗啊捏 不久前我也是吃過價格好幾倍的高級貨 紫薯蒙布朗薄餅聽起來就是各種厲害 我以為比薔薇派還強還威殊不知吃完感想就是我中邪 我怎麼會天真以為吃mark吃態度的地方可以吃出一條龍 (我完全忘記味道了拜託覺得很好吃的大大不要戰我) 這款小而巧小而貴小而熱量低的栗子奶油味道就樸實多了 而且人家是真的有栗子>\\\\\\<  我還順便算了一下好像有十一層吧 吧 吧 總之就是我熱愛超商就是因為熱量標示總能撫慰單純肥宅的心 我比較不會去想它標108搞不好是少寫一個零這種事 所以這個甜點無論味道在我心中都是可圈可點 我上禮拜為了熱量忍痛放棄85度c的法式千層 少女們知道那樣一片熱量要330等於我一餐的一半啊這樣我哪來的空間捧碗公吃飯！ 飲食控制到看到別人吃大餐都想問候他全家的孩子們 別猶豫了就是手刀把荷包君打到吐血去追求自己的小確幸吧！ Btw後來我靈光一閃 內餡味道很像淡ㄧ點孔雀咖啡捲心裡頭的奶油餡連顏色都很像 莫非"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家 抹茶紅豆大福",
        "Score": "88",
        "Content": "  先送上一張晚點要po給朋友看的推薦照片給大家參考XD    身為抹茶控 看到版上大家推薦又加上吃過的朋友跟我說好吃可以買  昨天早上上班前想說去買來當早餐後的點心 結果跑了兩家都買不到  下班後又跑了另一家全家只剩一個就趕緊拿起來XD  結帳時店員還很熱心地跟我說這個要等它退冰點比較好吃    現在特價一個$28我覺得如果買的到可以多買一些回家  打開裡面還有附上一個小叉子    為了拍更清楚放到盤子上 然後  然後我還穿黑裙整個悲劇(哭)    剖面照    外皮厚度剛好 裡面是抹茶冰淇淋跟紅豆餡    等到冰淇淋稍微融化後才吃    個人很喜歡那個外皮 好Q彈不會過黏  抹茶冰淇淋搭配紅豆泥就是好朋友  當時看大家有說到有點甜 所以有先泡抹茶在旁邊搭配  這樣搭配起來整個就完美  以$28的價格能在超商買到這樣的抹茶甜點  有想再去多買幾個回來 如果買的到的話"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家 雞肉野菜豆乳鍋",
        "Score": "",
        "Content": "   肥宅寶寶跟大家說你好～ 嗨大家安安又是我 我認真覺得全家研發產品的人員要嘛也在減肥中 要嘛他愛人在減肥中 於是絞盡腦汁開發出新產品時 因為愛人只會看一眼熱量說不要熱量太高我不吃 而研發出這樣一系列低熱量大確幸產品 這樣一鍋熱量279啊客官你敢信！ 我就是屬於比較沒腦單純的那種肥宅別人寫什麼我就信 而且身為全家義美腦粉遇到這款mic組合絕對是不容質疑的！ 這款重點是湯底竟然使用健身肥宅最愛的義美豆漿啊 於是這款看起來非常濃郁的湯鍋 湯底完全不死鹹 帶有淡淡甜味 超級深得我心 連不喝湯的我都打算喝光光 有種在吃牛奶鍋的錯覺 內容為有稀薄利亞來的薄片紅蘿蔔 寒風中顯得更加稀微的雞胸肉絲 兩小朵菇類 幾塊口感偏硬的豆腐 燉到軟爛高麗菜 竟然還有我最愛的寬粉啊太驚奇了 寬粉被我泡了兩小時還是很古溜Q彈 真的要小心食用 很容易直接滑進喉嚨感覺會上社會新聞我很認真沒在開玩笑真的！ 忘記說還有一根作用不明的竹輪 身為健身肥宅基本概念還是有的 吃食物不吃加工物所以它的存在意義不明 在寒風吹起細雨迷離的這個早晨被這麼低熱量的湯鍋塞飽實在太幸福了吧 不考慮價錢絕對是減肥人聖經十本傳教都不夠的超級福音 再吃一塊熱量108的千層派都不是問題 距離我一餐的熱量扣打還有三百我差點就要買新產品起司派對用全家新產品三本柱慶祝光 棍節 簡直完美到單身老死也無遺憾 但因為太夯了我不喜歡寫別人寫過的產品就算了我真是虛華的少女肥宅呵呵呵 這款真的大推～除了雞胸肉存在感比dororo還薄弱以外沒話說！"
    }
]