[
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 一碗知高飯",
        "Score": "80",
        "Content": " 中午到萊爾富買午餐，看到沒吃過的一碗知高飯，之前吃一碗排骨飯整體還算不錯，就買 來嘗試看看。   便當主菜：腿庫肉， 副菜：高麗菜、酸菜、滷豆干、滷蛋（半邊），整體感覺不會太小 氣，腿庫肉的外皮膠質吃起不會太油膩、肉也不會太乾，味道滷的蠻對味的，至配菜一般 般，便當價格稍高了點，便當份量蠻多的，男生吃完會有飽足感，整體便當還算中上水準 ，會有回購意願。   "
    },
    {
        "Author": "XBUCKXMR",
        "Title": "[商品] 7-11 紐奧良風味烤雞三明治",
        "Score": "70",
        "Content": " 今年初被下架的紐奧良烤雞三明治， 後來用雙腿排烤雞三明治取代並從35元漲到42元， 上禮拜在7-11又看到紐奧良烤雞三明治復出了 想當然爾價錢也 熱量原本是187大卡，現在好像是230幾大卡？ 口感方面跟35元版本沒有太大差別，但價格漲了7塊     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Emily440301",
        "Title": "[商品] 熱狗日買一送一",
        "Score": "85",
        "Content": " 店頭的櫥窗海報貼著本月逢1日，就有買一送一，我在11月及12/1跑了好多家都沒買到， 今天終於買到了。 原價二支60元，現在只要30元，再加二個熱狗麵包一共60元，真是太划算了，但麵包只剩 一個，有點可惜。   "
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11 九州風味雞肉飯",
        "Score": "85",
        "Content": "   是熟悉的十年前的日本鐵路便當系列！！ 跟十多年前的相比，燉肉的雞肉塊味道跟以前一摸一樣。 蛋鬆不一樣，變不好吃了， 以前那款的蛋鬆蛋成分比較高，香香鬆鬆的很好吃， 現在新的感覺高湯或水加很多，水份太多， 微波也不會凝固，濕濕濡濡沒味道， 需要靠上方的乾燥洋香菜提味。  燉肉下看不到的地方有洋蔥，放在蛋鬆飯上配味道剛好。 洋蔥不少，喜歡吃牛丼裡面洋蔥的人應該會滿意。 雞絞肉做的雞鬆好像跟以前的也不太一樣，不是很確定。 味道偏鹹，吃完舌頭澀澀的。 確定味道跟以前一樣的，只有蘿蔔燉肉的味道是一樣的。 十年前的份量比較多，配菜也比較多樣。 新的份量對女生來說很OK， 食量大的人，或許會想再加個飯糰和味噌湯才飽。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 單品小熱美",
        "Score": "8570",
        "Content": "  最近去全家都會發現很醒目的單品咖啡宣傳海報，加上打開全家app又可以接收到店優惠 券，一杯只要25元，便買來嘗鮮看看。 全家app上顯示的優惠日期是到12/12，也就是明天。另外還有標示限量10萬份，但我想應 該還有餘額。結帳時有偷看到螢幕上跑出原價，原價要價50元！ 杯身屬於迷你型，剛打開的溫度對我來說有點燙，稍微放個兩分鐘後再喝比較好入口。口 感整體來說比較偏酸，但是是屬於讓人舒服的果酸。如果放更冷一些，則會明顯感受到偏 柑橘風味的酸性。 其實以單品咖啡而論，全家這次推出的哥倫比亞烏伊拉單一產區咖啡頗具水準，對喜歡喝 黑咖啡的朋友來說是一大福音。但是當恢復原價後，一杯200cc左右要價50元時，就會讓 人有點裹足不前了     "
    },
    {
        "Author": "TKforever",
        "Title": "[商品] 火辣雞肉風味炒麵（泡麵）",
        "Score": "40",
        "Content": "  平常會在便利商店買國外泡麵來吃 今天看到這款之前沒看過的 結果 辣爆了 我本身是可以吃辣的人（以台灣人水準） 看到他還有兩倍超辣的紅色包裝 以為這個黑色的原味應該是在一般人接受範圍的辣 結果吃一口 嘴巴麻掉 第二口 舌頭燒起來 不誇張 直接衝去買一罐牛奶喝 用冰牛奶洗舌頭 整罐喝完舌頭還在痛 現在肚子會痛 突然想吃辣的人 買之前請三思"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 明治果汁ＱＱ軟糖，葡萄柚＆白葡萄",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    網誌版：     一直很喜歡明治的ＱＱ水果軟糖，第一次遇到右邊這個口味是在日本大阪的時候，    一包才幾塊錢，想不到現在進來台灣一包要價ＮＴ６５，還好第二包有六折，不    然怎麼下的了手。        非常喜愛右邊葡萄柚口味，不知道白葡萄口味是否也一樣讓人期待呢？白葡萄口    味的裡面含有膠原蛋白，葡萄柚口味的則是含有鐵質，感覺就是連吃糖果都能讓    人變漂亮了呢？背後都有成份說明，而且上面的糖果圖案也太漂亮了，晶瑩剔透    看起來好好吃的樣子。        打開包裝就能聞到葡萄或葡萄柚的香味，每一顆糖果長的都跟包裝上的圖案一樣，    完全沒有偏差，白葡萄的吃起來偏甜，超愛咬起來這種ＱＱ的感覺，而且第一次    覺得吃糖果這麼沒有負擔，多吃幾顆，好像也能從身體裡獲得同等的膠原蛋白，    讓皮膚ㄉㄨㄞㄉㄨㄞ的，雖然只是心理作用；另一種葡萄柚口味的誠實的將葡萄    柚特有的苦澀表現出來，甜中帶澀，媽媽超喜歡吃這個口味，而且外面寫著有鐵    份耶！補充鐵質也很重要喔，所以這兩包一下子就被我們兩個分完了！比以前單    純的口味，我覺得這兩種是屬於大人的味道，彌補了怕吃糖會胖的心情，儘管放    心地吃吧！   （白葡萄口味－每包有５０００毫克膠原蛋白；     葡萄柚口味－每五粒就有４毫克的鐵質）"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 醬烤風味雞排飯",
        "Score": "80",
        "Content": "    晚上沒開伙到，老媽跑去請客，晚餐到7-11解決，買醬烤雞排飯來吃，價格75元還可 接受範圍內。   菜色內容：炊粉、豆干、少量高麗菜、玉米粒、主菜～醬烤雞排，雞排蠻意外的不會很乾 ，吃起來滿鮮嫩的，配上醬汁可以吃好幾碗飯，配菜一般般沒什麼特別，只是飯量少了點 ，其他還算滿意。   "
    },
    {
        "Author": "juimr",
        "Title": "[商品] 7-11咖哩湯烏龍麵",
        "Score": "8010",
        "Content": "  一開蓋第一眼配料頗豐富的 我喜歡把重點留最後吃 先吃南瓜、紅蘿蔔、馬鈴薯、鳥蛋 恩 結果是燙好分別放進去的，所以都是菜味 然後吃麵 這種微波食品就不要求太多 喝它的湯好了 一喝馬上就驚艷，滿滿的洋蔥跟紅蘿蔔 這個我可以 吃肉以後馬上！！！ 這是烤肉 濃濃的烤肉味還有黑胡椒味 只是雞肉的口感是一絲一絲的 跟紐奧良雞肉口感是一樣的 單價99再貼一點就有正常的好食物可以吃了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "resnard",
        "Title": "[商品] 全家 檸檬奶油鮭魚",
        "Score": "80100",
        "Content": " 好讀： CVS 板首 PO，請多指教。 昨天晚上在冷凍庫看到的東西，店員說是新產品。 價錢 170 元有點嚇人，不過我就是喜歡嘗鮮， 剛好昨天的工作很不順利，心情很差， 身為一個稱職的巨蟹座，大吃特吃來發洩是很合理也很乎合邏輯的（？）。 昨晚嘗過的結果是還可以接受，於是早上再來吃一次，順便拍照發文。 商品包裝：  詳細資料：  搭配板上之前有板友推薦過的優質白飯：  白飯的量裝進關東煮的紙碗差不多這樣：  放進鮭魚：  淋上醬汁：  吃起來酸酸甜甜，很下飯，不過調味稍微有點太重， 而且價錢真的不是能常吃的等級。"
    }
]