[
    {
        "Author": "juimr",
        "Title": "[商品] 7-11多重起司培根麵包",
        "Score": "",
        "Content": " 不是打廣告，不過這真的是我目前7-11吃過最好吃的麵包 起司角跟焗烤還有火腿絲都吃的到 麵包微波加熱過後口感不輸麵包店的麵包 只是有點油    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 大腸包小腸",
        "Score": "70",
        "Content": "  前兩天下午肚子餓跑到樓下便利商店覓食一下，看到在賣大腸包小腸感覺蠻新鮮的，當 天下午的點心就決定是它了，價格有點不太平民，而且熱量有點偏高。   商品外觀有點不太討喜，份量其實還可以在增加些，香腸部份還不錯，吃起來外皮有點脆 脆的，米腸一般般，綜合起來口感沒有比較驚奇的地方；但是大包小腸有點油，吃到後面 會有油膩感。 "
    },
    {
        "Author": "Shauter",
        "Title": "[商品] 全家NeoFlam刀具七件組",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天回老家剛好順手拿 首先我要自首 我以為七件組是七支刀  原來是6支 第七件是指刀具(遮臉)  不過刀具孔確實有7個  這是四天王有五個很合理的概念嗎? wwwwww    未開封    開封展示    合體 不過照著盒子上的插法是錯的  因為下面三個孔比較小  只能插細的刀 還沒用  不過質感就是大好  小7後來的那組沒刀座就不買惹 全家最近的精品不得不說很合胃口  還有那個富士電通的按摩滾輪也剛拿到手 就不開箱了"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家青旅行雙蓋梅森罐",
        "Score": "90",
        "Content": " 分享入手的第一個梅森罐 本來就在觀望梅森罐 可是一直猶豫要有孔蓋的還是密封蓋~ 這波發現有出雙蓋就換了   杯子只有綠色一款 杯蓋是亮綠色 ((我的幸運色 XD 這波圖是蕭青陽設計的 本來不知道他 也是這波才知道 ((本來只認識聶 XD 綠圖款搭上綠蓋 整個都綠綠的看到整個心情很不錯啊 先嘗試了國外很紅的奇亞籽布丁!!  做法就沒什麼好說啦 倒是加了蠻多水果跟玉米脆片的 ((好吃!! 回歸梅森罐原本功能 存放一些食物當儲物罐使用  做法簡單 早餐自備這個很不錯~~ 順便省錢 XD  換個蓋子可以插吸管喝飲料 自泡黑豆水~  有自己的杯子的確比較容易降低喝手搖杯慾望 XD 雙蓋有符合到我的需求 ((灑花 簡單替換有方便 一杯兩用這cp值有推"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] Milka融情牛奶榛果巧克力",
        "Score": "80",
        "Content": " 會買這個巧克力，完全是在看了爸爸去哪兒，被超強置入廣告洗腦買的 於心的妙卡巧克力。 有兩個口味，牛奶和榛果牛奶。 在全家嘗鮮價是兩件55元，所以拿了兩個不同口味，都蠻好吃的（可能也是因為被洗腦的 關係），但最愛的還是榛果~  後來月底看到萊爾富也有上了，也是兩件55元。  不過全家活動只到11/7號，萊爾富到11/14號，7-11目前好像沒特價了。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 全家 雙薯泥燻雞起司",
        "Score": "85",
        "Content": "  在超商買的當下沒有加熱，帶回家稍晚餓了才微波，微波時滿滿的超濃起司味，微波完起 司融化樣超加分  口感上果然沒讓人失望 馬鈴薯鬆鬆綿綿的配上濃郁起司 另一邊地瓜自然鮮甜 而且挖到下面 是填滿滿扎實的雙薯 這樣一個不到40元，完全正中 我的愛的耶!  夜市馬鈴薯起司一個也65-85不等 全家大一點的地瓜也差不多4 所以整體價格上感覺非常的親民 配料都是我愛吃的， 熱量又低 一定會常常回購"
    },
    {
        "Author": "bobitongue",
        "Title": "[商品] 全家- MM焦糖巧克力",
        "Score": "9060",
        "Content": " 大家會不會跟我一樣是那種超愛嘗鮮的人 只要超商出現新品或是印上「限定款」 我就會不由自主的跟原本要買的一起結帳 儘管原本只是想晃晃而已XD 尤其是季節限定的商品 有的時候會出鐵盒我就超愛 然後最無法抵擋的就是那種以前你只能在國外吃到的或小時候才吃得到的零食 無意間在超商被你發現的那種感動 真的無法言語 真的會瞬間勾起你的美好回憶呀！TWT 今天中午在全家看到萬聖節限定糖果mm巧克力有出焦糖牛奶口味 ！真的超開心的～ 我超愛MM花生口味 還曾經一小時內連嗑了三包！ 出新口味我當然不能錯過ＸＤ 全家上架一包35元 兩包6折滿划算的 不敢嘗鮮的人也可以一包舊的搭一包新的這樣  這次的感覺比花生的大顆一點 除了MM一般的脆脆巧克力外皮外 最特別的是會牽絲的焦糖口味的內餡 口感搭配起來很有層次！ 焦糖味甜而不膩 焦糖部分和士力架有點像 但感覺更有層次也更好入口(兩個焦糖味有種微妙的差別，但對螞蟻來說我都愛ＸＤ）  MM巧克力焦糖口味目前是我便利商店新品中的第一名～ 希望他不要過季後就下架了！m( _ _ )m"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 石安牧場 茶葉蛋菇飯 飯糰",
        "Score": "70",
        "Content": "  看到這款7-11 的新圓型飯糰，放了半顆蛋 蠻有趣的，買來試試 這款產品名稱是茶葉蛋菇飯飯糰 有標示了熱食，食用前建議先加熱。 等到加熱時候後，打開! 可以看到醬飯與一些香菇切塊及一些微量的絞肉上面放了半顆茶葉蛋 趁熱開動! 結論 這次的飯糰，上面那主角之前的半顆茶葉蛋，也許一開始沒有太多期待 意外的不錯! 跟醬飯也很搭 不過，其實會有點, 不夠滿足感，或者說是意猶未盡的感 尤其是裡面的滷肉燥與茶葉蛋! 如果能以這個當基底，推出小盒類的飯盒產品 類似 日本711 鶏めし御飯 (雞肉飯)  合適度應該也會不錯。 小提醒 醬飯有些微甜，如果比較不喜歡加糖的米飯的朋友 也許購買前可以留意一下。    "
    }
]