[
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 咖哩雞燴麵",
        "Score": "７５",
        "Content": "       好讀網誌圖文版：     好大一盤麵，而且是超扁麵，還沒開始吃，都能想像這扁扁麵在嘴裡會是多麼的     彈牙，配上咖哩～喔，好讚的感覺，迫不及待地結帳以後，趕快回辦公室享用吧！     不知道是因為這產品成分太大張無法貼在正面還是怕破壞畫面，放在底部要拍照     真的是太麻煩了！看到熱量還是嚇了一跳，吃了這碗可能要多跑幾趟樓梯才行！     還沒撕掉封膜之前，上面的照片看起來真的很迷人吧！尤其是它說的波浪龍捲麵！     我想我還滿機車的，我在７－１１買了咖哩雞燴麵，然後又跑去全家買溫野菜配，     這樣很奇怪嗎？把咖哩醬全都倒在麵上，大概有三塊雞肉、馬鈴薯有一塊，紅蘿     蔔是三小塊，和洋蔥等等。     我拌的超仔細的，深怕有沒有沾上醬汁的麵條，等到麵條全部都變成咖哩的顏色     才開始吃。     麵條好寬喔，而且旁邊真的是有波浪捲的樣子，而且麵條上的醬汁看起來真誘人。     囌嚕囌嚕一口氣吃了兩三條，麵條果真如想像般的又Ｑ又帶勁，而且很有厚度，     這樣能沾附上更多的醬汁，咖哩醬果然不夠濃郁，嘴裡幾乎都是麵條的味道。     雞肉還滿嫩的，還滿令人驚訝的，而且沒有腥味，這個太重要了！因為上次吃全     家的冷藏老薑麻油雞燴飯（心得），那雞肉對我來說是有腥味的，所以今天吃的     雞肉燴麵雞肉居然是嫩的而且沒有肉味，真是太讚了！     很高拐的我還去買了全家的溫野菜（心得），可能是因為咖哩醬偏甜，吃到一半     就有點膩口，配上高麗菜以後，清脆可口的味道會去除口中的膩味！     其實我覺的咖哩雞燴麵是滿好吃的，如果醬汁能夠再重口味一點，不那麼甜的話，     就更好了！因為其實麵的分量夠多，配上一小份青菜還真的有點飽！"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 花生豆花聖代",
        "Score": "100",
        "Content": " 我知道有些人一定覺得我很誇張，給100分。但對我這花生控來說，這產品真的太驚喜了 首先先來看圖吧～ 豆花是下方白色的   上面的花生沒辦法另外給 是整罐的，由店員灑上 看起來蠻多的 霜淇淋本身不會太甜，搭上花生顆粒   兼具了口感及香味 再來特別吃了下方的豆花，天啊！根本花生口味的中華豆花啊！不知道其他人怎麼樣，但 我是平常一嘴饞就會跑到超商買中華花生豆花來吃的人，真的超喜歡：) 最後就是冰+豆花+花生顆粒一起吃 根本超好吃，有中我的心 然後又用半價券購買的話，就是100分囉～半價的回購率100%，原價的話也有80% 大推！"
    },
    {
        "Author": "CJhang",
        "Title": "[商品] 全家 花生拿鐵",
        "Score": "7510",
        "Content": " 製作的時候沒仔細看好 應該是擠花生醬到杯子裡 再加上中杯熱拿鐵 嗯 喝第一口時 哇啊!這跟拿鐵有九成像 滿習慣喝拿鐵了 所以滿熟悉的 我的妹妹也想喝熱的 就先到了三成出來 也喝不出花生味 哈哈 應該是醬都在底下吧 所以就到廚房拿了把湯匙攪了攪拌 上面有一層全家拿鐵慣有的泡泡 而泡泡下面就能看得到花生的渣雜懸浮在拿鐵之中 口味上還不錯 淡淡的花生味拿鐵 不會像花生牛奶般濃 糖度算是微甜 喝到會有糖粒碰倒 微甜微甜的觸感 不過比較可惜的是花生醬會沉在底下 而且不會很容易馬上化開 我用湯匙喝完後 下面還有點醬沾黏 不是乾乾淨淨的 整體來說 主要還是拿鐵的味道 花生的味道有些微融入牛奶之中 讓整體味道增添了點濃厚感 但又不過於油膩 有興趣嘗鮮可以試試看喔"
    },
    {
        "Author": "janshih",
        "Title": "[商品] 全家 海鹽花生霜淇淋",
        "Score": "875",
        "Content": "          前天我哥在逛CVS版的時候說全家要出新口味的冰了。          昨天就趁著路過全家來嗑一隻。                    但這個分量          第一口吃的時候覺得，鹹味非常明顯。          然後就要我不吃垃圾食物的哥哥試試看，          他咬了一口說，花生味，不鹹啊。          真的鹹味有加分，讓吃完這大坨的我完全不會覺得膩，          但之後的幾個小時內我打嗝都會有花生味，          就連只吃一口的我哥也有感，          不得不說這花生香料(精)太強大了          在這邊只是要炫耀店員給超多冰的而已XDDDDDDDD"
    },
    {
        "Author": "star7952",
        "Title": "[商品] 7-11 美心迪士尼TsumTsum一口甜心酥楓糖",
        "Score": "85",
        "Content": " 圖文網誌有全部圖 下面截取部分內容和圖: 會買這個完全是因為他外表好看 今年因為這樣買了三個禮盒了 提袋 盒子 開箱 意外貓咪來鬧XD 甜心酥  每一小盒裡面有四塊甜心酥 光看外表沒什麼特別的感覺  覺得吃下去應該也普普通通吧 結果!!!! 超級好吃阿~~~~~~ 楓糖味超級的重 +上口感非常酥脆 然後我就把四個都吃完了 真心覺得很不錯 只是價格稍嫌有一點貴 但靠著他很精緻+可愛的外型  真的很適合拿來過年送禮 送給有小孩的家庭也很合適"
    },
    {
        "Author": "ace36183618",
        "Title": "[商品] 全家 花生豆花聖代",
        "Score": "8090",
        "Content": "   衝著半價去吃的， 杯底有一小塊看起來像豆腐的豆花， 店員擠上霜淇淋後， 會再灑上碎花生粒。 底下的豆花吃起來介於豆花跟豆腐之間， 我有先觀察冷藏櫃， 我這杯的豆花表面是不太平整光滑的， 在吃的時候也有感受到有些口感比較Q的部分， 應該就是豆花表層類似豆皮的東西。 豆花搭配上海鹽花生口味的霜淇淋， 讓我想起客家料理中的花生豆腐(加醬油前)， 真的蠻像的！ 上面灑的花生碎粒，大概幫這杯聖代加了20分！ 在霜淇淋裡可以吃到脆脆的口感很棒！ 花生的香氣又很濃，在霜淇淋吃到最後， 開始有點膩口時，嚼一嚼碎花生， 可以讓嘴巴轉移一下注意力。 霜淇淋甜度剛好，但是吃到最後還是會開始覺得有點膩， 吃完才想到， 聖代裡的霜淇淋不知道可不可以請店員裝巧克力&花生的綜合口味？ 如果可以的話我會想試試看， 畢竟巧克力跟花生是高熱量絕配啊啊啊！"
    },
    {
        "Author": "facenook",
        "Title": "[商品] 全家 狠飽義式蕃茄蛋包飯",
        "Score": "0",
        "Content": " 第一次吃到這麼難吃的蛋包飯 我很少吃微波食品 不過也是第一次吃到這麼難吃的微波食品 我有稍微爬一下以前的心得文 以前裡面是包白飯 不過這款是炒飯 旁邊醬汁超重口味 以前吃過的微波食品雖然又貴又不怎麼好吃 但也沒有難吃到讓我吃不到一半就倒掉的程度 喜歡吃很重鹹的人可以考慮這款"
    }
]