[
    {
        "Author": "leafphoto",
        "Title": "[商品] 義美草莓鮮奶雞蛋布丁",
        "Score": "80",
        "Content": "  =====我是分隔線====== 雖然有人說義美是台灣食品界良心，我自己也買了不少義美產品(咖哩蔥抓餅我大推，超 好吃 但我平常其實沒特別發漏義美的產品，這天剛好看到朋友FB上貼了這款『義美草莓鮮奶雞 蛋布丁』， 愛吃草莓的我，連排隊蛋糕都去拼了，這草莓布丁當然要來一下， 但後來我發現『義美草莓鮮奶雞蛋布丁』目前販售的通路不多，全家超商大概之後有機會 ， 現階段只有家樂福跟義美門市吧。   這天來到義美門市發現『義美草莓鮮奶雞蛋布丁』有在折扣優惠，運氣真的不錯，優惠期 剩沒兩天了 2件8折下，當然一次兩條囉！(折扣優惠期間：2016   買前就知道，這款『義美草莓鮮奶雞蛋布丁』標榜不添加色素、膠、防腐劑、人工安定劑 ，使用真正的雞蛋， 所以外觀上很普通，打開後還是有 怎麼說呢，相較於濃妝豔抹的正妹，這外觀大概就是素顏普妹的感覺，且連封面也很普， 大概是80年代的復古封面。 少了色素的關係，布丁不會有鮮豔誘人的粉紅色，甚至布丁也不鮮黃，但這絕對是好事啊 ！ (封面真的太醜不值得鼓勵   成份上標示使用水、雞蛋、蔗糖、鮮奶、奶粉、草莓、香料， 帶著淡淡的草莓香氣，這味道大概是香料，因為純靠草莓要有聞得到的香氣，草莓的量大 概要多到炸， 至於草莓顆粒更別想了，因為鮮切水果更多了易質變的保存問題。 草莓香料應該加不多，因為這草莓香很淡不會假假的，更不會像某年超商霜淇淋的草莓牙 膏味 布丁裡面帶有自然的氣孔，入口吃起來與其說是滑嫩，不如說是綿實，帶有自然的雞蛋香 ，蠻好吃的說，我還蠻喜歡的！ 本來想回來淋上黑糖漿來吃，但『義美草莓鮮奶雞蛋布丁』本身的甜度就偏高了，甚至會 覺得過甜了些，(手搖飲料我都喝無糖或微糖) 但超商布丁要能長時間保存不壞，不添加防腐劑，就只能靠多添加天然防腐效果的糖來保 存，因此甜一點也是合理的。 後記： 前幾天介紹全家的貝禮詩拿鐵完全是炫風式的熱賣， 這款『義美草莓鮮奶雞蛋布丁』雖然外觀普了些，但網路上也不少好評， 想來個下午茶或者飯後甜點的話，蠻推薦的，分享給大家！"
    },
    {
        "Author": "alan0541",
        "Title": "[商品] 蜂蜜奶油洋芋片鹹鹹甜甜的也不錯耶~",
        "Score": "75",
        "Content": " 商品本體   這是我最近的新歡！ 其實我很討厭吃甜甜鹹鹹的東西耶 我覺得要甜就甜，要鹹就鹹，甜甜鹹鹹的讓人火大(對不雞我問題多) 沒想到蜂蜜奶油口味也算是甜甜鹹鹹的我卻意外愛上了 打開了我願意多嘗試其他甜甜鹹鹹餅乾的大門  哈哈哈 這是個美麗的意外，那天加班加到頭昏眼花偷偷溜去7-11 明明是要買炭烤口味的，回到位子才發現怎麼變成蜂蜜奶油啦！(╯-_-)╯ (就自己拿錯啊還有什麼原因) 馬上內心悔恨100次為什麼拿錯為什麼拿錯為什麼拿錯為什麼拿錯                                               (跑馬燈) 照理說是可以拿回去換的，但我沒有時間也懶得去了 想說就加減充飢吃一下吧……… 恩  加減而已 吃一下而已 然後一片  兩片  三片 嗯?怎麼好像挺不錯的?? 大概是我餓瘋了吃啥都好吧！ 但是四片   五片  六片 唉呦真的不錯吃耶！ 該怎麼說呢，雖然說是甜甜鹹鹹，但吃起來是鹹的喔 只是聞起來有一股濃濃的奶油甜香氣 吃進嘴裡是鹹的，就是洋芋片的鹹味，在吞下去前會這股奶油香氣又會充滿在口中，有點 喝好茶回甘的fu這樣 我實在是不太會形容 就是這款他沒有那種洋芋片的重口味，是很清爽的 要形容的話就是我以前吃的是很man很重鹹的，蜂蜜奶油是很少女的 (什麼跟什麼啦) 不知不覺就吃完一整包 (請讓我偷偷抱怨一下為什麼洋芋片包裝很大但吃超快的阿~~~~) 這幾天陸續跟同事分享蜂蜜奶油口味 才知道已經不是新鮮貨7-11已經有賣很久了 推薦給喜歡清爽洋芋片的人~~~ 不要因為他是奇妙的口味就略過要試試看呀~~~"
    },
    {
        "Author": "claire7715",
        "Title": "[商品] 7-11 Lecreuset 保鮮盒",
        "Score": "",
        "Content": " 我凌晨12點一到，就殺去家裡附近的7-11換，第一間換了三個，那時候只差紫色，但店內 只有三盒可以換，第二間直接說沒有進貨，每次這間都是這樣，我只好走去第三間比較遠 的7-11換，先換一個，結果是橘色重複，再換一個就換到紫色了！剩下的點數來換餐具， 也算幸運的換到粉花鍋筷子。   之前我看到一堆人都說看到實品滅火之類，我ㄧ開始也是滅火，因為塑膠材質的便當盒， 根本不好洗呀！後來我思考，這種應該不是裝油膩膩的便當，最適合的就是裝水果呀！我 每天都會幫自己做便當，裝在之前所有換購或是購買的卡通玻璃保鮮盒，但我水果有時候 也會先切好幾天的份量，這樣方便食用，可是就會佔用到我玻璃保鮮盒，而且玻璃的比較 大，空間也會縮小，後來我看這個，我覺得非常適合來裝我的水果，它這裡面還有多一層 分隔容器，也可以裝一些不能被壓的水果：草莓、葡萄  多的飲料是為了湊點數，所以才買，不過是老公喝啦！XDDDD    這些是前天做的中餐便當。 大家不要被它的文宣堅定文字就制約，把它當便當盒，其實他比較適合水果盒呀！ . 不過很久沒有半夜出門，還滿可怕的，為了Le creuset 湊點數的關係，家裡多了許多垃 圾食物  補充一下，早上晾乾之後，馬上放昨天買的草莓，超搭的。     晚上把平時吃的奇異果與土芭樂也放看看。 奇異果可以放六顆切好的唷！ 土芭樂放500克，大約三顆。 容量算滿大的唷！而且比較深。 窗光無敵，早上有陽光拍起來就美多了。      "
    },
    {
        "Author": "king0109",
        "Title": "[商品]7-11 歐姆蛋雞唐揚咖哩飯",
        "Score": "80",
        "Content": " 中午到超商覓食看到這款外表還不錯就選了他    味道方面中規中矩，沒有太難吃 但也沒很讓人驚艷 不過份量跟價格我倒是覺得還蠻不錯 85元吃的就蠻飽 咖哩醬跟飯量比例也頗剛好 吃到最後一口都還有咖哩醬 不過裡面的雞唐揚給的就蠻小的   大概就是一口大小，然後給了兩塊，不是很過癮 整體來說回購率大概就8成吧 肚子餓的話其實是不錯選擇    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "refulgence",
        "Title": "[商品] 沖繩全家草莓巧克力麻糬冰棒",
        "Score": "35",
        "Content": " 櫃子上沒貼價格，還以為頂多30~35，結果居然要42 = 打開之後有一股濃濃草莓香料味撲鼻而來 很像便宜草莓餅乾會出現的人工草莓味 咬下去蠻軟的  殼也算溶的快，要快點吃 內餡我基本上吃不出什麼味道，因為都被殼的超濃香料味蓋過 雖然它成份裡有真草莓但是我完全感覺不到啊 麻糬很軟 不Q 我比較愛好幾年前全家進的另一款(非自有品牌)花生麻糬冰棒，Q度跟味道都很好 總之吃完後我只覺得想喝水沖掉它 (以及突然開始慶幸它很小支  容量划算度: 40 好吃程度: 30 平均    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 日式炒烏龍",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    網誌版：     冷冷的天氣，能不離開室內就不離開，一離開就要找最近最快的店家，才能買了速    速回來吃。新發現的日式炒烏龍，看到圖片就想試試看，這料理應該不容易出錯吧！    我心裡想著手就已經拿去結帳了。        很難拍的底部，因為我總習慣先拍好以後再慢慢享用。        恩，打開來看頗有這麼一回事的！不過那完全是白色的高麗菜是怎樣？真的有足夠    的醬汁能讓它變色嗎？柴魚片很多而且還會跳舞，我還特地錄了一段影片。自己覺    得很可愛的柴魚片跳舞。        趕緊來拌一拌，因為今天有白色高麗菜所以我拌了很久，好不容易全部都上色了，    趕緊來吃吃看。豬肉看起來胖胖的，雖然我平常是不會吃，但今天為了能抵抗寒流，    就只好試試看了。沒有豬肉的腥味，胖胖的地方咬起來不會很爛，不過也沒什麼沾    到醬汁的味道。        麵條不會軟爛也不算有彈性，但剛剛好都有巴附著醬汁，味道還不錯。只是為什麼    要加黃芥末醬，個人覺得有點奇怪，如果是芥末醬就好了，至少有辣味而不是甜味！        居然有香菇耶，但吃起來居然不香，這到底是為什麼？        高麗菜果然完全沒味道，我好失望，裡面我最期待的就是用這種日式醬汁炒出來的    高麗菜，結果居然一點味道都沒有！    可能是因為炒這個字，讓我覺得應該就要像真的炒過的那樣才行的感覺。本來懷抱    著很大的希望，結果吃完以後只剩下失落，日式醬汁剛開始吃味道是不錯也有甜，    但不知道為什麼後面涼掉以後就走味了，對我來說，可能只剩下麵條本身還算好吃    值得鼓勵了。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 卡滋VS白爛貓－雙味爆米花",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    網誌版：      天天天阿～白爛貓和卡滋爆米花居然推出了像這樣鐵罐爆米花，地瓜同學一把爆米     花送到我手上只說了一句：「拜託不要放到過期才生出文來！」，怎麼可能阿，我     這麼喜歡白爛貓耶！哈哈！一共有兩款，藍罐和橘罐，兩款都是雙味爆米花喔。          不是我花錢的，我還選了三隻貓都有的藍罐！真的還滿糟糕的。橘罐只有白爛貓而     已，但眼睛閃亮亮的，也是很可愛。          鐵罐都有成分標示，爆米花真的是太順口，很容易一吃就停不下來，          這個表情真得很欠扁阿，蓋子封了起來，但不是膠帶，所以還滿容易打開的。          罐子轉到後方還可以看到下面居然有白爛貓的雷射貼紙耶！而且仔細一看罐身藍色     部分有白爛貓的各種表情喔。          蓋子上頭有白爛貓、臭跩貓和白胖胖的麻糬。打開鐵蓋還有一層封膜。打開封膜居     然看到的是一包的卡滋爆米花，我還以為直接就是爆米花了！          不過這樣包裝也比較好，但跟我想像的是有點落差。原來才１２０克，不大包也     是正常的。          一剪開包裝，就有濃濃的爆米花味傳出來，是蘑菇球系列的爆米花喔，深色的是焦     糖，另一種則是起士。          焦糖味道個人覺得不夠濃郁，後味是牛奶，比較容易膩口；倒是起士鹹鹹香香，     越吃越好吃，兩種口味混在一起難免會互先沾上味道，焦糖吃起來會變得有些鹹     味，起士就還好不會太甜，咬起來都不會太硬，但我個人不太愛這種咬感，只好     跟大家分享一下趕快趁新鮮吃完它！"
    }
]