[
    {
        "Author": "asd1214",
        "Title": "[商品] 鐵觀音霜淇淋",
        "Score": "88",
        "Content": "  剛發現鐵觀音Line好友優惠今天最後一天  決定趁優惠再去買    忍不住點了2杯！！  真的很喜歡焙茶的味道  話說表姊還沒吃到，優惠就要結束了  猶豫要不要買給她"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 冰鎮滷味拼盤 49元",
        "Score": "70",
        "Content": " 買涼麵發現沒39優惠了 店員問我要不要搭滷味折5元 剛好想吃看看這個 就買了 不買還不知道這一盒要49元 圖（吃了2塊才想到要拍照）  內容物有：米血*2、甜不辣*2、百頁豆腐*2、魚蛋*2、腐皮還有我不喜歡的酸菜 醬包微辣 舌頭會辣辣的程度 魚蛋跟百頁很好吃 甜不辣跟腐皮有醬還不錯 米血冰的好硬…不喜歡 滷味我個人還是習慣吃熱的 如果真的很想吃滷味又已經關門了 才會考慮這個 不過魚蛋真的好吃+10分"
    },
    {
        "Author": "money23green",
        "Title": "[商品] 鐵觀音霜淇淋",
        "Score": "100",
        "Content": " 終於吃到鐵觀音霜淇淋 昨晚家旁邊全家咖啡機壞掉霜淇淋機也不能用 今早霜淇淋機裡面沒料不能擠 晚上運動完終於領到了 運動完要洗澡沒有要馬上吃所以先冰冷凍 洗完拿出來變得比原本硬一些 然後果然跟板友形容的味道一樣 滿合我胃口的 吃幾口突然想到 冰箱有喝燒啤喝剩的燒酒 我就把它淋在霜淇淋上了！！！ 甜甜的霜淇淋帶點茶香 又有點酒味！！！ 媽啊！！！他們其實滿搭的！！！ 我滿喜歡的 所以也來發篇分享文>< 好了我要繼續去享受它了 週末愉快！ "
    },
    {
        "Author": "aphrodite0",
        "Title": "[商品] 7-11 港式蠔油鳳爪",
        "Score": "75",
        "Content": " 今天下班有點晚， 回家附近的店家都快關完了， 時間又晚了怕吃多變胖， 乾脆直接到小七買點小東西吃一吃了事。 看到包裝上貼紙以為有第二件七折所以拿了兩包， 結帳時才知道活動已經過了但貼紙沒撕下來，  兩包的外包裝長得有點不一樣，本來還想說會不會有哪裡不同 沒想到打開內容物根本一模一樣嘛= = 兩包份量不太多，  味道偏甜，我平時不太吃辣，對我來說算微微辣， 骨頭滷得很軟，細一點的骨頭可以咬碎直接吞， 味道整體算滿平衡的，配啤酒還不錯， 但不便宜所以小扣分。 下次很想吃這類食物的時候應該會改試試其他沒吃過的口味。"
    },
    {
        "Author": "abchu",
        "Title": "[商品] 全家 卡樂比富果樂水果麥片",
        "Score": "85",
        "Content": " 全家居然有賣卡樂比水果麥片了耶！終於不用請朋友日本代購了，包裝也寫的是北海道製 造，好像跟之前代購的不同，配優格，牛奶，優酪乳都好好吃，最喜歡裡面有很多果乾～"
    },
    {
        "Author": "amy4834202",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "90",
        "Content": "  吃了好幾口才拍照的霜淇淋XD 第一口下去真的幸福感爆棚。 吃起來像是茶香味非常重的「奶茶味」霜淇淋。 吃到最後一口都不會覺得膩。 趁特價的時候買的。 會想再回購！ 夏天就是要吃冰冰冰~"
    },
    {
        "Author": "angelpclin",
        "Title": "[商品] 7-11 鳳梨酥風味雪派",
        "Score": "70",
        "Content": " 因為在板上找不到心得所以來踩坑了XD 價格是硬傷因此分數稍扣 (荷包君哭泣) 這款比起其他雪派系列的 size 來得小  第一口印象就是…鳳梨香料? 跟其他雪派系列一樣，有夾帶硬脆口感的巧克力塗層   第二張圖因為拍照光線所以顏色偏鮮黃 實際顏色以第一張為主 可以看到產品特色 - 鳳梨醬 比較特別的是在吃最後一口時 居然有纖維卡到牙齒… 包裝背面的成分有寫鳳梨果醬 (鳳梨、蔗糖、鳳梨果汁) 看來是真的有鳳梨成份 (咦 以傳統鳳梨酥來說，內餡幾乎都是採用冬瓜餡 後來逐漸流行的土鳳梨酥才開始講究以真鳳梨熬餡，但成本也較高就是了 台灣有名的珍珠奶茶跟鳳梨酥 竟然都被日本人搶先作成雪派發揚光大了 而且賣到台灣來還是這種價錢 結尾： 以鳳梨醬做成不同形式的產品蠻有創意 它模仿了鳳梨酥的「鳳梨」部分 可惜鳳梨酥的精髓之一「酥」無法呈現 就是要有奶油香氣的酥餅皮才能稱得上是完整的鳳梨酥 我覺得叫做「鳳梨風味雪派」比較合適XD"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 老楊方塊酥",
        "Score": "70",
        "Content": " 之前就很愛吃老楊方塊酥了！記得以前買一桶那種，然後變成包裝袋。 昨天看到全家餅乾區有老楊！包裝袋很有復古風，立馬買來吃看看！  主要這樣份量真的蠻剛好的。像今天早上出來看油桐花帶著在包包也剛好！ 有興趣朋友可以買來吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "love2005evol",
        "Title": "[商品] 全家 無敵霜沙 oreo咖啡+鐵觀音",
        "Score": "80",
        "Content": " 看到全家line的宣傳之後就蠻想吃的， 想說趁喜歡的鐵觀音結束前來吃吃看。  長這個樣子，但我點完後覺得我選的口味感覺不搭， 牛奶的可能會好一點？ 在吃的時候基本上是分開吃的， 後來有試圖一起吃，但就只剩酷繽沙（咖啡）的味道了。 但整體而言兩個都是我喜歡的東西， 所以給不低分數， 之後會看看什麼口味比較搭再來試試。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 燒咖哩起司機排排飯",
        "Score": "73",
        "Content": "  今天忙到現在才有空吃飯，只好到便利商店解決中餐了，買一個沒吃過起司雞排飯來吃 看看，價格79元個人覺得稍微高了點。   起司條微波後整個跟雞排、飯融入在一起，起司量不會太小氣，飯盒打開來可以聞到濃濃 的起司味。 雞排大概3-4款，便當整體口感吃起來一般般，不過也不會難吃。 （便當剛微波好，拍的時候有熱氣）  "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家檸檬雪酪/芒果雪酪",
        "Score": "70",
        "Content": " 65分"
    },
    {
        "Author": "dduujj",
        "Title": "Re: [商品] 全家經典款酷繽杯",
        "Score": "90",
        "Content": "       今天終於到貨，4/25早上7點多預購。 實體比預期的還要有質感，非常滿意。 看版上沒人分享，所以借蜘蛛款回文。 ptt首po有錯還請見諒！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家真食好麵4款",
        "Score": "70",
        "Content": " 基本上內容就是一包麵跟一包醬 後面就不特別說  外包裝  煮好的示意圖 當然如果另外自備蔥花蔬菜或是蛋之類會更豪華 不過因為想呈現最原始的樣貌就只用商品的材料 不知道為什麼 麵條煮好沒多久 就可以變得不容易攪拌 (拍照也只有幾秒啊) 似乎拌麵系列幾乎都是這種扁麵條 味道還算可以 只是沒有會想特別想再吃的感覺 【商品名稱/價格】：真食好麵-海鮮XO醬拌麵/69元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    }
]