[
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家集點短耳貓頭鷹 証件套和保溫袋",
        "Score": "95",
        "Content": " 前天看板上分享日本滿紅的短耳貓頭鷹被燒到 手刀去附近的全家換購吊飾跟保溫袋啦~ 今天終於拿到了 貓頭鷹證件套"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 太和殿麻辣燙V.S麻辣鍋",
        "Score": "7265",
        "Content": "  太和殿這兩款前後買來吃過，麻辣燙先前有發分享文，內容物大概這樣。  (之前拍的)   麻辣鍋內容物：   麻辣鍋多了牛肉跟玉米，其他配料調整差異不大，兩款湯頭都一樣，麻的程度很過癮。 麻辣鍋麵條有點像黃麵條，吃起來偏爛，不太喜歡。若要買的話個人推薦麻辣燙，麵條跟 丸子很好吃。 麻辣鍋不太推，跟麻辣燙的食材變化不大，又偏貴。"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家 貓頭鷹玩偶、摺疊收納箱",
        "Score": "95",
        "Content": " 當初在看到預購消息的時候 被那長得可愛到不要不要的大貓頭鷹吸引 昨天終於去取貨啦 大玩偶 微微的八字眉配上的笑臉 不知為何讓我想到 生氣又想保持微笑的鸚鵡 (笑    質感真的很棒 摸起來很滑順 而且他可以水洗 這樣就算髒了也沒關係  收納箱 先來放個比例尺   過年要到了 剛好可以用這個收納箱裝一些衣服 讓我爆掉的衣櫃 可以乾淨個 至少．．．．．　三天  或是放在客廳裝一些哩哩摳摳的東西都很適合 而且紅色又應景 蓋上蓋子後還可以當椅子坐 (官網說80公斤的人也可以坐上去喔)  如果家裡沒東西要放的話 收折起來差不多一本書的厚度 折起來也不占空間 讚讚讚 最後有請貓頭鷹示範如何將收納箱當椅子坐 "
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 創意kuso燙金紅包袋",
        "Score": "65",
        "Content": " 說到過年，當然就是領紅包啊 我錯了 既然都要準備紅包了，紅包袋當然要挑一下啊！ 這幾天看好多版友po卡赫娜拉的紅包袋，太可愛了，但包給長輩比較不適合，來點kuso的  想說一包入手，款式一次滿足，結果   感覺被騙了  如果喜歡一成不變的，應該會喜歡這種的，是這樣解釋嗎？ 一包30元/5包，這樣一包6元好像還可以勉強彌補一點我受傷的心靈。"
    },
    {
        "Author": "hippo7432",
        "Title": "[商品] 有吃過就可以了的格力高甜筒冰淇淋",
        "Score": "50",
        "Content": " 前情提要：本人天氣越冷會越想吃冰，邊吃邊抖有種莫名的爽感 昨晚閒來無事出門找冰吃 發現小七用open錢包結帳有些冰第2件6折還有點數11%回饋 心一橫就挑了貴貴的格力高來嘗嘗鮮 打開長這樣  表層巧克力脆片出乎意料的好吃，但冰淇淋的部分就普普沒什麼特點 最讓我“驚艷”的是餅乾……………超不脆 不知道是故意做軟還是冰太久 總之吃起來口感會讓我邊吃邊皺眉，不是很難吃但也說不出什麼好聽話 但餅乾內層有多夾一層巧克力脆片有稍微補點分  一直吃到最後一口才有吃到餅乾脆脆的感覺 也算是一個happy ending (?)  整體來說格力高這款有吃過就好了 這價錢吃杜老爺可以3支，而且杜老爺也有第2件6折…… 但如果你是喜歡吃可麗餅的人，應該會蠻喜歡這個口感的啦 只是想嚐鮮的話…我只能說趁有折扣吃比較不心痛了"
    },
    {
        "Author": "magic198775",
        "Title": "[商品] kakapo friends旅行7件組",
        "Score": "100",
        "Content": " 這個實在太可愛！！在全家繳費等待的時候看到 所以我就把他帶回家了！！    整個萌翻！！！ 把說明貼紙撕掉就有家族照了  除了洗面乳是30ml以外，其他都是50ml 是跟LG保養品合作的，應該不難用吧 除了牙膏以外，其他都有這個安全包裝 我覺得蠻不錯的！！  我其實看了好幾次，一直猶豫要不要買 但今天又看了一次，我就把他帶回家了 迷妹錢很好賺╮(╯▽╰)╭"
    },
    {
        "Author": "momoruby",
        "Title": "[商品] 光泉 草莓鮮奶茶",
        "Score": "85",
        "Content": " 明明2018年初也有喝過，但完全想不起味道，剛剛在貨架上完全是被可愛的外表吸引住了 XD  入口先感覺奶味排山倒海而來，且糖度不高非常順口，入喉後完全沒有喝完調味乳或奶茶 的奶臭味，反而口腔內充滿草莓特有的酸甜香氣，雖說內容物有香料，但喝起來是草莓濃 縮汁份量比較重，齒頰留香的感覺像喝草莓汁一樣，整體來說不膩口蠻喜歡的 要說最大缺點大概就是前面奶味和後面草莓香，彷彿同床異夢的夫妻一樣，表面在一起， 卻無法同進退不夠和諧減十分，價格35元算小貴減五分"
    }
]