[
    {
        "Author": "str8guy",
        "Title": "[商品] 萊爾富 燒烤珍珠七里香 加檸檬更好吃",
        "Score": "6580",
        "Content": "   面對一整天的客人之後，總會想買點東西犒賞自己   萊爾富晃了一圈看到版友很推的燒烤七里香，摸一摸包裝分量真的不小，於是就拿去結帳了      調味偏油，如果沒有配飲料應該會很快膩，想到冰箱裡還有檸檬就擠了一些進去    比想像中還要搭！燒烤味再加上檸檬的酸味解膩，一下子就把一整包吃完了   如果手邊剛好有檸檬也可以試試看～"
    },
    {
        "Author": "hopeblue",
        "Title": "[商品] 7-11西西里咖啡",
        "Score": "90",
        "Content": "              我其實是走進7-11買餅乾的 看到他們有在讓人試喝西西里咖啡 想說喝看看好了，反正不用錢 喝了後，好 我個人其實不太喝冰咖啡的，也不喝加糖的咖啡 但這款西西里咖啡好好喝啊 應該有人會嫌這款甜 因為我那時候是有想說 嗯，有點甜，需要半糖 但，買的是一大杯，甜味我又覺得還好了 可能有冰塊的關係吧？ 結論是 這西西里咖啡我好喜歡啊 之前有喝過其他間的檸檬咖啡(忘了叫啥，反正也是有+檸檬的） 可是都不怎麼好喝 但西西里咖啡檸檬和咖啡意外的超級搭啊 在夏天真的很適合喝啊 雖然有點貴又是冰的 但我會為了這款來喝冰咖啡的 總之超推 只是我在想自己來DIY這西西里咖啡不知道加金桔檸檬和咖啡不知道會不會一樣的味道XDD DDD"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 台啤微醺系列 夏密啤酒",
        "Score": "85",
        "Content": " 6%果汁/2 是女性朋友會喜歡的味道 哈味非常明顯(沒有很自然) 酒味沒有春季那瓶綠茶啤酒重 滿清爽的 還是一樣有很文青的詩在瓶身上 (應該會再回購)    _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "nonber",
        "Title": "[商品] 全家20吋萬國行李箱",
        "Score": "",
        "Content": " 經過三次日本行和一次國內旅遊，玉山送的多啦A夢登機箱宣告陣亡，也算是鞠躬盡瘁了 。 這次想找大部分廉航可以接受的20吋登機箱 又想找堅固耐用的 之前也去看過小米發現拉鍊有點難拉 剛好不小心被我搜尋到全家的活動於是就下訂了 因為箱子已經被帶走了 所以只有幾張照大家加減看    直接下心得 1 官網賣的有沒有 2 3 4 5 緻。 基本上CP值算高的，但1、2點還是有點在意QQ"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  雞唐揚炒飯",
        "Score": "60",
        "Content": "    凌晨看世足巴西跟瑞士之戰，上半場休息，趕快去買宵夜來吃，買雞唐揚炒飯，沒吃 過又怕下半場開踢，就直接買來吃看看。   便當裡面3塊雞塊，雞塊炸的有點過頭，吃起來稍微乾了點，炒飯跟雞塊吃起來沒比較特 別的地方，口感一般般，不過便當價格稍微昂貴了點。 "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家  厚切豬排蛋- 份量跟組合都有誠意",
        "Score": "75",
        "Content": "  之前就有在全家看過這個產品 不過一直沒有想要拿 今天晚上宵夜不知道吃什麼 看到這個可以搭配49 就決定試看看 其實搭配49還蠻划算的 畢竟單買就要42等於加幾塊錢 就有多一份飲料或者是配餐  熱量也不太高 不過我比較訝異的是我在高雄 竟然是從新竹配送過來 畢竟在7-ELEVEN大部分的鮮食 幾乎都是附近兩三個縣市的工廠製造XD  前面看起來還蠻不錯的 但不知道會不會像某間超商一樣 無敵工法xD  結果豬排是塞好塞滿 還蠻有誠意的 印像中還沒吃過超商的三明治 有這麼大塊肉  不過口感方面 我就覺得豬排本身沒什麼味道 蛋的部分倒是可以蕃茄醬的味道蠻重的 整體來講其實也不會太差 開始覺得全家的鮮食有點追上7-11 而且價位也開始有明顯差異了 至少現在全家我覺得東西 還不會像7-11有時候看到 覺得說貴到離譜 希望全家繼續加油XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 可樂果-炒海瓜子口味",
        "Score": "85",
        "Content": "    吃起來就是原先可樂果+50%炒海瓜子的味道 有點偏鹹但吃起來滿ㄕㄨㄚ、嘴的 配啤酒應該真的蠻搭的 還有出鹹酥雞跟滷味口味（包裝上畫的） 買的時候沒看到 如果出正常包裝會願意回購 每次看到炒海瓜子都會讓我想到鄭伊健跟鍾麗緹的第六感人魚傳說啊啊"
    },
    {
        "Author": "JakeDAD",
        "Title": "[商品] 中村芋泥蛋糕捲",
        "Score": "84",
        "Content": "    早餐不知道吃啥 最後只抓了這個看起來挺誘人的新品  先在車上拍張照就迫不及待的開吃了  芋泥很濕潤，不是奶凍捲那種口感，所以內餡有切跟沒切一樣XD吃到小芋頭顆粒的頻率很高 ，蠻驚喜的；蛋糕體的表現中規中矩，不會太乾，較內餡清爽許多。 本人不嗜甜，覺得內餡蠻甜膩的，它給這麼多我承受不起XD只好把蛋糕切成若干塊然後內餡 當成醬沾著吃。 最後芋泥剩好多，實在有點可惜了，所以目前把它冰起來靜候發落（可能包在吐司裡面之類 的）或者版友有沒有什麼建議的吃法？ 結論：喜歡的人趁它漲價/縮水前趕緊去買吧！"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 萊爾富 海洋焦糖拿鐵咖啡",
        "Score": "77",
        "Content": " 又到了萊爾富咖啡買一送一的日子，這幾天會特（ㄊㄢ）地（ㄒ一ㄠˇ）繞（ㄆㄧㄢˊ） 來（ㄧˊ）買咖啡，排隊時聽到店員說這次是最後一次買一送一了！(◎_◎;)，心想那要 買點平常不喝的好了  萊爾富的杯子，不管冰熱都用同種杯子，但感覺冰的應該要有透明杯才對啊 有冰冷感～  一次兩杯喝不完，另一杯大方的送同事。一杯留著配點心麵(                  )  味道～ 嗯 管拌個兩下再喝比較有鹹味感。鹹甜鹹甜～"
    }
]