[
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 SUNNUTS韓式辣雞風味杏仁果",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 非常有味道, 很有雞味, 辣味則是 非 常 辣 我算愛吃辣的人, 卡辣姆久覺得不怎麼辣, 這個覺得很辣 吃個兩顆我就需要停下來休息了 0rz 總之 很辣 PO 這篇主要就為了說這個 XD"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 雙醬咖哩雞排飯",
        "Score": "85",
        "Content": " 最近因為工作的關係很常吃超商， 有新產品都會想試試看>_< 這款飯平常應該不會想買， 感謝昨天版友的分享～ 然後我又急著吃， 所以封面跟整體照忘記拍了… 以上廢話 這還沒打開來就覺得飯很少 (我是飯桶>\"< 抱著吃不飽的心理開吃了～ 先說一下，照片都是攪拌過的 希望別覺得噁心  上圖咖哩飯的部分～ 負4的咖哩一直都很不錯， 這個應該很多人都認同吧 這邊咖哩的味道是不錯， 但沒什麼特別突出的>_< 下圖白醬的部分～  白醬的部分比較多， 因為不常吃白醬，所以覺得蠻新鮮的 第一口下去有一點起司跟很多奶油味， 當中還帶有紅蘿蔔的味道， 紅蘿蔔味不會有那個紅蘿蔔味 (共三小… 就是水煮紅蘿蔔的討人厭的味道， 只有一點紅蘿蔔的香味～ 對這個白醬的味道覺得滿意～ 以後有白醬產品應該會嘗試！ 再來是雞排～ 抱歉沒有單獨拍照 (倒地 雞排的香味有股酥炸的味道(應該吧)， 吃起來沒有汁，但也沒有很乾 就很普通這樣>_o 整個便當吃起來不錯， 一開始覺得飯很少可能吃不飽， 可能因為有雞排的關係， 意外的有飽足感～ 所以分數提高一點！ 男生吃應該不一定會覺得飽啦～ 另外，綠咖哩超好吃！可是飯好少！！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富圖圖果霜優格雪糕",
        "Score": "",
        "Content": "   這雪糕上面水果口味部份，感覺在吃西瓜牛奶，雖然有奇異果但味道較淡，不太明顯。白 色優格部份味道較酸，喜歡優格偏酸口味的應該會喜歡這支。 整體上沒有一般冰棒吃到後面甜膩的口感，也不會越吃越渴。滿適合夏天飯後來一支。 現在超商活動，一支39，第二支10元。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zhihaoli",
        "Title": "[商品] HI-K39元全系列任2件88折",
        "Score": "75",
        "Content": "   每天中午都買公司樓下的餐車便當，都吃膩了，到對面便利店隨便逛逛，看有什麼好吃的 ，突然看到網紅千千介紹的墨西哥雞翅和黄金鍋貼，就決定買來吃看看，果然和網紅說的 差不多，鍋貼 鄉民，不管小翅或小腿咬了一口，肉有醃入味，不會太乾，但只有4支，感覺好少唷，雖 然2包有特價88折，但要看東西，鍋貼和水餃就真的物超所值。  "
    },
    {
        "Author": "pt7441",
        "Title": "[商品] 全家 炙燒牛五花",
        "Score": "60",
        "Content": " 看人說吃起來像燒肉店的烤肉就買來試試看了 飯吃起來很乾很黏   口感有點差 肉的部分是好吃的 搭配醬真的很像烤起來的肉 但是是烤過頭的那種  有點偏乾與硬 份量的話算偏少  一大盒但只有薄薄的一小層 不過肉的數量算蠻有誠意的 整體來說   飯量太少訂價太高 而且口感偏乾 我會寧願去吃7-11的三起司牛丼 飯量跟濕度都比較多 如果很嘴饞想吃燒肉可以買份來嚐嚐看"
    },
    {
        "Author": "ComeTureLou",
        "Title": "[商品] 貝禮詩牛奶特調",
        "Score": "70",
        "Content": " 剛剛去買的時候點了這個 店員一臉訝異看著我 似乎還有點小不爽 可能因為他不會做 後來他看著說明書做出來了 上面原有厚厚的奶泡 可是我喝掉才想到拍照 PS因為店員兇兇的 我也沒反應現在不是79嗎～ 總之我覺得算好喝 之前單喝奶酒我還馬上吐出來 喝熱的也是 因為價格才忍著喝完… 這個完全不會哦！！！ 會很心甘情願的喝XDD 我不知道怎麼講評… 反正大家可以去喝喝看牛奶口味的 （啊 牛奶只有冰的沒有熱的 要喝熱的只有咖啡口味～） "
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 7-11 芒果乳加巧克力",
        "Score": "70",
        "Content": " 先來上個圖： 今天早上一口氣吃了加納可可杏仁、北海道牛奶杏仁、紅茶杏仁和芒果杏仁四種口味，覺 得心靈滿足超爽der。 芒果杏仁裡面吃得到不少的芒果乾，但相較之下杏仁的存在感反顯影薄，整體吃起來像是 酸酸甜甜的芒果軟糖，也因為芒果乾的味道太強烈，導致外層巧克力的味道完全被內餡的 味道蓋過，不過這比起之前很雷的鳳梨及草莓口味，已經算是還比較能夠入口的味道。"
    },
    {
        "Author": "evita1119",
        "Title": "[商品] 小美紅豆粉粿、冰淇淋3件49元",
        "Score": "72",
        "Content": " 看到省錢版分享～ 想賭賭看運氣，是不是買不到第二隻 結果竟然還真的，就是給我少一隻= =\" 只看到成堆的紅豆粉粿～  小美紅豆粉粿算是老牌的國民冰棒，現在有做任三件49元活動，還是分享給喜歡紅豆粉粿 的大大。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] ok 明治黑巧克力雪派 買一送一",
        "Score": "85",
        "Content": "  本周經過OK時無意間發現正在作明治黑巧克力雪派買一送一的活動，剛好我本人也是個巧 克力控，在炎炎夏日的午後便買來當消暑甜品啦！ 這款雪派最外層是巧克力餅乾，內層則包覆巧克力片以及巧克力雪糕，總而言之，就是滿 滿的巧克力！以體積而論，也比一般的冰棒大。甜度我認為不會很高，巧克力味則很夠， 對於巧克力控來說，應該可以吃得很滿足。 我對這款商品沒有給到90分，原因是在於明治黑巧克力雪派的融化速度很快，而且並不像 一般冰棒有附冰棍，吃起來有點不習慣、也有點不方便。不過，在便利商店能夠用買一送 一平均一支22 去買！      "
    }
]