[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 海鹽地瓜條",
        "Score": "69",
        "Content": "   看到全家推出這款冠名自家familymart牌子的地瓜薯條 買來試試 這一款重量41g，量算是偏少的。 長度也相較其它薯條類的零食短一些。 不過粗度還算蠻有份量的。 實際吃! 細鹽跟地瓜條搭配的很好 每一條的調味也均勻 這款全家的地瓜條在口感上先脆後綿密 跟同類型的薯條產品相較 這款的口感很不錯 結論 如果喜歡鹹的炸地瓜味道的朋友，這款全家的海鹽地瓜條是一款調味完成度很高的零食產品 不過，有些朋友可能會希望長度長一些。 或者賣相上能夠再改善。 尤其是一些地瓜條的部位的選用。 可以看到一些顏色較深的部份，實際的味道較差一些。   "
    },
    {
        "Author": "azlbf",
        "Title": "[商品] 7-11 關東煮x居酒屋",
        "Score": "",
        "Content": " 其中豆腐跟雞軟骨可能會回購  甚至直接開冷凍櫃比較實在"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 燻腸披薩厚片 新上市(區)",
        "Score": "69",
        "Content": "   晨起覓食 看到這款新的厚片吐司! 上次試了蜜糖厚片，印象很好! 早餐 就是它了 這次買的時候還有注意到，每一片包裝好的厚片吐司，基本的食材擺設都有放在固定的位置 可以看到由燻腸切片構成的三角，中間放了起司及一片半圓的蕃茄 在邊緣則放了需多大小相似的鳳梨切片，最後再撒上起司! 賣相均一 可以感受到設計及生產時的用心! 不過重點還是放在實品最後的味道 加熱 打開包裝 吃披薩時除了欣賞食材誘人的色澤之外，就是香氣了 聞了一下，起司及披薩醬香料的氣味讓人食慾大開 開動! 這次的厚片吐司，吐司邊有嚼勁，裡面有彈性，吐司本身口感還不錯。 在味道上，披薩醬搭配起司鳳梨微微地酸味引出甜味 整體上味道還蠻溫和。 結論 這是一款賣相看了喜歡，香氣十分誘人的披薩厚片吐司。 在食材的擺設上，起司，燻腸都放在設計好的位置上。 可以想見生產時得格外用心。 然而跟外觀相較，味道沒有讓人留下太深刻的印象 很中庸。 可以接受，但還是覺得少了些什麼。 不過，這次在擺設上的用心還是很肯定 會期待之後推出更多新的產品。    "
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 全家芝麻霜淇淋",
        "Score": "85",
        "Content": " 霜淇淋本人  原本以為會像麥當勞芝麻聖代的芝麻醬濃郁 不過整支吃起來只有淡淡的芝麻香 不會過甜，頗為清爽 嘴巴或牙齒也不用擔心會卡黑黑的渣渣 XD 一如以往的全家霜淇淋融化地非常快 至於號稱的「竹炭餅乾杯」 我嘴鈍，吃不太出來跟原本的餅乾杯有何不同 但黑色的餅乾杯，讓霜淇淋吃起來更有趣了些 這個口味目前是我心目中第三名！ （協利抹茶>巧克力>芝麻）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 歐姆蛋起司牛肉咖哩飯 新上市",
        "Score": "70",
        "Content": "  看到這款之前區域限定的歐姆蛋起司牛肉咖哩飯，終於正式全區域上市了但是 似乎跟之前試賣時看到的照片有些不同。 立即買來試試 加熱打開後，發現蒸氣的量很多這款加熱後儘量快一點打開蓋子會比較理想。 看到明顯的配菜有一塊很大塊的唐揚雞塊及兩條細切紅蘿蔔 中間的歐姆蛋上的起司加熱後向兩側融化 唐揚雞塊沾著融化的起司及咖哩醬，口感及味道很好 咖哩醬中有細切的牛肉肉燥，不過量很少。 白飯上淋著滑嫩順口的歐姆蛋，配著咖哩醬吃，也很順口 結論 從照片上看，這款正式上市的產品多了一塊大塊的唐揚雞 而這塊唐揚雞的味道也很好，算是目前吃到超商微波產品中完成度很高的雞塊。 會期待推出相關的產品。 但是牛肉咖哩肉燥的量真的有些少，如果習慣有配菜咀嚼食感可以配白飯吃的朋友 會建議上述的雞塊不要一次吃完，不然後面的口感就有些單調。 整體在調味上很順口，但是會希望牛肉的部份，如果可以改用大塊一些的碎肉 或者增加肉燥的量，這樣整體食感會更好。    "
    },
    {
        "Author": "gingling",
        "Title": "[商品] 全家 超幽默的芝麻霜淇淋",
        "Score": "78",
        "Content": " 我很喜歡堅果類的食品，全家出了芝麻霜淇淋一定要試試呀！ 其實個人從PTT退隱(?)已久，近年鮮少發文， 但吃到這支 超 幽 默 的霜淇淋，讓我忍不住迫不及待直接在全家發文。 「黑色幽墨」是這次霜淇淋的slogan，萬聖節應景商品，但顏色一點也不黑， 而且說實在，這種灰色霜淇淋材質，會讓我聯想到補漏水的\"斯哩控\" 口味上，原本期待的是像某些吃到飽會有的明治芝麻冰淇淋那種濃濃芝麻香甜氣息， 吃下一大口後，！！？？ 完全不是這麼一回事，竟然是濃濃的 麻 油 味 啊(;ﾟДﾟ)!!! 難怪叫黑色幽默，果然真的很幽默的口味啊 ((點頭點頭 然後正在我發這篇文的同時，店員們也試吃了起來， 聽到其中一位說：『我覺得有麻油味 看來不是我一個人這麼認為呀。 這麼幽默的黑芝麻油口味霜淇淋，應該很適合在萬聖節吃吧！ 還是推薦大家一起感受一下全家的幽默感！ 突然想起雪王的麻油雞冰淇淋，不知道是不是類似的味道？"
    },
    {
        "Author": "Malaycake",
        "Title": "[商品] LOTTE小熊餅乾-萬聖節限定版2016",
        "Score": "80",
        "Content": "   好久沒有小熊的新口味消息！ 不過隨著萬聖節即將到來～～ 果真樂天小熊又推出萬聖節特別版了   今年的 萬聖節特別版 包裝上很有風格超可愛  事實上它就只是巧克力口味～ 所以本來還再猶豫到底要不要購入 =口= 很掙扎！ 只是盒子特別，口味一樣卻貴＄１０ 但是，我就是想收集盒子   總共有２２枚小熊 哈哈哈超多的南瓜小熊，還有魔鬼小熊  耶！！！ 眉毛小熊 ＧＥＴ！！！ 據說吃到有眉毛的小熊會很幸運唷  收集了這麼多口味，巧克力還是比較耐吃 酥脆餅乾＋濃郁飽滿的巧克力 重點是太可愛了ＸＤ 持續收集限定版口味！！！"
    }
]