[
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11   韓國西瓜風味汽水",
        "Score": "65",
        "Content": " 看到架上擺了一排特紅色的飲料，仔細瞧，原來西瓜汽水。 是韓國進口的，所以還蠻貴的， 一瓶原價49元，現在有嚐鮮價39元。  買了2瓶， 不過，事後有一點後悔， 我幹嘛那麼急著今天買， 因為9/13才開始促銷， 我，我居然9/12就買了！ 今天是9/12還是原價。 （該死，我居然沒看到特價開賣日) 口感： 打開拉環後，真的散發出西瓜的香味，喝起來不會很甜，就是X碧汽水的口感，淡淡的西 瓜味（但喝得出有西瓜香料的味道），西瓜顔色是淺紅色的。（如下圖吸管內可見) 整體喝起來的口感：就是西瓜香料+X碧汽水，想嚐鮮可以趁特價喝看看吧   "
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11節慶主題杯緣子+粉紅集點",
        "Score": "",
        "Content": "    12點一到就去7-11試手氣，緣子大公仔有了上次的慘痛經驗後(一次換四個通通是同一 款）這次不敢一次換太多  有 用 心設計給推啦～～   馬克杯的話 容量很大 蠻深的  最喜歡的還是這兩隻嫦娥了～～ 旁邊的兔子是黏著的 不怕不見 可惜的是 底部設計只能掛在圓弧狀的杯子上  這次好像沒有展示小公仔 不知道其他實體怎樣 喝咖啡之路好漫長啊～～～～～ 烈子手電筒也剛好是最喜歡的一款！ 但他頭太大 不太容易站住XD 頭頂還有設計能穿鑰匙圈、鏈子的孔  再來是收納箱 沒有抽到想要的美樂蒂 總是覺得粉色的蛋黃哥怪怪的  材質很挺 沒放東西也不會塌下去 還算實用"
    },
    {
        "Author": "milkmo9309",
        "Title": "[商品] 7-11中杯冰拿鐵",
        "Score": "85",
        "Content": " 上班途中到小七買早餐 點了中冰拿才發現咖啡杯換造型了 是很繽紛的風格  同事買到的是這一款  計程車杯套跟城市景點的組合蠻有意思的 每個人看到都覺得這搭配很可愛~~  同事說杯套太可愛了想留XD  有喔有喔新造型有打中我的少女心!! 想再看看還有什麼其他顏色^^ 剛好還可以集節慶杯緣子 想要中元節那尊大的XD 或是小的嫦娥款也很可愛"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 佛蒙特咖哩飯",
        "Score": "74",
        "Content": " 今天家裡沒開伙，就去7-11買愛吃的咖哩便當，這個咖哩便當在7-11賣很久了，他還有另 一款好像爪哇咖哩飯上面寫中辣，本身不太敢吃辣，怕太辣就沒買。   咖哩醬剛剛好不會太少，也不會太多，重點來了吃到後面咖哩醬被飯吸收一些還是不夠的 情況，咖哩飯只有兩片小肉片，誠意不太夠，不過這款咖哩剛好我喜歡吃的咖哩種類（應 該南洋咖哩，錯誤請糾正）。   上次買的全家的咖哩比較屬於日本風味，用蔬果熬煮出來，所以醬料偏甜，7-11跟全家咖 哩風格不一樣，下次再來品嚐萊爾富的咖哩飯看看。"
    },
    {
        "Author": "yiwengaga",
        "Title": "[商品] 全家 蜂蜜柚子霜淇淋",
        "Score": "75",
        "Content": " 很香很濃的蜂蜜味，吃完杯子還會飄香一會兒；口感有點像雪貝，沒什麼奶味；覺得蠻「甜 小熊維尼應該會很愛。 "
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 日本7-11 Loft文具＆拉拉熊寶特瓶套",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    好圖網誌圖文版：     這是這一次到大阪在７－１１買到最喜歡的東西。兩本迷你筆記本，還有寶特瓶    裝飾保護套。雖然我只有買了一瓶伊藤園的綠茶、一瓶麥茶，但我們同行的秉仔，    他可是一次買了一整套阿阿阿阿阿～         是某一天在地下街的７－１１看到，居然有Ｌｏｆｔ專區，我的老天鵝阿。這是迷    你版的阿阿阿阿～雖然每種都想買，但還是選了兩樣自己最喜歡的東西。這一區是    都是迷你版，所以可以看到有短短的筆、小小的筆記本，是不是很想買一種都買呢？    下方有正常版的大小，但說什麼也要買這個回去阿～        小橡皮和小膠水比較常見，我選的是之前買了就很喜歡的Ｃａｍｐｕｓ筆記本和稿    紙，稿紙本的價前是１１８日元（含稅），橫條筆記本的價格是１０８日元（含稅）。        跟ｕｎｉ－ｂａｌｌ　０。３８的筆放在一起就看的出來這兩本筆記本有多迷你    了吧。其實我本來是不想用的，但為了文章，只好拆開來使用了。        先來看看稿紙吧，剛好又看到是ＭＡＤＥ　ＩＮ　ＪＡＰＡＮ，二話不說就買了！    稿紙後方還有示意圖，和實際的格子尺寸，真的滿用心的，稿紙共有５０頁。哈    哈哈，真的有夠小格的，我寫了什麼呢？就是說字小小的，看起來會比較漂亮啦，    紙質很薄但容易書寫，如果有跟我一樣一定要寫在格子裡的強迫症，字真的會比較    侷促一些，今天沒有下重筆，但墨水在後方還是看得挺清楚的。        接著是用了好幾本以上的筆記本，但還是第一次買橫條的，共有３０頁。拍糊了，    但其實下筆真的很滑順，墨水比較不會印到後面，其實那麼小本也沒有什麼作用，    只能說純粹收集。但我覺得買稿紙比較划算耶，５０頁才貴一點點而已，以上少    少的東西跟大家分享囉。網路上查不到哪一家７－１１與Ｌｏｆｔ有合作，我寫    信問了Ｌｏｆｔ，就是沒有問７－１１，後來找到了喔。    相關網頁：     接著是寶特瓶套，一開始先買到左邊的，藍底白點點的，這是放在伊藤園綠茶上    面的，因為只有示意圖可以參考，選了安全牌，但弄起來還滿好看的。右邊那個    我記得沒錯的話應該是在ＬＡＷＳＯＮ看到的，不過是麥茶口味的。我真的不喜    歡喝麥茶阿，後來就直接給弟弟喝了。我覺得做的其實還不錯，夏天弄水不會弄    濕背包，冬天還可以稍微保溫一下，雖然覺得很好看，但也沒有喜歡到一次要買    齊，我們就是每個人挑了兩個喜歡的分天買而已。        這是我和弟弟買的，原本我選的是右邊的，可是後來覺得左邊的好看，但實際上還    是右邊的更好看阿。有點像是牛仔布的感覺，旅行自己帶水或買水，這個真的還滿    方便的，而且也不會讓人家知道我們到底喝了些什麼呢。然後這是回來後跟秉仔討    的照片，一樣的寶特瓶套就不另外放了喔。        左邊兩款都是綠茶附贈的，右邊兩款則是麥茶，大家都能選到好看的圖案真的好讚！"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家阿華田脆酷夾心/花生法式夾心麵包",
        "Score": "59",
        "Content": " 70分 （其實就是中規中矩的吉比，沒有驚奇，但口感還ok(￣▽￣)           (未滿60分為不推薦)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 肉燥炒炊粉",
        "Score": "80",
        "Content": " 去年吃的時候是55元 結果今年重出之後就怒漲10元，變成65 主要的差別之處在於多了半塊油豆腐 不過7-11的炒米粉真的比全家的好吃多了 紅蔥頭肉臊很香 反觀全家的炒米粉都沒什麼味道"
    },
    {
        "Author": "chie24",
        "Title": "[商品] 阿朗基 夏日手提包",
        "Score": "85",
        "Content": "    容量意外的大 目測鋁罐應該可並排放兩罐 雜誌也是輕鬆放入 另一款除了圖樣不同 還有邊條的布色是遍棗紅 美中不足大概是只有單面有圖案 樣式滿適合拿來裝泳具來去夏日清涼一下"
    },
    {
        "Author": "sweetdreams",
        "Title": "[商品] 全家 敷衍過招學 懶得鳥你膠台便利貼",
        "Score": "90",
        "Content": " 昨天開始的新集點，第一波只喜歡便利貼而已 不過這次又是隨機，剛剛加購時店員是開新的一組(3盒)拆給我 其實我只喜歡懶得鳥你，很怕拿到掰啾XD 外盒  拆開一樣有黑色袋子 開箱! 是紫色阿阿阿阿阿  順利中目標拉 QAQ 它整個便條都有(感覺不太黏的)背膠，可隨撕隨貼 放在辦公室當memo小物還不錯 市面上也有補充品便條可以買喔! 加碼週末在小七買到的車票夾 $130 可以放點小零錢或信用卡，拉鍊頭可愛   希望第二波會更燒! (然後打完這篇才想起來結帳時忘了集點"
    }
]