[
    {
        "Author": "jojolia69",
        "Title": "[商品] 7-11 海苔燒肉 關東煮",
        "Score": "12",
        "Content": " 我們先有一個共識 什麼是燒肉? 我們來看看偉大的估狗的答案  有共識了嗎? 今天的主角是這傢伙，中間那顆  這是小七的海苔燒肉本尊，不用懷疑，就是中間那顆球 肉切成排叫做肉排 肉打成丸子叫做肉丸 這明明就是海苔雞肉丸子 而且說好的燒燙傷痕跡呢? 但是，此時我內心有個聲音 誰叫你以貌取人的!你這跟那種將年輕人都定義成草莓的財團大老有甚麼兩樣!! 說不定在他雞肉丸子的外表下，是一條一身傲骨的燒肉漢子呀!!! 所以我的胃與錢包給了他一個機會 而我後悔了 來講講口感好了 將他比喻成雞肉丸子都算抬舉他了 他一點都沒有貢丸的感覺，反而比較像菜市場的素肉 你們有被貢丸卡到牙縫的經驗嗎?應該沒有吧? 這燒肉居然有纖維卡到我的牙縫! 哪來的丸子還是燒肉會有肉纖維? 還是說這是素食的燒肉?不過就算是素食 我也不會給他比較高分 有聽過畫虎不成反類犬嗎? 這已經不是畫老虎像狗的等級，根本是畫老虎變山海經妖怪的等級 總之，如果時間能重來，能回到我站在關東煮機台前的剎那 讓我當個以貌取人的人好了"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 韓式燒肉手卷 ",
        "Score": "59",
        "Content": "   看到這款新上市的手捲 因為包裝有一部份是透明的，看得到內容物的切口 感覺還不錯，買來試試 這款是建議微波加熱的手捲，加熱後打開切半…… 可以看到一條較長的小黃瓜切條，另外可以看到泡菜及豬肉 結論 坦白說，食後的想法是，白米飯還蠻Q的，口感還不錯 只可惜不記得味道是什麼了…… 會形成這個印象是有原因的。 雖然這款壽司手捲，醬汁有塗到最後 最近也有其它類似的手捲，也是食材集中在外側，靠近後尾的也有塗醬汁 如上次試的7-11 莎莎醬雞肉蔬菜捲  但，墨西哥餅皮的特色跟壽司手捲不同 墨西歌餅皮比較薄，沒有內餡食材只有塗醬，雖然滿足度較低，但食感上還算ok。 相較之下，外面海苔包著大量白米，最中間只是細切小黃瓜及泡菜起司醬 比例有一些微妙…… 大約是第二三口開始，沒有豬肉等食材內餡後，吃起來就很像是比例很奇怪的泡菜風味小黃瓜手捲。 無論是白米飯的量少一些，改成飯團 或者食材的量確實分佈排好，食感都可以改善許多。 會期待日後推出這類長條型手捲時，可以先留意一下。     "
    },
    {
        "Author": "haretahi",
        "Title": "[商品] 全家 大甲芋泥夾心蛋糕",
        "Score": "90",
        "Content": "     在架上看到的新商品，身為芋頭控一定要吃吃看 (′p∀q`●)♪ 打開包裝後，裡面有附可以切蛋糕的叉子～～（叉子整隻沾到奶油，囧 蛋糕體的口感有一點像香帥芋頭卷，我吃到的這個完全不會乾！ 中間夾心是薄薄一層奶油，搭配起來剛剛好 是一款聞起來充滿芋頭香、吃起來有淡淡芋頭味的小點 \\⊙▽⊙/ 甜度的部分～～ 我平常會吃甜食，覺得不會太死甜 搭配指定飲料只要39元 不管當正餐或下午茶都很適合！ 推薦給大家！！(ゝω ･‵)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 奶油蕈菇起司雞排 大口飯糰",
        "Score": "69",
        "Content": "   全家的雞排大口飯糰，每隔一陣子都會小改版更新 這次是奶油蕈菇起司 買來試試 加熱打開後，外面的蛋皮一樣切的很工切漂亮 那口感呢? 這一系列的大口飯糰，其中一種是以海苔包覆白飯內餡 另一種是同這款，以蛋皮包覆 這款也不免維持蛋皮一樣的問題，就是米飯的黏著性比較差 咬下去比較容易散開。 但，如果上述缺點可以接受的話 這次的奶油蕈姑起司雞排改版，整體而言，跟之前同系列的蛋包大口飯糰相較 是一次不錯的版本。 大口咬下去，帶著微波加熱水氣的蛋皮，口感溼軟，包著有彈性的白飯。這類蛋皮飯糰的口感 也算是微波加熱產品比較容易產生的特殊口感，反而一般料理較難重現。 接著而來的是帶著些許起司味的奶油醬及雞排的炸皮，最後是稍微乾的雞腿肉。 調味上 加了起司的奶油醬適度地補足口感較差的微波炸衣。 讓整體的完整度提升。 結論 如果平常喜歡這款蛋皮系列的飯糰的朋友 這次改版也許可以一試。 口感上的缺點還是存在 但是味道上圓潤許多，有些粗糙的菱角有被修正。 期待下一款的推出 後記 這次買到的雞腿排量少了一些，如果能再多一些口感上的比例完成感會更好。    "
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 哈密瓜牛奶",
        "Score": "80",
        "Content": "  印象中只要是打上xxx牛奶的飲料不外乎就是死 甜、味道濃的很噁心，可是哈密瓜牛奶真的讓我 大開眼界！ 味道就跟哈密瓜軟糖(哈啾的樣子)還有全家之前 出的哈密瓜霜淇淋味道很像，可是甜度甜的剛剛 好，一點也不會死甜，哈密瓜的香味也很足夠 缺點大概就是cp值不太高吧XD 不過真的不錯喝 大推～～ 打開來看看起來就跟一般的牛奶一模一樣的顏色  他是49元超值配的組合，早上早餐吃全家不知道 喝什麼可以喝這個！！(雖然全家早餐都很難吃)"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 全家 雞肉野菜豆乳鍋",
        "Score": "80",
        "Content": " 當你必須稱讚一個女生，偏偏她的外貌不合你的審美觀，你又想不出她有甚麼特殊才藝 你可以稱讚她很善良 當一道料理非常沒賣相的時候 你可以說它很健康，想要更高端一點你可以說它非常營養  所以這是一道兼具健康與營養的鍋物料理 我真的很想把它拍好看一點，但在我打開蓋子看到它的廬山真面目後 我就覺得隨便拍拍就好了 好了，我們要來解析這鍋 湯頭，據說是豆乳湯，豆乳，乃豆漿的意思 豆漿是個非常好的東西，它比牛奶更能令人長高(我媽實驗證明 湯頭解析 豆味(X) 豆漿顏色(O) 豆漿口感(X) 我到底喝了甚麼 我也可以說它是雞肉野菜牛奶鍋呀！它跟我家巷口的小火鍋的牛奶湯頭味道根本一樣 這其中要不是全家搞錯就是我家巷口對面的小火鍋搞錯 既然毫無豆漿味，那這湯是甚麼味道呢？ 甜的 毫無疑問的甜，真的非常的甜，但不是加豐年果糖的甜，是一種蔬菜的甜味 因為裡頭有滿坑滿谷的高麗菜=_=(其實菜沒多到你會感謝上蒼，只是如果將裏頭的東西以 數學等分，高麗菜大概佔了全物品的1/4) 說真的我不討厭高麗菜，也知道高麗菜這玩意價格比通貨膨脹還可怕 但我每次看到結成一團的高麗菜就會好奇到底是怎麼有辦法不解體的清洗 囧 裏頭量最多的就是高麗菜，除此之外就是粉條(還是叫粉絲？可是它蠻粗的) 粉條這玩意就是一種你明明吃了，吃完卻還是很空虛的東西，滑溜的口感吞了就直接到胃 然後這一鍋健康產品裡面裏頭最不健康的東西叫做竹輪 它超難吃的@[email protected] 雖然跟黑輪比我可能還是會選它 它有多難吃呢？味同嚼蠟，古人寫這四個字時一定是在吃竹輪，咬的時候我數度懷疑它沒 煮熟，但想想竹輪這種東西好像一開始就是熟的(?) 喔，對了！除了高麗菜還有符合商品名稱的 沒存感的程度堪比芝麻霜淇淋的芝麻 其實它可以正名成──高麗菜野菜豆乳鍋 等等！在我複製貼上的同時我發現一件事情！ 高麗菜就高麗菜你野菜個什麼頭啦!!而且裡頭充其量只有高麗菜跟幾片洋蔥 沒有任何一片是野菜呀！ 雞肉野菜豆乳鍋→雞肉很隱形、野菜不野、豆乳不豆乳，這個名稱只有一個鍋字當之無愧 突然想起謝師宴還是同學會的黑暗料理，這大概就是一種健康版的黑暗料理吧? (湯不錯喝，但你不能當他是豆乳湯就是了)"
    }
]