[
    {
        "Author": "medama",
        "Title": "[商品] 全家 辣味噌腿條肉串",
        "Score": "80",
        "Content": " 串燒系列第三彈 我覺得比前兩款（照燒雞腿肉/唐辛子豬肉）好吃 辣味感覺比唐辛子豬肉還辣 不過沒什麼味噌味 吃起來比較像醬油醃的（畢竟都是黃豆做的） 鹹度夠 醃的有入味 肉質OK不會太老 可惜49有點貴 若有特價才會比較想再買"
    },
    {
        "Author": "kim5566",
        "Title": "[商品] 711法式烤土司-燻雞",
        "Score": "85",
        "Content": " 早上想買早餐的時候 看到他初登場的燻雞  原本是想先吃茄汁鮪魚 但對新品上市沒有抵抗力QQ 原本以為法式烤吐司是寫好看的 但實際吃起來真的跟一般的不太一樣 竟然吃起來很有嚼勁 燻雞跟溏心蛋的料都很多（還是我剛好拿到比較多的） 多到我沒辦法把三明治攤開來拍 因為料會分散出來XD 燻雞吃起來味道不錯 也很紮實 我也好喜歡溏心蛋 所以私心喜歡這款三明治 可能會連吃一禮拜直到吃膩XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nkj21505",
        "Title": "[商品] 全家森永bake巧克力餅（香菜）",
        "Score": "85",
        "Content": "    我本來就是喜歡嚐鮮的人，知道這款那麼衝突的東西，立馬入手。  巧克力外層酥脆，內層是軟嫩入口即化的。 是偏苦的巧克力。 香菜味淡淡的，剛入口巧克力很明顯，吞下後香菜味才慢慢跑出來，但我是有懷疑這真的 是香菜味道嗎？總之就是菜味。但菜味不討厭就是了。 但巧克力本體真的很好吃啊。 默默整盒已經吃掉了。 有機會可以嚐鮮試試。 或是給不吃香菜的朋友大冒險"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 樂天可樂Q軟糖/七喜汽水Q軟糖",
        "Score": "69",
        "Content": " 7-11這兩個月引進了日本、韓國進口軟糖，外包裝雖都是日文或韓文，但外袋背面有貼中 文說明。  有各式水果果實及風味軟糖，但一包要價都不便宜，至少都要五、六十元起跳，而且一包 裡面只約12～15粒左右，實在是貴33的！    但每次站在架子前，看著外包奇特、美美的產品圖，那時「想吃」及「需要吃」浮現腦裡 ，當然，最後 嗚 口感： 軟糖外觀：可樂瓶形狀，就如我所意料的。 香味： 可樂比較有味道，七喜香味還好。 口感：就是熊軟糖+微汽水口味的味道 沒有期待的那些好吃，但不會死甜。 整體69分！  分享給喜歡吃樂天軟糖的大大們 因為一包65元，真的不便宜， 若兩種選擇買一種的話， 我會推薦「可樂」口味的。"
    },
    {
        "Author": "crazyenzyme",
        "Title": "[商品]  萊爾富-北海道十勝牛丼",
        "Score": "40",
        "Content": "  外包裝看起來蠻吸引人的，而且90元算是便利商店餐點高價的，沒甚麼特別想吃的就來嚐鮮看看，結果微波完店員拿出來的是飯跟料分開的袋裝，自己拆封倒上料，覺得與包裝照片差異頗多啊。。   嗯。。完全看不出90元的價值。。 味道很普通，白飯都黏在一起 肉跟飯正常配的情況下最後剩一堆白飯 吃完滿滿空虛，大家別踩雷唷！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11極上飯糰蒲燒鰻vs全家懷石烤蒲烤鰻",
        "Score": "6763",
        "Content": "  (這次圖多，請留意) 夏天到臨 兩大超商，7-11與全家分別推出今年的鰻魚飯糰產品 全家的產品名稱為 懷石烤蒲烤鰻魚飯糰 7-11的產品名稱為 極上飯糰-蒲燒鰻 雜談 在寫這篇比較文前，全家的懷石烤蒲烤鰻魚飯糰 因為要確認 分別在不同天買了三次… 回到產品本身 可以看到包裝的話 全家的包裝看起來比較大 但實際測重時 7-11的極上飯糰明顯比較重。 加熱 拆封 全家的是以醬飯搭配海苔 7-11的是白米搭配蛋皮 合照 可以看到7-11的飯糰明顯大上一圈 不過，重點還是在味道 趁熱開動! 結論 鰻魚飯糰 無論是全家還是7-11 都不是第一次使用的食材 之前全家有出過 全家 懷石蒲燒鰻魚  7-11也有出過手卷產品 7-11 脆皮手卷 蒲燒鰻 輸日等級鰻魚/改版前後  不過，這次新的兩款，都讓人再度體會到烤鰻魚在超商飯糰上的限制及難度。 全家的懷石烤蒲烤鰻魚飯糰試了三次，這次醬飯加上海苔的組合 鰻魚的香氣其實沒有帶出來，反而因為混了加熱後軟爛的海苔，反而不能去腥去土味。 有點意外。 7-11 這次選用白飯加上蛋皮就合理許多 多了這層蛋皮包覆，整體食感溫合，也免去上述全家飯糰的缺點。 但是相對的，白飯的比例有些偏多。 白米飯的口感也不算特別理想。 而這兩款鰻魚飯糰，烤鰻魚的烤感都很薄弱。 另外也都強調採用了越光米 不過很可惜的，自己這次買到的米飯食感兩者都不能算非常突出。 如果是當夏天應景? 土用の丑の日(雖然過了) 也許還可以 如果有興趣嘗試的朋友 把它當應景產品也許會比較理想。 最後，還是會期待，推出更出多更善用食材的產品。      "
    },
    {
        "Author": "HauBangBang",
        "Title": "[商品] 全家冰貝禮詩牛奶特調/拿鐵特調",
        "Score": "9085",
        "Content": "   微嗜酒的人偏好牛奶特調 酒味沒那麼重,都是奶香味為主 上面有濃濃的奶泡 真的有像在喝香草冰淇淋~喝起來非常順口 入口的滿足度個人覺得勝過拿鐵 偏好酒味重的人建議選拿鐵 咖啡跟酒香搭在一起讓酒味變的溫潤些 兩款其實都還滿好喝的 整個週末都被滿足了~~~"
    },
    {
        "Author": "gygyming",
        "Title": "[商品]讚歧風豆皮冷烏龍麵",
        "Score": "80",
        "Content": "  之前的讚歧風烏龍麵評價還不錯 這次看到加了豆皮,就決定試試看  (自己封的)涼麵基本配料四大天王"
    },
    {
        "Author": "baishuo",
        "Title": "[商品] 7-11蒲燒鰻飯糰+香滷牛飯糰便當大改造",
        "Score": "4239",
        "Content": " 90           (未滿60分為不推薦)"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 全家 BAKE燒巧克力-香菜巧克力",
        "Score": "59",
        "Content": "  森永的BAKE燒巧克力大概在10年前就很紅了， 那時我在網購很瘋日貨時，許多日貨代購都會代購 我個人還滿愛的，買過好幾次， 以前去新堀江也買過大包裝的 沒想到他也有出香菜巧克力喔~ 這是在全家購入，訂價59 成份標示 跟原味一樣 一盒有10小顆 BAKE的巧克力本身都不會太甜 對我來說比較不膩 咬下感受到一股特殊香料味 那是 感覺好微妙 我本身是很愛吃香菜的 但不覺得跟香菜有很像 總覺得沒有很融合 這口味就我而言是還好 還是原味的燒巧克力好吃多了~~"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 全家 3點1刻紅烏龍奶茶，原味/黑糖",
        "Score": "20",
        "Content": "  阿尼哈塞唷~ 不知道為什麼韓國人很瘋3點1刻的沖泡包欸哈哈 之前還看過文章， 韓人來台灣最愛買的伴手禮第一名"
    }
]