[
    {
        "Author": "GaNH3",
        "Title": "[商品] 全家冷壓鮮萃四季春(有柴柴麻豆?!)",
        "Score": "80",
        "Content": " 今天悶到想跟露露一樣趴在涼爽的木地板上(如圖)  但是又在戒含糖飲料中該怎麼辦呢 雖然租屋處樓下一樓就是英國藍 但是我真的沒辦法信任手搖飲料店的茶葉…… 無糖完全讓茶葉的優劣現形啊 原來我以前都喝那些不怎樣的茶喝的那麼開心(抱歉題外話) 總之想起了版友之前推薦的冷壓鮮萃 喝起來很甘甜不會澀真是太感動了 是款對茶葉要求又沒辦法泡茶的人的好選擇(舔嘴唇) 不過茶葉不能吃掉(?)得丟掉覺得有點可惜就是了>< 兩罐喝完應該剛好可以撐過悶熱的一個下午 然後我也很喜歡瓶子的質感醬(我外貌系XD) 我絕對不會說我是來曬柴柴照的ˊˇˋ BTW這是房東的乖乖柴喔不是我的(可以不用照顧又有得玩超爽的XD)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式烏龍冷麵 新発売",
        "Score": "79",
        "Content": "    圖文整理易讀版  連日雨後的放晴，久暐的太陽今日火力全開  看到全家這時候推出新的夏日商品，立即購入  之前就有預想應該快要推出烏龍涼麵了吧，這次推出的烏龍涼麵，  多了一整個溫泉蛋，讓人有些驚艷！  而這款冷麵的配菜，尤其是蔥花的部份，切成長條細絲狀!  不再是過往其實有亂隨便的小蔥段!  搭配烏龍的粗麵條，口感非常好!  唐辛子的部份自己只加了一半，結果不會太辣，  如果是想吃辣一點的人可以試著全加看看。  醬汁的部份調味調的微為偏淡，多攪伴均勻一些，  讓麵條多附著醬汁後再食用會比較理想。  如果要說期待什麼改善點，  在合理的範圍內應該就是希望芝麻的香味再多一點點吧。  小提醒，因為需要撥蛋殼，先洗手作好清潔會比較好  以這樣的價位，現在就可以在台灣吃到這樣的烏龍冷麵，還蠻開心的  很期待日後更多好的產品推出來!          "
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 冰沙比較(全家酷繽沙/小萊各式冰沙)",
        "Score": "6575",
        "Content": " 對於全家冰砂，小妹我實在是很不愛 (個人口味差異，請鞭小力) 牛奶的味道就是冰炫風融掉的感覺>“< 咖啡口味很像是架上的$95星巴克罐裝咖啡加oreo 不過這價格嚐鮮還行 相較起來小萊的抹茶紅豆實在是太得我心了 不過小妹我倒是不太喜歡咖啡冰沙跟摩卡冰沙 喜歡顆粒的可以考慮：全家酷繽沙及小萊抹茶紅豆 喜歡咖啡的請考慮：咖啡酷繽沙及小萊咖啡冰沙、摩卡冰沙 喜歡牛奶的請考慮：牛奶酷繽沙及小萊芒果牛奶 然後今天我去買冰沙時，全家店員叫我自己捏，其實有點無言。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] KIRIN 午後の紅茶 無糖",
        "Score": "70",
        "Content": " 這款無糖紅茶上面標注使用“大吉嶺紅茶”的茶葉，味道                   比輕淡；個人喜好覺得這罐還好沒有特別喜歡。對於紅茶                   比較喜歡那種有特別香味的錫蘭或者是日月潭的紅玉，                   大吉嶺比較喜歡奶茶反而覺得單純的紅茶太輕淡。"
    },
    {
        "Author": "esunbank",
        "Title": "[商品] 7-11 巧酥奶油白燒",
        "Score": "",
        "Content": "          我印象中，這產品有出過          馬上買兩個一個加熱吃，一個原味吃。          整體來說我比較愛加熱吃，甜滋滋的          單買我回購率很低，有搭配組合，還可以考慮多買幾次"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蕃茄蛋炒飯",
        "Score": "77",
        "Content": "  圖文易讀網頁版    來一份蕃茄蛋炒飯，如何?  7-11 這款新上市的蕃茄蛋炒飯，吸引了目光  有時候外宿時無法開伙，或者在商家都打烊熄燈後，想來份熱食  或者只是想要在早餐補充多一點熱量!  這時候這款簡單的炒飯就很合適  不走特立獨行的路線，這款蕃茄炒飯，很平凡，但不馬虎  每一粒米飯，都經過醬汁的coating，粒粒分明  少許的火腿、玉米粒和炒蛋，拌著一些黑胡椒，灑上一蔥花  最後再淋上一小匙濃郁的蕃茄醬  看起來真的沒什麼特別，但調味的比率均衡，給人一份安心感  不需要忐忑不安地擔心下一口是地雷，讓人一口接一口，很快見底。  份量對女生來說應該剛好，對食量大的人來說可能再搭配飲料湯品比較有飽足感。  結論是，這是一款很中規中矩，不會有意外，萬人向的一款炒飯。  小提醒，微波加熱後，需儘快撕開封膜，以免水氣滴下影響口感          "
    },
    {
        "Author": "justo180",
        "Title": "[商品] 義美 錫蘭紅茶",
        "Score": "90",
        "Content": " 就是北投老店紅茶的那種味道,是屬於比較不重口味,沒加決明子或大麥的           (類似生活泡沫紅茶),但新鮮好喝程度接近現搖茶飲店了           原料很簡單,就水,茶葉,糖,居然能做到保鮮十幾天,非常厲害           不過就是25元原價有點貴,希望以後有促銷 19真的很划算           然後希望可以開發推出大麥或決明子系列的,取代某廠牌深刻在記憶裡的風味           為何同樣是利樂包,義美做得到不加這些:           香料(含麥芽糊精、糖蜜、水、蔗糖)、抗氧化劑(L-抗壞血酸鈉、碳酸氫鈉)           你統一做不到呢??? 當然義美不是所有的產品都沒添加物           (比方義美黑豆豆漿,成分跟義美豆漿比,添加物多了些)           但在茶飲這塊,義美贏了"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 玄米氣泡酢飲",
        "Score": "70",
        "Content": " 在17life看到折價卷（任選兩瓶72）就買來喝看看 沒有折價卷是單瓶39 （放在保健食品那架的下層，有點隱密）  先喝青梅的 氣泡很多 很像在喝汽水的口感 味道就是一般梅子醋 滿酸的但注意力被氣泡分走一半 就會一口接一口一直喝 （文打完也差不多要喝完了） 飲用方法寫每日2-3瓶 每餐一瓶可促進新陳代謝幫助消化養顏美容 但是每餐一瓶的話荷包會先受不了吧XD ps 17life折價券現在還有柯克蘭爆米花買一送一 不過還是花旗爆米花更好吃～～"
    },
    {
        "Author": "hebe82322",
        "Title": "[商品] 711 Pocky史努比",
        "Score": "",
        "Content": " 看到熊本熊那篇的推文說到史努比 今天就馬上去找 有限量跟折扣馬上拿了兩盒 這間711只有這兩盒有史努比 看價目牌好像還有別款 這種聯名的就是要賣我們這種小粉絲啊!!! 快！快把我的錢拿走！ 打開長這樣  一盒有兩包 是小包裝很不錯 不會怕吃不完 每一小包的包裝  霜淇淋口味 打開有乳酸白巧克力的味道 吃起來是牛奶味 咬到後來有很細緻的甜 不過一小包吃完還是有點膩  是這種餅乾~~~ 杏仁巧克力  巧克力不會太甜 杏仁碎片增加很多香氣 也可以咬比較久 一小包五根少少的 真的是因為史努比才買的啦哈哈哈 開心到差點忘了試吃就想分享給大家 推薦給一樣愛史努比的人!!!!!"
    },
    {
        "Author": "Fidelina",
        "Title": "[商品] 7-11開喜烏龍茶-微甜",
        "Score": "85",
        "Content": " 下班的時候突然很想喝點什麼 不要奶茶不要太甜不要氣泡 不要喝水XD 看到架子邊邊的開喜 好像N年沒喝過了 有第二罐10元 先買一罐好了 的確是很懷念的味道 不是香料的味道 哥喝的不是茶 是懷舊阿"
    }
]