[
    {
        "Author": "atony85913",
        "Title": "[商品] 711叉燒菠蘿包",
        "Score": "65",
        "Content": " 剛剛去小七晃晃看有沒有想吃的宵夜 看到叉燒菠蘿包新上市!! 之前超愛起司菠蘿包 消失之後對菠蘿包念念不忘 立馬手刀拿了一個結帳 心得嘛… 叉燒鹹鹹甜甜的非常好吃 可惜了菠蘿體 因為微波之後變得濕濕的 吃起來變得有點韌度 可能真的很想吃菠蘿包的時候才會再回購吧        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品]",
        "Score": "80",
        "Content": "    長得跟包裝上的圖片一模一樣呢。 裡面有雞腿肉、滷蛋跟筍乾，筍乾有10小塊。（我不喜歡筍乾把他們都挑出來了xDD)香味 讓我瞬間想到小時候吃過的小七出得奮起湖便當，一模一樣！餓得時候超聞到超感動的~ ～～整體蠻滿意的，難得中式食物我只需要挑出一項食材！不挑食的人可能會覺得這款握 便當乏善可陳吧（咦）"
    },
    {
        "Author": "dsk86",
        "Title": "[商品] 萊爾富-香腸豬排紫米飯糰",
        "Score": "72",
        "Content": "  看到有新品就買來試試看了 而且有牛奶脆片可以配很高興XD  打開就聞到紫米的香味 飯偏濕軟，不過紫米QQ的 雖然平常喜歡吃硬一點的飯 但兩者混在一起還可以～  料的部分 香腸蠻大片的2片、肉排、半個滷蛋、酸菜、菜脯 香腸不會很鹹，甜甜的 平常討厭酸菜但覺得這款甜甜的蠻好吃的 （怎麼感覺我很嗜甜XD）  吃到後面發現有一點點豆干（兩塊丁吧XD） 肉排味道很像便當店的炸滷排 整個飯糰最喜歡這個配料～ 而且長度（？）和飯糰一樣長，不會吃掉後面就沒有了 因為只有滷排口味比較重 覺得整體如果有淋滷汁會更好吃～（或是滷排變成兩塊也可以啦> 以後要是在奇怪的時間想吃紫米飯的時候應該會回購吧"
    },
    {
        "Author": "clclrry",
        "Title": "[商品] 爆漿起司培根卷",
        "Score": "80",
        "Content": " 被板上燒到，所以一早就買來當早餐了！  跟中熱拿比對之後的大小是如此 我第一口就有吃到醬料的味道， 第二口就吃到料了 醬料我還蠻喜歡的，重點是牽絲！！ 真的如上一篇講得一樣，從台北牽到台南去！！  雖然名稱叫爆漿起司培根卷， 但是起司遠多於培根， 培根才沒幾塊而已，沒什麼存在感XDD 至於前一篇文有人說不喜歡這個的口感， 原po本人很喜歡有嚼勁的東西， 這餅皮偏柔軟，但是因為起司很多，所以還是覺得很好吃XD 即使沒幾口就吃完了，但是吃完超級幸福的～ 回購率80%，前提是內容物沒有變少XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家北海道乳酪麵包 光泉鮮奶",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 昨天逛了一下看到這新品就有點心動 而且熱量算不高 唯一能吸引到我這肥宅少女的永遠是熱量乍看不高的食物 重點是準備拿牛奶結帳時還發現這檔期的餐餐超值配竟然有我最愛的光泉鮮奶 我整個倒抽了口氣還被店員側目 而且全脂低脂都有超誠意 總之決定這幾天早餐都吃全家～ 今天早上拿著麵包想了一下還是請店員直接加熱 加熱後的麵包超軟綿 裡頭的乳酪餡也融化了～   乳酪餡奶香不到超級濃郁 跟我前陣子很迷的切達起司貝果餡有八成像 唯一差別是這款不甜不膩 只有淡淡的鹹香跟奶味 跟軟綿的麵包體搭配的恰到好處 餡料比例也很剛好 畢竟看起來就是個簡單的麵包 也沒到要噴龍的程度 但很適合配牛奶熱熱吃～～ 暖暖奶奶的一餐超幸福 尤其前幾天發現原來光泉鮮奶包裝可以加熱以後真的看見天堂  推薦給大家這期的全家早餐才是真的揪甘心～ (59元早餐飲料反而不吸引人) 真要說回購率不高缺點的話是吃一個完全不會飽 吃兩個又感覺太奢侈了QQ 大胃肥宅少女的憂傷"
    },
    {
        "Author": "b612rose",
        "Title": "[商品] 全家鮮食-野菜強棒風味拉麵",
        "Score": "88",
        "Content": " 打開是滿滿蔬菜配料 一個不敷衍的概念 高麗菜軟硬兩種口感 軟的猜想應該是有炒過?!  木耳跟蝦仁都還是脆脆的 豆莢偏軟 肉不會柴柴的 麵條部分口感很像細版的烏龍麵  蝦仁只有一朵,但在麵裡面整個很有亮點 而且意外地脆!!!  個人比較甲意湯頭部分 真的有日本拉麵很濃郁的fu 重點是喝起來完全不鹹也不油膩 看看這湯頭阿"
    },
    {
        "Author": "arraynilsjfb",
        "Title": "[商品] 新年就要滿滿的蛋捲~喜年來紅藜+kitty",
        "Score": "90",
        "Content": " 前天去7-11看到過年禮盒已經擺出來了 看到超可愛的hello kitty還有布丁狗禮盒 整個少女心爆發! 拿起來看才知道是喜年來的蛋捲禮盒 和我印象中的喜年來不太一樣 = = 但它的盒子太可愛了 姐任性就是好想要啊~~~ 然後它還有新出的紅藜蛋捲 印象中之前沒看過0 記得紅藜營養成分蠻高的 感覺很健康 覺得紅藜跟蛋捲搭在一起蠻妙的 不知道吃起來口味怎樣 在kitty跟布丁狗激烈拉扯之後 決定買kitty跟紅藜的回家吃吃!  想說紅藜是新口味 就先打開來嘗鮮! 一打開就聞到濃郁的蛋香味 吃起來有一粒一粒的顆粒感 越嚼越香 也不會很甜 味道很剛好 我媽也蠻愛的 看它外盒介紹說是台東的紅藜 感覺就是個健康的零食~很適合她 而且仔細看它上面真的有很多紅藜的果實  但是吼……它一包裡面才兩根 我覺得包裝有點浪費 這種跟洋芋片一樣一吃就停不下來的 怎麼可能只吃兩根啦! 好吃一直開 還以為我嗑了多少勒…QQ  再來就是可愛的kitty了~裡面的袋子也是滿滿的kitty 它不愧是芝麻口味的 有夠香 吃起來很酥脆紮實 一不小心就被我吃完一包 然後短短的我覺得吃起來也蠻方便 雖然說大蛋捲吃起來比較過癮啦 但我私心喜歡小蛋捲略勝大蛋捲XD  我覺得它盒子真的很可愛 每個人手上都拿著蛋捲 然後淡定的kitty爸鬍子還沾著屑屑 原本我還以為是髒東西哈哈哈  兩種吃下來我都蠻喜歡的! 過年都很適合拿來送禮 紅藜就可以送長輩 kitty就是小朋友的最愛 包裝又是紅色的 再搭配喜年來 整個就更喜氣啦 而且kitty盒子之後可以拿來裝東西 害我又想要去買布丁狗的禮盒了 它是我童年的最愛啊…(捏緊荷包)"
    },
    {
        "Author": "aabalone",
        "Title": "[商品] 全家 控肉刈包",
        "Score": "75",
        "Content": " 看到新產品想都沒想，馬上抓了就結帳了 以前想吃刈包都要去夜市，居然便利超商也有了！ 希望下次能出個沙威瑪XD 先看一下內容物  夜市現做的刈包都有很香的麵皮香，我超愛。 買回家微波後，打開撲鼻而來的是花生醬的味道。不是麵皮香也不是滷肉香，覺得很妙。  如圖， 兩塊半肥半瘦的控肉，吃得出來是認真的控肉，有入味。 酸菜給很多。成份表上有寫香菜，但我完全沒吃出來。 刈包皮偏硬，有點像蒸過頭的包子。 結論是嚐鮮一次就好，不會想回購。 一個刈包45元，不算便宜。 女生勉強能吃飽，男生可能沒辦法。 如果吃膩了超商的飯麵，可以試看看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pigado",
        "Title": "[商品] 全家 過期的復刻新浪潮-歡樂彈珠臺",
        "Score": "100",
        "Content": " 過期很久的歡樂彈珠臺 因為預購到貨日是1/3號 今天才突然想到我有買過這東西 就衝去拿了 哈哈哈 因為一直有看到類似產品 很想買一個回家給小鬼們玩 可是都太貴下不了手 一看到全家這個只要$199 所以就算要等N久跟店員一副真的要很久你確定要買的態度看我 我還是買了  實品圖 店員從倉庫拿出來的時候 我都要嚇傻 也太大 騎機車的我差點以為回不了家（x  內容物圖 嗯很多小零件 還好的是不複雜 叫小妞幫我拆 我組裝 也算是一個親子時光  各面圖 嗯 不是單調的空白面 看了讓我噗了一下 還算有趣（欸  完成圖  實玩圖 一組合完 兩個就互搶 魅力驚人阿 整體心得 紙箱質感做起來還蠻滿意的 感覺夠牢固 價格也比紙箱王的399來的便宜 雖然不知道兩個商品實際有沒差異 可是這個我很滿意了 而且還比我想像的大好多 哈哈哈 然後 默默祈禱我家兩個暴力狂能讓它的壽命長一點 哈哈哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "takubin",
        "Title": "[商品] 全家 義美優酪乳",
        "Score": "80",
        "Content": " 網誌好讀版  因為有點年紀了才深深感覺到能夠順利嗯嗯真的是非常重要的事，以前就 算一兩天沒好好排解也照吃不誤，現在可沒有這麼有能耐 所以注意到了大家都想用新台幣讓他下架的義美優酪乳 不過原味的大多數人似乎不太一定都能接受，保守的還是選擇有糖份的， 就是這藍色瓶子裝的 跟其他牌子比起來，義美的算是很大罐了，最近特價只要75元，頗為划算 而且最重要的功能，幫助腸胃蠕動順暢，真的滿不錯的，只要當天有喝 一杯，隔天一定都會順順利利的 味道也不錯，雖然是有糖但其實喝起來不太甜且香濃好喝，喝的到淡淡的 奶香味，有喝優酪乳習慣的朋友可以試試看義美的歐 ， 因為我之前喝其 他廠牌的效果倒沒有義美來的好(不過也有可能是我的蜜糖你的毒藥)   "
    },
    {
        "Author": "chichi077",
        "Title": "[商品] 懶得“鳥”你紅包袋2017",
        "Score": "",
        "Content": "  【  一路發！】系列款  【年年有餘之雞裝】系列款  【新年好運發大財】系列款  [商品資訊]  [商品資訊放大]  得到消息後跑了幾家7-11找， 有的被放在很下面要翻一下， 雞裝款好可愛XD 背面圖案都一樣， 【新年好運發大財】系列有鳥腳印  讚吧讚吧讚吧（指"
    },
    {
        "Author": "bubblyred",
        "Title": "[商品] 明治奶油巧克力",
        "Score": "80",
        "Content": "  明治出的巧克力有固定的品質，算是表現得中規中矩～  吃起來比平常的牛奶巧克力更多了濃醇的口感，味道也甜膩了一些，但我還蠻喜歡的，私 心覺得比牛奶的好吃。只能說大姨媽來的時候吃甜食是件開心又滿足的事情啊^_^ 單一包 裝也不會弄髒手～希望不要真的是冬季限定啊！"
    },
    {
        "Author": "cuti6051",
        "Title": "[商品] 爆漿起司培根捲",
        "Score": "80",
        "Content": " 其實也是被版友生到火，剛剛買了當午餐一口咬下，嗯，餅皮有點濕軟，起司 是真的滿濃的拉不斷，培根塊也很夠味，缺點是覺得蕃茄醬有點太鹹  份量算是適中偏少，如果再少個10塊錢，會再回購哦 !   "
    }
]