[
    {
        "Author": "Vggys",
        "Title": "[商品] 全家蜘蛛人酷繽杯",
        "Score": "85",
        "Content": "    我真的是無法克制的杯子控XDDD 看到全家的酷繽杯~就買了 蜘蛛人款很好看~~> <  杯子口徑很大,足以放進一杯手搖杯 容易清洗,不太會殘留汙垢  透明杯蓋很密封 試了一下蠻不錯的 倒放水不會滴出來 感覺很威 好像可以安心放在包包裡~   杯身是蜘蛛人新衣服的造型~  後面有復仇者LOGO~  偶爾忙過頭,都還能喝到冰冰涼涼的飲料 有這個是夏天的小確幸~"
    },
    {
        "Author": "ispan",
        "Title": "[商品] 抹茶紅豆銅鑼燒/味覺糖鳳梨酥口味",
        "Score": "8085",
        "Content": " 打完音波拉提回家，本來想去義美買個羅宋看看是否能幫它平反，可能太晚結果麵包都沒 了 照慣例回家前要到7-11看看沒有新的產品，這家歇們走平穩路線我就是想逛到它都會第一 手進新品的時候(晃了一年目前還沒有) 聊勝於無拿了第二件好像五折的多力多滋跟奇多，走去結帳經過麵包櫃看到有季節限定抹 茶銅鑼燒，拿了一個；結帳櫃台放了味覺糖買一送一，拿了兩包 先看一下鳳梨酥糖 外包裝寫的是嗡萊梭不是念鳳梨酥耶，覺得有點萌  打開是這樣，正面寫是台灣甜品、背面是寫鳳梨酥的做法(還是工)這樣    吃是冬瓜餡鳳梨酥的味道，它有抓到那個點，不會讓我感覺說只是個掛鳳梨酥賣糖果的噱 頭，是真心研究過鳳梨酥的精髓；至少吃的時候會：欸這真的是鳳梨酥耶，不會說：阿就 軟糖阿，這樣 買一送一$95我覺得可以，原價不考慮 接著是銅鑼燒   拿在手裡的時候就知道大概是好吃的   很濕潤而且有抹，紅豆餡裡夾著紅豆顆粒，有點硬度 好吃，但是吃到3/4時有點膩，因為甜了點 但是就到最後三口的時候突然一股抹意上舌頭，仔細盯著內餡為什麼  原來還有茶餡欸，為什麼不塗滿阿最後變好吃這麼多那剛剛不是在戲弄我的感情嗎？太淘 氣了，我要扣5分你不行這樣(誰 這個可以買一下"
    },
    {
        "Author": "okfine",
        "Title": "[商品] 全家 鋼鐵人迷你喇叭",
        "Score": "90",
        "Content": " 第二波開始第一天就直接衝了 幫錢包直接減肥一波 今天拿到啦～ 外面長這樣  盒子很酷啦，但是預的貼紙就有點  裡面防撞的啊一條充電線一本說明書  覺得側面很帥  正面也不錯  剛剛聽了一下，就是普通的那種 不過拿來收藏真的很爽"
    },
    {
        "Author": "soga5731",
        "Title": "[商品] 全家 ASAHI 鮮摘果實 白桃",
        "Score": "65",
        "Content": " 第一口喝下去 就想到小時候感冒會喝的那種感冒糖漿  真的很像 去掉酒精的話應該跟喝感冒糖漿沒兩樣 還有  酒精濃度很重    不便宜 大概就這樣"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富 梧堂仙草茶(泰山)",
        "Score": "75",
        "Content": "  買早餐的時後在萊爾富看到的 不過沒在其他超商看過 是不是小萊限定就不知道 因為剛好有兩瓶特價 所以就好奇買來喝 以前這類瓶裝青草茶等等 大多都是甜甜口感 所以也沒特別注意 想不到很難得是無糖的仙草茶 雖然青草茶店有喝過 超商飲料倒是第一次 而且成份表以現在超商食品來說意外的少 就不知道是不是真的XD 老實說 我個人還是偏愛有點甜味的青草茶或仙草茶 不過這款還算不錯 喜歡無糖仙草茶的可以喝看看"
    },
    {
        "Author": "ocliyaya",
        "Title": "[商品] 7-11 蒜辣雞腳凍",
        "Score": "80",
        "Content": " 自從工作轉換成凌晨一兩點下班的型態 超商就變成充饑的好所在 原本就蠻喜歡小七的袋裝系列產品 買個鍋貼，炸雞，啤酒，真的能方便又不用等待的忘記一天疲憊 最近無意發現小七新活動，「御料小館」全系列第二件七折 除了老商品辣味雞球、花枝丸、蛋白丁等 還新增了一些滷味類商品 這次隨手抓了幾包藉著優惠結帳下來並不貴  (趁優惠買一些平常比較不會買的產品XD) 盒裝的雞爪凍打開包裝，就有撲鼻的蒜味襲來 調味適中，吃起來不會很有負擔，整體也有入味 淡淡的蒜香非常下酒，很容易一隻接一隻  其實前幾天也買了沙茶雞珍跟滷牛肉 但真的太累，完全忘記拍照 沙茶雞胗蠻推薦的，雞胗口感很棒，一盒裡還會有兩隻小腿 滷牛肉味道也很不錯，尤其有牛筋整個加分 視覺上牛肉加豆皮就很吸引人 可惜豆皮過於軟爛，味道也不太足夠 如果想吃點滷味，推薦可以趁這波優惠買來吃吃看 （因為原價真的好像有點小貴了）"
    },
    {
        "Author": "linewho232",
        "Title": "[商品] 7-11 夏威夷風起司三重奏",
        "Score": "70",
        "Content": "  小七起司三重奏熱門後漲價的風潮大家有目共睹，但我自己偶爾還是會吃一下> < 搭火車通勤時在站內買了這個車上吃，有點在趕車加上包裝上就寫了冰冰吃最好吃 我就沒請店員微波，直接在車上拆來吃 拆開來時的確有鳳梨百香果的那種酸甜味道傳來 但必須說除了正中間的那一層適合冰冰的吃以外，隔壁兩個感覺還是要微波加熱後，帶點 牽絲會比較好吃 而且這次59的搭配飲料選擇好像更少了((同事說看到新口味的御飯糰搭配要59，直接放回 去 我挑了柳橙汁，但覺得全家得比較好喝一點  之後有機會再吃看看微波加熱過的好了"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 質立 希臘式優格（綜合莓果）",
        "Score": "80",
        "Content": " 看到質立希臘式優格出了新口味， 一直都想買來嘗嘗， 但一個35元不太可親， 這天搭配其他新品有6折優惠才終於下手。   撕開包裝就能聞到莓果酸甜香氣， 優格質地就和原味一樣， 呈現濃郁厚實的膏狀， 用湯匙挖起也不會滑落。 吃起來一如原味般奶香濃郁稠厚紮實， 淡淡的莓果滋味酸酸甜甜僅是點綴， 也不至於太甜。 個人覺得比原味好吃一些呢！  好濃好稠好厚實！ 吃完一個會有小小飽足感， 適合配點水果堅果當下午茶點心～"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "80",
        "Content": " 這是我第三次吃檸檬塔，第一次是吃了台東墾默咖啡廳的檸檬塔，第二次則是被友人堆坑 的星巴克檸檬塔 然後這兩 次的檸檬塔我都覺得還好而已 但版上分享文推文說cp值很高就是會燒到我XD 而且天氣熱會比較想吃酸甜的東西~   雖然我本身非螞蟻人，但在吃酸的東西時，我喜歡甜一點的，所以這個檸檬塔意外蠻合我 胃口。咬下去一開始偏酸但之後會偏甜，有點像喝甘蔗檸檬汁或蜂蜜檸檬的感覺。 不過，我突然想到咖啡廳很酸的檸檬塔，會不會其實才是認真的檸檬塔XD(原來我 喜歡不認真的甜點 最後，必須說底部的塔皮真的非常普通"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 Canada Dry Mojito類調酒氣泡飲",
        "Score": "49",
        "Content": "   喝起來就是味道比較淡的Mojito，入口有淡淡的檸檬味，薄荷味 機乎感覺不到，我覺得太淡了，而且不知道為什麼我一直覺得有 荔枝的味道。"
    },
    {
        "Author": "amazinger",
        "Title": "[商品] 全家 唐寧果茶-冰檸檬伯爵茶",
        "Score": "70",
        "Content": " 既然已經喝過冰檸檬四紅果茶，那就也嘗試看看另一款冰檸檬伯爵茶比較一下 這次有請店員給我所有配件，我自己回去組合就好 不過不知道是店員緊張還是故意保密，我拿到的檸檬磚已經被拆開丟在杯子裡了 而且竟然忘記給我冰塊……好在平常有準備一些碎冰調飲料用……   用自己的玻璃杯泡來喝，感覺看起來似乎更清涼了    這款冰檸檬伯爵茶喝起來對個人感覺似乎就沒那麼驚豔了，可能是四紅果的印象太深刻了"
    },
    {
        "Author": "claudia1214",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "85",
        "Content": " 身為一位甜食人 在全家出了一系列評價還算可以的甜點後 茶餘飯後便時常去巡田水 前一天晚上要入手時 果不其然都完售了 店員說進貨時間大概是早上8、9點 於是只好隔日再戰 今天一早拿走了架上的倒數第二個  厚度大概像這樣  搭配let’s cafe 半價cp值真的頗高 吃甜點的時候搭配茶或咖啡還能洗洗味蕾 比較不容易感到膩口 進而創造更大的甜食滿足感（扭）  剛入口的時候覺得奶味相較於之前吃過的檸檬塔有點重 後來發現在塔皮與檸檬餡之間有一層白巧克力 我自己認為這應該是奶味的來源吧～ 檸檬的香氣滿重的 有點像是吃檸檬口味糖果會出現的那種味道 一開始覺得酸 但是慢慢地甜味就會湧現了 搭配咖啡讓味覺稍事休息 沒想到早晨也能有這樣的幸福感（笑） 美中不足的大概是塔皮吧 但是如果搭咖啡半價能持續的話 是有回購可能的"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 優意思頂級牛奶優格",
        "Score": "70",
        "Content": " 昨晚看\"你的名字\"時看到廣告，加很多東西看起來感覺很好吃，就買來吃看看。 標榜無糖無添加，但成份表有糖，廠商說糖來自乳原料，但也有10 第一口有點酸，但接下來就沒啥味道，說不出感覺。 實在不習慣吃無糖的，這個個人實在覺得不好吃，後來有加一些蜂蜜，才將一小盒吃完。 我還是不適合健康食品，所以不會回購       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]