[
    {
        "Author": "Jiapie",
        "Title": "[商品] 果汁時刻 葡萄汁",
        "Score": "75",
        "Content": " 沒什麼太大的驚喜或驚嚇，正常葡萄汁的味道。"
    },
    {
        "Author": "matthew52053",
        "Title": "[商品] 森永 牛奶糖布丁",
        "Score": "50",
        "Content": " 　　　　　在小七的價上看到這款新出的牛奶糖布丁，馬上以嘗鮮的心態購入！這款布丁 　　　一打開顏色偏暗，看起來有讓人覺得有添加黑糖的色澤，而布丁「本體」一共有兩 　　　層，我也是吃到後面才發現最底部有類似統一布丁的焦糖。整個吃起來，我覺得沒 　　　有太濃後的牛奶糖味道或香氣，要說有，也是吃牛奶糖吞嚥下去後的口齒留甜。對 　　　我這種非螞蟻的人來說，它的甜，遺留非常久！而我個人是進食速度比較慢的人， 　　　若你想要嚐到該款布丁的「牛奶糖」風味，我誠摯的建議你～可以退冰之後再吃。 　　　 　　　　　吃完之後瞬間想念統一布丁的單純味道啊～～～～"
    },
    {
        "Author": "mayada",
        "Title": "[商品] 全家 匈牙利香草烤半雞",
        "Score": "75",
        "Content": " 板上好像沒什麼分享 就抱著嘗鮮的心態去買來吃了 店員微波了三次，每次都100多秒 原本以為整隻雞會很乾 但是雞腿跟雞翅大部分都很嫩很多汁 肉比較薄的地方有點焦焦脆脆還不錯 但是有一塊像是雞胸肉就很乾了 沾底下的油也不太行 因為肉撕小塊沾會太油 太大塊又很乾 不過整體上還不錯會續購 畢竟我住的地方鳥不生蛋"
    },
    {
        "Author": "firstname",
        "Title": "[商品] 全家芒果口味雙淇淋",
        "Score": "70",
        "Content": " 常去的全家整修完畢之後多了冰淇淋機器，當然要湊熱鬧一下來去試吃看看。 剛吃前幾口時覺得還不錯，微微的酸甜，但再多吃幾口後，吃到後來感覺愈來愈膩。 而且如板上所說的有一股藥水味……我吃到後來覺得打嗝都是那股味道不太舒服 後來很勉強的吃完了 原則上是給60分，10分是給服務很好很親切的店員跟店長。 我是用外帶，餅皮是倒扣著的花瓣型的，沒有很硬，我覺得可以再硬一點比較好吃。 整體上不太推薦，但是如果兩個人一起吃一支說不定就不會這麼膩？ 畢竟有聽說有人綜合口味還能接受，不過我家這只有單一口味。 嗯 之前吃過原味(香草?)覺得還不錯，也吃過巧克力但最後會有點小甜小膩。 目前吃過的口味來說覺得香草>巧克力>芒果，最想吃的抹茶口味沒吃到orz 也有吃過松青的，但就是份量多而已，也沒有很好吃，會有一種油膩的味道。 也是吃過一次沒事應該不會再回購。"
    },
    {
        "Author": "david22",
        "Title": "[商品] 萊爾富冰紛芒果雪糕",
        "Score": "80",
        "Content": " 前陣子吃過了澳洲weis的芒果冰淇淋真的驚為天人           剛好今天經過萊爾富看到也有賣芒果雪糕 不過似乎是從泰國進口的           口感部分加了椰奶所以奶味比weis濃郁一點 芒果香氣有出來           整體來說我覺得還算不錯吃 況且一支才25元 蠻便宜的"
    },
    {
        "Author": "mentine",
        "Title": "[商品] 全家 經典份量肉醬義大利麵",
        "Score": "75",
        "Content": "     就口感來說，沒有微波後軟爛的麵條，這點很加分。     另外，醬汁的部分也很多，麵條可以完整平均的沾到，     吃的時候不會有一部分是麵條而沒有醬可以配，肉醬裡面的牛肉，     還可以吃的到牛肉的味道，沒有被番茄蓋過去。     不過，我微波的時候店員沒有幫我把蓋子打開，最上面的乳酪粉，     微波過後整各粘在蓋子的塑膠紙上，遺憾沒有吃到起司。     整體來說，酸酸甜甜+份量對女生來說夠，熱量556KCAL 還能接受，     鈉含量有點高918     還有      \"牛肉與豬肉黃金比例熬製濃郁肉醬，份量提升加倍飽足\"             ^^^^      內容物上完全沒有標示到豬肉阿 ?     回購率60% 除非哪天真的很想吃義大利麵才會去買。"
    },
    {
        "Author": "manabi",
        "Title": "[商品] 萊爾富 沙茶雞排海苔飯捲",
        "Score": "85",
        "Content": " 很少吃萊爾富的微波食品，但是這個真的好好吃～ 飯量很多（跟7-11比起來），拿起來也很重，吃一個就有點飽了。 缺點是沙茶給的有點少，味道沒有很濃，雞肉的部分有點小塊但還可以接受。 蔬菜夾在肉和飯之間算是很少，但很符合我討厭吃蔬菜，所以覺得很喜歡XD 下次去萊爾富找熱食看到這款應該還是會買 ^o^ 希望別那麼快下架"
    }
]