[
    {
        "Author": "tslach",
        "Title": "[商品] Haagen-Dazs 草莓優格",
        "Score": "90",
        "Content": "    草莓優格沒有一般那麼甜膩，酸味也不算明    顯，很適合夏天，裡頭還吃得到草莓果粒，    很舒服的冰品，也不會感覺負擔太大，是老    少鹹宜的口味！很推薦！   題外話，拿到冰品後外殼的印刷字體就印在我 手指頭上，杯身也是很歪。"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 7-11 奶茶好朋友",
        "Score": "65",
        "Content": "    我跟男友都覺得太甜了 而且不知道為什麼都覺得有巧克力味（？） 奶味比較像牛奶糖的味道 而且有點像輕鬆小品的感覺 男友對奶茶挺堅持，想給0分"
    },
    {
        "Author": "c449w",
        "Title": "[商品] 萊爾富x廣富號短夾",
        "Score": "7080",
        "Content": "    其實之前從來沒有參加過便利商店的集點活動，    還是因為看到版上分享的活動資訊後，被深色款短夾的波浪紋吸引才參加    痛苦的花了不少時間跟金錢搭配商品集點，甚至發生店員給錯點數的慘案後    才發現原來用Hi點預購兌換更划算    但預購完看到板上的分享文後，心又涼了半截    沒有本以為會有的裝零錢用拉鍊或暗袋設計，卡夾設計也比較簡單，         比較厚的卡片一邊約塞個兩張就是極限了        因為原先就期待能把短夾當零錢包使用，塞些零錢、發票收據就好    剛好家中有拉鍊，雖然樣式不太搭配，但就抱著姑且一試的心態試著改造一下        修改後成果，因為是手縫的，有點歪七扭八，請見諒              總體而言，深色款短夾的外觀圖樣及金屬釦相當有設計感，    價格方面，若用Hi點兌換，商品品質還算對得起這價格    但外側的熱燙波紋圖樣若放在口袋或背包中長時間摩擦，可能會容易剝落    功能性方面，如前幾篇文章所言，就相對弱些，    較適合只有裝少量卡片鈔票需求的人使用    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 光泉 無加糖鮮豆漿",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 全家-芒果冰茶",
        "Score": "65",
        "Content": " 夏季讓人想到芒果，於是全家推出了芒果冰茶，在這個夏季悄悄上市了  外表做的非常細緻，以往的冰茶產品，都只有單色，但這次竟然連芒果跟天空都有了!!!! 感想: 這次推出的芒果冰茶，用的化料非常少，喝的安心，但味道有點太淡了，像在喝芒果水… 但外貌跟化料少推薦!!!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "aphrodite22",
        "Title": "[商品] 特濃抹茶拿鐵",
        "Score": "85",
        "Content": " 家裡附近只有兩家711  一直覺得便利商店的飲料都差不多 一直到兩三個月前才發現 原來像是義美 光泉 在-4都是找不到的 （井底之蛙）從那之後就只要看來 萊爾富跟全家都會殺去飲料區認真研究一番 身為一個抹茶控 看到抹茶總是情不自禁 雖然他第二件六折 但抹茶採雷的機率太高了（伊x園的超難喝  好像是全家自有品牌 想說之前喝迖什麼的那個還蠻好喝的但貴鬆鬆（50左右一杯吧）相 較之下35價錢可愛多了哈哈 喝起來還真的蠻像的 但因為迖什麼的是現泡的粉味會比較重 這種的話完全沒有粉味（廢 話） 抹茶味偏苦 但奶味比抹茶味重 然後有點偏甜的那種 單喝我覺得喝到後面會小膩 配個餅 乾什麼的就剛好 雖然喝下去第一口會覺得奶味蓋過抹茶但事後卻有抹茶的韻味霸佔在口腔 真的是目前喝到非現泡抹茶飲料第一名的 （現泡的茶味都比較重我比較愛） 但現在第二件六折 （好像是新鮮屋商品都第二件六折） 買一杯珍煮丹可以買兩杯這個 （口素珍煮丹真的好好喝） 推薦給半夜想喝抹茶或是想省錢但又想喝抹茶的朋友們 順帶一提-4的飛想茶為什麼消失了QQ"
    },
    {
        "Author": "mavis0202",
        "Title": "[商品] 全家 冰貝禮詩拿鐵特調",
        "Score": "90",
        "Content": " 記得之前冬天喝了至少有10杯以上的貝禮詩拿鐵 這次出了冰的，基於新鮮感+趁有優惠買來喝喝看 這次先試冰拿鐵特調(這次還有出只加牛奶的~) 酒味在拿鐵的中和下，變得很溫和 喝起來是很順口的 因為加了奶酒 喝起來的奶味比原先的大冰拿更濃郁些 吞入喉會有些許酒的味道上來 像我不大喜歡酒味的人 這款酒味覺得恰到好處 一個喝的到酒香,但不會醉的境界  這個塑膠小瓶子實在有點可愛，雖然不知道可以用來幹嘛…. 店員問我要不要時還是不爭氣的伸出了我的雙手0"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 韓式辣味熱狗",
        "Score": "70",
        "Content": " 晚上去超商繳個停車費，看到賣吃的台子上吊著海報，寫「熱狗變好吃了」！  我很好奇問店員，海報上寫得意思是什麼？店員告知我：是「韓式辣味熱狗」！ 我最終還是好奇買了。 口感嘛～～ 一點也不會辣，肉質有比較紮實、汁比較多些、味道有比較重口味點，整體有75分，但外 觀烤得有點乾，我扣了5分。 不過整體還不錯吃啦！ 喜歡吃重口味的大大們，可以嚐試看看。  "
    },
    {
        "Author": "prima0619",
        "Title": "[商品] 西雅圖貝瑞斯塔拿鐵",
        "Score": "85",
        "Content": "              下午跟同事去附近OK繳錢            沒喝過順手買來喝喝看            第一口反應是覺得像咖X廣場            但喝在嘴巴裡實際上感覺起來            咖啡香味濃很多            不會像有的拿鐵奶味會搶走咖啡味            喝完嘴巴也比較不會有那種生出酸口水的感覺            嚴格來說我個人還是覺得太甜            可能是我平常黑咖啡喝慣了            分了一杯給同事喝            他說他上輩子應該是螞蟻            這種甜的正合他口味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "cny07112",
        "Title": "[商品] 白蘭地葡萄厚奶香夾心（台日版比較）",
        "Score": "50",
        "Content": " 這篇是台日版Raisin Sandwich一起試吃 台版30元。 日版?354（約95元）。  從包裝就差很多，台版雖然在7-11裡看起來還算有賣相，不過相較日本版，資訊排列就比 較凌亂，字體上也比較沒有整體感。  台版的打開外包裝直接就兩塊裸露的（？）餅乾，得一次吃完。餅乾體太酥太軟，其實打 開時有一塊已經碎了，內陷葡萄乾很小顆又乾癟，奶酥給得很小氣，完全沒有酒味。  日版的打開後有可愛的分裝小包。不過餅乾體也稍酥軟，相較台灣版倒是好很多，其實我 本來期望吃到手工餅乾脆脆的口感說。內餡覆滿整塊餅乾，葡萄乾酒味濃厚，還有水分與 酒的香氣。 整體來說日本版大勝台灣版，之前常看到別人分享日本這款餅乾，交代男友幫我帶一包回 來，沒想到同時在台灣也看到同樣品名的餅乾，正以為可以在台灣買到相同口味的零食， 才發現品質差好多。 但其實吃完日本版我也沒有特別愛，我愛的還是鬆脆型的餅乾，而且我是個小朋友口味的 人，酒味濃郁對我來說不是很習慣XD 不過喜歡酒漬葡萄乾的人應該會很愛。"
    }
]