[
    {
        "Author": "coconutss",
        "Title": "[商品] 7-11 青蔥肉鬆滅火文",
        "Score": "6369",
        "Content": "  被生日文燒到後一直在找哪裡有買青蔥肉鬆捲 終於在今天吃到了！ 可惜我對它期待太高，如果有其他網友想嘗鮮盡量不要有太大期待XD (不過看其他文章留言，也是滿多人給好評的） 蛋糕體，好吃！（好弱的心得 軟軟的，也不會太濕或太乾~ 青蔥，少的可憐，跟全家的青蔥麵包相比，差很多XD 好啦不過全家沒肉鬆 肉鬆，我以為是裡面全部都會夾肉鬆 結果也只是一角有包到，其他地方就只是在吃海綿蛋糕 肉鬆好像也不是真的肉鬆，大概就像是有加豆粉的那種肉鬆 美奶滋不會太多也不會太少 增加整體的滑順感，這點還算加分 整體來說，因為有肉鬆和美奶滋，吃到後面會很甜，有點膩 不過它比我想像的大，原本以為會吃不飽 但其實還有點吃不完（也因為有點膩) 鹹甜的青蔥和肉鬆古早味，和蛋糕結合也滿神奇的 如果想嘗鮮也是可以試試看 不過它熱量實在頗高，搭配牛奶的總熱量可以抵一個便當了= = 而且價錢沒有很討喜，所以比較不會想再回購這款   對了，我是在新店區買的唷~~~"
    },
    {
        "Author": "taihaoler",
        "Title": "[商品] 全家妖怪手錶巧克力球",
        "Score": "85",
        "Content": "  有時就會突然嘴饞被這種寒酸麵包小點(?)吸引，今天上班前亂拿一包解饞驚為天人！！ 巧克力味濃郁顆數也很不錯！１５元cp值高！ (推薦這個感覺好心虛)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 親子丼，蛋過熟了阿",
        "Score": "65",
        "Content": "     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)          經歷了人生第一次拔智齒的經驗，雖然不痛，但總覺的嘴巴內空了一個洞還滿     奇怪的。前兩天還是乖乖地聽醫生的話，不能吃太硬、太熱、太辣的東西，在     全家挑了半天好像只有這個符合目前的需求而且我也想吃的，不過一個要價     ＮＴ７５還真不便宜。            打開以後，跟以往吃過的餐點一樣，都分成上下兩層，應該也可以說是乾濕分     離吧！因為太餓了也不管太多，先通通往飯上倒，味道還不錯，盡是洋蔥煮出     來的醬汁香氣，不過那個蛋！也太熟了吧！都結塊了，看起來很像是真的丼飯     其實應該是勾了芡吧。果然，蛋好熟阿，都結塊了，蛋味很明顯，感覺不是那     麼好吃。雞肉，哇，比之前我買過的老薑麻油雞肉燴飯（心得）的雞肉還要好     吃太多了，咬起來嫩嫩軟軟的，不會柴，有入味，而且沒有腥味！白飯就一般     般，醬汁有點偏甜，如果醬油多放一點會更好。我覺得上頭的海苔絲是重點耶，     有提味的效果，只要有咬到海苔絲的那一口，都會比較好吃（個人覺得）！"
    },
    {
        "Author": "dddd77915",
        "Title": "[商品] 白葡萄奇亞籽凍飲",
        "Score": "",
        "Content": " 酸酸甜甜又有口感，我覺得超級好喝～ 但爬了一下怎麼都沒看到心得文，大家不喜歡嗎還是沒注意到？ 剛出時就很想試試，最近在搭配49元的組合非常划算，這是常溫品可以放六個月，應該趁 這時候多買幾組49元食物吃掉飲料囤起來～ 除了愛之味愛玉檸檬凍飲，終於又多一款選擇了！"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 秋旬香柚塔",
        "Score": "75",
        "Content": " 覺得被制約每隔一陣子就要來逛一下全家看有沒有新商品 果然一不小心又被我看到於是就二話不說買了 外觀感覺還好  拆開包裝後  拿近一聞還蠻香的，看的到表面有幾條柚子醬的果肉 剖面  塔上面有一層白巧克力增加口感 咬起來脆脆的 吃到一半不自覺會想到檸檬塔 其實味道有87%像 只是塔皮沒那麼酥  餡料沒那麼酸 再加一點柚子醬專有的香氣 除此之外，沒了。 不會驚豔也不會不好吃 平淡無奇。 應該也不會再回購"
    },
    {
        "Author": "sayao",
        "Title": "[商品] 7-11 韓式風味炸雞 (微波食品)",
        "Score": "85",
        "Content": " 其實吃過好幾次了，都覺得還不錯 在小七微波食品中最喜歡的就是這款  雖然後頭的添加物讓人發抖(也太多  但若不論這些的話 裡頭的炸雞在微波後微濕潤 但邊邊角角還是有脆度 雖然吃起來有幾塊肉質有些柴 但調味方面很不錯 微辣的風味 搭配蜜茶 綠茶，當個小點心真的cp值滿高的  只是小七還有另一款\"韓式炸雞\" 不知道味道有沒有差別~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 菇菇雞肉罐沙拉 新上市",
        "Score": "60",
        "Content": "   看到全家又推出新的罐沙拉，取名的菇菇雞肉引起了好奇心，買來試試! 打開後，第一個注意到的是生洋蔥特有的味道。 倒出來看，底部的菇的量看起來還不少，雞肉量相對少了些。 配色還蠻多樣化的，紅色的甜椒，深綠色的秋葵 這次的沙拉搭的是胡麻醬……嗯，有些難以想像。 不過還是把生菜裝回杯中，按照建議圖示般，倒入胡麻沙拉醬後，蓋上蓋子上下搖晃。 然後打開。 這次氣味就全是胡麻醬，花了一些時間把整罐吃完 主要就是在吃胡麻醬的感覺。 結論 這款菇菇雞肉罐沙拉，不是萬人向的產品 比較屬於給喜歡胡麻醬，然後也喜歡秋葵特有口感的朋友。 相較於之前全家推出的其它罐沙拉，這款明顯在口感及味道上的個性強烈許多。 如果上述有任何一項食材是平常吃不習慣的朋友，都會建議避開。     "
    }
]