[
    {
        "Author": "w921216",
        "Title": "[商品] 全家 奶茶綜合霜淇淋",
        "Score": "70",
        "Content": " 因為不敢嘗試微波的珍珠，所以買綜合的來吃XD           茶味很濃厚，兩種搭配很對味!           但現在吃完沒多久有點口乾舌燥，所以扣10分           每個人感想不同，就給大家參考看看囉～"
    },
    {
        "Author": "TinyGiant",
        "Title": "[商品] 崇德發 櫻桃風味 黑麥汁",
        "Score": "65",
        "Content": " 無意間看到櫻桃口味 之前喝過原味和檸檬口味 還不錯 不過比起原味 櫻桃口味更甜了 櫻桃味也不是很明顯"
    },
    {
        "Author": "Kifoiser",
        "Title": "[商品] 全家 胡麻豬肉握沙拉",
        "Score": "",
        "Content": "  先前有嘗試過同系列的香炸雞柳握沙拉  基本上相當認同大家對這系列的評價:  份量太少  價格太貴  不過我很喜歡這種捲餅類輕食所以還滿愛的   加上是胡麻醬加豬肉的搭配  完全就被吸引了!  這款維持一貫的包裝跟內容物  沙拉也大概只有 2/3 捲  不過滿爽脆  非常清爽  豬肉薄片搭配火腿  有一點鹹但還可以接受  至於最期待的胡麻醬  我覺得胡麻味不太重  吃得出來但總希望可以多加一點哪  不過豬肉火腿配上胡麻醬還是很對味   美乃滋量也算足夠  吃到最後一口也不會太乾  結論是  這款還是比較適合小食量的女生  或是下午茶點心的份量  基於對捲餅以及胡麻醬豬肉的熱愛  這款還滿合我胃口的  如果價錢可以再漂亮一點就好了"
    },
    {
        "Author": "n180",
        "Title": "[商品] 全家 藍帶火腿堡",
        "Score": "40",
        "Content": " 包裝圖 "
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家 草莓焦糖/乳酪歐蕾麵包",
        "Score": "8083",
        "Content": " ======================================================== 無音樂圖多好讀網誌版 ======================================================== 接續吃麵包吃飽飽， 這次來個甜點系的， 草莓焦糖奶油麵包　25元 一顆熱量367大卡 走的是一個長條路線 表面就是波蘿皮囉 比起巧克力巨蛋的波蘿 這裡的波蘿皮比較波蘿皮也比較好吃~ 裡面則是有鮮奶油和草莓醬混合 焦糖這種事情 就不知道去哪了 但鮮奶油和果醬永遠都是很搭配的啊 加上波蘿皮 所以還滿好吃的 乳酪歐蕾麵包 28元 走的是給你鈣含量 感覺很健康? 一顆287大卡 兩邊尖尖 中間胖胖 很像咖哩麵包的外型 麵糰本身也是牛奶系列所以柔軟可期待 但是裡面 你看有多麼多 超多乳酪丁的啊 以28元可以吃到這個多乳酪丁真的感覺有種划算感 幾乎是從頭到尾都是滿滿 看是要挖出來單吃 或是大口咬下都很爽快的啦"
    },
    {
        "Author": "coco2501",
        "Title": "[商品]全家 珍珠奶茶聖代",
        "Score": "90",
        "Content": "  好好吃哦天啊!!!!!!!!!!!!!!!!!!!尤其半價優惠更加分XDDDDDD 只可惜遇到新手店員,她不會弄冰淇淋,連珍珠都沒微波好Orz 等老鳥店員弄完咖啡後幫我擠好冰淇淋,從微波爐拿出波霸發現根本沒微波, 可能是怕冰淇淋融太快,珍珠感覺沒有微波好,有幾顆明顯硬硬的,覺得難過XDD 原本想給95只好怒扣五分哈哈 推薦!"
    },
    {
        "Author": "uenakayuwa",
        "Title": "[商品] 全家 英式奶茶霜淇淋/珍珠奶茶聖代",
        "Score": "8085",
        "Content": " 完整圖文網誌版:  英式奶茶霜淇淋 價格：35元 全家新推出英式奶茶霜淇淋，嚴選錫蘭紅茶再搭配牛奶調製而成， 充滿歐風下午茶的氣息。 光是看到全家便利商店的介紹就心動的想要買來品嘗。 再加上期間限定的第二件半價活動，就馬上去嘗試看看。 雖然英式奶茶霜淇淋的口味還蠻普通的，但是搭配全家霜淇淋本身就很酥脆的餅乾杯，還 蠻不錯。 英式奶茶霜淇淋的茶香味道真的還蠻濃郁的，完全能感受到茶的味道。 推薦在現場吃的人可以點有餅乾甜筒的手持霜淇淋。 珍珠奶茶聖代 價格 原本預想在全家品嘗珍珠奶茶，應該沒辦法吃到很Q的粉圓， 結果卻出乎意料之外，口感相當Q彈。 店員拿出真空包裝的粉圓，拿去微波加熱之後，擺放入杯裝的英式奶茶霜淇淋之上。 由於珍珠是剛熱好的，所以溫度讓英式奶茶霜淇淋快速融化，建議趕快食用完畢。 單吃英式奶茶霜淇淋並不會感覺太甜，但是在食用珍珠奶茶聖代時就感覺有點太甜， 不知道是不是因為霜淇淋融化後就沒這麼好吃了，建議可以在現場購買後立即食用完畢。 ※ 編輯: uenakayuwa (118 10/09/2015 17 推 Winnie2963: 這怎麼那麼熱門 店員說下午就賣完了 殘念 10/09 19 推 cacaomint: 我也是下午三點就買不到珍珠了 10/09 20 推 aramaram: 我去的第一間店也是說賣光 第二間店才有 10/09 20 推 naomimi: 我家這邊的全家說他們店的這活動還沒開始 所以不給買 10/09 20 推 yavonne: 超好吃，珍珠好Q，可是店員好辛苦（罪惡感 10/09 21 推 jersey: 剛剛在土城還買到～ 10/09 22 → talesr: 意外的是 你的真珠奶茶聖代是塑膠杯裝的 10/09 22 推 aaronlove: 我們店對面也是塑膠杯@@ 10/09 22 → uenakayuwa: 經大家一說才發現有的店家是紙杯盛裝!! 10/09 22 推 jersey: 可能怕珍珠太燙，塑膠杯不好～真的好燙！ 10/09 23 → leejee: 紙杯也是塑膠淋膜 10/09 23 推 b8701002: 中和環球對面是紙杯，這次口味超讚的～ 10/10 01 → leejee: 海報圖片是透明塑膠杯(PLA?) 10/10 01 推 FishGreen: 塑膠杯碰到珍珠是真的會融化 10/10 03 推 bluecat5566: 仔細看網站上有用小字體說不一定會用塑膠杯喔 10/10 12 → S890127: 我們這邊有全家霜淇淋LOGO的紙杯 10/10 14 推 vermouth4869: 小新一好可愛喔!!!!(重點錯 10/11 22 → uenakayuwa: 樓上是同好^^ 10/13 01"
    },
    {
        "Author": "iamsheep",
        "Title": "[商品] 森永牛奶糖雪派",
        "Score": "90",
        "Content": " 之前都有看到可是因為太貴買不下手 今天狠心買來吃吃看 一吃覺得沒有讓我失望 味道比起其他款冰淇淋好 也比較密 不像麥噹噹吃起來水水的 但是又不會到硬的程度 內容就是牛奶冰淇淋 外面包一層威化 裡面再包一層糖漿 基本上是偏好吃的 但是吃到最後開始覺得很甜 如果裡面沒有再包糖漿 就太好了"
    },
    {
        "Author": "wildyworld",
        "Title": "[商品] 7-11 雙起司烤雞鮮菇焗飯",
        "Score": "70",
        "Content": " 蠻喜歡吃焗飯的 版上沒看到心得 所以就買來試試看 微波完起司融化後看起來真的是很美味 起司還會拉絲～ 味道還不錯 但7-11一貫風格 飯蠻少的 菇蠻少的 包裝原本就是透明的 所以很明顯就是三塊雞肉 三塊馬玲薯 馬鈴薯雖然看起來有紅紅一點一點 但沒有辣味 比起勳腸焗飯的馬鈴薯味道好一點 沒有怪怪的味道 整體來說就是中規中矩的7-11料理味道 還不錯 就是以價格來看不算討喜"
    }
]