[
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 西西里咖啡",
        "Score": "80",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 在研究室快睡著，剛好看到買一送一的消息，看著兩極的評論想說不喜歡的話另一杯可以 給我妹喝哈哈  不知為何我的杯身不是大家拿的紅色那款，但看到cheer up 心情突然很好，感覺可以繼 續奮鬥~  我覺得檸檬磚的部分很優秀，確實和唐寧伯爵加的檸檬是同一個XD 有點苦澀且酸甜的感 受，很適合想在夏日提振精神的人們。"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  7-11 吉士豬肉堡/鮮蔬燻雞三明治",
        "Score": "80",
        "Content": "   另一個忘了拍，下次補 我覺得這款的是蠻特別的漢堡， 漢堡是我喜歡的那種麵包， 咬起來是有嚼勁的、略帶濕潤感 的麵包體，微波的夠熱， 漢堡就不會乾乾的感覺， 會有那種麵包特有的濕潤感。 這款漢堡的麵包它是類似有些 麵包店的歐洲雜糧麵包體（不同 的麵包店販售的歐洲雜糧麵包口 感不同，有的感覺較濕潤、 有的感覺較乾）。 再來是起士+豬肉+這款漢堡 我覺得還蠻開胃的，美中不足就 是豬肉是重組肉(聽說不太好？) 我覺得這款漢堡再加些蔬菜， 它就完美了、而且它蠻扎實 和有飽足感的、不易餓喔。 另一款是鮮蔬燻雞三明治， 更開胃、很清爽，裡面也有起士 ，然後極度適合沒胃口的人吃， 可是它$49喔，吃起來還蠻容 易餓的，蠻適合減肥瘦身中的 人吃，我打算以後減肥時就吃它 好了。 有機會我再來分享，我吃鮮蔬燻雞 三明治瘦了幾公斤（真心的啦-> 有菜、起士、澱粉、肉類）， 當然是替代一餐而已啦。"
    },
    {
        "Author": "moutighe",
        "Title": "[商品] 光泉 日式綠茶冷泡茶",
        "Score": "90",
        "Content": "  看到新品又是特價就買了 只能說 這支是我繼原萃之後最好喝的無糖綠茶 喝起來非常順口不會澀，茶味濃淡也很剛好而且還真的有回甘會想再喝 這支很推!"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 godiva黑巧克力慕斯蛋糕",
        "Score": "85",
        "Content": " 最近很愛嚐鮮各種甜食 嗯勾太甜的還是沒辦法 聽說這款超級火紅，不吃一下怎麼可以  外盒看起來就很好吃 拆封後的巧克力蛋糕本人  跟外盒長一樣耶 他的霜淇淋就超好吃 但就是太貴 這款蛋糕也是蠻貴的啦哈哈哈 一個人吃了半個就有點小膩 阿嗯勾還是很推薦 蛋糕體 綿密細緻 中間慕斯有一粒一粒的增加口感 還不錯吃啦 不過建議配個無糖茶 不然有點兒太甜膩柳。"
    },
    {
        "Author": "jonie",
        "Title": "[商品] 可愛鬼酷企鵝托特包",
        "Score": "90",
        "Content": " 原先在酷企鵝和木乃伊款猶豫， 跑了五間後， 看到就下手不作二想了啦！ 原始長度，寬度都比去年浣熊袋窄小， 版型和711集點的卡娜赫拉保冷袋相似 優點 內袋布料柔軟不刮手， 有拉鍊， 外布料材質和浣熊袋應該一樣。  "
    },
    {
        "Author": "er5820",
        "Title": "[商品] 全家豆皮壽司",
        "Score": "70",
        "Content": " 豆皮壽司吃起來口感飯沒有很軟，豆皮吃起來甜的味道沒有很明顯 這樣一盒40元價格真的很貴 沒有組合餐回購率是0"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 飲料手提杯套",
        "Score": "90",
        "Content": " 最近天氣熱的有點誇張，雖然很想買手搖杯，但一直找不到喜歡的提袋，不是覺得太素就 是太可愛，最後乾脆不喝 但今天臨時被叫去加班忙到現在，不買杯手搖飲我過不去！ 同事看我找袋子找很久，看(等)不下去就丟了一個袋子叫我先用他的。看了一下，原來是 之前版上有在討論的萊爾富集點加價購。之前本來想買，但看版友推文擔心口徑太小跟吸 管套太ㄌㄤ的問題就猶豫了，沒想到實品 看起來質感不錯  提起來真的滿好看的，一般的飲料杯大小剛好，放吸管的束帶真的很方便也不會太ㄌㄤ， 整體來說我很滿意！所以馬上就去預購了一個~ 最後附上不用時收起來的樣子，捲起來放在包包的內袋剛好 "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11 爆米花",
        "Score": "87",
        "Content": " 有個神奇女子覺得看電影就要吃爆米花 覺得威秀的爆米花不是她的口味 非得要走1800步找一間7-11 買了這個  等待電影入場的十分鐘內就吃了2/3  那包走的腿快斷的爆米花我只吃了一個！ 真心覺得好吃到流眼淚阿！ 用腿換來的！其他都不是我吃的"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 7-11 鯖魚紅藜御膳便當又貴又難吃......",
        "Score": "40",
        "Content": " 圖是官網抓的，圖很小所以有點模糊  昨天中午不知道要吃什麼，看到這個新產品，賣相不錯的樣子，看起來很健康，重量也滿 重的。 完食照  結果吃完之後非常失望，飯看起來蠻好吃的結果完全沒味道，魚、紅蘿蔔、南瓜、左下角 的洋蔥跟蛋也都跟飯一樣完全沒任何味道。 我說的沒味道，不是那種會有食物本身甜味的，很難吃。那個魚連罐頭鯖魚都不如， 難吃到有點不舒服 行。 飯不好吃就算了還太多，硬著頭皮吃完，沒有任何滿足的感覺，總之就是絕對不可能再買 一次，也絕對不會推薦任何人去買的一款便當。"
    },
    {
        "Author": "jackboy772",
        "Title": "[商品] 萊爾富 礦沛氣泡水",
        "Score": "50",
        "Content": " 前陣子全聯買1送1跑了兩家都沒見到半瓶 後來沒想太多就直接在萊爾富雲端冰箱買了24瓶 喝起來實在不好喝 沒有讓我感覺到氣泡水的\"清爽感\" 和我家裡的水龍頭喝起來有87%像 大家在挑選時一定要先喝一次試試 不要像我一樣看到折扣直接腦衝 銷完這些後要回去買多喝水的氣泡水了"
    }
]