[
    {
        "Author": "maxliu",
        "Title": "[商品] 波力救援小隊機器人食玩",
        "Score": "7060",
        "Content": " 到便利商店買冰吹冷氣，小朋友眼尖看到波力卡通玩具，開箱盒內有一隻波力機器人，附 簡易組裝的底座，還有葡萄口味的小軟糖，買糖果送玩具的概念，但價格有點貴QQ       "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 豪華中華涼麵",
        "Score": "7060",
        "Content": " 因為天氣熱到老眼昏花，無法離開冷氣太久，就決定去公司樓下超商找東西吃  我選了豪華中華涼麵，因為突然很想吃糖心蛋，我猜他豪華的點應該就是比其他涼麵多了 雞肉絲還有糖心蛋吧 +10元就有一瓶瓶裝飲料覺得還滿划算的，10元的飲料有三種可以選，蜜桃紅茶、焙煎茶 ，還有一個忘了。本來想拿蜜桃紅茶，聽到店員說焙煎茶可以去油喔～我看向肚子，嗯， 就拿了焙煎茶 其實還不錯吃，雞肉絲也不會說太薄，但69元這個份量真的太貴了，看來錢是花在雞肉絲 跟蛋上了"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 全家 冷壓鮮萃 青心烏龍",
        "Score": "90",
        "Content": " 網誌版： ★全家 冷壓鮮萃 青心烏龍  話說我是全家冷壓鮮萃茶系列的支持者，兩瓶打折時，必買。 例如玫瑰烏龍、阿里山金萱、四季春等等我都喝過，這次要來喝青心烏龍。 這是成份。  營養標示。  喝了一口大為驚豔，會回甘，好清甜， 吞嚥時口水會共共流，真的非常解油、解渴、解壓 XD 我覺得這是冷壓鮮萃系列最好喝的一款， 可能正對我的脾胃，茶輕盈而帶著生津的甘甜。  很快就嗑完一瓶後，我再加了一些冰水繼續回沖， 雖然淡了點，但還是很好喝，真是解渴聖品。"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 全家 古早味滷排",
        "Score": "75",
        "Content": " 網誌版： ★全家 古早味滷排  我很喜歡吃古早味滷排，去超商或大賣場看到，必買。 滷排先炸後滷，滋味滲透到排骨裡，真的非常美味。 請參考以下文章： ★台中‧阿彰飯担～絕世好排難再得  ★台中‧鄭家排骨飯～就那鍋滷汁  ★台中第五市場‧樂群排骨～炸滷都好吃  這款全家單賣的古早味滷排滋味到底如何呢？  這是成份，滿滿的化學添加物。  這是營養標示。  打開後看，原本以為肉會很硬，沒想到意外地柔軟。 靠近骨頭的肉更是一咬就斷，很好入口。 有濃濃的豆瓣醬味道，但是太鹹了，一定要配飯吃。  這款單吃會鹹死，但當配菜還不錯。"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 全家 雞爪凍",
        "Score": "0",
        "Content": "  自己喜歡吃雞爪凍 又看到特價這兩個字 腦波弱的我就買下去了 沒想到 第一口下去 我就後悔了 雞爪凍好吃兩個要素 1 2 以超商食物來講 雞爪凍應該可以算是「最不超商」的食物了 畢竟都是做冷藏保存的 但這款雞爪凍 兩項都沒做到 調味很淡之外還非常不入味 雞爪凍上強敵軟Q的口感很不明確 我吃的時候完全不知道我在吃什麼東西 非常不像雞爪凍 補上拍得很醜的雞爪凍本人圖  這35元我還寧願拿去多下在我剛剛買的世界盃運彩上 看能不能多賺一些xd 覺得這款真的不好吃"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 SUNTORY微醉雞尾酒-冰涼橘子",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)          這一瓶是ＳＵＮＴＯＲＹ的橘子沙瓦，而且是限定版的。瓶子上方有個透明的    杯子，裡面漂浮著橘子片，看起來就是很清涼好喝的感覺。    名字叫做微醉雞尾酒，旁邊又寫沙瓦？感覺好奇怪，可能是我不懂吧。    我以為倒出來是應該是橙色的，結果是透明無色的，看顏色想說可能很淡，    果不其然，橘子味若隱若現，我感覺就是加了酒精的超淡芬達，我想如果漂著    碎冰應該會更好喝吧。    超短網誌："
    },
    {
        "Author": "a2581266",
        "Title": "[商品] [情報] [商品] 7-11 鮮果乾",
        "Score": "",
        "Content": " 版友好像不少反感業配文 先承認自己就是在7-11的門市上班 純粹推薦商品，各位也不會特別跑到我的門市買  在7-11門市新的果乾上市 有檸檬、香橙、愛文芒果、草莓、鳳梨  這成分大概是全門市除了水以外 最單純的商品了  不過主要推薦理由是 全部都用臺灣在地水果 之前香蕉價格崩盤的時候 有網友討論論的香蕉脆片 其實幾年前7-11就賣過，但不知道是銷路不好還是香蕉價格變貴就下架了 如果加工品的銷路夠好 在農產品盛產的時候 至少還不會崩的那麼慘，個人想法啦 至於總量控管跟外銷品質"
    },
    {
        "Author": "kathleen",
        "Title": "[商品] 7-11海鮮起司焗飯",
        "Score": "75",
        "Content": " 沒想到可以吃到新品～～ 我喜歡蒜香白醬的口感，起司那半邊倒還好…，雙主菜的蝦仁蛤蜊感覺普普，還好上班的 地方可以打85折，不然覺得有點貴，因為份量不多。 "
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11經典紅茶蛋糕",
        "Score": "60",
        "Content": "   鮮奶油很油很黏膩，吃完整個嘴油膩膩的， 不是中村生乳卷那種清爽系的鮮奶油， 比較偏向台式麵包店內蛋糕的那種油膩感。 夾的餡是堅果，海綿蛋糕部分是紅茶口味， 吃起來很厚實，不同於波士頓派那種輕盈感。 跟同樣切片蛋糕的波士頓派比起來， 下次想買會選波士頓派， 這款夏天吃起來油膩又厚重，不會再回購。  "
    },
    {
        "Author": "bb10381035",
        "Title": "[商品] 7-11 沙茶牛肉炒麵（區）",
        "Score": "70",
        "Content": " 我家附近的7-11都沒進這個 看到就吃一下吧   外觀看起來蠻好吃的 聞起來也很香 麵條吃起來稍微爛了一些 肉有點柴柴的 不過還是算好吃啦     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] snoopy沒有史努比的夏日海灘音樂盒",
        "Score": "60",
        "Content": "   這次預購的時候我還沒有感覺， 後知後覺的結果是在蝦皮拉了一個原價的， 今天收到以後，裡面包的蠻好的， 只是塗裝真的是超商品質 斑駁斑駁斑駁  有一塊白色的地方染到藍色的漆   當然，組裝也是，   完全壓不下去 怕太用力就斷了 好歹一個要499欸  還沒有加購其他史努比公仔， 在想這樣的品質公仔沒問題嗎 (但是凸凸的那個讓我很阿雜 最後放上杯緣子的網美照結束這個回合  對，我就是為了給我的杯緣子買的！ 分享到這裡，謝謝大家。"
    }
]