[
    {
        "Author": "sumiogi",
        "Title": "[商品] 樂事蜜糖瑪奇朵味洋芋片",
        "Score": "605",
        "Content": "  下班逛小7發現包裝很少女的樂事，選擇障礙不知道要買那個口味， 於是立刻打開便利商店版(！)，發現好像沒有文，只好兩包都買了(？) 先打開的是右邊的蜜糖瑪奇朵，一打開就有濃濃的焦糖瑪奇朵味道，  老樣子還是只有一半。 一開始吃起來有點難以判斷甜鹹，但是吃到一半大概只覺得「好甜！」 不知道大家有沒有吃過地瓜酥，就是炸地瓜片+拔絲地瓜外面拔絲的那種感覺， 吃到後來覺得口感十分相似…… 個人是個螞蟻人，也很愛吃地瓜酥，但是覺得相較之下地瓜酥好像比較好吃！ 去年很愛吃奶油蜂蜜口味，還趁特價買了一堆來囤， 原來預期應該是差不多的味道，還是甜甜鹹鹹的感覺比較好啊！"
    },
    {
        "Author": "kakayaki",
        "Title": "[商品] 開喜烏龍\"綠\"茶",
        "Score": "90",
        "Content": " 開喜烏龍茶添加了台灣綠茶 包裝居然是藍色  可能是無糖烏龍茶已經用了綠色包裝了吧 口感還蠻順的，不會覺得澀感 又不像烏龍茶那麼濃郁 重點是堅持使用台灣茶葉 光這點就值得加60分了  可以透過QR code查到使用的茶葉來源 不過我買的這罐卻掃不出來 因為QR code剛好在罐子的凹凸處 這是會讓我回購的茶"
    },
    {
        "Author": "fvgshark",
        "Title": "[商品] 純萃喝濃厚系 玫瑰蜜香奶茶",
        "Score": "75",
        "Content": "    長這樣  老實說這個粉紅色在架上出現感覺蠻突兀的… 但我還是被“玫瑰”迷惑，所以買了orz 嗅： 一開蓋玫瑰香味頗濃郁，但不是廉價玫瑰，算好聞 視：  （喝了兩口才想到要拍） 就是奶茶色，不是玫瑰色（誤） 味： 奶茶味，就是純萃喝一貫的奶味較重的奶茶 沒有因為他是玫瑰的奶茶所以味道比較夢幻（被揍） 玫瑰吃起來沒什麼特別的味道，就是聞起來香這樣 雖然成分表上沒有鹿角菜膠（還是叫什麼別的名字？），但口感上還是有點濃，不是稀稀 的那種 我個人其實是喜歡偏奶這樣的口感的 但可能是因為“蜜香”這件事，所以聞起來和喝起來都很甜 我指的是，甜到最後口腔的後味會回酸的那種甜orz （然後我個人吃到過甜的東西，比方說雜貨店的夾心餅，鼻子和人中會冒汗，目前喝完奶 茶超過10分鐘，坐在7-11門口天氣好冷痞痞挫手超冰，但鼻子持續冒汗中） 喜歡不甜飲料的人可以跳過了（不甜的推薦全家的特濃咖啡拿鐵） 也許螞蟻們可以趁這幾天嘗鮮價試試看 至少我覺得不算是雷"
    },
    {
        "Author": "jiayu07",
        "Title": "[商品] 六小福三明治",
        "Score": "75",
        "Content": " 被包裝的方式吸引 雖然不太餓還是買回家了  來張近照  覺得咖色那卷吃起來很詭異 火腿小黃瓜就 肉鬆有芝麻跟海苔(不確定) 出乎意料覺得不錯 因為吃了真的蠻飽的 又不貴 ~~75分!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 全家櫻花拿鐵",
        "Score": "80",
        "Content": " 其實要過12點才可以買 但問到一間可以讓我先帶的店就買了一冰一熱 冰的先帶回來熱的寄杯 但早上要上班,所以冰的攪拌一下品嘗了幾口就冰到冰箱來打心得 很好奇櫻花的部份是粉料還是糖漿,結果店員拿出來的是粉紅包裝糖漿 擠出來的糖漿好像有很淡的粉紅色到杯子裡 很期待這杯飲品而少女心噴發的我瞬間覺得店員身旁有櫻花花瓣在飄落 <3 再攪拌然後放入冰塊就完成了 少喝超商冰拿鐵的我一直覺得很稀很淡,上次奶酒咖啡就這樣覺得 所以這次一樣是稀淡冰拿鐵,但帶著淡淡的櫻花香 不會很化學啦!!! 因為咖啡味淡 剛好要變冷了,建議大家還是買熱的來嘗試看看 應該比較不會像冰的一樣稀稀的"
    },
    {
        "Author": "jungjialin",
        "Title": "[商品] 全家各種買一送一的巧克力",
        "Score": "83",
        "Content": " 這波買一送一從三月初(?)一直到4/11 但學校附近的全家全都被搶光啦(；__；) 牌子是貼著但架上都沒東西XD 於是去遠離學區的地方的全家 果然還有僅存的買一送一們！ 1) Charlotte抹茶生巧克力 (賞味期限2017   有12片 滿好吃的啦 但原價一個119我是不會買 太貴了 2) LOTTE 莎綠抹茶巧克力 (賞味期限2017  這個好吃～有16小片 而且去年的這個時候買只有第二件半價 算起來平均一件67 全聯也是賣67、68 這次用50買到覺得還滿划算～而且有效期限是三個裡面最久的OAO 3) 力特律動巧克力 蜂蜜鹽味杏仁豆口味 (賞味期限2017  力特律動一直都很好吃 大概有16小塊 一塊一塊剝來吃也可以吃滿久的 一個也是50元 看過最便宜的是大潤發的65元 還算ok啦 男友在旁邊碎碎念我買這麼多巧克力要幹嘛 結果在我剝這塊巧克力的時候馬上湊過來說：「撥給我吃的嗎OWO」 他也覺得滿好吃的 鹹鹹甜甜 一小塊分量很紮實 4)半熟生巧克力條 (賞味期限2017 有點失望 而且一下就吃完兩盒了所以沒拍照XD 也是個最快就要即期的東東 裡面只有五小條 但一盒89元 是個原價我不會買的東西QWQ 但還算滿好吃的啦只是份量有點少就是 以上 簡短心得OAO"
    },
    {
        "Author": "dm711030",
        "Title": "[商品]全家 PANTONE 旅行三件組",
        "Score": "50",
        "Content": " 3/17 更新 一早去看超商幫我調換的商品，結果硬殼小包的底部雖然這次沒有脫落 不過底部裁型不佳，黏的也不好， 是那種有空隙可以稍微掰開看到裡面的膠的那種，品質很差 所以又拿回給店員，他說再詢問看看。有失望 他叫集點贈品，但也花了一些錢買的，為何品質還那麼差。 剛就寫了MAIL像全家抱怨，希望他們注意品質。 3/15 之前這個消息出來就鎖定好要換此組，一直都不CARE的點數之前就累積到325點， 這幾天吃全家早餐累積到400點哈，今天一上就馬上换囉。 拿到後在店內檢查，硬殼小袋下面脫線很慘，底部的皮就掉了哈哈 我想那應該是要當展示品才對。結果後來就留了資料，之後再去拿。 有興趣的朋友記得現場檢查一下。"
    },
    {
        "Author": "luffy1221",
        "Title": "[商品]",
        "Score": "40",
        "Content": " 今天很開心的去家裡附近的全家，換了一個收納盒，結果裡面的抽屜居然是裝 反的，然後嚴重變形，當下整個傻掉，我返回門市詢問並表示此問題，店員很爽快的直接 換給我，但怕因為又變形，當場直接拆，果不其然，這次是四個面嚴重變形，故所以不推 薦！品質差，心情也很差。    "
    },
    {
        "Author": "Mafiosolo",
        "Title": "[商品] 全家-元氣土司家庭號",
        "Score": "90",
        "Content": "  不求別的 土司不會太乾就是阿彌陀佛 如果能再有綿密口感就稱得上好棒棒  這款烤過吃起來也不會乾乾的,土司還是很軟 吃起來完全不噎  連我不愛土司邊也可以把邊嗑掉 自己做早餐其實也滿省的,也可以隨意變換口味 一條八片算起來可以吃四餐  兩片土司10元 蛋5元 草莓醬40元,約可用10次,1次粗估4元 肉鬆50元,約可做8份,1次粗估7元 Total: 26元 為啥同事聽到草莓醬+肉鬆+蛋這個組合很奇怪… 小時候我媽都是這樣做給我吃的啊@@"
    },
    {
        "Author": "hyouun",
        "Title": "[商品] 立頓萃香奶綠",
        "Score": "65",
        "Content": " 剛才去全家看到我最愛的立頓奶茶出新品，而且還特價19元 立刻手刀買來喝  他包裝上面主打 綠茶 x 金萱茶 + 鮮奶，不單純是奶綠而已 第一口是覺得很甜!! 其他味道不是很突出 後來再喝幾口，茶香就比較有感，而且有種熟悉的味道 這不就是【光泉茉莉花茶凍 + 奶精】的味道嗎!? 看一下成分表發現他除了水、砂糖、鮮奶、綠茶粉、金萱茶粉之外 還加了奶粉和奶精，不是純鮮奶，不接受的人買的時候要注意 給直接END的朋友 甜度跟原味的立頓奶茶差不多，但味道很像茶凍+奶精的液體版 特價19元還算OK吧，跟之前光泉的鐵觀音奶茶弱了一些"
    },
    {
        "Author": "fdsn",
        "Title": "[商品] 全家-PANTONE雨傘套+旅行組 ",
        "Score": "90",
        "Content": " >>雨傘套 雨傘OS：我有擦頭毛巾了…. 有過把傘放在店家外面傘筒卻被A走的慘痛經驗 所以下雨天用完都直接把傘收進包包裡 就是一個把包包也順便用濕的概念… 傘套對我個人說是滿方便的  一直都蠻喜歡這種拼接色塊的設計 加上傘套上面字樣不是常見的色票號碼,蠻有創意的 兩款顏色讓我這選擇障礙者猶豫好久…最後只好兩款都收了 還當下狂買滿漢大餐才湊到點數QQ 裡面是這種我不知道叫甚麼的毛!?  一直覺得很像海葵0  用傘套夾著傘收納的瞬間好想吃大亨堡XD….  收起來是長這樣…  BTW,意外發現這裡面的毛,下雨天其實還能拿來擦包包上面的水~ >>旅行三件組 硬殼+軟袋(大)+軟袋(小) 看起來很有質感,跟我之前入手的無印有像  但這顏色更得我心!!也比較少見~ 看到這種收納袋就好想要出國 顏色是很內斂的深紫色,畢竟是旅行,也比較不怕用髒~ 加上每次行李箱裡面都花路路,這種色系看起來也比較整潔  收納袋側邊做有厚度的,而且有提把 如果裝一些盥洗用品,也可以整個拿去掛在飯店的浴室 摸著這袋子的觸感實在好想出國… 硬殼的話就拿來收一些怕壓或是怕破的瓶瓶罐罐 像我出國都帶超多東西的人,可能要多換一組才夠用))汗"
    }
]