[
    {
        "Author": "mintstar",
        "Title": "[商品] 711招牌雙手卷之飯好乾硬……",
        "Score": "20",
        "Content": " 今天忽然很想吃壽司，可是帶小孩出門去壽司店有點麻煩，最後將就推去711吃手卷…… 印象中這商品存在好久了，我都吃藍色包裝的（海鮮口味嗎？），但今天架上沒有，只好 拿橘色招牌。 一咬下去，飯超級無敵乾硬的……！！！後來想說，莫非是在店內放太久放到乾掉？趕緊 翻背面看有效期限，果然是今天到期（可是它昨天才製造耶。覺得困惑？）。如果製造當 天來買，不知道飯的狀況會不會好一點？  至於味道，蛋沙拉那個有點鹹。好像還是藍色包裝的口味好一些。  不能浪費食物，所以最後還是通通吃完！幸好我還有買一包洋芋片，本來想要當宵夜的， 但吃完手卷的當下就忍不住開來吃，撫慰一下小小受傷心靈。"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11雞肉飯三角飯糰",
        "Score": "85",
        "Content": "   面對新上(工)市(法)三角飯糰本來想抵制的 但是今天不知道該買什麼 就試試看比較低價的飯糰吧 買了明太子鮭魚跟雞肉飯口味 明太子毫無存在感，鮭魚 不值得浪費篇幅 雞肉飯不愧是漲價後重新上市 第一口就咬到飽滿充沛的雞肉絲 調味也很傳統，海苔使用醬油海苔 鹹鹹的相當提味 以折後平均25的價位，是值得一吃 但這餡料飽滿程度很可能是因應漲價給予的補償 還有待時間觀察"
    },
    {
        "Author": "louise66",
        "Title": "[商品] 全家 ACECOOK越式湯河粉-雞肉口味",
        "Score": "65",
        "Content": "  前兩天看到 不知道為什麼今天就決定去掃雷了 有兩種口味 紅色是牛肉口味的 好像買兩件有折扣 但我不吃牛 只能吃雞肉的試試了 內附的調味包如下  叉子居然很有巧思的是用扣上的  河粉長這樣  其實我滿擔心河粉板條類的泡麵 因為我曾經吃過很難吃的粄條類泡麵 就是怎麼泡都泡不熟 加水到水線  看這顏色 我覺得我已經被雷了 泡了一會 打開看 至少河粉是熟的  吃的第一口 感覺就是 我果然被雷了 不知道是不是我加太多水 第一口喝的湯根本沒有什麼味道 河粉倒是不錯 算有Q度 那些細碎的綠色 應該是青蔥和九層塔 吃起來滿對味的 吃到後面幾口 湯的味道有漸漸出來 就比較好吃了 我覺得水不要加那麼多 這杯河粉或許可以嘗試看看"
    },
    {
        "Author": "overchisdg",
        "Title": "[商品] 格力高Papico咖啡風味冰棒",
        "Score": "90",
        "Content": " 吃完晚餐和同學去便利商店吃冰 猶豫了很久決定吃這個  原價69覺得有點貴 裡面有2支  口味有點類似很奶的咖啡糖 口感則是奶昔的感覺 一入口整個很驚豔!! 好好吃啊>////< 看外表以為會很百吉冰 沒想到味道上、口感上表現都很優 奶味重、嗜甜者的愛 而且吃完會覺得這個價錢還好 算是CP值很OK的冰品 會有讓人回購的想法    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 伊藤園金烏龍茶",
        "Score": "7560",
        "Content": " 最近便利商店茶飲不停的促銷，日本進口茶飲趁現在最便宜好入手！剛好看到 第二件6折才能嚐鮮一下，不然平常一瓶快50元的瓶裝茶真的滿傷本。  這款金烏龍茶算是目前全家販售伊藤園茶飲中，相對清爽、清淡的一款茶。  成份中黃金桂60%、鐵觀音40%是款混合的烏龍茶，聞起來帶有淡淡的桂香，茶色金黃，入 喉沒有鐵觀音的厚重感，但是該有的烏龍茶味還是絲毫不差。討厭茶味濃、澀的人對於這 款應該會很喜愛。"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 石安牧場溏心蛋三明治",
        "Score": "75",
        "Content": "  前幾天學長拿了這個給我 賣相看起來還不錯 先吃左邊的 剛打開忘記拍照 排好之後才拍  嗯 果然是7-11 看這精美的刀工啊  都快要可以透光了阿  大概只有市售火腿的1/2厚 再切4等份 然後拿兩片對折夾進去 蛋大概 再來是右邊的 好 真的是7-11  最討厭直角的地方吃不到料了 排一下  幸好鋪平之後可以擺滿 大概就三片生菜 還有 1/6顆蛋… 原來蛋可以切這麼薄  最後是中間的沙拉 嗯 這還不錯  每個地方都有塗到沙拉 也不是薄薄一層而已 拉了一點分數  有些還有小塊完整的蛋白 只是有一點點點鹹 不過配土司吃剛剛好 回購嘛 心情好的時候可能會 大概就是這樣囉 話說 便當的油雞跟雞腿好像要改版了 盒子有分格 好像兩三個配菜吧 而且瞄了一下主菜下面跟旁邊好像沒飯 還有 方盒的涼麵也改版囉 280g→300g $42→$45這個有點忘了"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本familymart くちどけ贅沢プリン",
        "Score": "86",
        "Content": "  前略 這款布丁在包裝上寫著 用了北海道鮮奶油，加上六甲山麓牛乳! 側頭想著，此時如何翻譯くちどけ贅沢會比較合適而不失真 不過光是看著文案翻譯也不是辦法 打開蓋子 取出焦糖包，撕開，淋上 !!! 加了香草籽的琥珀色焦糖包淋上在乳白的布丁上 賣相非常誘人。 拍了幾張照，跟M一邊看著電視，加了幾句吐嘈新聞的評論 然後嚐了第一口。 くちどけ贅沢プリン  結論 這款M買的くちどけ贅沢プリン! 也許可以翻譯成奢華布丁 那偏甜帶微量但鮮明苦味的焦糖醬，淋上那入口及化的牛奶布丁上 綿密滑順在口中融化的食感，強化了特調的味道 隨著每一匙不同的份量，可以吃出每一口不同醬汁比例所帶來的對比變化。 非常有趣! 可以說是，從入口的瞬間，到那刮刮聲響，見底之間 毫無冷場。 這是一款，就算是剛吃完像是まぜそば各種強烈味道後， 也能不遜色作為收尾的一款超商點心。   "
    },
    {
        "Author": "lindy80220",
        "Title": "[商品] 7-11 福岡八女 熱抹茶拿鐵",
        "Score": "61",
        "Content": "  嚐鮮熱熱喝一杯 本來想說有點苦味也好，提點神也不錯 結果是螞蟻的睡前牛奶（誤 甜到我都要準備入睡了ˊ_>ˋ BTW 把他整個打開散熱，在移動的高鐵上 份量穠纖合度、不多不少～ 完全不會灑出來～這大概算是優點吧？  整體來說如果你是螞蟻，大概可以試試看！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "slb19930308",
        "Title": "[商品] 全家 義美 檸檬紅茶",
        "Score": "80",
        "Content": " 義美出新商品啦 這次一次出三款 酸梅湯 檸檬紅茶 奶茶 肥宅我馬上買檸檬紅茶來試喝  看內容物標示 一貫的義美風格 原料很少 不過這次檸檬紅茶多加了香料進去 難得在義美飲料出現化工物質  不過喝起來相較於他牌而言 酸度沒有這麼強烈 走清淡路線 肥宅我覺得很剛好 不會太酸太甜 沒有義美錫蘭紅茶的那種太甜感 淡淡的檸檬香氣 很好入口 個人覺得喜歡"
    },
    {
        "Author": "clowncolor",
        "Title": "[商品] 御茶園-台灣四季春(無糖)",
        "Score": "90",
        "Content": " 最近陸續看到有人分享新口味 平常算四季春的愛好者就買來喝喝看了 覺得喝起來和5X嵐的茶香差不多 而且也沒有人工化學的那種香料味 看瓶身上有寫100%無香料 可以相信他哈哈 也不會有無糖綠茶平常會喝到的那種澀感 以後想喝四季春時又多了個選擇"
    }
]