[
    {
        "Author": "S890127",
        "Title": "[商品] 全家 阿華田 巧克力麥芽霜淇淋",
        "Score": "80",
        "Content": " 聽聞版上好評已久，剛好今天在中山站全家發現有賣 捷運中山站的全家(捷運票口外，在地下) 是販賣雙口味的巧克力麥芽/新版香草 對香草沒愛所以點了巧克力麥芽吃 第一口：嗯?這不是夜市那種廉價霜淇淋的巧克力味嗎!? 第二口：啊 愈吃愈順口，算是爽口好吃，不會太甜膩 不過我個人還是比較喜歡以前的巧克力口味 回家之後發現我家附近唯一一間全家把霜淇淋機台收掉了 真是晴天霹靂，以後要吃都要出遠門吃了 QQ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 莎莎醬雞肉蔬菜捲 新上市",
        "Score": "62",
        "Content": "  看到7-11冷藏架上推出新的捲餅產品 這次是莎莎醬雞肉 買來試試 打開切半 可以看到裡面比較明顯的內餡有雞肉切片，生菜及蕃茄 雞肉的比例量有些少 實際食用。 雞肉的部份有些乾柴，還好是採用多片切片疊堆的方式，口感有改善一些。 但是還是不太理想 生菜的口感還不錯，另外醬汁有塗滿至少讓人吃到最後餅皮的時候不會無味。 結論 這款微辣的莎莎醬雞肉蔬菜捲，構成的概念還不錯 只是雞肉的量真的偏少，完食後滿足度有些低。 雖然類似鯛魚燒的尾巴一樣 有些人喜歡含餡，另一派的人覺得不要包餡，可以體驗酥脆皮衣最後的口感。 這也是一種調理的方式 但是，這次的比例還是有些少 最後小提醒 如果不能吃辣的朋友，建議避開這款。最後尾端沒內餡的部份，因為也有塗了醬汁 因此辣感會被突顯。      "
    },
    {
        "Author": "underlaw",
        "Title": "[商品] 7-11 北日本-一口大人味 起司夾心蛋糕",
        "Score": "60",
        "Content": " 圖文好讀版： 日前經過小7時 被這超日式的包裝給燒到 何謂大人味零食？ 好像很高檔的滋味啊～ 一邊幻想 一邊腦波很弱的拿了起來  其實包裝還好 頂多看看想想就放回去 霸特！ 包裝後面那行字真是金夭壽  「綿密的蛋糕夾著濃郁的起司醬， 帶有淡淡的檸檬香氣」 以及 「酥脆的薄燒仙貝上，淋上濃厚起司醬」 光想已經流口水 等回神時 已經結完帳走回家中 （剛剛一定是被豬附身了oh no)  烤起司米果 雖然被豬附身還是很有自制力的隔天開箱 （自以為） 一打開真的濃郁起司味兒 只能說日本倫真的很會內～ 迫不及待的放入口中 誒～～～（日本人誇張念法） 就是一般的醬油仙貝加上起司味 心情大概就像去玩大怒神 以為有多刺激 結果 只降了2層樓 然後你會很懷疑的看著隔壁說：「就這樣？？？」 對！就是這樣 但有人還是覺得很不錯 可見得食物就是見仁見智  起司夾心蛋糕 沒關係！把重心放到這起司蛋糕上吧！ （自己幫自己鼓勵這樣） 焦糖色澤外型 感覺糕體也是非常鬆軟啊呢～ 信心度在次提升 心中小劇場：「快讓我感受大人味吧～」 . . . . . 結果  「蛋黃派」！！！ 你為何要整形還跑去日本出道 而且變得又小又貴？！ 蛋黃派本人 原來不是有人類有照騙 食物零食也是 以上。 腦波弱的最佳寫照"
    },
    {
        "Author": "hzying",
        "Title": "[商品] 全家 雞肉野菜豆乳鍋 新發售",
        "Score": "75",
        "Content": "  手機排版首次發文如有不周請見諒 吃完才想到要拍照所以已經沒有內容物了嗚嗚 裡面裝的是剛剛吃完的抹茶大福包裝 簡單來說雞肉一絲一絲很像雞肉飯那種，而且沒有很多 豆腐有三塊、一個小竹輪、一些菇和青菜及紅蘿蔔薄片 還有寬冬粉 以飽足感來說還可以，湯頭值得讚賞，還不錯喝 而且湯還蠻多的 雖然它包裝上寫使用義美豆漿但我喝不出來哈哈 如果天氣冷來上一碗覺得還不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 辻利抹茶紅豆大福",
        "Score": "99",
        "Content": " 不行，我一定要先說結論 好好吃啊！ 板上推成這樣真的有燒到我 今天想說碰碰運氣 在冰櫃發現三個就一次掃光XD 個人牙齒不太好 不太能直接咬冰棒的那種 所以放了十分鐘左右才開始吃XD 叉子下去的第一刀覺得還蠻硬的 外面麻糬皮一整個Q 所以原諒我只有用挖的…  抹茶控覺得太驚豔了！ 不會太甜 抹茶味適中偏濃郁 好好吃 而且其實我不喜歡紅豆 可是抹茶實在太搶戲了 味道完全蓋過紅豆了 大愛~ 但是希望麻糬皮可以不要有甜味就更完美了 唯一扣的1分是 “太難吃了啦！” 吃完後全身都是白粉 粉掉滿地差點崩潰XDDDDDD 要收拾桌面跟身上很久耶！ 不過以一個20幾元的甜點表現的這麼好來說 回購率：287%"
    },
    {
        "Author": "suii",
        "Title": "[商品] 萊爾富 不推羊肉爐和排骨便當",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  92元不算便宜 令人期待  味道有點詭異 份量竟然只有裝一半 少少4塊迷你帶骨羊肉 一片白菜一點金針菇 一片豆皮一粒小貢丸  邊吃邊看電視 過不久涼了好多油凝結 想說便當應該還可以吧？！ 結果飯是硬的 那菜再好吃都食不下嚥了 偏偏配菜比小七少（4種） 只有排骨算味道差不多 價格也比小七貴 以後半夜肚子餓還是去小七覓食比較安全 但味道賣相都好得多了～"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家 M&M's 超萌兔兔蛋 熊抱蛋",
        "Score": "100",
        "Content": " 昨晚一看到M&M's粉絲團po了以後 吃飽飯回家路上第一家全家就先停下來進去看 架上沒看到 問了店員也說不知道 就往第二家前進(做好要跑很多家的心理準備XD) 還好第二家一進去就看到! 看到架上是寫一組應該是$99 熊抱蛋跟兔兔蛋各拿了一組結帳 原本兩百塊都拿好了 結果兩組是$159 應該是買兩組有優惠  OMG~這實在是太可愛了!!! 超級萌>//////< 原本以為只是純粹玩具而已 打開後裡面有一小包巧克力啦  因為真的太喜歡了 所以馬上跟大家分享~ 看粉絲團感覺應該有限量 給有興趣的人參考看看"
    },
    {
        "Author": "chowyo",
        "Title": "[商品] 全家 沙茶豬肉鍋",
        "Score": "75",
        "Content": "  中午難得吃超商，想說找個大碗的重口味 上次吃了全家牛肉麵 覺得麵體能接受，其他普普通通 轉頭一看，眼神飄到沙茶豬肉鍋 就姑且嘗試一下 看了成分表有一個澱粉，嗯 是要我從括號裡面的食材猜出是什麼嗎? 想想我再猶豫午餐時間就沒了，就滿頭問號的端去結帳 打開後聞到一股沙茶味(廢話 料不算太少  喝了一口湯，不燙，也不會特別鹹 我覺得全家的微波似乎不會很熱 撈了一下內容物 有很白的章魚丸一顆  蛋餃一個(可是味道好像太過蛋餃了  特別照的紅蘿蔔 因為他的紅蘿蔔我很訝異的給的不少，有4~5片，我的認知是，紅蘿蔔不是配角嗎XD  還有主角豬肉片少許 大概是梅花豬的感覺，小小塊碎碎的  另外還有一個魚餃，一朵綠色花椰菜，一些高麗菜片，三塊豆腐和一坨冬粉 (照片懶得拍了，肚子餓 突然想到，啊，原來澱粉就是在說冬粉啊 這款我覺得味道還能接受 不會非常死鹹 湯喝起來有點像外面賣的臭臭鍋 另外冬粉給的不少，起碼我一夾是一大坨 意外的有吃飽 肉的話就沒有奢望會給多，只是配菜XD 至於會不會回購，嗯"
    },
    {
        "Author": "toweldream",
        "Title": "[商品] 全家 格力迷你百琪抹茶/巧克力棒",
        "Score": "80",
        "Content": " 先附圖  之前就有出過檸檬蛋糕和焦糖瑪奇朵口味～ 一吃下去就驚為天人！ （但好像沒再賣了，好傷心） 　　 我跟女友戲稱它為胖POCKY！ 當咬下濃厚巧克力時，心花朵朵開。 它是胖短型，但憑這個厚度，其實長度我覺得滿OK的。 咬一口就感動一次，超滿足>////< （太好吃了來不及拍照就吃掉惹，所以無法附上厚度圖） 這次看到抹茶和巧克力就立刻買下來了！ 　　 抹茶的一樣好吃，當然對於愛吃甜又怕太甜的我們無疑還是甜， 但分數還是有80分。 不過巧克力對我們來說就真的太甜了～比較容易膩，因此給70分。 　 現在全家有第二件六折，一盒是125（超貴的啊！） 兩盒買起來是200元。 　 價格部份令人會買不下手（因此考量價格後扣分了一點點）， 但是憑它的好吃度， 嘴饞的時候牙一咬還是會下手的。 最後，感謝大家對我的第一篇心得文賞光XD"
    },
    {
        "Author": "candy50226",
        "Title": "[商品] 森永牛奶糖 台灣日晒鹽/爆米花限定口味",
        "Score": "85",
        "Content": " 本來很少在便利商店買糖果 去7-11取貨看到收據有送一盒森永牛奶糖(可選原味/日晒鹽) 就拿了日晒鹽吃吃看 覺得還滿唰嘴，甜鹹甜鹹的 多了一點鹹味讓牛奶糖不會如此死甜 於是不知不覺就吃完一盒 家裡還有原味的，回頭去吃原味的發現好像差太多了 原味就真的只有甜而已 查了一下發現森永好像還有出整包裝的鹽味牛奶糖 本身就滿喜歡甜中帶鹹類的糖果 不曉得是否只有日本有賣 有機會再找來試試 爆米花是今天與朋友討論到最近新出(? 要添購新的日晒鹽 順便也帶了一盒爆米花的 只吃一顆就想丟掉了XDD 感覺就是只有單純的奶油味配上奇怪的塑膠味 沒有特別有爆米花的感覺 真的比較像板友有提到的玉米濃湯 還是繼續吃日晒鹽好了哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tonka",
        "Title": "Re: [商品] 辻利紅豆抹茶大福",
        "Score": "",
        "Content": " 95 : "
    }
]