[
    {
        "Author": "iliya1005",
        "Title": "[商品] 7-11 Enjoy Popcorn 即享爆米花",
        "Score": "59",
        "Content": " 四種口味：焦糖、牛奶、抹茶、巧克力 因為抹茶而買，味道普普，而且爆米花本體咬起來不是很順，所以不推。  "
    },
    {
        "Author": "neb",
        "Title": "[商品] 7-11樂事靜岡草莓味洋芋片",
        "Score": "80",
        "Content": " 草莓季來了！！！ 樂事繼抹茶口味這次推出草莓口味 為期間限定 被板友推坑所以嚐鮮看看 有點小三八的粉紅包裝XD  打開包裝！ 洋芋片有灑上粉紅細粉（照片不明顯）  板友說打開時要用力吸會有療癒感XD 我聞了覺得味道像mister donut的草莓甜甜圈！ 吃第一片時的味道很難形容 再繼續吃幾片草莓的酸甜味則越來越明顯 酸甜味過後嚐到的就是原味馬鈴薯片 它的草莓味我自己覺得有點像某種草莓牛奶糖果XD  這款跟樂事蜂蜜奶油口味 感覺是走類似路線的清淡/清爽型(?)洋芋片 雖然沒有讓我很涮嘴地一次吃完整包 （像樂事日光嚴選系列就超涮嘴！） 但整體還不錯 有興趣可以嚐鮮看看哈哈哈 對了 如果要跟巧克力或抹茶洋芋片比雷不雷 我可能無法比較 因為我吃得都蠻開心的Q_Q (手機發文若排版怪怪請見諒)"
    },
    {
        "Author": "mudshove",
        "Title": "[商品] 全家飽島好時光 蛋黃哥美味發財車",
        "Score": "90",
        "Content": " 掉進蛋黃哥這無底坑後就常讓我的荷包汗顏QQ 其實原先對迴力車這類的產品無感 但只要跟蛋黃哥搭上就會立刻變成hen有感啊 一共出四款，蛋黃哥粉猴急直接換一串 圖案都是結合台灣的經典美食 (依序為珍奶/香腸/牛肉麵/車輪餅),怎麼沒有炸G排@@’’  車身兩面都有圖案,超可愛!!!  有一面的車蓋還可以掀起來,很像一個行動小餐車  細節都有做到 這蛋黃哥還給我戴牛魔王的鼻環XDXD哈哈  當公仔擺飾外,偶爾還可拿來滑個玩兩下 看著上面的美食肚子好2啊 歡迎加入我的蛋黃哥家族 "
    },
    {
        "Author": "chichi077",
        "Title": "[商品] 城市一族X懶得鳥你",
        "Score": "90",
        "Content": " 有鳥我就推（휊滿草莓味的 覺得微甜 不過一下全部吃完會膩(沒人要你一下就吃完 量少少的當點心吃剛剛好，又有可愛的懶得鳥看了開心（大概吧 （雖然喜歡巧克力的但先買了草莓口味的XD）  (現在買發票還可以抽獎~)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vassano",
        "Title": "[商品] 7-11 滷五花便當",
        "Score": "85",
        "Content": "  中午去小七買飯 微波完陣陣肉香傳出來   肉滷得很軟嫩  沾到魯汁的飯配筍干 高麗菜跟油豆腐  一開始還擔心飯會不會太少 以後還會繼續購買"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 滑蛋雞蓉粥 新上市",
        "Score": "68",
        "Content": "  看到附近的7-11 架上放了這款貼了新上市的滑蛋雞蓉粥 買來試試 加熱後打開來看，這次買到的蔥花的顏色還算漂亮 搭配玉米粒與雞蓉 盛了一匙，白粥裡大量的胡椒粉與滑蛋 看起來還蠻吸引人的 趁熱開動 結論 新年，試了幾款不同的7-11 新品 目前以這款滑蛋雞蓉粥完成度最好 足量的雞蓉滑蛋與玉米粒，搭配高湯的粥品 雖然沒什麼特別的地方，但是至少維持一定程度的滿足感 小提醒 這款胡椒粉的量偏多，有些朋友可能會覺得不太習慣，購買前可能可以留意一下。    "
    },
    {
        "Author": "gozo0000",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "75",
        "Content": " 看到大家很推這個，剛好看到架上就拿了 我本身是非常愛吃韓式料理的人 也很愛重口味 但這個的確像大家說的一樣 起司太少 少到我都不知道我到底有沒有吃到 反而我覺得裡面的馬鈴薯條非常好吃!! 只有碎碎的幾條 醬汁的部分 太甜 辣是還好 後來用辣雞球去沾醬汁就蠻好吃的 因為雞球很鹹 配一點甜醬汁剛好 不過吃下來79元我應該不會特地再買來吃 還是泰式咖哩划算又好吃啊 附上網美食物圖 "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家  乖乖-草莓(季節限定)",
        "Score": "75",
        "Content": " 咦！～ 居然乖乖有賣「草莓」口味  應該是搭著草莓季，新發售的乖乖 基於嚐鮮及好奇 買了一包來吃   吃後感想分享： 打開時，草莓香陣陣撲鼻而來 第一口吃下時， 先帶有微微的草莓酸味，咬了幾口後，它是酸甜的，有脆度，整體還可以接受。  分享給喜愛吃草莓口味的零食或喜歡吃乖乖的人，可以去買來嚐鮮看看"
    },
    {
        "Author": "key4227",
        "Title": "[商品] 711 草莓樂事、雷神、M&M",
        "Score": "85805",
        "Content": "   架上剩一包，看版友說好吃，於是就買了， 真的比之前出的抹茶好吃八倍，抹茶控我本人吃之前的抹茶洋芋片吃一片直接丟掉～ 打開有一股草莓味，表面有點粉粉的粉看起來很療癒，吃下去有微微酸酸的味道，然後就 是馬鈴薯的味道了～順口好吃～ 但是也不會再回購了，還是原味最好吃。    草莓跟巧克力真的是好朋友～ 剛吃下去好吃，後面覺得有甜膩感， 29塊不太便宜，也不會再回購了。    朋友買的，89塊我聽到都傻眼 還好很好吃，裡面有花生， 綜合甜膩感，有淡淡草莓味， 如果便宜一半會再回購～  去年吃草莓77乳加實在覺得太難吃，今年看到換包裝，還寫說成分不一樣，本來想買的 . 但猶豫了，只好等板友分享囉！ 謝謝大家～"
    },
    {
        "Author": "Jenmei",
        "Title": "[商品] 全家 草莓戀奶冰沙",
        "Score": "85",
        "Content": " 螞蟻人 覺得不會很甜～ 喝ㄧ喝還有吸到料 不確定吸到的是不是草莓因為料甜甜的 覺得比之前覆盆莓的好喝很多～ 剛剛有瞥到一眼 好似只賣到月底"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 桃色的雷神 草莓口味黑雷神巧克力",
        "Score": "85",
        "Content": " 聽說去年要買都買不到!!??之前沒買過 今天特價第2件6折趕緊去嘗鮮 Made in 北海道 桃色的雷神  大小跟之前哈密瓜口味一樣，小小塊的  整體整塊都佈滿草莓巧克力，滿甜的還可以接受 咬下去口感酥脆的可可餅乾很好吃   吃2塊會太膩 會回購"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 全家 草莓戀奶酷繽沙",
        "Score": "85",
        "Content": "   今天剛開賣，我就喝了兩杯(中午跟晚上) 這次的成品煉乳加在最底層，顏色涇渭分明 對習慣無糖飲食的人來說可能有點過甜 喝到最後會有一大團煉乳團結的黏在底下，需要用吸管用挖的才吃得到。 (這是一般正常人的吃法) 我個人的吃法分享是放到有點解凍，然後煉乳就會整塊浮上來 這個時候在放進去冰箱冷凍室製冷 冰得差不多之後拿出來攪拌攪一攪就會是很西瓜牛奶又很少女的粉紅色!! 裡面有些微的草莓果肉，酸度比起野莓來說輕很多 真的要形容的話，就是年輕的少男少女談戀愛 甜甜蜜蜜起來到膩死人，偶爾吃到果肉的時候就像吵架拌個嘴很快又和好了。 我喝過的酷繽沙排名 野莓 → 草莓煉乳 → oero牛奶 → 抹茶牛奶 → oero咖啡 = 芒果牛奶"
    },
    {
        "Author": "mike821214",
        "Title": "[商品] 全家 酷繽沙 草莓戀奶口味",
        "Score": "85",
        "Content": " 圖文好讀版：   【活動時間】：2018/01/03-2018/01/30 最近似乎都在瘋草莓季，全家也退出這一款期間限定的草莓戀奶口味的酷繽沙啦！ 味道嚐起來酸酸甜甜，甚至是有些偏酸的，在冰沙的最底層添加牛奶冰淇淋， 每一口都有吃到滿滿的果粒，這一些果粒仔是草莓果乾，並且似乎是裹上巧克力糖霜，與 偏酸的冰沙甚是搭配。 個人認為，這是所有推出過的酷繽沙口味中數一數二好喝的。"
    }
]