[
    {
        "Author": "haXD",
        "Title": "[商品] 全家阿朗基河童君托特包",
        "Score": "100",
        "Content": " 最近剛好很缺提袋， 看到情報就決定一定要換一個， 今天下班去刺探敵情， 都說過十二點就能換， 先排先贏， 十一點半出門到巷口第一家已經有個女生排隊了， 第二家一到櫃檯就看到包包躺在物流箱裡， 店員卻說已經被換走了， 怨天尤人一番前往第三家， 店員滿臉歉意的說被換走了， 差點氣到哭， 賭氣的跟男友說不換了， 男友鼓勵我去最後一家看看， 還是不爭氣的出發， 一開口問店員還滿臉困惑， 說找看看有沒有， 然後進去小房間裡窸窸窣窣摸出我朝思暮想的袋子！ 店員還一邊進行流程一邊碎唸：「我還以為這種東西沒人會換咧。」 總之竟然換到了超開心！      包裝袋跟內裡都是滿版河童君！ 包包材質就是帆布袋， 真的超可愛， 對我來說實用度也是一百！ 炫耀分享(￣▽￣)"
    },
    {
        "Author": "Jason0813",
        "Title": "[商品] 7-11 濃燉牛肉咖哩飯",
        "Score": "98",
        "Content": " 之前看到7-11店面的廣告換了, 換成咖哩的宣傳圖但沒有特定品名 還在納悶說佛蒙特跟爪哇這兩系列都賣這麼久了, 跟新廣告的咖哩顏色完全不像阿 直到這兩天才看到 濃燉牛肉咖哩飯 跟另一款雞肉的新熱食 不得不說這大概是我個人評比 台灣超商熱食有史以來第一名的作品 首先在微波前 你可以很清楚的看到裡面的牛肉咖哩呈現塊狀 很像未溶解的咖哩塊 相比之下舊款的或是其他家的咖哩 都是類似泥狀的帶水樣貌 塊狀的缺點是看起來比較沒有賣相 這也是我第一眼看到這產品時沒買的原因之一 但微波之後 那濃稠的黏膩感 瞬間讓我回想起在大阪吃過的某一間黑咖哩 給料也略顯誠意 我開的這盒裡面有四塊中型跟三塊小型牛肉 配菜是紅蘿蔔跟馬鈴薯各一 價位在熱食裡算是偏高 但有回饋在料的量上 這點我覺得不錯 關鍵還是在那個醬非常下飯 其實買個兩盒回家 倒在瓷盤裡擺盤一下 蓋上鐵蓋試吃 我覺得可能有五成的人會誤以為是咖哩專門店買的 身為一個長期熱愛全家勝過7-11已久的消費者 不得不說7-11這次真的端出了超級殺手鐧 全家要加油了 對手這重砲一轟 我真的完全不會想再買那些沒什麼料的水咖哩了 這款牛肉咖哩真的好吃到靠杯 中午去試試看雞肉的好了"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家 炭培烏龍拿鐵",
        "Score": "85",
        "Content": " 其實還有一款日月潭紅茶拿鐵，但喝過覺得太普通了沒什麼可以寫 但後來喝到的炭培烏龍茶拿鐵 喝起來雖然有粉味，但25元的價格我只能說他是便宜版的 清心優鮮奶綠 但它明明是烏龍茶啊 沒喝過的可以試試啦~ 但原價50元的話，我還是會選擇清心XD 我自己的習慣是會倒半杯出來再加一些牛奶跟果糖啦 可能因為這樣變得像清心(?)"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品]LINE FRIENDS 3D造型悠遊卡(7-11)",
        "Score": "85",
        "Content": "  =====我是分隔線====== 說真的，LINE真的是家很厲害拐錢的公司，前陣子推出悠遊卡我跟著搶了一張饅頭人的當 停車場月卡。 結果友人貼給我這則新聞。 棍！3D版也太機車了吧！ 整個超生火的阿！只好怒出門找7-11搶購 這一找不得了，整個東湖6家7-11都被我翻遍，聽店員說有人半夜來掃貨，是有沒有這麼 誇張啦！(怒 礙於Flickr空間，如果圖片出現破圖的朋友，請點擊該張圖片觀看，謝謝！ 1.  最後在某家偏僻的7-11被我找到。 沒想到才發上FB炫耀(死好)，朋友們紛紛LINE過來要幫買，結果我帶快2000塊買到不夠， 誰出門去便利商店帶一堆錢的啦！ 2.  說真的第三代真的古錐多了，熊大的呆臉加上兔兔賣萌，一隻390也給他勇敢買下去 ！ 3.  除了可以當悠遊卡使用，本身也可以插在手機的耳機孔當吊飾，方便隨身攜帶，因為 現代人不帶錢包也總會帶手機吧！(好像怪怪的 後記： 嗯 這次第三代的質感跟古錐度是真的比前兩代好不少，有興趣的朋友就 我跑了6家 購入地點：7-11"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Cup of Juice 亮妍莓果風味綜合果汁飲料",
        "Score": "80",
        "Content": " 看原料應該可以猜的出來，這罐飲料的味道就和市面上的                   蔓越莓汁很類似更濃稠、還是有甜味但是比較不甜；剛才                   才注意到罐子上有寫“無添加砂糖、果糖”，喜歡果汁又                   覺得市面上的果汁太甜的，覺得可以試試這款。"
    },
    {
        "Author": "haha5566978",
        "Title": "[商品] 7-11 紅燒牛肉麵",
        "Score": "75",
        "Content": " 記得去年也有牛肉麵 味道跟他差不多           但湯頭好像淡了一點點 偏油 可能變貴 所以肉變多 肉蠻大塊的           口感偏軟嫩 有75分是 起碼 弄得比我家附近 專賣牛肉麵店           的好吃又便宜了XD"
    }
]