[
    {
        "Author": "fishworldyou",
        "Title": "[商品] 7-11 美式蘋果捲",
        "Score": "59",
        "Content": " 台中高鐵站看到，跟熱狗機台擺在一起 黃澄澄的外皮跟圖片貌似忠良 但其實虛弱的內餡加上麵包般的皮 吶喊著空虛空虛空虛 雖然內餡跟麥當勞頗像 但35塊的價格 不如吃麥當勞蘋果派比較實在啊啊啊 "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 雷神-柿種米果口味",
        "Score": "90",
        "Content": "  原本只想買一個吃看看 結果結帳時店員又給我一個 一開始還以為店員要坑我 後來他說買一送一我就放心了哈哈哈哈 ！！買一送一啊各位！！！ 原價一個$25 這樣一個$12  橫切面長這樣 雷神加一點餅乾加米果 哇噻我吃那個米果真的被驚艷到了 鹹度超剛好 搭配稍甜的雷神 這一下子就吃完了 還差一點衝動又吃一包（熱量熱量～ 米果真的很加分耶！！！ 好想單買裡面的米果哦！！！！ 而且脆度跟巧克力又能互相平衡 \\OuO"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 奧地利咖啡+熱帶水果鳥公仔",
        "Score": "65",
        "Content": " 連假玩太爽，這幾天上班都有點行屍走肉，所以決定久違的買杯咖啡提神醒腦一下 看到新商品都會忍不住看兩眼，是紙的罐裝咖啡，整體設計還滿美的，直接撕開上方貼紙 就可以飲用，他有三款：拿鐵、香草、卡布奇諾。本來只想買一罐嚐鮮，但想說順便買熱 帶水果鳥公仔就拿了2罐  拿鐵就是一般的甜咖啡，伯朗還是偉恩之類的，不難喝，香草就是拿鐵加上香草的香精味 ，兩種對習慣喝無糖的我來說都太甜，適合螞蟻人，而且59有點貴，不會再回購  公仔如願以償拿到想要的哈密瓜，有點往後仰的跌坐姿勢超可愛，但是89有點貴，應該不 會再買了"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富巧克力牛奶",
        "Score": "75",
        "Content": " 今天去萊爾富買早餐時被門口的BMW吸引著，原來是又在賣福袋了，對我這非 洲人來說，直接就放棄了，看到旁邊的特價商品上有熱巧克力的特價，想說早餐就喝這個 暖暖身子好了，喝起來口感不會太甜，加上是用鮮奶，而並非是用奶粉，兩杯加起來只要 55元，就覺得蠻划算的，在這詭異的天氣下，蠻推薦各位試試   "
    },
    {
        "Author": "applst",
        "Title": "[商品] Lotus甜筒、雪糕",
        "Score": "",
        "Content": " 現在第二件6折   所以共買了4支 先說我覺得兩個都沒什麼LOTUS的味道XD 但甜筒這支很好吃!!!我平常不太喜歡吃香草口味的冰淇淋 但這支甜筒有加碎脆餅、些微肉桂  變得我好愛阿~~~ 剛開始吃第一口會覺得滿甜的  但越吃越好吃~ 是一支會想一直回購的冰淇淋~~~ 雪糕的部分 口味和口感  都非常像布丁雪糕布丁味減少 然後下面的焦糖和上面的布丁口味混合在一起  就是LOTUS這支雪糕的味道了 是一支好吃的冰棒啦  但不會想回購也有點失望 總體來說大推甜筒唷~"
    },
    {
        "Author": "benuan",
        "Title": "[商品]  中村純黑巧克力生乳捲",
        "Score": "90",
        "Content": "  很好吃 不會太甜 是黑巧克力哦 推薦給喜歡巧克力的大家"
    },
    {
        "Author": "robust083",
        "Title": "[商品]  全家  日式脆皮巧克力菠蘿",
        "Score": "80",
        "Content": " 我習慣性去逛全家的麵包 看看全家近期有沒有出新的麵包 愛吃巧克力的我   當我看到這個麵包 就很想試試看 最後不顧熱量的買回家 吃完口感很像以前小七出的巧克力菠蘿（以下為小七的圖示）  但很久沒看到了（可能漲到35已經不敷成本） 全家這個是沒有內餡 但有巧克力豆   口感算豐富 整體算好吃    但略輸給以前小七出的那顆 以下為商品實拍圖   感謝各位耐心觀賞"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11太和殿麻辣鍋(區)",
        "Score": "70",
        "Content": "  似乎還沒看到什麼人介紹這款 是區域限定商品嗎? 台灣超商幾乎每年冬天都會推出的麻辣鍋 小七這次推出太和殿聯名款  跟以往常見的超商麻辣鍋 配料是有稍微有點不一樣 不過差別不大 最大特色應該是粉絲換成麵條 然後豬血比較多 因為我比較不太敢吃辣 所以這款對我稍微溫和點 (喜歡辣的就自己斟酌吧) 如果不要看價錢還可以 換句話說 看了價錢就"
    },
    {
        "Author": "lowlow1980",
        "Title": "[商品] 朝隈俊男 貓瑜珈大師",
        "Score": "",
        "Content": "    之前很夯的瑜珈大師系列 終於出貓咪了， 可以開始期待貓咪舞蹈大師了嗎？ XDD       少了一隻我覺得很有趣的 ：))))"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "8260",
        "Content": " 這款好吃！原本因為包裝跟先前被雷到的麵屋一燈炒飯一樣， 所以有點抖抖的XD 但是微波完拿回家，一打開～好香哇～～～ 散發出一股明太子跟海鮮的香味～ 裡面有明太子醬、歐姆蛋、三塊小花枝、三隻小蝦子。 因為我很愛吃明太子，所以有一點個人喜好加成 但是我覺得這款也有一點缺點就是： 1. 有點太貴（但是男友說不會） 2. 份量太少吃不飽（我是大鳥胃，我覺得吃完還可以再吃得下一個便當） 3. 稍微油了點（吃的時候感覺其實還好， 但是看得出飯有吸油，然後吃完的盒子底部也是油亮油亮的） 神奇的地方是，歐姆蛋不知道怎麼做的， 可能加了很多奶油或其他材料？所以可以經得起微波以後還是保有滑嫩的口感～ O 但因為對明太子有愛，有機會吃超商食物當晚餐的話還是會回購。 照片在此(fb連結) "
    },
    {
        "Author": "genius7312",
        "Title": "[商品] 大雷神香草巧克力餅乾",
        "Score": "80",
        "Content": "    包裝上寫有鹽味，但味道不是太重；沒有到驚艷，吃起來像牛奶巧克力，個人覺得滿甜的，但家裡小朋友倒是很愛吃；今天特價買一送一，原價應不會想買    "
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 三得利精釀大麥啤酒 $59",
        "Score": "85",
        "Content": "  讚讚 他英文寫 barley \"wine\" 一谷歌 不得了啊 “●大麥酒 (Barley Wine) 常為紅棕色。雖然他的名字裡有 Wine，但人家是啤酒無誤！這個名稱暗示它是一款「像 葡萄酒般的麥酒」，也是酒精濃度最高的一種愛爾型啤酒，口感複雜，有明顯的麥芽和果 脂味。” 我還以為是啤酒呢！ 這瓶我一看 alc9%啊 相信Tokyo craft是真的！ 好喝保證！"
    },
    {
        "Author": "ispan",
        "Title": "[商品] 樂天無尾熊小餅乾 神秘口味",
        "Score": "6510",
        "Content": " 在7-11看到新的黑色包裝，以為是之前萬聖節剩下的，結果是神秘口味 我看日文它也沒寫是啥，就寫說好吃而已，真的很神秘  外觀就是熟悉的無尾熊  咬一口斷面  嗯，嚼嚼嚼，這是什麼味道？ 有點像水果羊乳味，還是煉乳呢，好像也不是(嚼嚼)，吃了三個依然不知所以 人生神秘的事已太多，無尾熊小餅乾還是吃吃巧克力的味道走在正軌上就好"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 七倍大的真魷味",
        "Score": "100",
        "Content": "    我本來就很愛吃原版的真魷味 所以也不知道打分數公不公平哈哈哈 100分是因為口味跟原版一樣 但是吃一口超大顆很爽而已 直接上圖  紅色喜氣大概是為了過年  真的超大一顆啊！ 不知道為什麼拿到的時候覺得很好笑 吃了真的很過癮 心得好像也沒有很多 因為口味沒變多關係吧 沒有因為大顆而改變口感 原本一口吃可以分成三四口 好像突然很划算一樣欸"
    }
]