[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 照燒雞玉子 三明治 新上市",
        "Score": "73",
        "Content": "  上次試了新款的 7-11 雙腿排烤雞 三明治  這次看到定價一樣的這款照燒雞玉子三明治 買來試試 透過包裝看到的三明治切面，似乎還蠻豐盛地 打開，分拆 一層是照燒雞搭配蛋沙拉與生菜 另一層則是溏心蛋切片與照燒雞搭配! 雞肉塊的厚度都切的比過去超商三明治的厚一些! 夏天! 冷食要儘早食用 開動! 結論 這前沒有分開食用，直接合起來大口咬! 歸因於這次切塊較大較厚及偏硬多點咀嚼感的照燒雞肉， 加上其中拌演中和食感的蛋沙拉 最後加上少量的生菜食感 一份吃下來飽足感還不錯，產品的完成度比其它7-11產品高。 不過可能有些朋友會覺得雞肉與吐司偏乾。 會建議搭配飲品食用。   "
    },
    {
        "Author": "kobe7",
        "Title": "[商品] 日本lawson GODIVA限量巧克力瑞士卷",
        "Score": "",
        "Content": "  6月6日是日本ロールケーキの日 也就是瑞士卷之日,今年日本便利商店LAWSON的 自家甜點品牌「Uchi Café SWEETS」和GODIVA 合作推出超級夢幻的限定 「巧克力瑞士卷」 開賣前已經在網路上造成轟動 當天學校下課馬上去LAWSON搶了兩個 巧克力醬非常濃密 而且還有堅果碎片在裡面 吃起來非常有層次 真的非常好吃  推出後IG也馬上被洗版 在日本的人 建議去吃看看 他只有限量250萬個喔"
    },
    {
        "Author": "wordfor5",
        "Title": "[商品] 7-11 溏心蛋筍飯",
        "Score": "90",
        "Content": "  超喜歡溏心蛋的我 看到這款飯糰就毫不猶豫的選擇它了 搭配飲品49元挺划算的 從這邊開喔~不要開錯了  溏心蛋很好吃  飯是竹筍炒飯的口感  還蠻清爽的 天氣熱食慾不佳的時候很適合  女生搭配組合應該可以當一餐 下次有看到可以再買"
    },
    {
        "Author": "a96879",
        "Title": "[商品] 森永果實冰",
        "Score": "60",
        "Content": "     打開的時候有點驚訝，因為以為是像格力高 那種一球一球的，結果是這種一小塊一小塊 的冰塊 味道就是水蜜桃汁的味道，是好吃的 只是口感個人實在不愛 大概是介於冰塊跟冰沙之間 如果手邊有碗跟湯匙的話會想倒出來全部 弄碎吃，覺得應該會更好吃。 結論，有點貴，喜歡咬冰塊的人應該會愛"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 紅牛加價購竟然真的能坐的空氣沙發",
        "Score": "",
        "Content": "     昨天男朋友去711興沖沖的用99元加價買了這個空氣沙發XDD 只不過他買回家充完氣，坐上去馬上就消風了 (此時才發現限重80公斤) 今天想與我分享於是又充氣了一次  這是近照，沒拍到充氣前，不過用電風扇就能輕鬆充氣了 等充到鼓鼓的以後再把屁股綁起來就好  充飽氣的樣子看起來滿穩固的 於是低於80公斤的我決定上前挑戰  喔喔喔喔喔喔喔喔喔喔喔喔(*ﾟ∀ﾟ)(*ﾟ∀ﾟ) 很舒服啊啊啊啊啊啊啊啊 而且沒消氣啊啊啊啊啊啊啊啊 在我發出讚嘆以後， 昨日挑戰失敗的挑戰者也上前再度挑戰  喔喔喔喔喔喔沒消氣，看來是昨天沒綁好 而且100公斤的肥宅躺也是沒問題的樣子！ 不過躺久了還是有點不舒服就是了哈哈(像現在) 不過99元是可以買的價錢啦，雖然沒有喝紅牛的習慣QQ 爬文沒看到相關的討論， 就在此與大家分享一下， 感謝各位的觀看！謝謝！ 小的來去消氣了！"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家進口啤酒節-小麥一夏美式精釀啤酒",
        "Score": "90",
        "Content": "   趁著全家進口啤酒三件有79折入手試試看 沒有79折一罐要噴掉整整一張國父會有點捨不得 倒出來看會更明顯感覺到泡沫的豐厚 喝起來的口感也會比較滑順 味道來說，比起一般之前常喝的海尼根那類 多了點苦味，但這種苦味反而有點回甘 就是在吞下喉嚨還可以感覺到一點香氣   順手買了下酒菜來配，沙茶香辣雞胗 重鹹口味帶辣，配起來不錯 有炸物跟海鮮的話也很讚 附上贈送的湖池屋迷你包，15克重 有另一款大阪燒口味可以挑 「飲酒過量，有害健康、未成年請勿飲酒、飲酒勿開車」"
    },
    {
        "Author": "aliu09103",
        "Title": "[商品] 義式蕃茄蔬菜湯",
        "Score": "88",
        "Content": " 嘴饞就買了這個，看外表料感覺滿多的  微波之後的樣子   裡面的料大概有 芹菜、高麗菜、蕃茄、洋菇、紅蘿蔔、貝殼麵、洋蔥、馬鈴薯、白蘿蔔 還有滿滿的不知名成分~ 其實味道有點像subway的義式蔬菜湯，但是稍微清淡一些，料算滿實在的，整體來說不錯 吃，雖然我最愛的馬鈴薯是硬的QQ 感覺滿適合小鳥胃夏天胃口不好的一餐(?) 至於對我來說就是解饞而已~"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 樂事 鹽酥雞口味",
        "Score": "80",
        "Content": " 幾乎每天都會上超商報道，就發現新一期的零食又換了～架上多了一些新口味的東西  這次看到鹽酥雞就覺得一定要開個箱一下 買之後也不知道吃起來會是什麼味道  開之後聞的味道大概就是像外面買，有加九層塔的鹽酥雞味道  顏色大概就一般的黃色洋芋片 吃起來味道就 硬要找出不一樣的地方大概就這口味殘留的味道，跟真的鹽酥雞吃下口後殘留味道差不多 啦 不難吃就是了 結論：還是吃真的鹽酥雞好了（？ 貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ISUIS",
        "Title": "[商品] 萊爾富小豬紅豆包",
        "Score": "75",
        "Content": "    早上去萊爾富買早餐時，突然覺得旁邊的包子機有個眼神射向我  難道不理不理佐衛門4ni？  我個人是不愛吃包子、饅頭類的食物的，但實在是醜的太可愛了，決定買回去孝敬女王  怕女王吃不飽，多走了一段路到全家買了奶皇包   撕開內餡似乎有點少，但包子麵體挺紮實的，女王表示吃起來出乎意料的好吃，麵體口感 很好，內餡搭配麵體甜而不膩，有點像古早味的紅龜 同場加映全家奶皇包   奶黃包餡料很多，但味道有點淡，C/P值高才15元，會回購"
    },
    {
        "Author": "lisa92158",
        "Title": "[商品] 全家 雀巢檸檬茶霜淇淋 綜合口味",
        "Score": "5060",
        "Content": " 雖然大家都說綜合版的會比較好吃… 但是我覺得化工味這次太嚴重了。 (不敢想像不是綜合的味道) 不難吃但是也不好吃。  然後店員擠得太漂亮了一定要分享下XD 他是空心的所以沒有特別大隻哦 但是看起來真的很漂亮…(艸 雖然離開店內後就很迅速的開始融化了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "babe18",
        "Title": "[商品]  Porsche 保時捷模型車",
        "Score": "75",
        "Content": "    6/7上市的第一天    就破不及待的去小七拿幾點卡    每次7-11跑車的活動我都會蒐集    有一台就很滿足了   這次的組裝有點小複雜 我是拿到了8號白色車 外型看起來還不錯 喝4杯咖啡加79元這樣換比較划算 喜歡的快蒐集吧！"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 7-11 拉拉熊烤麵包機",
        "Score": "80",
        "Content": " 這波活動最期待的就是烤麵包機 麵包機的前天小七還有幫拉到台波 結果隔天的烤麵包機一台都沒拉到 只能上蝦皮找還可以接受的價格   紙盒外觀  下面，好像是可以拆開倒出麵包屑 說明書有講到  側邊，很玩具質感 轉盤部份有臉的地方則是官方建議烤的時間 轉盤還轉的時候有嗲嗲嗲的聲音 結果沒有，還一度懷疑是不是壞掉 而且由於很少用麵包機 還真不知道轉時間後按下紅色按鈕 才會開始發熱烤麵包XD  麵包機上空照  成品本人，好像臭灰搭了XD 說明書也寫到不是由於吐司配方不同 自行斟酌各吐司特性調整時間 加上我買的吐司太大片 所以上面白白的"
    }
]