[
    {
        "Author": "iamotter5566",
        "Title": "[商品] 全家  福袋",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 早上看了好幾篇心得文 中午就很快樂的去全家買了包福袋 結果  為什麼是車車QAQQQQQQ 為什麼有車車QAQQQQQQ 我不要車車啊啊啊啊啊啊啊啊啊"
    },
    {
        "Author": "shan826",
        "Title": "[商品] 全家福袋",
        "Score": "78",
        "Content": "    早上還爬了去年摸宇宙人的文，說好的長長方方的呢！！摸了大概十袋都沒有，想說 算了摸到爽健美茶就夠了 結果！！  是阿朗基 我對阿朗基沒有偏見真的，但是肥皂叫我要乖乖洗澡嗎QQ  包裝又皺皺的真的是清庫存，好桑心QQQQ"
    },
    {
        "Author": "olover",
        "Title": "[商品] 全家福袋開箱",
        "Score": "80",
        "Content": "  購買的時候就摸到底下有個方正的盒子 非常硬，當下就覺得不妙 但因為不好意思放回去就還是拿了 果然是寶可夢啊（崩潰 雖然是皮卡丘款對我也沒有吸引力 不過零食還不錯啦，都蠻喜歡的"
    },
    {
        "Author": "Kasper0202",
        "Title": " [商品] 全家-起司奶油海鮮燴飯",
        "Score": "0",
        "Content": " 今天心血來潮的逛到冷凍食品區 看到這個商品 忽然想海鮮燴飯 所以就請店員加熱 看了店員加熱2次 心裡想 應該燙燙的 但我錯了 看似很好吃的樣子  第一口吃下去 這是什麼鬼啊？ 米超級硬 有些還冷冰冰地 於是又再一次下去炒熱 變成這樣  這才是我認識的海鮮燴飯  米粒跟奶油的香氣融合在一起 搭配海鮮的嚼勁 超級讚 給79分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "xu3xk4",
        "Title": "[商品] 全家福袋開箱",
        "Score": "70",
        "Content": "    來個簡單心得  普獎是我不喝的大熱美買一送一 嗚嗚 捌獎是銘謝惠顧 心得 "
    },
    {
        "Author": "guincyu",
        "Title": "[商品] 萊爾富 全家福袋開箱",
        "Score": "60",
        "Content": " 合照 萊爾富(後面有瓶茉莉茶園擋到了) 獎項39元冰沙  全家 獎項銘謝惠顧  嗯 覺得沒買福袋的命"
    },
    {
        "Author": "chocoball",
        "Title": "[商品] 全家福袋ABC開箱",
        "Score": "80",
        "Content": " 剛剛去全家買了3包 主要是今天集點加倍最後一天 今天不買不行  不然我也想再多觀察有沒供略@@ 原本想買4包的  不過現場就剛好只有ABC3種顏色 店員說2/7前會進其他種類的  有紅 粉紅跟紫色  三種色豆 分別代表ABC (不知道是不是每家店都有貼  還是只有我這家有 粉紅 A(?)  有小小兵的捏捏樂!!! 開心  雖然我好像比較不愛這隻 考慮送給我家狗狗當玩具  但可以給想抽小小兵的人參考~~ 飲料就爽健美配上可樂果、軟糖  感覺普通 紅色 B (?)  是寶可夢皮卡丘皮神耶!!!! 大開心 可是肥宅我比較想要同類胖卡比啦QQ 飲料是冷泡茶+樂事+捲心餅+   感覺還不差 紫色 C  4阿朗基的公仔皂  覺得很鳥 =+ 飲料是檸檬茶+乖乖+MM+科學麵 應該算組成最優的 不過贈品非常爛 所以喜悅就被平衡掉 至於抽獎券的部分 第二部分全部沒中 第三部分一張pizza特惠   一張ucc咖啡買一送一 一張大杯熱美式送一 第一部份汽車還沒開獎 不過有一張被我媽開箱的時候從序號處剪成兩半了 請大家拆福袋的時候要小心 以上2018年全家福袋ABC 開箱分享"
    },
    {
        "Author": "kkasa",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 禮物是王子麵小錢包  看到中獎覺得花這100值得了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zaqlp",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "  因為家裡有小小孩 最期待的是小玩具 結果看到時好囧～ 是小學生磁鐵 "
    },
    {
        "Author": "j94088",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)      餅乾飲料都不錯！ 玩具有些掉漆和髒髒的地方"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 滑蛋雞排丼",
        "Score": "65",
        "Content": "  上次試了7-11的新品 7-11 鰻魚玉子御膳 春節限定  這次要來試這款滑蛋雞排丼 之前這款是區域限定版，這次跟上述的鰻魚玉子御膳一起全區販售 另一個共通點就是在包裝上都採用了7-11的吉祥物OPEN 將 增添一些歲末新春的節慶感 最近期的一款雞排丼是約半年前2017年的 7-11 天婦羅野菜雞排丼(79元)  這次新推出來的滑蛋雞排丼售價來到了85元 打開來看，可以看到大量的散蛋與預切的雞排 加上幾片沒有切好的蔥絲 與大量的醬汁 這次跟上次的天婦羅野菜雞排丼不同 上次除了浸了醬汁的雞排外，還有不同種類的炸野菜天婦羅 這次只有滑蛋，單調了一些。 雞排維持過去的7-11的水準， 不過，比較明顯的是，這次的醬汁鹹度增加不少 在這樣的飯量下 有些朋友可能會覺得鹹到不太舒服的感覺 有興趣購買的朋友可能要留意一下。 另外，會期待蔥絲能切的細心一些 這樣蔥絲所以提供的味道才會比較適當。    "
    },
    {
        "Author": "hpppp",
        "Title": "[商品] 全家福袋之阿朗基吸油面紙組",
        "Score": "90",
        "Content": " 來分享目前都沒看到的阿朗基吸油面紙組的實品 開箱大集合  阿朗基吸油面紙組      覺得女生抽到會很開心，但是男生不適合～ 如果想要這組的，摸外包有很大的長方盒就是了"
    },
    {
        "Author": "xu3xk4",
        "Title": "[商品] 711福袋",
        "Score": "80",
        "Content": " 剛剛3點去小7跟店員預購福袋,結果店員直接走去倉庫拿了1個出來!能拿到現貨真不錯,可 惜不能挑款式. 這間小7居然都沒人排隊,有點驚訝~        然後照片裡的飲料是咖啡,沒拍好><"
    }
]