[
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家 韓式炸雞翅",
        "Score": "8070",
        "Content": " 之前看過一次Youtuber介紹全家的韓式炸雞翅 感覺生火 但找了一段時間都沒有看到這款 還以為下架了 今天下班經過全家進去繳費的時候 突然瞄到有進這款韓式炸雞 就買來當晚餐配菜了  倒出來有三小節 但組合起來應該有一隻半的完整雞翅   裹韓式辣醬的炸皮三隻都有點不均 二節翅最薄 小棒腿比較厚 咬一口示範的這隻又特別厚  肉其實蠻多的 拿吃完的骨頭和還沒吃的比較大小可以看出來吧 口味其實蠻辣的 跟711的韓式炸雞比 小7的甜多了 也沒什麼辣味 所以全家的比較適合當下酒菜或宵夜 肉不乾柴 值得嘉許 但說實在的 39才三小節 CP值偏低 嚐鮮可以試試 半夜想要下酒可能會回購"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 奮起湖 鐵路便當 古早味雞腿 201705",
        "Score": "59",
        "Content": "  之前分別試了 7-11 港式油雞便當  及 7-11 香辣雞腿便當  看到新聞說奮起湖是目前僅剩的7-11入門款 很久沒買了，買來作記錄。 按照建議的加熱時間加熱，在雞腿的部份溫度明顯較低 這個現象容易出現在，當主菜直接放在白飯上時。 再度加熱。 打開 可以看到主菜的滷雞腿，一片大片但薄的滷豬肉片 很薄片的菜脯蛋，不少酸菜及高麗菜炒冬粉 還有幾條醃白蘿蔔。 看起來似乎配菜蠻多地。 趁熱開動。 結論 米飯的口感不太佳，肉片太薄加熱後食感不理想 菜脯蛋也食不知味 雖然雞腿滷的很入味，但是食材採購的選擇上，明顯不理想。 很容易吃到不太宜人的鋼鐵般直接的苦味 酸菜及醃蘿蔔算是這款奮起湖鐵路便當短暫的歡樂時光。 之前有試過7-11一樣冠名奮起湖的 7-11 奮起湖雞腿排 握便當 2016 11月  希望之後如果改版 能夠推出更理想一點的產品。     "
    },
    {
        "Author": "yuee",
        "Title": "[商品] 小滷青蔬",
        "Score": "80",
        "Content": "                其實本來只是想來推薦一下這家店很貼心           會在給客人防燙的紙巾上釘訂書針,這樣就可以避免不小心手滑整包掉地上           但想想都發文了,就順便寫個商品心得文吧。           因為沒有盤子,所以就只拍了商品外貌,實際上內容物和照片是一模一樣           (真的是一模一樣,連紅蘿蔔切出來的樣子都和照片一樣XD)           每樣青菜都有剛燙起來的口感,脆脆的           個人感覺和沙拉比的話,這個吃起來會比較有填到胃感覺           滷汁帶點微辣,也不會過鹹到壓過青菜的甜味。           是個下次還會再回購的商品"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 台式綠茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品]  全家 義美酸梅湯",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 沒錯 奶控螞蟻我買不到義美奶茶 只好買義美酸梅湯過過癮? 你們看你們看你們看  而且我看到櫃檯後面就放著一瓶插著吸管的義美奶茶 想必就是店員的吧哈哈哈 回到正題  話說我前兩天去九份 在阿柑姨對面的臭豆腐攤喝到了驚為天人酸梅湯!! 剛好來比較看看哈哈 喝下去第一口就覺得好甜! 可是我是螞蟻也 囧 覺得太甜了 而且碰到酸梅湯，就是覺得要酸啊!! 覺得不夠酸! 可惜 話說瓶身上還強調純素 坐在回家的區間車上 喝著酸梅湯想著奶茶 心裡忍不住一陣酸 （？）"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 全家 小滷青蔬",
        "Score": "59",
        "Content": " 首先 感謝我全家的同學 剛剛上課的時候看到桌上放了這個  看起來沒有什麼特別的 不是說很好吃 圖片上有看起來很像青江菜的東西 可是裡面沒有… 有點無聊 大概排了一下  看起來是還滿像的啦  吃起來有點鹹 不建議那種 「啊 好久沒吃菜了 哦 這個有菜 感覺不錯健康」 的人買 不如去滷味點40塊的菜 如果是在這個時間想吃菜 不吃會死 那就可以買 好 大概就是這樣"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 青心烏龍茶 無糖",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    }
]