[
    {
        "Author": "Jiapie",
        "Title": "[商品] 午后時光–奶香綠茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 全家五目溏心蛋飯糰",
        "Score": "85",
        "Content": " 溏心蛋跟飯糰都帶有淡淡的醬油味，飯糰裡面還有加筍、香菇跟木耳，筍切成小小塊的口 感還不錯，整體來說滿好吃的  （搭配小熱拿只要49元感覺好划算 哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 鮮蝦義大利麵沙拉",
        "Score": "85",
        "Content": " 今天看到的新產品 蝦子有七隻是真的蝦子 義大利麵很Q很好吃 生菜量沒有很多 醬料的味道不會太鹹 份量也剛好 會在回購      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 每朝健康 爽酷 2017 新包裝",
        "Score": "57",
        "Content": "   味道跟以前一樣，不過容量變小價錢變貴，新包裝不是 很好看，以前的還比較有特色，雖然長的很像麒麟的。 35元/590ml=0 32元/510ml=0 以前的包裝。  麒麟的包裝。 "
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 7-11 韓國X-5抹茶巧克力風味餅乾",
        "Score": "78",
        "Content": "   口感跟巧克力口味一樣 ㄎㄠˊㄎㄠˊ的很好吃！ 但是我覺得吃完一口會浮出一個奇怪的味道 說不上來>< 有抹茶味但是沒有很濃欸 我覺得比較白巧克力味道比較多 比較像抹茶牛奶的味道 我不是螞蟻人 所以吃了1/3條就覺得蠻甜的需要休息一下xd 我不是螞蟻人 所以吃了1/3條就覺得蠻甜的需要休息一下xd 整體來說 表現算中上 不雷 但是沒有很驚艷到覺得好好吃喔 個人還是比較喜歡巧克力的>< 喜歡抹茶的朋友還是可以去買來吃吃看喔 ps. 跟之前的抹茶樂事比起來真是好多了XD"
    },
    {
        "Author": "cornerbing",
        "Title": "[商品] 花生口味Soy joy大豆營養棒",
        "Score": "79",
        "Content": " 今天不小心在7-11瞄到這個 哈哈花生控的我 立馬買來試吃一下   以前有種花生酥 類似貢糖但不是貢糖是花生口味的不知道大家吃過嗎? 好懷念那個味道啊~~ 現在北上之後不容易買到雜貨店的零食 這個棒狀餅乾口感跟味道都很像 不過甜度比較低一點 下午茶時間配個烏龍茶或咖啡都不錯 後面介紹了很多成分細節 總之我同事說好像比較不會胖 吃了也不會感覺空虛的食物XD  我好像已經過了吃零食不用擔心熱量的年齡 總之還是蠻喜歡吃到復古味的花生餅乾 SOY JOY這牌子好像我大學就有了 以前因為沒有喜歡的口味就沒買過 現在有花生口味 直接加入愛好下午茶點之一!     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 萊爾富 香腸豬排紫米飯糰/元氣堅果牛乳",
        "Score": "70",
        "Content": " 香腸豬排紫米飯糰吃完會有飽足感，照片上有豆乾，但是我沒吃到（可能是這 份忘記放），滷蛋跟香腸都有入味 滿好吃的，但是豬排的味道我吃起來覺得有點怪 所以 打70分。   元氣堅果牛乳我覺得喝起來很滑順很好喝，下次還會回購！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 712福岡八女抹茶霜淇淋",
        "Score": "90",
        "Content": " 上週看到家附近的超商有抹茶霜淇淋，正興奮想吃，無奈機器上寫著故障中……，店家說 已報修，後來又去了三次吧都還是撲空，還沒修好。 可惡，越是買不到的越是想吃啊！ 今天出門遛小孩，想說再來看看吧，終於機器好了！！前面有版友發文買過迷你杯，看起 來不會太慘，所以我就買了正常大小，45元一支。  半年前好像吃過全家抹茶霜淇淋，但隔太久已經忘記味道，無法兩邊比較。 單就今天吃的711抹茶來說，第一口吃下去時……覺得微鹹？對，好特別，不過再吃下去 鹹味好像不見了。整體來說沒有什麼苦味（可能抹茶不是特濃？），有點奶味，重點是不 會太甜！我很害怕甜死人不償命的冰淇淋，但這個我吃完了一大支並不會覺得膩！是一支 我會想再吃的冰~~~但要是便宜點就好了。看上面第二支好像有打折，大家可以揪團試試 看！ "
    },
    {
        "Author": "chichi077",
        "Title": "[商品] 全家辻利珍珠抹茶拿鐵",
        "Score": "70",
        "Content": " 本來想用限量的39元優惠券不過沒了， 還是買來嚐鮮看看， 在旁邊等的時候稍微看了做法： 1 2 然後不知道什麼時候加珍珠進去的， 最後加冰塊跟攪拌。 *喝完感想： 抹茶喝起來不甜有點苦味， 珍珠不會太硬，一點點QQ的很軟， 但珍珠有點少，抹茶味滿淡的， 整體來說算還不錯~ 就是 一般飲料+珍珠 但不會想特別推薦它 應該就嚐鮮喝看看或是半夜突然想吃珍珠才會回購吧"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香炸雞腿堡 新上市",
        "Score": "65",
        "Content": "  看到7-11 架上推出新的漢堡! 之前的 7-11 四起司堡  讓人對7-11的微波漢堡留下蠻深的印象 算是有成功的用食材的搭配修飾微波漢堡的缺點 而這款新上市的香炸雞腿堡會如何呢? 好奇 買來試試! 這次的售價推昇到52元 加熱打開 雞腿肉其實以超商微波產品算蠻厚的! 趁熱開動 大口! 咬! 結論 這款漢堡裡面只有厚片炸雞腿肉及沙拉醬 這類的漢堡微波漢堡如果用平常的方式加生菜，反而口感會變差 這款至少沒有蛇足 厚切的雞腿肉讓咬下的瞬間也有滿足感 跟過往產品相較，這款辣味也提昇一些 這在設計上算是正確的方向 但是，整體口感還是延續微波漢堡常見的缺陷 如果過去不能習慣微波漢堡的朋友 這款還是會建議避開。   "
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 全家 豬肉蛋堡",
        "Score": "80",
        "Content": " 好 先感謝在全家打工的同學 下午睡到一半被叫醒問吃什麼 迷迷糊糊聽到豬肉蛋堡跟龍蝦沙拉三明治 就是他們了  看起來跟Mc還有-4差不多 都是馬芬麵包  至於裡面 豬肉片大小跟麵包差不多  厚度也不會說太薄  至於蛋 就是隻營養不良的雞下了顆營養不良的蛋 這蛋黃都快比蛋白大了  有點小扣分啊 嘖嘖 整體吃起來不會說很乾 麵包還滿多水分的 下面整個都濕惹 我是說下面墊的衛生紙啦 然後口味嘛 如果Mc的吃起來叫太鹹 那這款吃起來算有一點鹹 個人覺得是後勁的鹹 嗯 大概就是這樣"
    },
    {
        "Author": "a455082",
        "Title": "[商品] 巧克力餅乾瑪芬",
        "Score": "75",
        "Content": "    吃到時上面的oreo已軟掉 但依然是Oreo鐵粉的愛將 上面擠了一球奶油我覺得算好吃不會非常膩 蛋糕本體偏苦甜但不是扎實款 本身是螞蟻人而且不愛吃海綿蛋糕類型 不會不好吃 就鬆軟鬆軟的口感不是我的心頭好 所以回購機率不高XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] 7-11 水曜日のネコ",
        "Score": "50",
        "Content": " 第一次知道這酒是在漫畫上看到, 說很順口好喝 不過中間去日本幾次雖然有看到但都沒買, 因為選擇太多了 今天偶然看到7-11 line的廣告有這款酒, 下班就跑去買了 折扣後跟在日本買差不多 但是一喝 給女王喝也被打X 配上鹹酥雞完全不搭嘎, 我還不如買冰結/ORION或是直下台啤 如果喜歡\"爽快\"感的完全不推薦就是 望著冰箱剩下的兩隻貓好像被嘲諷了 "
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 全家 溏心蛋洋芋沙拉 新發售",
        "Score": "95",
        "Content": " 它好好吃喔!!!我覺得比7-11的好吃 特別研究他的成分，雖然也是多道工法， 但是發現他成份有含牛奶，難怪吃起來很滑順  打開後半顆金黃的糖心蛋呼喚我吃它  要小心上面有一層薄膜，沒注意還差點叉子直接戳下去  色澤好漂亮，要是能再生一點點就更完美了  不過現在雞蛋有問題，還是要注意來源(題外話) 洋芋沙拉灑了好多香料粉(應該是蔥粉)  類似通心麵的東西及些許紅蘿蔔切丁  這切面若流蛋液就太棒了  洋芋泥很鬆軟，玉米料還滿多的  整體非常不錯，雖然有點貴，但是若久久吃一次是會回購的。 想說自己加點蝦子或蟹味棒混著吃應該也有一番滋味。"
    },
    {
        "Author": "yin1012",
        "Title": "[商品] 水曜日的貓咪啤酒",
        "Score": "59",
        "Content": " 發現這瓶是在家樂福DM上，售價105根本天價 因為在漫畫看到+有貓咪，覺得不買一定會一直念著它XD 還是狠下心帶回家了(還買了SUNTORY限定柚子口味 截圖漫畫：   因為我也是不敢喝啤酒、覺得很難喝， 只能接受冰火和喝了搖曳那種， 想說說不定跟她一樣喝了開啟了新天地(?  漫畫說要倒在杯子喝，所以乖乖倒出來拍照 瓶子真的很可愛！ 喝起來 就是啤酒 不喝啤酒的我真的說不太出什麼感想 就是比較好入口的啤酒阿阿阿!!就是這樣!!! 並沒有開始想喝啤酒，這罐也喝不完 我的錢就這樣飛了(哭 給59分就真的完全不專業評分，希望不要被鞭。 （想說算好入口可是還是不敢喝，所以給60-1 結帳時店員小聲說\"現在的酒怎麼都這麼貴\" 問了一下很多人買嗎，她說韓國水蜜桃那款很多人買， 可是私心對韓國的沒興趣就只買了別的湊三件。"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 香辣雞腿便當",
        "Score": "75",
        "Content": " 趁剛吃完還有點印象趕快來寫 剛剛學長丟了這個給我  wow 新的欸 我是都習慣先拆封膜再微波啦 不然好燙好難拆 這次便當的盒子不像之前的天地盒 是上開蓋  內容大概是這樣  飯大概佔了1/3 兩樣配菜 一樣主菜 一片跑龍套的火腿 你真的很沒存在感 這麼薄  飯舖的算有厚度 這個角角花了兩口半才吃完  這個應該是麻婆豆腐燴飯剩下的吧  微辣 很難吃到醬 還有這個萬年配菜  高麗菜 冬粉 紅蘿蔔 最討厭紅蘿蔔了 這個格子居然還是斜的  吃了一口才發現 好有心機啊 差點去翻白飯下面看有沒有 幸好沒有 重點來了 雞腿  看起來有點小 後面還燒焦rrr  嗯 微波的雞腿都好乾 這支也不例外 然後裡面吃起來 略油  醃的顏色還滿明顯的  有香到有辣到也有乾到有油到 整體吃起來 算會飽啦 應該是胃變小了 然後啊… 最近飲食好像有點清淡 覺得配菜吃起來都有點鹹 不知道是不是我的錯覺啊 嘖嘖 好 新上市的便當 大概就是這樣囉"
    }
]