[
    {
        "Author": "rainy1217",
        "Title": "[商品] 全家 茄汁薯餅三明治",
        "Score": "90",
        "Content": " 因為太驚艷所以想到要發文時已經吃完了。 姑且拍個殘骸跟成分表:   今天替活動結束很想吃宵夜的室友跑腿，結果在全家遇到了這個!!!!!腦波一弱就伸手結 帳了，不過它的出現對於一個薯餅控來說真是天上掉下來的禮物QWQ 這款是必須微波的，微波後起司融化會牽絲!(大加分)茄汁的味道清爽偏淡，但我本來就 口味偏淡所以覺得很棒~ 薯餅……微波食品不可免的就是會有點濕軟，但我覺得跟融化的起司跟蕃茄醬搭配還是不 錯的，薯餅味道不重，但餡的口感還不錯，不會太鬆散也不會太硬。 吐司的部份就是白吐司灑洋香菜粉，加熱後軟呼呼的。 每一口都吃的到薯餅，不只有切面有料這點也是非常棒 個人(身為一個薯餅控)非常喜歡 但喜歡豐富口感的朋友們可能就要考慮一下了它真的是一個很軟的三明治。(不過微波也 差不多都這樣啦) 依成分表看蛋奶素是可以吃的唷，覺得全家真的對素食者相對友善很多，涼麵、御飯糰、 三明治都有素食者的選項。 希望它在架上出現的時間長一點~~~ 噢，真的好好吃。"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 盲測無法辨別的芝麻霜淇淋",
        "Score": "80",
        "Content": " 耳聞這隻霜淇淋非常有層次，我坐立難安，沒吃到前無法上班 所以我成為早上十點吃冰淇淋的人 我先用警犬萊西(好像哪裡錯了)的靈敏鼻子一嗅 沒有任何麻油味道 仔細觀察色澤，自然不矯揉造作的芝麻色澤，很好。 吃了第一口 我買到花生冰淇淋嗎? 我屏氣凝神再吃一口，嗯 花生芋頭冰淇淋 果真如版上說的多層次呢! 可是說好的芝麻在哪裡呢!!! 這是一款不太甜(如果記憶還在上一支的抹茶)的冰淇淋，如果你喜歡芋頭跟花生，它是真 的蠻好吃 可是就是不是芝麻口味 不管我睜眼吃閉眼吃橫著吃倒立的吃，我都無法感受到芝麻 直到我整隻吃完離開超商一段路 突然一股麻油味襲上味蕾，就是它了!!芝麻的靈魂!! 原來路邊在炒麻油雞呀"
    },
    {
        "Author": "st51119",
        "Title": "[商品]  全家 牛奶糖磁鐵+芝麻霜淇淋",
        "Score": "9075",
        "Content": "  跑了無數間全家終於買到牛奶糖磁鐵了！！（感動） 雖然媽媽問我買這個有什麼用我答不出來 不過還是很開心XD    家中有小孩老人的一定要小心收好唷 我買回家後拿一顆問媽媽要不要吃牛奶糖 媽媽張嘴就要吃了 我立刻大笑XDDD  背面的五小寶太可愛了 喜歡永永～"
    },
    {
        "Author": "Fallen27",
        "Title": "[商品] 全家 芝麻霜淇淋",
        "Score": "90",
        "Content": "  身為挑食人如我一看到這次的口味心裡先嫌棄到不行， 但口嫌體正直還是走進全家點了一支， 沒想到這口味意外的榮登今年我心目中的第一名。 霜淇淋本體是淡淡的灰色，有點像水泥或是保養用的泥膜， 一如往常容易融化， 微微的甜度超級剛好，整支吃完也不會膩， 芝麻的味道非常淡薄，只有在下嚥之後會有微微的後韻， 跟板友說的一樣吃不出芝麻味， 朋友說：「啊，好像芋頭似的」， 「我吃起來倒像咖啡(重烘培)」， 吃到後來連餅乾一起「真像是巧克力呢。」 一種口味，各自表述，實在是灰常超值， 剛剛突然變天，冷的發抖還是硬要吃一支XDD"
    },
    {
        "Author": "st51119",
        "Title": "[商品] 全家 熱熱吃花生糰子",
        "Score": "68",
        "Content": "   我的花生醬好～厚 拿起來很重A_A   我沒有在店裡微波 拿回家微波40秒 給大家參考一下～ 花生醬蠻淡的感覺 不知道是不是我家都吃福源花生醬的關係 我跟我姐都覺得很淡 好險花生醬很多不然蠻空虛的 吃完覺得蠻膩的 盒子上面都是油 以後不會回購惹"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 全家 茄汁薯餅三明治(未加熱開箱)",
        "Score": "65",
        "Content": " 圖文上色好閱讀版"
    },
    {
        "Author": "tiantian27",
        "Title": "[商品] 超大顆金莎！全家買得到！",
        "Score": "85",
        "Content": " 我覺得有點貴 圖文好讀版：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) ==================================================================== 超大顆金莎裡面到底是什麼？ 是一大顆金莎嗎？還是很多顆小金莎啊？ 那為什麼外包裝上寫\"2入\"？不會真的只有兩小顆吧？ 看到朋友買的超大金莎，讓我們引起一陣討論！ 不過，因為那是要送給友人的生日禮物，所以沒辦法先拆開一探究竟[email protected]@ 所以我只好自己去買一顆！XD 讓它跟原來的金莎比較一下，就知道它有多大顆！  用迅雷不及掩耳的速度把外包裝去掉！ OMG   原來裡面是這樣子啊！ 一顆金莎球，裡頭藏著兩顆塑膠包裝金莎的驚喜！太有趣了！XDD  其實這樣子一顆大金莎要價$295大洋，真的不是很便宜， 不過，我覺得它帶來的驚喜、驚奇，還有那份喜悅，真的讓我相當滿足！ 連平常不喜歡吃甜食的爸爸媽媽，都因著好奇，而參與了我們的開箱！ 超大金莎挺適合當作禮物送給朋友， 像是生日禮物、交換禮物、或是接下來的聖誕節也很合適， 不過，不知道這顆超大金莎會賣到什麼時候？會不會像之前寶雅一樣，是限量的？ 大家不妨趁著它初露臉之時，也去買顆玩玩吧！XD (也建議多點人一起分享同樂，不然這麼大一顆金莎，真的沒辦法獨立將它K "
    },
    {
        "Author": "boochen",
        "Title": "[商品]全家 印花樂 手機掛脕收納袋",
        "Score": "95",
        "Content": "  正面，讓人好心情的水藍色  反面  印花樂標籤，背面是Let's Café的logo  翻開蓋子，有三個卡片收納袋 覺得穿插其中的紅色八哥很可愛XD  內裡是厚實的防震材質，很好摸 大小剛好可以裝下iphone6+(5 這款原價賣390(參考pinkoi)，加價購覺得很超值~"
    },
    {
        "Author": "zero50147",
        "Title": "[商品] 全家地瓜王",
        "Score": "0",
        "Content": " 買到台中美村地瓜王   神一般的硬度 刀槍不入的軀體   寧為玉碎不為瓦全的堅強心理素質       就在此我封你為一代地瓜王   因為連吃都沒辦法 還怕刀壞掉   所以忍痛直接丟了給0分"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 7-11居酒風雞軟骨",
        "Score": "80",
        "Content": " 心得嗎? 快!!收下我所有的零用錢!!再給我一隻!!!!!!!! 心得太短了，且聽我慢慢道來 因為我肚子餓，在一個池上便當都要90元(招牌)的地方，我實在沒甚麼錢吃東西 我就想說最近廣告有甚麼居酒屋風的關東煮，擇日不如撞日，買一根嘗嘗 雖然我的理智常常在心中吐槽這則廣告 (哼！雞唐揚就是要酥脆多汁，你把它丟進湯裡面煮，一方面鮮美的肉汁流失，二方面酥 脆的外皮消失，簡直比回鍋油炸的鹽酥雞還要失敗) (雞軟骨?為什麼要把軟骨放在湯裡面?你為什麼不找吳念真代言算了？骨頭放在湯裡面你 當在熬大骨湯嗎?)←沒吃過雞軟骨的土包子 總之我夾了一根雞軟骨關東煮，雖然我很納悶為什麼它是炙燒雞軟骨(內心想像的雞軟骨 就是一根骨頭) 吃第一口 其實我完全分辨不出它是什麼 這簡直是一種超越我既定認知的食物，彷彿是超商界的奇異博士，開啟我對未知世界的認 知 吃第二口 什麼嘛!根本就是雞肉丸子的超級賽亞人版，附帶雞絞肉的風味，以較天然純粹的口感呈 現!!!!!!!!!!!!! 我喜歡!!!!!!!!!!請收下我的告白!!!!!!!!!!!!!!!!!!!! 但直到我吃到最後一口我才吃到白色的軟骨，其實我覺得它可以正名為── 本格派炙燒棒狀雞肉丸子(附帶些微軟骨) 弄這麼多顏色好累，但我覺得如此配色才能呈現我吃下去第一口的震撼味覺 既然它在我內心分數那麼高，為什麼我給它的分數普普呢？ 這就要說到第二次，我又開心夾了它 我滿心期待地咬了下去，內心想再感受一次味覺的衝擊 對，我真的被衝擊了 為什麼我夾到的是黑輪，我超討厭黑輪QQ 請各位一定要看清楚，它跟黑輪真的長得好像"
    },
    {
        "Author": "linseventeen",
        "Title": "[商品] 全家 辛口咖哩豬飯",
        "Score": "60",
        "Content": " 咖哩香濃，豬肉沒有腥味又脆口非常好吃。 只給六十分的原因是太鹹，真的太鹹！長期外食的我都不敢吃完，以為是我的問題還請朋 友吃一口看看，朋友也說真的太鹹Orz 查之前的文章都給很高分，該不會是個體差異吧QQ 之後把蔬菜和肉吃完就丟掉了，對不起"
    }
]