[
    {
        "Author": "doris1014",
        "Title": "[商品] 全家 夾心吐司跟果醬貝果",
        "Score": "9080",
        "Content": " 早餐去便利商店常選擇果醬類的麵包　 比較清爽！不想要一大早太油膩OAO 果醬類的長青麵包好像就這4種 藍莓寒天/切達起司 貝果   跟法國麵包一樣都是有嚼勁的麵包 本身麵包有甜度，越嚼會越香 比起其他麵包也更有飽足感，不過整個嗑完有點小乾 如果嘴巴想咀嚼個什麼提振精神滿合適的XD 一開始喜歡切達起司，後面開始覺得鹹…轉戰藍莓！ 草莓/花生 夾心吐司   去邊是最吸引我的一點！熱量也不高 不想吃太多的好選擇 看到包裝長相變得不一樣，各買一個試試 果醬塞滿吐司的比例有變多，咬起來更紮實 麵包軟軟的很濕潤，整個吃完也不會乾 口味上喜歡草莓的，比例上甜大於酸，很好吃 之前都會先買花生的提前補充體力，下班後直奔運動，滿方便的 以上，不知道大家喜歡什麼口味的<(_ _)>"
    },
    {
        "Author": "s9160632",
        "Title": "[商品] 焦糖瑪奇朵七七乳加",
        "Score": "70",
        "Content": "  看到又出了新口味就忍不住買了 雖然說是焦糖瑪奇朵 但是其實沒有焦糖味？ 就是很濃的咖啡味 杏仁滿香脆的 覺得跟之前出的摩卡口味差不多 但不會想回購 吃一次嚐鮮還可以的 不太雷"
    },
    {
        "Author": "IonaIona",
        "Title": "[商品] 全家 甘口咖哩雞",
        "Score": "75",
        "Content": "   中午很餓又不知道要吃什麼，就去全家晃晃 印象中版上有人推就買了這款 我覺得咖哩賣像真的有點差，但我還是挺喜歡吃咖哩顆顆 這款我覺得偏向日系咖哩 甘口的部分，大概就是指比較清爽無負擔的感覺吧 咖哩醬本身不辣，口味不算很重 紅蘿蔔跟馬鈴薯調理得不錯 但扣分的點是雞肉，有一股淡淡的雞皮腥味，我不喜歡 整體而言中規中矩，如果雞肉能改善更棒"
    },
    {
        "Author": "wanhua5566",
        "Title": "[商品] 7-11m&m巧克力加購價10元送抱枕",
        "Score": "88",
        "Content": " 去7-11晃晃看到mm抱枕，看到加購價只要10元，任選四件打77折加10元就可以帶回走，也 也也太划算了吧！欠揍的好可愛，就立刻拿紅色走，而且還可以跟口香糖湊，不然真 的好難買到四樣啊    "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 沙茶豬肉鍋＆明太子風味起司小點",
        "Score": "70",
        "Content": " 明明是虧雞福來爹卻加班到10點多才回到家，內心孤單寂寞覺得冷，於是決定到便利商店 買個鍋物暖心暖胃～ 架上鍋物只剩麻辣牛肉和沙茶豬肉，基於最近腸胃敏感，還是保守的選了不辣的沙茶豬 正面圖  打開的內容物  塑膠封膜一撕開，沙茶香氣就撲鼻而來，本來就飢腸轆轆，這下肚裡的饞蟲更是要暴動了 ～一打開蓋子，嗯，不錯，基本上和圖片相符，不囉嗦開吃！ 討厭的紅蘿蔔一開始就整疊撈出來一口吃掉，剩下的豆腐和高麗菜中規中矩、半截黑輪和 一顆小魚丸也無甚特色、豬肉片很多但都是乾柴瘦肉、寬粉花椰菜不軟爛意外成為亮點。 料都吃完後倍感空虛……幸好湯頭蠻好喝的！沙茶香氣濃郁，湯頭鹹中帶點甜，不過分死 鹹讓我蠻欣賞的～ 整體來說，份量一般，要把湯喝光光才會略有飽的感覺。以這價位，這樣的表現我不會回 購…… 再來說說明太子起司小點～ 在等待店員微波時，在店裡閒逛看到的，印象中原味起司小點之前版上有不少分享文，評 價普遍不錯～又看到日本進口、明太子、兩件特價$99這些關鍵字，腦波一弱就又拿去結 帳了XDD   其實本來猶豫了一下到底要不要買明太子口味，因為之前湖池屋那款明太子風味三角餅認 真欺騙我的感情……結果，幸好有買啊！！！  打開了內容物不多，不過一打開就有濃濃明太子味漫出！ 小點實體  其實長得真的很像貓咪化毛餡餅XDD 咬一口剖面  基本上內餡就是起司，明太子的部份主要在外殼餅乾體上，兩者都很濃郁但不會互相搶戲 ，很完美的融合！這個吃得出明太子存在的滋味簡直要令我感動落淚！！！不過，也跟明 太子一樣重鹹就是了哈哈哈 雖然沙茶豬肉鍋微雷，不過有明太子小點作結還是挽救了我的週五加班夜～～推薦給也喜 歡明太子的版友，若是再來罐啤酒感覺更對味～ >___^"
    },
    {
        "Author": "riosk",
        "Title": "[商品] 7-11  極上御飯糰-霜降牛",
        "Score": "",
        "Content": " 再度買不到帆立貝 但筍飯近期太常吃加上當下想吃牛肉 就買了這款  平常吃飯糰不喜歡加熱 但這種醬料多感覺又比較油的不加熱好像會噁噁的 所以還是熱了再吃 跟想像的一樣 調味偏鹹也偏油 牛肉量少很空虛 且油花蠻多 是偏甜的醬油風味 上面寫佐什麼七味醬我是沒吃出來啦 總之味道可以 但有點太油膩了 吃完下面一層油囧  裡面長這樣 表面放了一些虛無肉片  內餡虛無肉末這樣  雖然調味還OK 但實在是太油膩了而且肉很少 價格也是好像有點盤 基本上不會回購 然後一樣也配了水炊雞肉鍋上次分享過就不做太多著墨 今天的肉量跟上次差不多 高麗菜也一樣充足XD 然後麵有比較Q一些 沒上次那麼軟爛 但我還是不能接受嗚嗚 求出無麵版 以上簡單分享 感謝收看 －－－－－ VIVIENNE Y. Youtube頻道：  I  －－－－－"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家焦糖海鹽日式Q泡芙",
        "Score": "75",
        "Content": "  日本超商有陣子很流行各種麻薯般QQ口感的甜點 (其實現在陸續來是有不少新品) 名字也是很像容易搞混 什麼もちぷよ ぷにほっぺ 什麼もこ的 有時候真的會搞亂XD (其實有些是不同超商不同名字 有些是口感上有不一樣) 好 反正那些等到有機會去日本買到再來研究 而當時在日本全家推出受到歡迎的ぷにほっぺ 這次也開始進軍台灣  當初在日本有看過這款宇治抹茶口味 好像後來也有各種口味 (依照台灣不少人對抹茶的喜愛 鍵盤推斷如果這系列還會推下去很有可能會有抹茶的) 而台灣全家目前推出的第一款 則是以焦糖海鹽口味開始 (究竟會不會陸續有其他口味呢?) 台灣全家翻成了日式Q泡芙 也一樣在包裝上有可愛的臉蛋 (注意 是只有包裝上)  其實我是把商品拉近 所以請不要有好像很大的錯覺 因為  有點拍的很爛的斷面 不好意思 吃起來很像包有焦糖奶油口味的QQ球(以前麥當當那個) 還蠻有趣的 說很驚艷也還好 價錢有點小貴 (日本全家那個一個是未稅價100日幣 給大家參考囉)"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11糖心蛋筍飯飯糰遇見元本山",
        "Score": "80",
        "Content": "  垂涎這款很久了， 但因為份量不大怕吃不飽一直沒下手， 這天剛好運動前想吃個小東西， 看看他倒是挺適合的。  半顆糖心蛋， 躺在拌勻筍塊木耳紅蘿蔔的飯上， 原本擔心會太鹹， 意外的完全不會， 濕潤飯體帶著淡淡鹹香， 相當清新的一款。  搭配蛋一口咬下好吃！ 因為很愛御飯糰薄酥海苔包裹飯的口感， 因此又買了一包元本山（13元/7卡）， 打算自製筍飯御飯糰XD 裡面只有四片海苔， 剛好飯糰也不大。  現包現吃！海苔好脆啊～"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 711 godiva醇黑熱巧克力",
        "Score": "70",
        "Content": "  友人：你買了!？感覺如何!？ 我：我感覺到尊爵不凡 以口味來說，我不覺得像阿華田，但如果盲測，我恐怕也分不出它跟小七、全家的巧克力 牛奶的差別 我覺得這次的產品本體就是那帶來奢華時尚感的提袋，儘管我不知道他好不好用，是否能 用在買手搖飲 但尊爵不凡的東西本來就不耐用，所以就當留個紀念吧! 口味上，不會過甜，但也不會苦，我平常喝飲料大概是無糖到三分甜的程度，這次的巧克 力對我來說還在忍耐範圍，儘管我會希望他再苦一點。 推不推薦買？如果你今天像我一樣還要上班還在為五斗米折腰感受到自己的命好卑賤需要 一點尊爵不凡的感覺提升自我價值(？)，買吧。"
    },
    {
        "Author": "aries1985",
        "Title": "[商品]  全家 台啤冬戀啤酒",
        "Score": "85",
        "Content": " 喝酒不開車 開車不喝酒  本來是想買啵啵氣泡清酒的 但是沒找到 看到架上有冬戀而且單罐88折就買來試試看好了 回家倒進杯子發現是粉紅色的有小驚訝一下 這才仔細看罐子 原來這次是玫瑰風味啊 喝起來不會很膩 對我來說算順口 玫瑰風味不會很假掰 跟夏密比好喝太多了! 之前也有喝過秋柚 但老實說我完全沒有記憶了= = 口味很看個人 不過跟前兩款相比 這次冬戀會讓我想再回購啦 喝酒不開車 開車不喝酒"
    }
]