[
    {
        "Author": "Kasper0202",
        "Title": "[商品] 7-11樂事-義大利生火腿口味",
        "Score": "7590",
        "Content": " 樂事又出新口味了，原本想選另外一個口味 香燉什麼的東西，但看到生火腿口味就買來了 包裝是粉紅色(害我想起玫瑰鹽口味了)  熱量內容表：  感想：份量真的很少 有點鹹 可是真的容易愛上 有點香辣超級好吃 但回購率應該很低    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Hortense",
        "Title": "[商品] 7-11 濃可可",
        "Score": "90",
        "Content": " 商品圖與成分表   抱歉因為我也是滅頂的，在此補上廠商圖     喝過光泉巧克力調味乳、美祿、瑞穗巧克力調味乳、可可好朋友，最喜歡光泉的。 但因為調味乳都蠻甜的，平時喝會加一半的牛奶或酌量可可粉。 光泉調味乳大概是80分。 這款蠻順口的，無添加奶精喝到最後也不會不舒服（有些奶茶、奶烏一開始很香，都後來會想吐） 不會太甜，喝的時候不至於一直生痰，但如果喜歡有苦味的可以再自己添加可可粉。 特價32，特價期間個人會再回購，蠻適合冬天的飲品。"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11xGodiva GODIVA-醇黑熱巧克力",
        "Score": "75",
        "Content": " 完整圖文介紹  GODIVA 醇黑熱巧克力 2018限量65萬杯 | $99  去年Godiva 跟7-11 聯名推出的熱巧克力 掀起了高價品牌跟超商聯名的風潮 City Cafe形象說實在的也提升了不少 去年的熱巧克力喝了4次 GOVIDA 本身的巧克力專櫃也有售賣類似產品 不過在超商畢竟有快速跟場地兩個原因 聯名款是用粉泡的 2017版本的味道我覺得比較淡 今年看新聞稿據說有加強可可的比例口感提升 不過最重要的是這次的包裝好有質感哈哈  今年除了專屬的杯子杯套跟杯蓋之外 7-11 還特別為這一款熱可可設計了一個不織布的提袋 雖然材料摸起來並不是為了長期反覆使用為主 不過這設計真的要說非常棒 外觀質感100分  這款聯名商品正式上市日期是12月5號 不過基本上超商就是這樣, 東西有送到門市就會開始賣 雖然名義上是限量產品 不過除非在消費力很強的區域 去年的經驗來講並沒有很難買 畢竟叫台灣人消費$100的飲料真的沒這麼簡單 有這麼簡單星巴克就不會每個禮拜都在買一送一了哈哈  相信今年很多人是衝著這個杯袋來賣 深度還蠻夠的可以放得下外面一般700cc的手搖飲料 也可以稍微重複使用  從統一超商的新聞稿裡面看到Godiva 對於他們商標跟產品的完整性要求很高 今年攪拌棒都客製化 而且這些產品上面完全沒有出現7-Eleven或者是city cafe的字眼 感覺Godiva對他們的商標還是非常的保護  不免俗聖誕節還是要跟聖誕樹一起拍哈哈 相比起去年的杯子咖啡色 今年黑色底的杯子更沉穩 金色的線條勾畫出的圖案顯得更有質感 尺寸統一都是中杯的大小  當然對於$99的飲料期待和要求也不能太低 今年的熱巧克力喝起來感覺沒有這麼甜 味道也更加的濃郁一些 可能他們有調整牛奶跟水的比例 整體來說肯定是比去年有進步的 不過跟星巴克一杯$135的中杯熱巧克力比較還是有差 便利商店優勢始終還是便利 我還是覺得有第二杯五折才能覺得是個完全正評的商品就是了哈哈 最後跟去年一樣杯套300可以在專櫃折50商品 去挑單顆巧克力或是草莓巧克力最划算  順道一提今年7-Eleven除了現場熱巧克力 也有出禮盒的 堪稱最便宜Godiva 禮盒哈哈 不過質感普普就是了 "
    },
    {
        "Author": "nicewife",
        "Title": "Re: [商品] 7-11 濃可可",
        "Score": "90",
        "Content": " : 商品圖與成分表 :  :  由產品營養標示得知: 本瓶飲料含糖量為34 世界衛生組織（WHO）於2015年出版《成人與孩童糖攝取指引》 （Guideline: Sugars Intake for Adults and Children)指出: 成人減少游離糖的攝取可以降低體重，游離糖量增加必會增重。 「游離糖」定義：「涵括所有由食品加工生產業者、烹飪調理廚師與消費者自己添加在 食物與飲料的所有單醣和雙醣成分，以及蜂蜜、糖漿、果汁與濃縮果汁中天然存在的 單醣和雙醣成分」。例如 糖漿、蜂蜜、楓糖漿。 天然存在食物中的糖則不屬於游離糖，例如 市售果汁和濃縮果汁幾乎都會額外添加糖，即便自己榨沒有額外添加糖，液體的形式也 很容易讓人攝取過量果糖(3-4顆柳丁才榨成一小杯，很容易不知不覺喝太多)，進而提高 每日總熱量造成肥胖，且榨成果汁會流失纖維，因此還是推薦吃原形水果，份量好掌控， 營養也完整。 世界衛生組織（WHO）強力建議：一生都要降低糖的攝取量，成人游離糖攝取量應低於 每日總熱量的10%，最好低於每日總熱量的5%。 本瓶飲料375毫升，乳含量60%，約為225毫升，以市售220毫升鮮乳約含11公克糖 (牛奶的乳糖不屬於游離糖，但營養標示並不會特別區分游離/非游離糖)推估， 本瓶飲料游離糖量約為34 若以一般成人每日總熱量1800大卡試算，要達到WHO較嚴格的標準(成人游離糖攝取量低於 每日總熱量的5%)，則每日游離糖攝取量需低於22 更不用說日常生活裡的隱形含游離糖食品(例如 : 抱歉因為我也是滅頂的，在此補上廠商圖 :  :    喝過光泉巧克力調味乳、美祿、瑞穗巧克力調味乳、可可好朋友，最喜歡光泉的。 : 但因為調味乳都蠻甜的，平時喝會加一半的牛奶或酌量可可粉。 原po雖然會加牛奶或可可粉降低甜度，但攝取進體內的游離糖量並沒有減少 : 光泉調味乳大概是80分。 : 這款蠻順口的，無添加奶精喝到最後也不會不舒服（有些奶茶、奶烏一開始很香，都後來會想吐） : 不會太甜，喝的時候不至於一直生痰，但如果喜歡有苦味的可以再自己添加可可粉。 不會太甜可能是因為使用了黑巧克力較苦 : 特價32，特價期間個人會再回購，蠻適合冬天的飲品。 衛生福利部食品藥物管理署自2015年7月1日起，強制業者將產品中額外添加的糖量， 與天然存在食物中的糖量，全部加總後標示。 冀望消費者可利用此資訊，清楚知道、控制自己的糖攝取量。 健康之路，你不孤單。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 檸檬奶油鮭魚",
        "Score": "65",
        "Content": " 愛吃御飯糰， 興趣是瀏覽超商架上又推出什麼新口味， 目前最愛還是全家升級後的鮪魚口味。 （先前開箱文： 其實不愛懷石系列， 外層的海苔少又濕軟， 缺少海苔鹹香與薄脆口感。 不過這款檸檬奶油鮭魚版上評價不錯， 還是買來吃吃看。   胖胖的飯糰。 偷偷撕開軟軟的海苔， 露出裡頭的粉色鮭魚塊， 其實份量還不少欸。  咬下！ 沒有海苔果真缺少了點口感， 鮭魚本身乾口略柴香氣足夠， 米的部分說是越光米， 我卻覺得沒有鮪魚那款的米好吃， 可能是因為醬太少， 整體太乾。 說到醬， 檸檬奶油質感有點像美奶滋， 吃起來 像檸檬口味的美奶滋， 油潤潤的一坨集中在鮭魚塊下頭。  有板友說薄薄的， 我倒覺得飯糰本身厚度挺夠。  但反倒因此， 許多口都只吃到白米， 這款飯糰鮭魚和米飯的感情不好， 不像鮪魚那款， 每一口都能吃到均勻的海苔白米鮪魚洋蔥， 鹹香夠味五告喝架。 （真的很愛鮪魚口味XD） 雖然份量不少， 吃完卻覺得空虛。 有沒有好吃的御飯糰推薦啊～"
    },
    {
        "Author": "bts0910",
        "Title": "[商品]萊爾富-咖哩香雞蛋堡",
        "Score": "80",
        "Content": "  本來想著要吃麥當勞的早餐，但是太多人，又快要遲到只好轉去便利商店買早餐。 隨手選了咖哩香雞蛋堡，這個漢堡吃起來很像加了咖哩的香雞滿福堡，也算是有安慰到我 想吃麥當勞的心。加10元的飲料雖然是芒果口味但是喝起來是以前的果汁牛奶的感覺…覺 得很喜歡！ 這個組合才49元，以後早餐不知道要吃什麼的時候應該會再回購。  "
    },
    {
        "Author": "guanxi",
        "Title": "[商品] kabaya果立方葡萄plus日本買的檸檬口味",
        "Score": "",
        "Content": "  kabaya葡萄口味很適合微餓的時候吃 可 去日本玩時又找到檸檬口味 買了一包試試看 順便來開個箱 檸檬本郎  就是個白白黃黃的方塊 沒有什麼特別的(′・ω・`) 檸檬吃起來是酸度>>>>>甜度 吃的時候五官會微微揪起來的那種酸 口感與其他kabaya系列無異 就是那個奇異的口感 有點Q又有點入口即化的小調皮 好吃但不適合一口接一口 酸度會累積 不過配個茶就剛剛好 檸檬口味的台灣好像沒有賣 如果有看到請跟我說 葡萄本郎  就是個白白紫紫的方塊 沒有什麼特別的(′・ω・`) 葡萄是我身邊的人吃過都說好吃的口味 接受度比較廣 反而檸檬不是所有人都可以接受 可能酸度比較高的關係 葡萄不是還原水果的味道 就是香精葡萄的味道 你知道我多愛香精葡萄嗎?超愛的辣種 跟你分享"
    }
]