[
    {
        "Author": "koichiwu",
        "Title": "[商品] 全家 歐風肉丸咖哩燴飯",
        "Score": "90",
        "Content": " 不知道是不是我先吃之前有先吃個龍蝦三角飯糰的關係， 我在吃歐風肉丸咖哩燴飯時，打開一看覺得飯的量還算不少， 之前看別人的商品文忘了是看到7-11還是全家，說醬的部分 太少導致飯都不夠味，但是我這次吃覺得醬的量還算滿足夠的， 飯都沾到醬覺得挺夠味的！肉丸的部分有3~4小顆，4顆還3顆 我也有點忘了，蔬菜的話就2朵小花椰菜和2~3個小紅蘿蔔。 就整體來說我覺得在這段88折期間我的回購率應該滿高的， 以上。"
    },
    {
        "Author": "paiyeu",
        "Title": "[商品] 美果多奇亞籽香蘋金桔檸檬汁 鳳梨柳橙汁",
        "Score": "",
        "Content": " 圖文網誌版  美果多奇亞籽果汁特別添加超能種籽「奇亞籽」 看到瓶底有好多小小顆的東西 就是奇亞籽拉 奇亞籽可以促進體內循環   身體由裡到外都健康、代謝、美麗 內含珍貴的青春三元素-Omega-3脂肪酸、膳食纖維、抗氧化物 新上市美果多果汁共有兩種口味 奇亞籽香蘋金桔檸檬汁與奇亞籽鳳梨柳橙汁 奇亞籽香蘋金桔檸檬汁主要是有蘋果、金桔及檸檬 蘋果與金桔帶有酸甜滋味 因為添加檸檬  所以喝起來較為清爽 將果汁倒在杯子中  可清楚看到有許多奇亞籽喔 奇亞籽鳳梨柳橙汁則是採用完熟鳳梨與柳橙果汁 所以喝起來特別有濃郁的果香  鳳梨的香味超濃厚的 我還弄個特別的喝法 把兩種果汁混搭  其實還不錯 喝起來有鳳梨的果香氣  但是喝起來又帶有檸檬的清爽"
    },
    {
        "Author": "ckming",
        "Title": "[商品] 7-11 阿基師豐悅蛋黃酥",
        "Score": "80",
        "Content": " 是的，這是單入的價格XD 部分7-11有引進販售，非常適合解饞的人，就不用買一堆了 一方面是我愛吃蛋黃酥，另一方面是阿基師XD  (是技術指導啦) 所以就買來吃吃看，吃完後就是蛋黃酥無誤~ 鹹蛋黃跟棗泥搭配口感不錯，皮也算酥 不難吃但也沒有到驚為天人的地步， 可能我比較愛吃豆沙或紅豆的蛋黃酥 對棗泥沒有這麼熱愛，所以就给了80分~~~ 不過想嚐鮮的人還是可以試試~~ 另外還有賣吳寶春無嫌鳳梨酥 佳德 跟鼎泰豐 都是單入的哦!"
    },
    {
        "Author": "bjpan0919563",
        "Title": "[商品] 陽光滋味鮮菓脆戀夏蜜桃",
        "Score": "85",
        "Content": " 之前有在捷運站拿過試吃 嚼起來還蠻香脆的 咬的時候會有淡淡的蜜桃香味 後來在7-11看到第二件五折 就買了兩盒 想說夏天吃這種很清爽的水果餅乾滿適合的 還可以放在辦公室當下午茶 剛開始嚼會有比較重的小麥餅味 不過吃到後來水果香就還滿濃的 私心覺得這種有不同層次口感的餅乾比較耐吃 而且吃多了也不會太撐 身體比較不會有負擔感"
    },
    {
        "Author": "hughjackman",
        "Title": "[商品] 7-11 比利時巧克力霜淇淋",
        "Score": "50",
        "Content": " 7-11的霜淇淋原味跟巧克力我都吃過 原味在吃的時候感覺味道有點死甜 但是奶香還蠻濃的 加上我吃過國賓影城的原味霜淇淋後被他們的化工甜味整個嚇到之後 7-11原味的死甜感覺也沒什麼了 巧克力口味的話 其實霜淇淋本身巧克力香氣濃郁 口感也蠻濃醇 吃完會在嘴裡留念那味道 但是! 最大敗筆就是餅杯 絕對是我吃過最噁心 最讓人想吐的餅杯 吃到餅杯的時候 整枝餅杯的味道非常不自然 真的很像是在吃塑膠 脆度是還好  不會軟軟的 但是那個塑膠味道真的非常噁心! 建議要吃的話用杯子裝 不然霜淇淋味道會被扣分!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 統一 原味本舖蜂蜜菊花茶",
        "Score": "75",
        "Content": " 印象中統一的蜂蜜菊花茶看過３種包裝，白色的鋁箔包、方形的                   紙盒？（這款也標榜有加枸杞），這款的味道比較像後者。味道                   跟菊花茶一樣淡淡的。 ^^"
    }
]