[
    {
        "Author": "Sabaurila",
        "Title": "[商品] 全家 炙燒牛丼 ",
        "Score": "80",
        "Content": " 原本要去買版上有文章的雪山燒肉丼飯 結果沒看到 想說這個好像也是新上市 就買了 吃起來就是多了玉米粒的炙燒牛五花（前陣子那個） 洋蔥下面也是肉 肉沒有燒焦乾硬的現象 好像進步了  下次我會多買一包白飯的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "85",
        "Content": " 滿分：五顆星 香味：打開的一瞬間味道很棒給四顆星 飯：飯粒偏硬給三顆星 口味： 未拌勻-歐姆蛋好吃，飯味道還不錯 拌勻-味道很棒，帶點小辣 給四顆星 如果海鮮料在多ㄧ點就更棒 值得再吃個幾碗～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 7-11 蕃茄燉肉丸蔬菜有點濃湯",
        "Score": "85",
        "Content": " 先說結論  這是個好貨 很適合寒冷夜裡用來暖身子、填肚子  蕃茄湯  有點稠啦，但會有飽足感 高麗菜  口感O，沒有一般微波便當讓人皺眉頭的怪味 紅白蘿蔔  口感適中，軟硬度江、江、好 螺旋麵  稍～微軟了點，份量不多但可以加減填肚子 肉丸  口感不算脆彈，但有清新香草味，是讓我最驚艷的地方！  價格算小貴，不過味道口感都不錯， 如果降到40元，我就…！ 謝謝智先  "
    },
    {
        "Author": "Ewighket",
        "Title": "[商品] 全家 巧克力紅茶蛋糕",
        "Score": "65",
        "Content": "  首先是本體長這樣～看起來不錯，大小和另一款天使草莓差不多 至於味道嘛…(・∀・) 首先是紅茶味不足，完全感受不到紅茶的存在 咬第一口  咦？巧克力在哪？ 再咬第二口、第三口，終於吃到巧克力  很薄一層巧克力，而且黏牙，這、這和我想像的不太一樣 蛋糕本體很乾，需要搭配茶來喝比較OK 整體來說CP值不如天使草莓，因為長得很好吃所以期望值頗高，吃完之後有點失望，其實 還算可以了，只是回購意願不高，不過當成下午茶搭配綠茶感覺應該會不錯"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 巧克力紅茶蛋糕",
        "Score": "75",
        "Content": "    全家麵包賣的蛋糕類這支是最近出的，上面只要寫期間限定的字樣都忍不住買來吃看 看  整體上還可以接受，紅茶味跟巧克力醬有搭到，但如果要選他們架上蛋糕類還是比較喜歡 蛋糕體都是巧克力的XD"
    },
    {
        "Author": "nmcat",
        "Title": "[商品] 7-11草莓季 明治Horn草莓巧克力餅",
        "Score": "85",
        "Content": " 草莓大概是女孩們最愛吃的口味之一了吧 每次只要惹得我家女王不開心 就會去買草莓產品討好她，買越多她越開心 最近-4草莓季，整個買好買滿  其實本來如果甚麼都沒打折買下來是612元(袋子不算) 但扣掉草莓季打折跟applepay國泰卡滿500折的100 瞬間便宜了兩百塊，變406元 可以趁這波草莓季找些能存放久一點的，以備不時之需又不失血XDDD  這邊就挑喜歡的出來分享 買了這麼多，女王說最喜歡Horn草莓巧克力餅 我自己吃也是覺得不錯 草莓的味道相當濃郁，吃起來有點像草莓優格 酸酸甜甜的  不過我覺得有點可惜的是它裹在兩側的巧克力(我是巧克力控) 巧克力的味道接近沒有 幾乎都被草莓的香氣搶去了 對我來說小扣分(女王給95，85是我的評分)"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 活力蔬排便當",
        "Score": "75",
        "Content": " 太冷的日子讓人很懶得走太遠去買飯，這時候便利商店就成了最好的選擇～ 其實很少特別找蔬食產品來吃，但是想到平常都吃那些油膩膩的便當，就覺得應該補充一點蔬菜來中和一下  這個月好像加價10元就都會送一顆橘子  （抱著地球的白熊也太可愛了吧>///< 限定3天還送每日C！ 但  整體來說配菜還蠻多元的，有四季豆、豆乾、高麗菜，還有我很愛的杏鮑菇跟地瓜 但老實說一直沒有很喜歡素肉排的口感"
    },
    {
        "Author": "babe18",
        "Title": "[商品] 7-11杜卡迪賽車模型",
        "Score": "100",
        "Content": "    今天終於集滿了4點杜卡迪的貼紙 馬上跑去小七換 滿心歡喜的拿回家拆箱 竟然已經組裝好了 真是太棒了 我一直在找我的車是幾號 找了3遍都找不到 後來想想應該是隱藏版 小七的車車模型我都會收集 "
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 紅茶巧克力蛋糕(分開吃比較讚)",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 昨天慢慢晃去辦公室的路上買惹！ 可能是「巧克力」、「紅茶」 對我的吸引力比較大吧？ 之前的草莓天使蛋糕 完全沒有想買來試的意思囧 先來看一下蛋糕本體  本體上一點一點的應該是茶葉碎屑？ 包裝上是寫錫蘭紅茶， 直接聞或是單吃蛋糕體的部分 其實沒什麼茶味～ 但想想錫蘭紅茶和大吉嶺或是伯爵那類 有獨特能辨識味道的紅茶相比， 味道的確是比較溫和，茶類做成蛋糕 本來味道也不會太突出  因為無法順利分屍他， 只好小心地照著邊緣咬， 可以看到巧克力內餡和邊邊的距離XD 巧克力內餡其實不差～ 口感有點黏， 吃起來跟Nutella有87%像 蛋糕和內餡分開單吃的時候， 其實我都蠻喜歡的～ 蛋糕本體就微甜，很適合當點心啊！ 巧克力內餡單吃就 但合在一起就是微妙 如果出一整塊的蛋糕沒有餡就給85分（？ 昨天跟同事吵著要吃霜淇淋， 本來想找7-11之前有出小支的18元， 想買來滿足一下嘴饞， 結果好像都沒有了？！ 總之買了看大家很推的夯番薯霜淇淋 嗯。  嗯，照片很漂亮， 幫我做霜淇淋的店員阿姨技術很好。 結束這回合。"
    },
    {
        "Author": "mijung",
        "Title": "[商品] 萊爾富加購好心情萬用包",
        "Score": "8560",
        "Content": " 預購了好久終於拿到了！！  自從上次看到版上有人分享的開箱文 就整個對雨傘hen心動！！ 但奈何才剛買一把新傘，只好放棄 所以把目標轉移成第二波的萬用包 因為是隨機贈送，很怕抽到不想要的 還好是毛毛蟲，雖然我更想要熊秋葵啊嗚嗚  萬用包的大小約手掌大，表面摸起來蠻舒服的 手癢的人很適合XD  裡面空間還算大 可以裝得下零錢、鑰匙、卡片之類的小東西  上方的扣環還是可以伸縮的 蠻適合掛在包包上 無聊的時候還可以拉來摸一下（？）   背面的卡套放悠遊卡剛剛好 掛在包包上就可以直接拉來刷卡～  毛毛蟲的臉真的太療癒了 旁邊的腮紅看了特想蹂躪XD  有點想收集到熊秋葵啊～"
    },
    {
        "Author": "linzero",
        "Title": "[商品] 全家 墨西哥葡萄奶酥麵包",
        "Score": "",
        "Content": " 前幾天都沒看到這款麵包 想說是不是剛好都被買光了 結果是漲價了 大概中間要等各地超商把舊款賣光才推新款的吧 之前是22元 漲為25元 包裝袋強調     蛋量UP     柔軟升級     加入福瑞蘭奶油 比對兩者的資料           22元       25元 重量     110g       115g 熱量     463大卡    471大卡 蛋白質   9      10 其他略 稍稍大顆一點點 蛋量UP表現在蛋白質增加？但看來很少 福瑞蘭奶油？不知道是什麼 不過吃起來感覺奶酥好像比之前少？ 一口咬下去感覺麵包比例比以前多 奶酥的部分感覺變少了 換奶油感覺沒什麼差異 不過以上是純個人觀感 沒客觀依據啦 還有 以前22元沒配合39元配飲料組合餐 現在25元有配合39元組合餐了 但我大多沒在買組合餐 所以之前是特意挑沒組合餐的 且沒組合餐的麵包好像價位都較同等的低一些，不然就是同價位但料較好些 感覺組合餐是不是會把單價都稍微提高然後組合餐再優惠給你？ 這樣漲，吃起來沒感覺變好甚至是變差 我大概是不會再買了"
    },
    {
        "Author": "vickie425413",
        "Title": "[商品] 7-11九州風味雞肉飯",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 先上圖  中午又晃到711，好像沒看過這款便當就買來吃吃看 一打開有一種親子丼的錯覺，聞起來也很像啊 (想想好像也沒錯都是由白飯雞肉跟蛋組成的XD)  心得，女生有點吃不飽(大食怪是我？)大概6分飽左右 黃色的是歐姆蛋，有點沒味道不過配上右邊雞肉或是幾塊蘿蔔或是底層有一點洋蔥就會很 剛好 左上的是雞鬆，吃起來像是雞肉剁碎後用右邊的滷汁魯的，單吃好吃，配上大塊的雞肉就 有點鹹膩 雞肉的部分有3大塊吃起來不錯，有「吃到肉」的感覺，吃起來像是有先醃過，有入味！ 整體來說趁熱吃還有感到膩以前吃完的話，這款算是好吃，但不會回的程度購(太少啦， 餵鳥啊！) 最後附上完食油亮照片 "
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 巧克力雙重奏鬆餅",
        "Score": "82",
        "Content": "  包裝圖片好誘惑啊   無法抵抗，就拿去結帳了。 打開包裝就有一陣撲鼻的巧克力蛋糕的香味，然後蛋糕體的顏色更是加分。 兩顆胖胖圓圓的好可愛 馬上分屍  除了鬆餅本身就是巧克力，裡面還有塗兩種醬。中間比較淡的是巧克力奶油，偏甜。外圍 則是苦甜的巧克力醬。 咬兩口  好好吃!! 好像在吃巧克力蛋糕。軟軟的，吃起來的口感好舒服，一點都不乾。鬆餅本體 好吃，跟內陷搭起更是讓巧克力風味突出。 雖然寫是鬆餅可是長相跟味道都像銅鑼燒,  真的鬆餅不是這樣啊。(管他,好吃就好) 比較起來，他是目前鬆餅款中我吃過最好吃的。勝過蜂蜜奶油之類的。 ok掰"
    },
    {
        "Author": "ause64",
        "Title": "[商品] 全家 草莓大福",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 本身不愛很甜很膩的東西 但很愛大福 去年吃過跟辻利出的抹茶大福覺得很好吃！ （圖片支援） 這次草莓季看到馬上入手一顆！   本來很期待裡面有真的草莓，但我完全忽略包裝上寫 Q彈外皮、草莓冰淇淋、酸甜草莓餡（吃到一半才發現哈哈哈） 因為冰在家裡冷凍庫 解凍一陣子才吃（叉子完全插不進去） 後來決定翻到側面～好叉多了（應該是因為裡面有冰淇淋） 滿大一顆的 很會飛粉～～～  咬一口 熟悉的大福味兒 超愛外面那層皮的味道！！（真的有Q） 草莓冰淇淋沒有特別驚豔 但我覺得沒有討人厭的香精味也不會很甜 就是一個陪襯  第二口就會看到紅色的內餡！ 可能是冷凍過會有點冰沙的感覺～喜歡  這款吃到最後都有餡料（雖然我也很期待可以單吃皮）哈哈哈 嘴巴有淡淡的草莓味 不會很甜膩 而且30元比想的便宜 推推 "
    },
    {
        "Author": "mimimibow",
        "Title": "[商品] 日本全家 LOTTE Calvados 蘋果酒巧克力",
        "Score": "90",
        "Content": " 冷冷的天要控制不吃零食真的超級難～ 非巧克力控平常很少買巧克力產品，再加上家有米哥(毛孩)，巧克力算是家裡違禁品。 Lotte Calvados 蘋果酒巧克力—  大人味的蘋果酒巧克力，感覺不會太甜？！順手就買了（另有洋酒巧克力下篇開箱） 包裝上有標示酒精含量2  開盒方式很簡單，輕輕ㄧ拉就可打開（受不了食物弄爛還扯不開的包裝）。 ㄧ盒12顆，非獨立包裝，開盒後還是盡快食用比較新鮮。   ㄧ口咬下裡面的蘋果酒瞬間流出，未吃之前覺得酒量應該少少的，沒想到有多到會 流心的程度。  外殼巧克力不會太甜，但還不到黑巧克力的苦甜味，算是可接受的中等甜度。 內餡蘋果酒，蘋果香味個人覺得不濃郁，但酒味是濃郁不烈微甜。 巧克力+酒，口感順口莫名的好吃。 整體來說，是款會回購的大人味成熟型巧克力，再加上是冬季限定產品，不買不行啊！ 吃完的副作用：肚子熱熱暖暖"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 九州風雞肉飯糰(超推！)",
        "Score": "89",
        "Content": " 今天早上比較早出門，就到7-11裡面吃早餐，挑了「九州風雞肉飯糰」，這款已不是新發 售的飯糰，因為之前我已吃過一次還不錯吃，看版上也有人在11月有分享過。   今天再吃， 因為是 所以今天再分享給各位這款飯糰～ 打開封膜， 看到那雞肉橫躺在飯堆中 光看那雞肉，就知道絶對有滷透  先吃了一小口飯糰 那米飯淋醬非常勻稱、入味  沒在誇張～ 雞肉真的很鮮嫩， 飯糰米粒軟硬適中、醬淋勻稱、非常入味 整體口感真的是一絶！ 原本要拍 雞肉塊咬一半後的照片， 結果吃到最後 才想到忘了拍，XDD 下方照片 還剩一點點肉， 看得出來，咬半後雞肉的鮮嫩感覺？  分享給大家"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 全家 草莓乳加 (偷渡前版比較)",
        "Score": "6565",
        "Content": "  冬天一到，草莓系列隨之推出， 宏亞同樣跟風推出大人風的草莓乳加， 好奇之前同是草莓口味的77乳加有何分別， (換皮換價格? = =+) 加上版上目前對草莓乳加的評價不錯有別於先前77乳加草莓口味的不甚推薦， 所以找了舊版77草莓來相互比較一下， 首先成分，差不多 (貴了33%內容物不變也太沒誠意)  內容物外觀也沒特別變化，  而切開之後發現其粉紅色之內心有昇華之勢， 狀似還多了一些些不知是啥的白點點，  喔喔加價有加料可以鼓勵鼓勵囉!! 重點還是吃了之後的感受， 粉色系的內心以及外包裝的升級， 讓我更加的感受到之所以稱為大人風的乳加， 不就是多了幾分X孩沒有的經濟能力，去展示自己夠格散發盤子氣息的產品， 老實說它不難吃，只是新舊版之間無法讓我有更多更新鮮的感受差異， 不會比芒果口味的差，卻也不及黑巧迦納的深沉迷人， 好啦我很扣洨，5塊錢我覺得花的很盤娜喇。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]