[
    {
        "Author": "iris7029",
        "Title": "[商品] 七七乳加 阿薩姆紅茶口味",
        "Score": "95",
        "Content": "  最近逛全家發現出了這個新口味 因為上次吃了抹茶口味覺得非常喜歡(後來要買買不到我好傷心) 看到也是茶系列的就購買了 ※現在全家有活動 茶系列的商品好像同品項還是同價位的第二件有58折 我昨天是直接拿了兩條 總共32元 一條約16元 我覺得一吃下去腦海裡立刻出現了阿薩姆紅茶的味道 紅茶味算明顯 而且跟原味比不會很甜 杏仁吃一吃跟茶香味搭配在一起我覺得很適合XD 還滿推薦的!!!! 目前吃過抹茶跟紅茶的都很喜歡 希望他們可以變成常駐商品TAT    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "huiimin",
        "Title": "[商品] 全家-韓式泡菜冷麵",
        "Score": "85",
        "Content": " 早餐點太油，超脹的不舒服… 午餐想吃清爽的，看板上有分享覺得不錯，加十元也可以配御茶園的綠茶，如果想配水果 、沙拉類的就配餐促優惠  我是搭無糖綠(都喝無糖飲料)， 豬肉(左二)份量不多，滿好吃的，其實沒什麼辣度，比較像在幫助開胃提味，像我這種不 吃很辣的覺得還不錯，麵的Q度比一般涼麵更好，本來以為昆布會不搭(比較常在日式類看 到)，結果沾了醬汁好吃耶，整體吃完很清爽，會想再試另一款日式和醋的  "
    },
    {
        "Author": "desserts",
        "Title": "[商品] 7-11海南雞御飯糰&ise Lect 麥米片優酪",
        "Score": "8080",
        "Content": "  超愛海南雞～剛好看到搭配優酪，都沒吃過來嚐鮮看看囉 先來看海南雞（直接看咬開裡面哈哈） 所以裡面有幾塊肉我不曉得，不過我覺得滿豐富的，吃的每一口幾乎都有海南雞，而且蔥 超香！有點意外啊（突然好想吃海南雞便當）    優酪，喝起來就是原味優酪乳啊～不會太甜 上面的玉米脆片也是很安全牌的味道，整體來說表現得普普～49$套餐價位可以接受～～ 泡進去看起來有點噁哈哈 "
    },
    {
        "Author": "ejiu",
        "Title": "[商品] 頂級鮮奶優酪莓果穀物脆片",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   成分單純，只有生乳和活性乳酸菌，無加糖，吃得到淡淡的奶香  口感濃稠。在版上認識希臘式優格後，用鐵湯匙試試這款是否能直立  下午拿來當點心很棒！清爽又滿足 本人喜歡吃有料的優格，之前都吃福樂自然零的藍莓和蔓越莓口味，裡面有加果粒和椰果 ，現在喜歡光泉這款勝過福樂，覺得味道比較天然 另外有個小疑問 時會有噎住的感覺，有時覺得自己快要窒息了（驚） 有人也會這樣嗎？"
    },
    {
        "Author": "itsumokasa",
        "Title": "[商品] 7-11 Calbee鮮蝦條 九州 關西 檸檬口味",
        "Score": "958070",
        "Content": "        1. 最愛的關西醍醐口味，因為有種昆布高湯的香味是從來沒吃過的，所以一入口非常 驚喜！包裝上也畫著昆布的圖案～超喜歡這香氣  　2. 九州醬油外觀比起其他兩款有明顯的醬油色澤，可是給分的時候很尷尬，因為醬油 味的層次比關西味單調一點，就很接近蝦味先原味，不過薄脆度是比我印象中的蝦味先佳 啦！就是不意外的口味  　3. 吃之前默默冒冷汗，因為我很討厭樂事青檸享清新，吃一口就丟給朋友了，但是這 一款檸檬氣味大概是青檸享清新的20%以下，主要還是蝦條的鹹味為主，所以我可以吃得 下（可以吃但還是不覺得美味）所以只給70分，喜愛青檸款的朋友可能覺得這包不夠味喔 ！檸檬香味算很淡！檸檬香也是那種微化工感的香氣～很挑人吃！ 　"
    },
    {
        "Author": "qqchch12",
        "Title": "[商品] 爽健美茶 季節限定 夏巡",
        "Score": "80",
        "Content": " 夏天來了看到冰箱裡面有季節限定 就想帶回家喝喝看 而且他長的很少女藍的清爽阿  喝起來還不錯 跟原味很重的麥茶味不太一樣 入喉後也不會有澀澀的感覺 回甘有一種薄荷的涼感 整體而言是很適合夏天的飲料 而且目前有特價可以買一下!"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 兩款德國熊輕蜜酒",
        "Score": "8285",
        "Content": "   可以聞出啤酒香但入口後只有果汁味 檸檬如果可以更酸一點我會更喜歡 相較之下葡萄柚款的酸甜度就拿捏得不錯 雖然這兩款真的很順口 一下兩瓶就喝光了 當飲料或怕喝酒、怕酒味的可以試試看 2~2 比微醉3 之前看到果汁45%以為已經很高了 想不到檸檬款果汁60% 但這很甜應該加了很多糖吧 如果是5%酒味跟果汁味混在一起不會打架的話我應該可以給到90分 雖然之前喝過某款7%的蜂蜜蘋果酒 但味道實在太甜太詭異了 大概給59 以上純屬個人意見 僅提供參考 謝謝各位收看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jamesyuan",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "76",
        "Content": " 鐵觀音算是重口味的茶種 所以鐵觀音的茶味是明顯的，只不過奶味略勝強於茶味 甜度上，不會太甜，我平常手搖飲料喝微糖，會覺得略甜，但不到螞蟻的程度 食完真的有口渴感，口腔餘韻的茶味偏澀 不過這個價位也不要求太高 可以嘗鮮，但也就這樣了，沒甚麼懸念會再吃 (除非等買一送一促銷XD)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 義大利麵沙拉",
        "Score": "75",
        "Content": " ya~~ 又是新品～～  期待好久了 看起來還不錯 拌好大概是這樣  只是菜看起來都好難吃 蝦子有七隻 殼已經剝好了 棒棒 吃起來好像有沙經 算了 不意外 菜沒吃不知道 麵量有點少 所以每條麵都可以沾到醬 只是那個量 才吃六口… 就沒了 沒了 了 吃完覺得很空虛 味道上是還不錯啦 只是60我真的花不下去 就是這樣 嗯嗯 打完才發現前面已經好幾篇了…"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家大稻荷飯糰",
        "Score": "65",
        "Content": "  其實豆皮飯糰並不稀奇 之前小七跟全家都有推出過一陣子 只是很久沒看到 突然在全家看到覺得懷念買來吃看看  當然也有偷偷看一下裡面(無誤) 看的出來有點類似醬油的顏色  整個飯糰調味上是偏日式的甜味(不過還沒有日本的稻荷壽司那麼甜) (日本的稻荷壽司忘記是哪邊 味道是真的偏甜) 底下沒有完整包起來 米飯有點容易掉出來 不過可惜的是 這道飯糰的米飯還是很失敗 不是很愛 所以分數就給的不高了"
    },
    {
        "Author": "winne3479",
        "Title": "[商品] 萊爾富 台灣小麥麵包─新福源花生",
        "Score": "75",
        "Content": " 昨天看到新聞後剛好經過萊爾富就順便買了。 台灣小麥麵包總共有三款，新福源花生、草莓果乾巧克力和黃金小麥厚片。 麵包架上只剩花生和厚片，結帳時才發現這三款放在櫃檯展示，便又拿了貝果。 好像太多廢話，進入正題。   長這樣  麵包本身並不大，和大亨堡麵包差不多?(印象中)  花生醬的份量在超商麵包裡算多。 麵包上淡黃色條紋吃起來是菠蘿麵包的味道，但只有幾條和麵包一起吃不太出來 花生醬和麵包一起吃有點黏，不太會形容，口味還不錯，花生醬不會太甜。  煎了蛋和肉片夾進去，麵包有用平底鍋煎一下，我比較喜歡煎過的口感。 32元以麵包來說有點貴，使用台灣產的小麥這價格可以接受， 使用台灣小麥吃起來和其他麵包到底有沒有差別，我大概比較木舌，吃不太出來。 以上。"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11新商品：花生夾心軟法",
        "Score": "60",
        "Content": "  7-11又推出新口味的麵包了！對於平日經常以麵包當早餐的我來說，又多了一個新選擇。 不過這一次經驗其實沒有讓我很滿意，打開麵包首先當然要看一下內餡，沒想到內餡只有 細細的一條花生醬，雖然把麵包上下層夾起來以後，內餡勉強有塗滿中間層，但是吃起來 的花生香氣我個人認為沒有很足，讓喜歡花生口感的我有點小失落呀！ 目前以一條32元的價格來販售，由於花生餡料給人感覺沒有很足，所以CP值似乎就沒這麼 高。如果與49元的超值組合搭在一起買，可能會比較划算一些。 如果未來49元的組合餐有讓我比較滿意的飲料可以選搭，那回購機率就稍高一些。如果要 花32元單買這個麵包，那回購機率可能會低一些。      "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家咖啡+牛奶抹茶紅豆酷繽沙",
        "Score": "7080",
        "Content": " 既然領了app跟line的優惠券，就都用掉吧，不然邊緣人不能用兩杯99元QQ 第一天先買牛奶口味，但抹茶味很淡，底部那個白色的有人說冰淇淋，有人說煉乳，看成分表是煉乳沒錯，不過冷凍後要說是冰淇淋也是可以啦ˇˇ 其實整杯喝起來，我只對那個紅豆有好感 甜度跟軟硬度都剛好(以蜜紅豆的標準) 有一個甜點老師說過，都要做甜點了，就不要自作聰明減什麼油減什麼糖了，那麼怕甜你乾脆不要吃甜點 baking版也有版友感嘆，做甜點給朋友吃，往往只得到: 不錯，不會太甜，好像這個成品只剩\"不甜\"可以稱讚一樣，其實蠻令人心傷 嗯，好像歪掉了？好，牛奶口味就講到這(好像沒講什麼)   咖啡跟抹茶好像不搭，而且味道也太重，應該會搶味，但是為了比較，隔天也就去買了這杯咖啡抹茶  果然，完全喝不到抹茶味，只有在喝到杯底時才有出現些許抹茶的感覺 如果因為抹茶所以貴10元的話，我寧願還是乖乖買oreo口味，反正他的抹茶根本沒有存在感"
    }
]