[
    {
        "Author": "gdtaitai",
        "Title": "[商品]",
        "Score": "9089",
        "Content": " 各位觀眾！這兩款泡芙真的都好好吃R 只是可能也會甜到讓人手腳捲曲！！！ 被燒到有一陣子了，最近才很lag的買來吃看看    我是有吃出巧克力伯爵茶香的邊緣人（？） 味道還蠻明顯的 個人覺得巧克力吃起來反而沒香草那麼甜膩 香草外層脆皮的部分雖然是好吃的 但甜度我真的不行 吃到最後都會刻意避開它 至於內餡，兩款我都很可以 但我還是會喜歡吃起來順口的巧克力多一點"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富可可卡士達麵包",
        "Score": "80",
        "Content": " 平常對便利商店的麵包類沒太多購買意願，但看到這個，我對卡士達沒有抵抗力，包裝也 很可愛，所以買來試看看。    吃之前有先微波10秒，所以麵包體不會乾乾硬硬的。麵包可可的味道不明顯，也不會過甜 。 裡面的卡士達吃起來有點像我小時候在一般台式麵包店吃的克林姆麵包的口感 可加10元搭配光泉豆/米漿，算很超值~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家-綜合海鮮仙貝",
        "Score": "90",
        "Content": "  一直都很愛吃日本這種薄薄的仙貝 這禮拜的line好友優惠讓人失心瘋 綜合仙貝的口味真的滿多的 有蝦味 魚味 醬油味 芥末味 海苔味 還有就是海味吃不出來什麼味的 很涮嘴又不油膩 一包才200大卡  大推!!!我下班要再去掃貨一波 星期五的晚上配啤酒配電影應該很棒～ 啊啊好想放假啊"
    },
    {
        "Author": "poppya",
        "Title": "[商品] 全家 香腸炒飯",
        "Score": "88",
        "Content": " 吃起來的飯一粒粒鬆鬆的 不會太過濕潤 主要鹹味來自塊狀的香腸跟調味的醬油  醬油快炒的香氣有炒進飯裡 搭上香腸跟玉米粒，豪好吃~~~ 香腸也給的滿大塊的，塊數也很多 配料跟米飯比例剛好，不會感覺都只有在嗑飯 另推一個吃法是炒飯麵包 炒飯麵包可以拿來當早餐，剩下的炒飯中午吃 一飯兩吃的概念 炒飯75元+熱狗麵包12元=87元解決兩餐  整個份量是真的能甲霸的 吃完不會覺得空虛就是了 以微波的炒飯來說 不論是口味或是份量都沒甚麼可挑剔的了 完全有符合期待"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 榛果可可布丁",
        "Score": "755",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 大家好久不見，很喜歡布丁的我， 看到架上出現這款就買惹！！ 這次特別請到駝獸(?)出場～ 登愣！  這次找了很認真的比例尺， 大概這麼大  好的讓我們看看本體！ 登愣！  請原諒我實在沒有可愛的甜點匙 粗暴地用平常吃飯的湯匙戳戳看 觸感介於偏硬&剛好中間  登愣！ 破！吃！  一撕開封膜的時候就有巧克力味， 第一口其實覺得味道有點怪， 第二口之後就是熟悉的榛果巧克力囉！ 是比我想像中要多一點的份量～ 口味不會很甜，但有種 「咦？沒了？！」的感覺XDDDD 雖然還不錯，也很喜歡布丁類的點心， 但我想還是買Ｏ美的解饞就好XD 一直都還是比較喜歡 原味布丁（雞蛋布丁）的口味！ 這款吃完也沒有到「再來一個！」的喜歡～ 口感的部分，比我印象中的 統Ｏ布丁硬一咪咪～ 給大家參考看看～ 登愣！ 完食！  駝獸好吃喔！ "
    },
    {
        "Author": "xu3ej04cjo4",
        "Title": "[商品] 全家-香草泡芙/草莓大福",
        "Score": "8880",
        "Content": "      昨天下班豬頭碰到了人家機車尾，結果是自己跌倒受傷，跟男友討拍失敗，今天中 午決定去買甜點解哀怨！ 一次買兩個甜點大吃特吃  先開泡芙，上半部餅乾有讓我驚艷，好吃耶 吃的角度不對，第一口下去只看到白鮮奶油  後面幾口才出現卡士達 餡料蠻多的，倒數幾口餡料到處沾orz 睡個午覺起來換吃大福， 大福大概退冰半小時，狀態還不錯， 皮軟，草莓又還保有一點冰凍感， 第一口吃下去就見到草莓本人了  這個一樣也是喜歡它的皮，軟Q軟Q 然後吃到後面粉到處掉 orz 整體感受Ok！ 是說在買泡芙時發現旁邊有個珍珠 次寒流來再來試試看～ 然後大福我其實比較想吃抹茶口味，但是那間剛好沒有 最後小抱怨，到店優惠真的好難感應啊啊"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 萊爾富 萬歲牌蜂蜜奶油杏仁果",
        "Score": "85",
        "Content": " 原本就不排斥堅果類的零食 只不過之前都是吃無調味或是鹽巴的 今天看到這個蜂蜜奶油就手滑了一下 個人覺得奶味比較重也比較香 可能怕太甜所以蜂蜜味比較淡!? 一次大概吃個5~6顆就有點飽足感了 (忍住不能多吃xddd) 幾乎每顆都很飽滿大顆 沒什麼碎掉的渣渣 如果不是標準無調味主義者 可以試試看這個~ 我覺得杏仁果大顆真的滿飽的 一包也可以吃蠻久的 甜甜的口感搭配黑咖啡很合適!  "
    },
    {
        "Author": "puliaer",
        "Title": "[商品] ",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 好開森啊今年終於把卡娜赫拉的鐵盒都收集滿了 7-11的手提禮盒很早就帶回來了，一直在等全聯的禮盒上架 為此已經跑了一個星期的全聯XD” 今天早上終於在全聯看到裝有禮盒的紙箱，原先只是想問職員禮盒什麼時候回上架 結果他們很好心的問我想要哪箱立馬拆箱給我wwwwww太感動惹 我的鐵盒收集之路終於告一個段落 來看看這兩盒可愛的小傢伙  打開來內容物點心都是一樣的 ，都是牛奶糖+起司點心+牛奶餅乾  其實內容物我覺得蠻不錯吃的，而且也很對小孩的胃口 重點是盒子實在太實用了哈哈哈哈 7-11的禮盒我還給兩個小孩一人一個讓他們裝玩具 全聯的鐵盒在家留著裝文具 7-11不知道限量多少盒，但是全聯的DM上有寫限量7200盒 實在太可愛惹整個心靈都被治癒了哈哈哈哈"
    }
]