[
    {
        "Author": "angelofdeath",
        "Title": "[商品] 全家 蜂蜜柚子霜淇淋",
        "Score": "75",
        "Content": " 好甜。  蜂蜜味很重，永聞的就能聞到 一開始吃也覺得柚子味很明顯，但吃到後來只吃得出蜂蜜味跟柚子的酸味。 吃到後來只覺得好甜orz 現在還有送堅果包"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 全家集點綠色韓式蛋捲鍋&刀具組加價購",
        "Score": "90",
        "Content": " 這次看到全家的煎蛋鍋系列顏色超可愛 還有2款愛心鍋跟鬆餅鍋本想一起收 但怕我媽又念 就先買了最想要的蛋捲鍋想做玉子燒! 又換了一組冷凍刀+多功能刀~ 前面看到版友分享就預購了 家裡用的到  顏色都超療癒 尤其草綠色的蛋捲鍋~ 綠色刀是多功能刀，紫色的是冷凍刀 最近怎麼出一堆少女色系 XD  冷凍刀有拿去試切了冰箱的肉 切塊很順 這是家裡第一把專用冷凍刀 刀柄是塑膠抗菌材質 喜歡柄有弧度這點 比一般刀好握 切東西手不滑 多功能刀就拿去試水果了 刀面都有不沾塗層 跟家裡原本的水果刀比 較不會黏在刀上   再來是可愛的蛋捲鍋!! 仿作過程就不贅述了因為還是需要技術 XD 小型方鍋煎玉子燒真的很適合 鍋子輕好操作 蛋熟速度快 做精緻料理或是小份量餐點可以很好上手 鋪了3次蛋皮花10分鐘左右 我弟說好吃 不管你信不信 反正我是信了 XDD 如果自己租房空間不大用這種小煎鍋煮晚餐也蠻適合的 不佔空間 有台黑晶爐或卡式爐直火就搞定 玉子燒照片就不附了 技術不是很高超 XD 放上我朋友用粉紅愛心鍋做的愛心蛋便當結束這回合 "
    },
    {
        "Author": "CJfish",
        "Title": "[商品] 萊爾富珍珠燒七里香 一定要用烤箱烤",
        "Score": "7090",
        "Content": "   前陣子被珍珠燒七里香的心得燒得不要不要   跑了附近的萊爾富卻缺貨 最近才買到 所以一次掃了2包   查了一下 第一篇竟然是2014年的文章 想不到這七里香默默地存在了這麼久   而且一直都沒漲價 39元有那麼多個卡撐真的是很超值   第一包就普通微波方式加熱 吃起來味道是還不錯 而且沒什麼騷味   但一個人一次吃掉一包實在有點油 而且吃到後來會膩   即使喝了茶吃完還是不太舒服   第二包嘗試用板友推薦的烤箱加熱   我是用家用小烤箱隨意烤的 烤了才發現原來可以逼出那麼多油！   媽啊 這全部吃下去熱量絕對不止標示的287大卡吧！   直接上圖  超油的～   烤完是這樣  (圖片有調亮) 一整包的數量就這麼多   烤得酥酥的地方很好吃 而且油膩感減少很多 吃完一包不會不舒服   晚上當宵夜吃起來比較不會有罪惡感(笑)   推薦有烤箱的朋友們一定要用烤箱加熱 會好吃很多唷～"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "72",
        "Content": "  晚上去全家買晚餐，選一個沒吃過的便當～奶油雞排歐姆蛋燴飯，打開燴飯便當內容看 起來蠻豐富的。   燴飯吃起來不會太雷，主菜雞排有點偏乾，奶油的味道不是很夠，可能拿回家一段時間， 水份被飯吸走一部分，吃起來沒有燴飯的感覺，下次有機會微波完直接在便利店吃看看會 不會水份不 足的情況。"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] KIRIN「冰結Stron」蘋果口味",
        "Score": "95",
        "Content": "   9%啤酒不罕見，但氣泡調酒不多見（除非上酒吧），大概去年就有關注，今年也是喝它個天昏地暗的在前陣子狂掃荔枝/青蘋口味，紅蘋果是最近出的。 一般啤酒4"
    },
    {
        "Author": "firebirdy",
        "Title": "[商品] 全家 檸檬鮮果乾",
        "Score": "85",
        "Content": " 剛入口有驚艷到，比想像好吃。一開始有種青芒果的b，咬幾下會有柚子的 味道，因為都是檸檬皮，所以有點硬要嚼很久，吃到最後會有一點點苦味。整體來說很不 錯，雖然份量不算多，但因為要一直咬，所以一包可以吃很久。 缺點是包裝很難開，還 有吃完手會黏上很多糖粒，弄得髒髒的。"
    },
    {
        "Author": "ym1202",
        "Title": "[商品] 全家 蜂蜜柚子霜淇淋",
        "Score": "85",
        "Content": " 今天天氣超級熱 早上下值班 中午吃完精神都來了 推播只能換到明天喔！    "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11  七七黑巧杏仁乳加",
        "Score": "70",
        "Content": " 今天在7-11意外看到77乳加新口味-特濃可可，包裝還蠻亮眼的。    吃的口感嘛～ 內餡和原味乳加是一様的。 不同的是： 外層裹附的巧克力，感覺就是多塗一層可可，聞起來有濃郁可可味，吃起來就是一層厚厚 的可可+巧克力，會甜，但不會很死甜啦！   喜歡吃七七乳加或吃甜的巧克力，可以去嚐試吃看看。"
    }
]