[
    {
        "Author": "abby761011",
        "Title": "[商品] 全家-超級巧克力草莓麵包",
        "Score": "80",
        "Content": " 圖文並茂網誌： 晚餐飯後散步去全家買了個39元組合 \"超級巧克力草莓麵包 + 光泉高鈣調味乳\" 本來打算當晚餐飯後點心~嘿嘿 但是 發現這樣的組合熱量實在太高了 so不適合當點心耶 =||| 高鈣調味奶換算下來一瓶熱量268 鈣質有480mg~達每日營養素建議量48%囉!  其實會跑去全家買39元組合主要是衝著這塊麵包~哈哈 但是熱量不低,一份446Kcal >\"<  不管!咬一口先! 嗯~巧克力不會死甜,而且巧克力味也滿重的,很香~ 內餡長這樣  搭配上裡面的草莓醬真是恰到好處呀~ 草莓醬份量不多不少剛剛好 這套吃下來很划算,省了$18 噗~~但是熱量714 所以只好先吃三分之一,明天再拿來當早餐唄!"
    },
    {
        "Author": "wwokeb",
        "Title": "[商品] 黃豆麻薯巧克力",
        "Score": "60",
        "Content": "   (有圖網誌版 >///<) 以下為複製網誌內單純文字版本 很多日貨賣家都會帶一些日本的小零食 1年前火紅的脆巧克力 一包65大洋~ 很貴 吃起來也soso 今年很多賣家都會帶 黃豆麻薯巧克力 也是65大洋 我下不了手 還要加運費耶 加一加也要100多元 所以我都沒有吃過 前一陣子在es版上 有版友分享 全家就是你家 也有賣耶!!!! 剛好我有全家的40元折價卷!! 當然要衝去買呀~ 噹噹 小小一包 要55大洋吶!!! 好貴好貴好貴 要不是有40元折價卷 我想我可能一輩子都不會去買來吃吧 一顆的大小大約是這樣~ 一口巧克力 一口解決 近拍圖~ 長的很普通呀 裡面的樣子 那個是麻薯喔 其實這樣子看我覺得有點像鳳梨酥耶 麻薯的口感很像蒟蒻 巧克力很好吃~有一種味道 應該就是黃豆的味道吧 我很喜歡 只是我覺得不要包麻薯 純巧克力的話 一定會很讚 這樣一包 10 顆 (咦 不好意思吼 我吃了兩顆 才發現要拍照) 總而言之呢!!! 如果我沒有40元的折價卷 我想我不會花55元 去買這一包巧克力吧 並沒有讓我吃到有種驚為天人的感覺~ 最後"
    },
    {
        "Author": "nanami2327",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": "  系列文大家一定膩了 所以不喜勿入 sorry  版上的心得我幾乎都拜讀過了 覺得這真是一款很神奇的飲料  之前看到有人辦試飲覺得好有趣 所以我們趁朋友生日聚會時一同分享了一杯!  果然 傳說中的心得都是真的!  這杯奧妙的飲料裡 有著各式各樣的風味  每個人品嘗起來個中滋味大不相同  抹布味 冰箱味 血味 腥味 青草味 過甜 鐵鏽味 等等味道  我們秉持著實驗精神 將live拍成了影片  六人中只有兩人看過版上的文章知道這是地雷商品  所以感想應該算是    因為影片這是慶生趴踢熬夜過後的產物  所以是睡衣+素顏有點邋遢 然後又過high XD 再次申明不喜勿點!!"
    },
    {
        "Author": "lilybest",
        "Title": "[商品] 7-11炭火燒肉糯米飯團",
        "Score": "59",
        "Content": " 給他不及格 第一口剛咬下去的時候嚇到 因為那個牛騷味實在是太濃了!!!!!!!!! 我是個不會怕騷味的人也很愛吃羊肉 但是這牛肉竟然比羊肉的騷味還濃=  = 當早餐吃真的很反胃! 雖說早餐組合39元不會讓我心疼到哪裡去 但我絕對不會再回購= =a 她唯一的優點就是醬汁  吃到第3口不知道是醬汁蓋過去還是我已經習慣那個騷味 就勉強可以入口 但還是很不推 還好那天早餐組合的蔬果大王好好喝!!! 整個稍微安慰了我的心情ˊˋ 輔大門市不知道是不是沒有進'有的沒的' 因為架上組合飲料是標有的沒的還是其他牌 有點忘記了 就用蔬果大王代替 整個好好喝喔喔喔喔!!!!!!!!! 用25元我也甘願再買 但炭火燒肉真的讓我 哀= ="
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 7-11法式洋蔥板烤米脆餅",
        "Score": "80",
        "Content": " 這款七選系列的口袋型小餅乾我吃過很多款了，覺得這款好好吃啊（轉圈 是泰國做的~ 有濃濃的洋蔥鹹香、薄脆的口感，只吃幾口就覺得很讚，想下次再買！ 當作下午嘴饞時分的小零嘴相當不錯，會忍不住一口接一口（欸"
    }
]