[
    {
        "Author": "Gininderrr",
        "Title": "[商品] 7-11 大人の乳加 (77抹茶杏仁乳加)",
        "Score": "80",
        "Content": " 昨天看到有板友分享心得文就被燒到啦 雖然明天開始兩件商品有打折 但還是忍不住先買來嘗鮮了 不知道為什麼要叫大人の乳加 難道小孩都不愛抹茶嗎(? OK! 切回主題! 外觀看起來變高級了欸!  (外觀照) 拆開包裝後 赤裸裸的乳加  >//////////<  (赤裸照) 不知道是不是錯覺 變比較小條了? (應該買原味來比較看看的!) (在拍照的同時 我的唾液狂分泌 拍完立馬咬下去 摁~茶味沒有想像中的濃郁 大多是取帶花生的杏仁味+奶味 不過整體來說 表現得不錯! 雖然瞬間有種在吃牛軋糖的錯覺 XD  (橫斷面照) 小小一條其實很快就吃完了 一條大概有2或3顆的杏仁吧 還是建議搭配熱茶或咖啡食用 比較沒有甜膩感 若有搭配折扣的話 回購率高! 原料是使用綠茶粉 其實這個答案很籠統 因為抹茶粉與綠茶粉的原料皆為綠茶 但在製程上有所不同 茶改場副場長曾表示：台灣販售的抹茶產品，如果茶粉產地為台灣，很可能就是綠茶粉 (因為台灣技術不純熟與高成本 故還是多仰賴進口為主) 我猜這綠茶粉有87%的可能是來自台灣 所以不應該叫抹茶乳加 而是綠茶乳加比較合適"
    },
    {
        "Author": "hil851020",
        "Title": "[商品] 樂事椒香辛辣",
        "Score": "85",
        "Content": "   味道吃起來鹹香，但沒有很辣，微微的而已， 屬於偏淡的那種洋芋片，不會太鹹，滿順口的，不知不覺吃掉一包"
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 全家 蛋黃哥布丁風味大福",
        "Score": "100",
        "Content": " 男友說在全家冰櫃看到，要買給蛋黃哥控的女朋友  包裝上面的蛋黃哥真的太可愛了 Blue 的Tuesday 都不Blue 了 （只要上班每天都Blue 嘛妳） 來看一下口感介紹  開箱時間 請我們家的蛋黃大哥來幫做產品展示架  叉子深陷在大福的外皮裡  對半切開 香草冰淇淋跟焦糖布丁餡看起來融為一體了 是黃澄澄的內餡～  吃起來的第一反應是大福裡面包著百吉布丁雪糕 是童年熟悉的味道 以前小學的時候跟同學下課的點心時間 大福的皮依舊是有水準的Q彈好吃 愛蛋黃哥的大家快去買來吃～"
    },
    {
        "Author": "ctrlmspieao",
        "Title": "[商品]",
        "Score": "90",
        "Content": "   今天原本只是要去全家寄店到店 突然發現有蛋黃哥&馬來貘的新公仔 整個很想買回家阿阿阿！！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "raindrop",
        "Title": "[商品] 滋露台灣甜品 日本搶購一空之台灣口味",
        "Score": "87",
        "Content": "  在日本超商賣到缺貨的 滋露台灣甜品巧克力 台灣現在也進貨啦 ~ 進去 711 剛好看到店員上架立刻購買一包來試試 看到實品覺得怎麼這麼小包，大概是一包隨身面紙大小。 外面包裝粉嫩繽紛、裏頭小巧可愛。 珍珠奶茶  對半一切開，能聞到珍奶的香氣， 而且真是太可愛了~~~ 珍奶裏頭用了軟糖當作珍珠。 製作得非常仿真！ 吃起來不錯，甜度偏高。 不過和珍奶本身的味道相似度卻不高。 鳳梨酥  鳳梨酥切開時會落下一些屑屑。 入口一咬好酥綿喔！ 口感真的有像吃鳳梨酥的感覺。 原來裡面包了餅乾，難怪切的時候會有碎屑剝落。 除了餅乾，裏頭還放進了脫水鳳梨，所以鳳梨風味十足。 整體而言，因為是巧克力，所以甜度偏高。 個人是兩款都喜歡，鳳梨酥超好吃^^ 雖然珍珠奶茶沒有那麼像，但味道也是不錯的。 兩相比較，當然是鳳梨酥小贏一點囉！ 可是可是為什麼有看到人家買 49 呢  >\"< 是體驗價嗎 @@? 此外今天(4/12) 第二件 6 折，看來我早買了  QQ"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 抹茶費南雪",
        "Score": "70",
        "Content": " 滿濃郁的抹茶味，很符合最近版上抹茶控大爆發的特質           口感上也算是蠻成功，入口時有奶油味伴隨抹茶氣息           濕潤中有點黏牙，算是有點紮實的甜點 "
    }
]