[
    {
        "Author": "turnleft",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "70",
        "Content": "  昨天晚上臉書最紅的消息就是全家霜淇淋又出新口味， 這次是水蜜桃霜淇淋 ((好特別喔 7月30日就開賣囉，所以我們起了個大早，是說早上吃冰好像對腸胃不太好XD 這間是全家台中天保店，位在中工三路與天保街交叉口 (地址：台中市西屯區中工三路214-1號) 這次全家除了推出水蜜桃霜淇淋外， 還有推出水蜜桃、巧克力綜合口味35元 水蜜桃聖代49元，以覆盆子慕斯及蛋糕為基底，搭配水蜜桃霜淇淋。 可惜這間全家台中天保店只有提供單口味， 水蜜桃霜淇淋、水蜜桃霜淇淋杯、水蜜桃聖代 目前聖代也還沒進，因為怕第一天開賣會大塞車 水蜜桃霜淇淋35元 店員在弄霜淇淋時，已經有散發出水蜜桃香氣，使用鬱金香花杯 有鄉民說，水蜜桃果肉是白色的，如果霜淇淋是粉色，會不敢吃 真相就是它是白色的 水蜜桃香味很濃郁，吃下去就是個甜字 之前吃過全家的原味、巧克力、抹茶口味霜淇淋，我都覺得不錯吃 但這個水蜜桃不太合我的口味，滿不自然的味道 他比較沒有奶味，更像是優格冰淇淋，有乳酸味，或像是養樂多 微微酸味，但太香太甜，一個人吃完整枝會膩 如果往優點想， 就是在七夕情人節限量供應，香香甜甜，濃情蜜意，有談戀愛甜滋滋的fu 值得嘉許的是，這霜淇淋竟然很紮實 都沒有中空耶 只是說，因為不太合胃口，所以不會太在意份量就是XD 心得是不會回購，吃一次新奇就夠了 但愛吃甜的朋友說不定會喜歡~"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--水蜜桃霜淇淋(8/1~8/14 期間限定)",
        "Score": "81814301116522014",
        "Content": " 90分           (未滿60分為不推薦)"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家水蜜桃霜淇淋+芒果雪酪",
        "Score": "8090",
        "Content": " ======================================================== 無音樂圖多縮網址版 ======================================================== 夏天水果霜淇淋又一發 八月要迎接的 就是 水蜜桃啦~~!!! 立刻來去人手一隻 水蜜桃甜筒35 霜淇淋杯35 聖代49 店員應該是不用換手直接一直擠一直擠就可以啦 頂端稍偏瘦的水蜜桃 店內也掛滿可愛的海報 老實說這次的文宣品比起上次黃澄澄的芒果 這次的感覺比較有可愛文青路線(?) 比較吸引人 霜淇淋本身是有點乳白色 不會像原味牛奶那樣雪白 而且不知是太熱還是怎 融化速度也滿快 完全流汗中 這次也是胖胖花朵杯令人欣慰 吃起來覺得稍微有點乳酸的酸 一點點水果的甜味 水分很充足的融化感 第一口的確是有水蜜桃的味道 之後就比較不明顯 是說市面上的水蜜桃有時也會買到無味的 除了罐頭保證甜度之外 真的很難以高級或是\"白桃\"的水準去評斷 如果真的很水蜜桃又要開始擔心是不是有的沒的有的沒的這樣 但至少這次不會太甜 雖然吃完還是有點小膩這樣 才拍幾張就快要融化光了 這款建議要大口吃吃 8月2日七夕情人節舉辦單日活動「揪Love霜淇淋」 ，邀請民眾結伴一同享用霜淇淋、分享愛與幸福，下午2點起，只要到店購買水蜜桃霜淇 淋的前30名消費者，與店外活動廣宣合照，雙人比出愛心手勢，拍照打卡上傳臉書，即可 享同品項買1送1的優惠。 同場加映  拋棄了全家的芒果霜淇淋 但是入手了芒果雪酪 採用冷高壓科技甚麼甚麼的 走一個長方形磚塊路線 旁邊有刻痕 這隻真的很不錯!! 很芒 就是真的把芒果丟到冷凍庫再拿出來吃的感覺 不會太甜 水果的味道充分表現 54%的果汁成分果然沒有來亂 是阿母吃的都會說嗯這個很好粗的一品 推推"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 美果多乳酸飲料–水蜜桃風味",
        "Score": "65",
        "Content": " 看來“風味”兩個字是為了配合這罐含量不到 1%的水蜜桃；                  味道；水蜜桃的味道蓋過了其他的味道，香料味有點重。"
    },
    {
        "Author": "talesr",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "",
        "Content": " 當店員很阿莎力的給我四圈半的時候還很高興， 但是聞到很普通的水蜜桃香精味就倒彈。 這不是小時候常吃的水蜜桃口味硬糖果的味道嗎？ 吃下第一口就後悔了 沒有牛奶味是很正常的事情，但是在冰品吃到這麼甜的甜味，就覺得毛骨悚然。 酸味是還好，大多都是死甜味。 雖然早就知道亞熱帶的地中海根本就不會有溫帶水果水蜜桃， 也知道便利商店才不會賣真材實料的水果霜淇淋， 也沒吃過之前的草莓和芒果口味， 但是還是相當失望！ 結論：非常不推。不會再買。"
    },
    {
        "Author": "hateOnas",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "75",
        "Content": "     今天經過全家看到水蜜桃口味的  想說昨天板上有人不推   就來試試看好了  本來以為我家這邊是三隻槍  說不定有巧克力或是香草粽合   就跟櫃員說我要綜合的  可是店家說沒有   只有 香草  或是 水蜜桃   所以就選水蜜桃的   聞一聞  水蜜桃的果香很濃郁  吃一口 就滿滿的水蜜桃味冰淇淋啊   是也很甜沒錯  不過   水蜜桃也軟軟的  這個還不錯啦   結果回到家  有人跟我說  內湖有哈密瓜了  明天來去吃吃看"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] CITY CAFE 咖啡凍飲",
        "Score": "70",
        "Content": " 跟山一樣高的原料，沒想到這罐小東西放了這麼多東西，可能是                  沉澱的關係；顏色分成上、下兩層，上方較深；味道其實不算很                  甜，像一般的咖啡凍奶粉，量不多，可是味道還可以。"
    },
    {
        "Author": "vaselene34",
        "Title": "[商品] 全家 番茄牛肉燴飯",
        "Score": "60",
        "Content": " 新出售的燴飯都一定會吃一次，這款份量真的有點少啊 牛肉只有4~5小塊 燴飯的醬汁跟白飯很搭，番茄的酸味讓人胃口大開，讓我一口接一口的吃。 可惜醬汁太少，不夠配飯 讓人吃的不是很滿足，燴飯就是要有充裕的醬汁跟白飯搭在一起才對。 內容物照片 "
    },
    {
        "Author": "xmsevetl",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "10",
        "Content": " 1. 拿到的下一秒立馬融化(手機都還沒拿出來拍就滴了 =口=\" ) 2. 口感跟期待的差很多    如果沒仔細吃還不知道在吃甚麼(認真) 3. 甜筒\"潤\"掉+有異味(似乎是餅乾放太久受潮的感覺) 以上 口味是很主觀的,請大家親自去體驗嚐鮮 話說F超商的霜淇淋也太快融了吧 倒覺得抹茶樂勝任何口味XD!"
    }
]