[
    {
        "Author": "hebe82322",
        "Title": "[商品] 711 100%夢遊樂桃綜合光合果昔",
        "Score": "60",
        "Content": " 包裝看起來很厲害 這個是白桃加荔枝加甘蔗加香蕉加檸檬 沒辦法想像它的味道 好奇就拿了 附上冷高壓技術的流程  不過我對果汁不太瞭解 所以喝不出來跟一般果汁的差別 第一口是番茄味 嚇死我了想說哪來的番茄 而且我也沒吃別的東西 仔細的再喝第二口 前面有水蜜桃香 中間後面是酸酸的荔枝味 沒喝出香蕉跟甘蔗 味道不會太淡滿濃的 我是柳丁橘子草莓都不敢吃怕酸的人 這個對我來說微酸 價格以超商飲料來說算高一點 如果想喝果汁還是去外面買比較好 整體口味也普通 朋友喝奇異果口味 他說超難喝沒有奇異果味 不過我不敢喝所以就當作給大家參考參考"
    },
    {
        "Author": "UkoNniea",
        "Title": "[商品] 711 中村北海道生乳捲",
        "Score": "8090",
        "Content": " 其實嘴饞剛好看到有49活動才買， 沒有吃過中村原本的，也沒吃過亞尼克 本身蛋糕算是紮實的有點甜甜的， 生乳部份則是蠻濃的牛奶味道， 本身不喜歡純牛奶的味道， 只喜歡調味的誒)飲料我選香蕉牛奶 但覺得配在一起蠻好吃的。 包裝也蠻仔細的，個人覺得還不錯~   "
    },
    {
        "Author": "wahlop",
        "Title": "[商品] 光泉蔬果調味乳",
        "Score": "85",
        "Content": " 我非常喜歡這口味，而且熱量比另一個口味較低 喝起來帶一點點的酸，是不喜歡喝甜到膩的飲料的好選擇 又有蘆薈可以增加口感豐富性 對我來說，還會有一點飽足感，如果想要健康一點的調味乳或是喜歡驚喜的人 這款是可以改變一般人對調味乳的印象的一款飲品!"
    },
    {
        "Author": "Giacomo",
        "Title": "[商品] 德記洋行烏龍茶",
        "Score": "85",
        "Content": "  之前板上實在很多人推這罐 但我家樓下7-11一直都沒看到 所以就沒機會購買 去客戶公司開會時 因為他們那邊的五十嵐試過幾次實在不優 剛好看到他們旁邊的小7有賣 就買來喝喝看了 茶味的確是接近冷泡茶的感覺 而且沒有其它罐裝茶那明顯的茶精味 我其實是比較少喝罐裝無糖茶的 大部份都是奶茶跟咖啡居多 只有買手搖時會點無糖茶 覺得這罐喝起來的感覺 真的比手搖的無糖烏龍好多了 如果有出紅白條紋罐就好了(誤)"
    },
    {
        "Author": "bbmelonchumi",
        "Title": "[商品]",
        "Score": "10080",
        "Content": " 剛剛趁著特價去買來喝了 覺得比速食店的好吃（？）很多 不會太甜 吃速食店的到最後都會膩膩的 所以蠻推這款的 不過吃完之後好冷啊XDDDDDD 只是價格有點不太美麗呀 原價的話就不敢買了 我是窮學生啊啊啊 因為太好吃了 20分鐘之內就解決 所以忘記拍照了QQ 下星期五有特價的話再補拍xd"
    },
    {
        "Author": "oo0802",
        "Title": "[商品] 全家冷壓鮮萃四季春菁茶",
        "Score": "80",
        "Content": "  包裝：先小小讚賞一下包裝，是我喜歡的風格 口感：以口感來說，就像手搖杯無糖四季春 （硬要比的話我本身認為比較接近50嵐） 但可能是因為冰過，喝起來茶味稍淡，感覺水的比例多一些；與一般寶特瓶無糖茶飲相比 ，比較能真正解渴。 總結：會給80分是因為容量僅320ml卻要35元，沒活動的話常喝會很傷本；但另方面，這 款茶的確可以暫時滿足想喝現泡茶的癮（茶壺泡的那種），而且真的有滿多茶葉在瓶身內 ，算是有誠意，所以還是有不錯的分數。 推薦：喜歡茶壺現泡茶的口感，但卻無器具的人，可以暫時解癮解渴。"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 嘉紛娜 果之肌苦瓜水 鹼性蔬果機能水",
        "Score": "75",
        "Content": "   今天去便利商店看到的 看起來很健康的飲料 成分：水、苦瓜原汁、鳳梨原汁、梨濃縮汁、菊苣纖維、蜂蜜、香料、山苦瓜粉 原汁比例為15%，無添加砂糖/代糖跟防腐劑 每瓶有6g的膳食纖維 愛之味很愛出這種健康型態的飲料 像是紅豆水 黑豆水 薏仁水 苦瓜分解茶 我對苦瓜分解茶的印象就是金難喝 所以看到這款苦瓜水，毫不猶豫就買了 (是有糾結一下要苦瓜還是西瓜啦XD) 喝了一口驚為天人 比想像中好喝阿XD 一打開瓶蓋就有蜂蜜還是西瓜的味道撲鼻而來 喝到嘴裡，完全沒有苦味， 有一種非常淺非常淺的微酸甜的感覺， 就像曖昧初長成若有似無的在心底惹起一波漣漪， 不知道是因為因為鳳梨原汁還是香料? 整體味道很清爽，冰冰涼涼的喝非常消暑 加上熱量又很低 非常適合夏天口渴又不愛喝水的女性飲用 不過為什麼只給了75分呢 因為雖然他很健康 但以飲料來說，依舊屬於不怎麼好喝這類XDDDDD 就是個稀釋的很水很水的果汁的概念 健康方面我給85 口味方面只有75 總之就是個喝健康的 大概只會賣這個夏天吧我猜， 想嘗試的人可以趁特價時間挑戰兩種口味~ 等我有空我再去買西瓜的 感覺西瓜皮口味應該會更有趣XD"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 葡萄柚綠茶",
        "Score": "70",
        "Content": " 練習做新飲品，順便試喝 喝起來好甜好甜>“< 就是純喫茶鮮柚綠茶的味道， 不過攪散開有看見葡萄柚果肉"
    },
    {
        "Author": "Leting1311",
        "Title": "[商品] 7-11三福濃厚烤布丁",
        "Score": "95",
        "Content": " 買的時候有點擔心， 因為除了餅乾飲料，幾乎不太買甜點， 買了麵包35元+14元多一個布丁 覺得很划算，於是嘗鮮摟 殊不知~ 超好吃的！！！ 上層有一點像蛋打散，倒入平底鍋煎的蛋皮， 有原汁原味的蛋香味！ 布丁很嫩很滑，濃濃的香氣，不知不覺就一口接一口， 搭配著最底層的焦糖， 很香濃的焦糖味，微苦～ 整體搭配起來，甜而不膩， 超順口！！！ 拍攝完～不到一分鐘， 就被我吃光光拉～～～ 組合價大推～ 我是小吃貨：）"
    },
    {
        "Author": "pccu80825",
        "Title": "[商品] 真麵堂(鰹魚昆布風味)",
        "Score": "20",
        "Content": " 我買了兩包 結果打開讓我傻眼 他的料比泡麵還少 花了100之後煮完  沒有任何東西，只有麵跟湯 吃起來跟關東煮湯+拉麵有九成像 麵吃一吃也很膩 抱歉QQ剛查了發票真的一包是25 改過了~~"
    },
    {
        "Author": "yuyutu83",
        "Title": "[商品] 義美錫蘭紅茶",
        "Score": "80",
        "Content": " 這大概是便利商店裡現成飲料中最不甜的一款 但仍然是大概手搖飲料的半糖 對於平常喝微糖的我有些不習慣 但還可接受 25元400ml還蠻划算的(?) 至少順口 不會死甜 大概是偶爾會回購的飲料 但不會太常喝      5/23補充 今天買了紅茶和牛奶 來試試看大家推薦的奶茶 大概紅茶：牛奶2 不過紅茶還是很甜 "
    }
]