[
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11 中村黑糖生乳捲",
        "Score": "95",
        "Content": " 觀望了一週，好像都沒有人PO這商品的心得， 補充：購買地點是宜蘭地區 不知道是不是因為區域限定的關係， 且數量不多，剛好要買時還買不到， 今天看到立刻下手買來吃看看，   咖啡色的光澤就讓我先心動一半 聞起來有黑糖的香味  厚度還算可以  橫切面  中間部分有點像黑糖麻糬的口感 味道真的不錯，覺得很好吃 會回購，但要買得到XD"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 萊爾富集點 LAZY MARU帆布大提包",
        "Score": "85",
        "Content": " 真心覺得小萊的集點商品越來越得我心， 雖然加價價錢是有點高，且部分商品無法都用點數免費兌換， 但自從上次聯名MOZ餐具，馬上加價換購就換到我最愛的綠色款， 304不鏽鋼加上質感都還滿好的， 這檔活動應該是響應狗年，出了跟以狗為圖騰的聯名商品(LAZY MARU) 有棒棒糖、車用商品、收納罐、便當盒、造型夾等等，不過較沒有興趣 其中我是看上\"大\"提包  另外上檔活動因太晚去換的前車之鑑， 導致數量有限，換完為止，整個斷貨 這次一看到馬上就去門市問現貨只有1個， 想說點數還不夠隔天再去換 結果就沒了，就沒了，就沒了，還好另一家有換到  這顏色設計我很喜歡，當然也是因為狗的圖騰很可愛阿   背面活動網站沒有秀出來，有LAZY MARU的logo  內裡有一個拉鍊小袋  整體感覺像托特包，摸起來觸感不錯  縫線也不馬虎，畢竟加了299的商品 看了LAZY MARU官網，類似同款包包要價900多，所以還算可以接受的加價購，至少圖案很 喜歡 另外，現場有看到棒棒糖展示，用盒子包裝很精緻 換了可能會捨不得吃吧，看有沒有人分享心得囉！"
    },
    {
        "Author": "str8guy",
        "Title": "[商品] 7-11 氮氣冷萃咖啡",
        "Score": "60",
        "Content": " 最近常常看到廣告打很兇的長業門市 除了特別的裝潢還有門市限定的氮氣咖啡 長業門市應該是直營店吧 門市人員都很熱情 氮氣咖啡的製作流程就只是從機器壓出來 然後店員會在旁邊介紹一下氮氣咖啡的特色 說可以觀察一下他的發泡過程 喝的時候含一下品嚐他的層次之類的 還說要儘快喝完 沒有一般黑咖啡的苦澀 取而代之的是濃濃的鮮奶油味（？ 是很新鮮的口感 以一杯$77的價錢來說 還是嚐鮮就好了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "andptt",
        "Title": "[商品] 玫瑰香檳巨人pocky",
        "Score": "90",
        "Content": " 最近又是草莓季又是情人節的，這個檔期超商好像一直冒著粉紅泡泡。 去影印的時候剛好看到新出的巨人pocky，等我回過神來，已經順手拿兩盒去結帳了o___o   巨人pocky配巨人杯緣子拍照XD √浪漫的玫瑰香檳口味，還加了4%的覆盆子果肉和果汁（雖然我嚐不出覆盆子的味道）。 √包裝上強調的香味的確挺厲害，一撕開就有酒類的芬芳，那種高級感很符合它的價位。 √吃起來偏甜，酒倒不那麼明顯，畢竟香檳也不是什麼味覺明確的東西，玫瑰香檳口味是 從香氣上感知的。  近拍。是說包裝上的pocky和實品比例一模一樣哦！（吃之前比較了一下）  去年也有出香檳巨人pocky，挖出舊文比較一下，發現去年打6折。"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 7-11草莓巧克力魔法星球爆米花",
        "Score": "95",
        "Content": " 今天本來想給7-11自有品牌的焦糖爆米花一個機會，發現這款草莓巧克力；猶豫了好久，那草莓粉紅粉紅的又實在很誘人，手一滑就結帳了。 剛入口草莓味道不到很重，吞下後的後勁草莓味很濃，越吃越香那種感覺；希望這款可以不要季節限定XD 價錢當然比超商自有品牌貴，畢盡這牌的本來就比較貴；但想想電影院的爆米花售價就覺得其實剛剛好，電影看完爆米花還有剩拉鍊袋一拉就帶回家了，更方便！ 而且這款不知道是不是超商限定？昨天才看過官網好像沒看到這款。  快吃完了，等等再去堆貨    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 買2瓶光泉鮮奶送2瓶重乳奶茶",
        "Score": "88",
        "Content": " 買午餐時看到櫃檯擺著二瓶鮮奶的優惠活動，買兩瓶送兩瓶，現賺70元 如果平時有在喝鮮奶的話，推薦給大家此優惠活動，感覺蠻划算的   "
    },
    {
        "Author": "angelina",
        "Title": "[商品] 全家 綜合脆皮泡芙禮盒",
        "Score": "958085",
        "Content": " 剛接到全家店員阿姨電話馬上跑去拿，包裝意外的很簡陋感覺不出是禮盒   大家最想吃的的抹茶泡芙其實就是香草的卡士達換成抹茶，上面的餅乾換成抹茶餅乾，雙 餡依舊好吃而且沒有香草的那麼甜，但是我心中最愛的還是香草      "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11卡迪那德州薯條-起司",
        "Score": "70",
        "Content": "   老牌零食從小吃到大， 就是很喜歡這種中空的口感， 可能看可樂果起司賣的不錯， 也跟進出了起司口味嗎？ 不過這款起司味道我覺得太淡了～ 可樂果的比較濃郁 口感算是相當的清淡， 吃完這包我想還是買茄汁的好了XD"
    },
    {
        "Author": "rubys850107",
        "Title": "[商品] OK 也多力健健美乳酸綠茶",
        "Score": "20",
        "Content": " 有經過ok超商就會進去看看買一送一品項嘗鮮的習慣 今天就買了這款 乍看之下以為是多多綠的產品 買完之後在整理包包時就先把飲料拿給同事讓她喝個頭香 誰知道轉頭就看他眉頭糾結在一起一臉糾結的樣子 還恥笑她不過就是多多綠有必要喝的這麼糾結嗎 誰知道 喝完之後我也是一臉一言難盡的模樣XD 這完全不是我記憶中的多多、或是綠茶、又或是多多綠茶的味道啊！ 陸續拿給其他同事喝 評價也都 底下有許多沉澱物 使用前要搖一搖 外裝瓶上還有微波的瓦數跟時間表 這不是乳酸飲料嗎？？？ 為什麼要微波啊！！！ 總而言之 這真的是令人一言難盡的飲料 然後買一送一的情況下 手邊我還有一又三分之二瓶 至於味道 目前的評語有塑膠味，葡萄柚味，喝了第三口之後有出現綠茶味，莫名的酸味 截至目前身邊喝過(同事一輪)，最多人的評語是無法描述的味道"
    },
    {
        "Author": "lkkkim",
        "Title": "[商品] 全家 榛果可可布丁",
        "Score": "0",
        "Content": " 買回來丟在冰箱打算當點心吃掉的 沒想到一回家發現已經被老妹拆封拿去吃了 一看殘骸(?) 發現上面寫了字  一整個大笑哈哈哈 然後要拿起來扔才發現 嗯！？ 有重量 打開發現老妹只吃了一口就不吃了wwww 於是我也挖了一口吃看看 嗯 不行 投降 再見 掰掰  吃起來是榛果可可味沒錯 是屬於比較Q類似快要接近蒟蒻果凍的口感 但是吃起來不濃不香  雖然不會很甜卻有點噁心 真的很難形容 為了寫上面這行感受我又挖了一小口努力想要體會看看有沒有轉機但依然是 阿堪呀 阿堪阿堪 (不行 不行不行) QQ 於是35元丟水溝了 全家接連出的兩種布丁 抹茶跟這個榛果可可 對我來說都很難吃啊啊啊 抹茶很甜很膩 吃到最後還有粉感 但至少我吃的完 這可可吃起來真的超怪的 囧 下次不敢再嘗試全家自有品牌布丁系列的了QQ"
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 全家 脆皮抹茶雙餡泡芙",
        "Score": "95",
        "Content": " 知道預購禮盒有抹茶口味 抹茶人就只有乖乖掏錢的份  (打開完全忽視香草跟巧克力啊~~~眼中只有抹茶) 跟香草口味是一樣的甜脆外殼 靠近鼻子就能聞到滿濃的抹茶味   抹茶吃起來有點微苦 反而讓泡芙吃起來沒那麼甜  吃到最後一口都吃的到內餡，)雖然單吃皮我應該也可以))(°∀°) 希望抹茶之後會是架上品不用預購 還有抹茶一直都當單身狗… 期待之後再推出新口味 如果跟霜淇淋一樣有夯番薯口味應該也會滿想試試的"
    }
]