[
    {
        "Author": "yuxuan1234",
        "Title": "[商品] haagen daz 薰衣草藍莓/櫻花/優格",
        "Score": "657080",
        "Content": "  某次結帳剛好看到有新口味 覺得包裝好美好春天 就很想吃吃看XD 今天剛好又去711 看到三個279 就跟朋友一起買 這三個口味裡面覺得薰衣草是最難吃的 味道有點複雜 第一口很濃很濃的薰衣草味 都覺得自己好像在吃花 朋友表示很像在吃薰衣草精油 第一口的感覺就是很濃的花味又帶點藍莓的酸氣 吃到下面花味就淡了許多 藍莓味就有出來了 整體還是不推 再次認為薰衣草可以一秒毀了任何食物 再來是櫻花 這個口味不算難吃 但就是蠻普通的 中規中矩 也是上面櫻花味比較重 不過就是淡淡的花香 沒有薰衣草來的那麼強烈 吃到後面幾乎沒什麼櫻花的味道了 就很像在吃甜一點的香草冰淇淋而已 最後就是優格 其實我之前就有發過了 那時候給他75分 但今天吃了前兩個再吃優格 覺得他好好吃喔XDDDD 所以今天給80分哈哈哈 只能說幸福真的是比較出來的 總之今天過後 好想立刻買個草莓口味的來壓壓驚 不過雖然覺得不算好吃 但還是可以買來試試看 蠻有趣的～ 謝謝大家看我的不專業評價～～"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 7-11 韓國雪花熊蘇打汽水",
        "Score": "80",
        "Content": " 逛小7看到北極熊包裝的汽水，原價覺得超貴，有特價立馬手滑購入，喝起來像蘇打冰混 搭汽水的味道，意外不錯喝蠻喜歡的，推薦給大家～  "
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11青醬蛤蠣義大利麵",
        "Score": "40",
        "Content": "   蛤蠣比舊款多，沙子也跟著成長了。 青醬比舊款更油，好像油打翻一樣…吃沒幾口就膩了。 量跟以前感覺差不多，或許有多一些沙子的重量。 蛤蠣就如大家一樣，有的有沙子，雖然很多蛤蠣，但好像在玩俄羅斯輪盤，最後把蛤蠣全 挑掉了。 原是想念舊款的嘗試看看，如果不是太油跟有沙子， 漲價的價錢和增多的蛤蠣，原本在想吃時價位上還是能接受的，但沙子實在有點太過了…    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 7-11 韓國YOUUS櫻花飲料",
        "Score": "80",
        "Content": " 最近完全被7-11的櫻花季燒到，難以決定要買哪一色所以乾脆兩瓶都買了 先來一張特地清空辦公桌一角的療癒合照：  心得： 1. 粉紅色-櫻花汽水 成分&熱量：  一入口的時候氣泡滿強烈的 味道偏甜，但也有一些像梅子和水果的酸甜味，顏色看起來有點像無酒精的粉紅香檳~ 覺得是滿特別的味道，看成分有加櫻花萃取物，超好奇單喝櫻花萃取物會是甚麼味道XD 要趁冰冰的時候喝喔!!後來不冰了之後會感覺更甜一點 2. 綠色-白葡萄椰果飲 成分&熱量：  比起粉紅色更喜歡綠色的!!! 大概市面上只有有出白葡萄相關產品我都會買來試 這款喝起來沒有粉紅色的甜，白葡萄味滿香的 開了之後滿順口，一口接一口就喝完了 但我買的時候沒發現裡面有蒟蒻所以忘記拿吸管 導致喝到最後囤積了超多椰果，只能說料算是給得滿足的 結論： 以飲料來說覺得是表現得中規中矩的味道 但!!!包裝完全就是100分!!! 非常適合所有需要被療癒的上班族or很會拍照的網美們XD 光是放在桌上心情就非常好~~~~~ 可以趁現在有促銷入手~~"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 保鮮蓋大湯碗",
        "Score": "88",
        "Content": " 上次經過萊爾富的時候 看到新的集點活動 覺得這次兌換的東西感覺實用又很美 也因為前陣子想買一個可以微波使用的碗 於是鎖定了大湯碗來兌換XD   外觀照 我想要山中健行款啊～  拿到實體後 真的覺得超有質感的 忍不住馬上使用（心急的人XD 不過還得去煮個麵～  碗不會到很小 裝一人份的主食剛剛好  整體來說覺得CP值滿高的 分享給大家參考摟～～"
    },
    {
        "Author": "kelin",
        "Title": "[商品] 櫻花風味草莓歐蕾/脆皮抹茶雙餡泡芙",
        "Score": "9065",
        "Content": "     那天去外面辦事臨時需要列印所以剛好進了全家，等待時間逛了一下冰臺成列的甜食，所 以選了平時很喜歡的泡芙想試試，我自己很怕泡芙皮過軟、奶油是吃起來很膩沒有甜味的 鮮奶油，但這兩個問題完全沒有，味道還很好！蠻讓人驚訝的～泡芙好吃！ 飲料是後來回家經過711時順便進去買的，就、有點香精味、包裝精美的草莓牛奶，草莓 味和牛奶味很分離 然後原本以為兩個配在一起當下午茶味道很適合，結果"
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 全家 比利時巧克力泡芙",
        "Score": "99",
        "Content": " 似乎是新出的泡芙口味。 很單純的一顆泡芙， 就是麵皮＋濃郁又多量又不甜的巧克力內餡。 非常適合只喜歡巧克力味，但又不愛甜的人。 非常好吃，內餡很多，吃得很爽。 內餡夠濃郁、不會亂滴、也不會亂掉屑屑，可以很乾淨地吃完。    搭配冰美式就是很棒的下午茶。 扣1分是餅皮仍略有紙箱感，但瑕不掩瑜。 如果可以出特大size就更棒了。"
    },
    {
        "Author": "judy0517",
        "Title": "[商品] 韓國YOUUS 櫻花氣泡飲/櫻花白葡萄椰果飲",
        "Score": "85",
        "Content": " 吃完中餐和同事逛7-11的時候被包裝燒到 而且又二件6折 只能說 喝了之後我個人是比較喜歡櫻花氣泡飲料 白葡萄椰果飲對我來說要點太甜 雖然兩罐都算是滿甜啦XD 但粉紅色的就有氣泡 所以我覺得有稀釋甜度 但以單價來說 之前的白熊蘇打氣泡飲比較是我的菜(不確定全名對嗎 "
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 比利時巧克力泡芙",
        "Score": "60",
        "Content": " 為了把之前pc取貨抽到的全家代金券用掉，今天就去買了兩個泡芙，其中一個是在本版看 到有人發文的新品－－比利時巧克力泡芙 第一口沒有吃到餡覺得皮很乾（不過皮是略苦的），吃到餡以後又沒什麼那種泡芙內餡的 幸福感，雖然餡本身很濃厚，不過是很稠的那種，跟之前接近卡士達的口感不一樣，很難 形容，但就像是之前的巧克力起司蛋糕加熱後融化&比較不甜、不稠的版本 雖然餡不會太甜，不過實在 配 水（覺得太乾了） 吃完有點空虛，也沒什麼幸福感，應該不會回購了。雖然這個冬天已經吃掉超多個伯爵巧 克力餅乾泡芙，但以後如果我站在全家猶豫吃什麼甜點的話，還是會繼續買伯爵巧克力餅 乾泡芙ＸＤ 我的毒藥也許是你的蜜糖，想嚐鮮的話還是可以試試看，也許會是你心中的完美超商甜點  "
    },
    {
        "Author": "n29287764",
        "Title": "[商品] 手榴彈口香糖瘋狂可樂",
        "Score": "7",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  難吃 驚嚇指數7百7 咬下去是中藥味 很瘋狂 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    }
]