[
    {
        "Author": "haipo",
        "Title": "[商品] 乖乖椰子牛乳",
        "Score": "",
        "Content": " 包裝：  馬上跟著唱的乖乖歌XDDDDDD   之前看到上市的時候全家裡已經被神農前輩們掃蕩一空XD今天發現還有幾瓶 所以就買一瓶喝喝，第一口真的驚為天人！！因為真的超級像！！接下來幾 乎每一口都在很真實的還原中度過……然後就……有點膩了…… 而也因此，我才了解為什麼有加10元多一包椰子牛奶口味乖乖的優惠方案， 因為喝了以後真的會想吃乖乖XD而且會不會這樣搭起來，其實就比較不膩了 呢？ 我不知道……而且我想，這熱量太驚人我可能不會回購了， 乖乖謝謝你帶給了我美好的回憶（揮手）。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "The5F",
        "Title": "Re: [商品] 萊爾富炸雞球番茄焗飯",
        "Score": "75",
        "Content": " : 最近7-11跟小萊不約而同都出焗烤便當。晚餐買了這款炸雞球番茄焗飯吃看看 :  : 微波加熱後起司焗烤香氣搭配炸雞球，炸雞球帶一點小辣，大概有6-7個炸雞球，蕃茄 醬 : 與起司加熱與飯攪拌好香啊啊啊啊 : 與平常買便當都會再配炸雞球，這便當就可以一次滿足。 :  :  : 基本上整體份量剛好，而且價格算可以接受啦 一 : 餐 : ！XD :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) : 與板工打勾勾約定: : 此商品文之圖文皆為發文者原創，實際個人拍攝 : 若圖片內容為轉載，將附上出處。 : 針對商品之評論與評價皆建立於個人之實際體驗。 : _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 吃過2次 都是內用 一個月前第一次吃 起司下面飯都是硬的 跟店員反應店員說再微波一次就好 剛剛又吃一次還是一樣起司下面飯是硬的 是只有我會這樣嗎 怎麼都沒人反應還是一樣 "
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家 杜老爺 曠世奇派抹茶紅豆",
        "Score": "75",
        "Content": "  真的很抹茶 雪糕的部分完全是苦苦的抹茶味 搭配甜甜酥脆的外皮 也是抹茶味 外甜內苦 我覺得算好吃 以抹茶的口味來說 美中不足的部分是紅豆完全吃不出來 (所以扣分) 抹茶覆蓋滿多的 如圖   喜歡抹茶的 可以嘗試看看 不過也要有賣 偶然看到的 今天去看 已經賣光了"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11胖胖酥 濃心巧克力",
        "Score": "85",
        "Content": "    打開是另一個袋子裝餅乾 外袋有做夾鏈設計  巧克力味道蠻濃的 真的如包裝上說的會讓人一口接一口 但跟小時候愛吃的這款味道相似度高達90  只願意買一次，120不會再回購了XD"
    },
    {
        "Author": "mxsonly",
        "Title": "[商品] 全家 燒咖哩起司雞排飯",
        "Score": "70",
        "Content": " 　　　　　 　　　　　剛剛中午去全家買飯時看到新上市，/了一下板上沒看到心得， 　　　　　雖然有點怕踩雷，不過也不知道要吃什麼，所以還是買這個來試試了。 　　　　　 　　　　　起司滿多的，但沒有非常牽絲，比較像一塊一塊的XD 　　　　　不知道是不是要再熱一點才會牽絲？ 　　　　　咖哩醬沒有很多，飯沒辦法全都拌到醬，不過吃到後來還是覺得有一點鹹。 　　　　　我看包裝上辣度畫1顆星，完全不會辣XD（不過好像也沒0顆星這種畫法） 　　　　　雞排沒有數，大概三四塊吧？反正就是一般超商微波食品的那種雞排～ 　　　　　整體來說不排斥回購，但79元有一點小貴，吃完其實沒有飽QQ"
    },
    {
        "Author": "Fesstic",
        "Title": "[商品] 日式元氣豚肉丼",
        "Score": "90",
        "Content": " 中午來一下日式丼飯  配料有青蔥、紅蘿蔔、高麗菜、洋蔥  我本身就很愛吃菜的人 這樣的配料非常滿意 飯的份量我覺得也剛剛好 醬的部分有微微的蒜味 上面撒了一些七味粉 吃起來很順口 肉的部分軟嫩每口幾乎都吃的到  整體份量跟口味都很滿意    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "mylisa",
        "Title": "[商品] 伊藤園匠茶 鹿兒島抹茶入綠茶",
        "Score": "60",
        "Content": " 瓶身文案如是說           『茶葉原料採用「淺蒸製法」製成，保留茶葉原始風味，           使茶飲散發出優雅茶香，口感鮮甜美味。』           個人飲用後沒有太大感覺(顯示為木舌)           感覺比起一般常見的伊藤園綠茶或濃茶的茶味淡很多           就像茶包建議沖泡容量為150cc卻被灌水到250cc的感覺           雖說有標示可能會有抹茶粉沉澱  但喝起來沒有粉粉的口感           外觀            色澤            google之後才發現原來鹿兒島抹茶也是有名的產地           不過下次若想購買伊藤園綠茶           我會選擇一般版或濃茶  喝起來比較有感"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 7-11 Cold stone 宇治抹茶冰銅鑼燒",
        "Score": "8090",
        "Content": "  之前吃過酷聖石的抹茶冰淇淋，覺得還不錯，所以看到7-11賣這款就手滑下去了，感覺味道 沒有店售的濃郁？但也不錯吃，那兩片烤餅皮比一般的銅鑼燒薄，單吃普通加上冰淇淋後挺 剛好，整體也不會太甜 裡面有抹一些鮮奶油（如圖），還有小小的麻糬丁，存在感不高量也不多，感覺比較像增 加口感 可能我太久沒吃冰銅鑼燒了吧XD，這款單味道我可以給90分，好吃"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 希臘式優酪（光泉VS.質立）",
        "Score": "75",
        "Content": " 就是突然很想吃優格，走到家裡附近萊爾富，平常都是吃AB乳果 到希臘式優格想說沒吃過～心一狠兩個都買來試試。哇勒 怒拆～  聽說成份越少越好價格越貴？？（很少寫字，字跡相當極度可怕之潦草傷眼，請小心慎入 或跳過）  光泉口感較柔順微甜、質立偏酸而蓋過其他味道。若要回購 ？40元好貴 PS    "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 小時厚咖啡",
        "Score": "70",
        "Content": "  小時候不變的滋味？！ 左岸咖啡xdddd 被包裝吸引了，結果喝起來像左岸咖啡 乳含量50% 喝沒幾口就跑廁所了>< 覺得小甜了一點，奶味沒有想像中的重 如果以前喜歡左岸的人 應該也會喜歡吧～ 但我覺得稍甜了點！"
    }
]