[
    {
        "Author": "peggymoo",
        "Title": "[商品] 全家 手榴彈口香糖(莓果,可樂,檸檬,薄荷)",
        "Score": "85858585",
        "Content": " 話說我家附近的全家，結帳區檯面都會放一籃促銷商品， 昨天看到輪到這牌子口香糖買一送一了~ 終於可以捨得為了嘗鮮買下去~ 我選了莓果，可樂，檸檬，薄荷  先來說口味~ 他其實吃起來並沒有很明顯的味道，是要一直咬到後期 涼感過了以後，淡淡的果香會跑出來~~ 是個先苦後甘的滋味~~莓果，可樂，檸檬都是如此~~ 要咬一咬後才會有明顯的果香~~ 但是這樣反而可以咬比較久，不會很快就沒味道~ 對我這種習慣口香糖咬很久的人來說，是加分的~  一打開可樂味就撲鼻而來 再來是口感~ 我原本以為這種一球一球的口香糖會相對偏硬難咬， 但其實這家的還好，咬第一口球體就分開了， 之後咀嚼了快要一個小時都還是軟軟的，沒有變硬 (在辦公室的日子真的需要一直咀嚼東西才不會昏睡啊~~不要怪我~) 最後是涼感~ 他的涼度是有分級，我因為偏愛重口味所以都買級數很高的 真的是咬沒兩口就很~~~~~~~~~~涼!!!! 而且因為他的甜度/調味(?)很低，所以不會出現甜膩的感覺降低涼爽度~ 咬來咬去一直都保有薄荷的感覺，但又有隱約的果香~ 比例尺  小撇步** 第一顆想吐掉時，在吐掉後緊接著吃第二顆會涼感加倍， 一呼吸會整個喉嚨都是涼的! 比第一顆來的更符合品牌名稱XDDDDDD 吃完以後的十分鐘內喝冰水，保證你涼到升天xD 缺點只能說定價有點高，但是碰到像是這種買一送一活動，真的可以買 然後活動應該是全省全家都有吧~ PS"
    },
    {
        "Author": "iliya1005",
        "Title": "[商品] 全家 蛋黃哥美味發財車-春節限定版",
        "Score": "89",
        "Content": " 依舊很可愛，雖然不是每台都蒐集到， 但是春節限定版一定要有的啦！<(￣︶￣)/     FM-8888是Family發發發發？XD"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 泡麵機--辣炒年糕",
        "Score": "71439562018",
        "Content": " 82           (未滿60分為不推薦)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 佛跳牆 限量販售",
        "Score": "71",
        "Content": "  夜半，被震醒…… 隔日眼晴的血絲有些明顯。 其實本來要去全家找不同的產品 看到這款新推出的全家佛跳牆! 售價89元 份量剛好是一人份，買來試試 超商福袋蠻流行的，福袋的有趣之處在於打開的瞬間出乎意料的驚喜 某種程度上，佛跳牆的趣味也有些相似之處，在每匙間撈起不同的食材 這次全家的佛跳牆 主要的食材有三四塊排骨酥(無骨) 一顆炸鳥蛋 一塊芋頭 幾片薄切的杏鮑菇 一顆栗子 不少的筍絲 黑木耳絲與大白菜 這次食用前沒有特別期待什麼 結果，還蠻意外的 整體調味十足，熱熱的湯頭與足量的不同的食材， 每口可以有不同的咀嚼變化 另外，這次的炸排骨酥，醃製的調味比過去全家的排骨酥麵再重一些 能在住家附近的超商買到適合一人份食用的佛跳牆產品 雖然食材不算特別驚艷 不過，在飄雨的冬季裡可以來一份這樣的產品還蠻暖胃暖身地。 後記 希望大家，多注意保暖 也祝福所有的朋友平安。 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 黃金排骨炒飯 新上市",
        "Score": "59",
        "Content": "  上次試過了全家的香腸炒飯(75元)  這次，看到全家推出同樣包裝售價來到了89元的 黃金排骨炒飯 蠻好奇的! 買來試試 加熱後，測了一下溫度 這次需要留意的是大片排骨下方的炒飯，下面的米飯加熱不足生冷的問題還蠻常見的 這次因為包裝採扁平式設計，雖然溫度的確低了一些，但還是在合理範圍裡。 將排骨放在比例尺的白盤上，視覺效果上還蠻大片的 賣相也不差 測了一下重量有132g 不過… 似乎有些異常，當用筷子挾起排骨時，發現表面的裏粉異常的黏筷……有種不太妙的預感 。 對切，可以發現排骨的肉，可以明顯在切面上看到肉片與裹粉處呈現巧妙的鋸齒波浪 回顧一下 去年7月，7-11推出過 7-11 香炸大排骨炒飯 (79元)  當時也是裹了蠻厚的粉， 可以發現排骨的骨頭與肉片厚度明顯的差距 肉片薄了很多，有一定程度將肉的部份作打薄 不過，7-11 打薄是全片平整式的。 這次的全家呢? 嗯，也許那工整的波浪交界面是由肉鎚之類的工具所留的鑿痕…… 趁熱開動 嗯… 其實這款趁熱開動真的不太合適 肉片過度裹漿，有時還會吃完全由漿所成型的仿排骨肉塊 重點是這樣的量還不少。 跟7-11 很誇張的\"炸排骨\"的差異在於 這款設計上，裹醬的部份有調味 所以，如果加熱後，不要立即食用，等便當冷卻後 裹醬的部份因為有調味，吃起來跟排骨肉的差易就沒那嘛明顯了。 算是另算的巧思料理。 有些地區的便當，會考慮到冷食的情況，會在調味上加重 這款全家的黃金排骨，雖然可能不是出於本意 但是，如果真的購買的朋友，也許可以試試，加熱後不要立即食用 放冷之後，也許味道會好一些。 但， 適不適合現在冬天的天氣…… 就是另一個課題了。 全家 黃金排骨炒飯 "
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 全家福袋G",
        "Score": "70",
        "Content": " 進來的時候沒看到 買牛奶（光泉活動真的好划算！）結帳的時候問店員 店員說有最後十包現場拆出來擺 在十包G裡面摸很久結帳問店員說都一樣XDD 贈品我想要還給店員QQ 食物還不錯吧（？ 抽獎是很弱的銘謝惠顧搭配UCC買一送一"
    },
    {
        "Author": "iren911",
        "Title": "[商品] 全家福袋 阿朗基迴紋夾",
        "Score": "90",
        "Content": "    從福袋一開賣就買到2包A組    獲得啵啵杯跟乖乖零錢包跟不愛吃的零食    覺得傷心只好把零食送人     第三包D組零食不錯，玩具是宇宙人磁鐵，但我想要的是Tsum Tsum 磁鐵阿阿阿    今天買到F組，零食都是愛吃的，頭一次看到出現河童君迴紋夾阿好可愛犯規！！！    終於買到一包覺得超福的！很少遇到F組    問了店員說這\"應該\"是店裡最後一包F組了，好想再買一袋F阿阿阿！    "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-御膳泡菜麵",
        "Score": "75",
        "Content": "  今天自己在家煮泡麵， 忘記買青菜了只剩一盒蛋， 為了吃飽只好放三顆XDDDD 牛奶買了忘記喝快過期， 拿出來當秘密武器！ 再拿出在好市多買的預藏雞肉先下鍋，  泡麵內容物三樣， 麵+粉包+泡菜包， 嗯韓國泡麵好像都沒有油包！  依序丟入粉包跟麵， 這泡菜包還不賴， 不是乾燥的， 但有點小包。  一次再把三顆膽固醇丟進去～～  最後拿出秘密武器之忘記喝的牛奶 我好像加了100多ml的樣子  這個吃法是因為在外面吃火鍋的時候， 原本是泡菜湯底， 加湯時加到牛奶湯底， 結果覺得意外好喝！  湯底呈現粉色系， 喝起來蠻溫醇的， 泡菜加上淡淡奶香其實蠻對味的， 建議在家無聊可以試試啦～"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11銀河高原小麥啤酒",
        "Score": "70",
        "Content": "     上次開箱這個系列另一支時， 有版友推薦這隻所以一定要試喝啊！！ 上一款的淡啤酒我蠻愛的， 但這支我個人比較不愛， 這支的麥味異常突出， 要敘述的話大概是比較尖銳刺激的感覺， 個人比較喜歡厚重的感覺， 也許有人會很愛這個味道。 尾巴這支帶點酸味， 覺得有點俏皮呵呵 喜歡麥香的人可以試試"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富福袋-大獎還未開出，來拚一下!",
        "Score": "75",
        "Content": " 看板上目前各家福袋商品討論，好像大獎都還沒開出來。 今年尾牙抽獎有抽中紅包，想來今年運氣應該不錯，而且聽說萊爾富福袋的量也沒剩多少 ，得大獎的機率越來越高了，所以買個福袋來拼搏一下~~  商品的部份： 2包洋芋片餅乾；1瓶飲料是我愛喝的茉莉蜜茶；1條乳加迦納巧克力，也是我愛吃的口味 ；還有品質不錯的黑色醫療防護口罩。感覺商品部分算運氣不錯，今天應該很好運~~   重點來了~~ 接下來是抽獎券了，希望可以抽到掃地機 結果是"
    },
    {
        "Author": "kkessherry",
        "Title": "[商品] 全家 焗烤軟法奶油洋蔥濃湯",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 第一口喝一小小口湯沒什麼感覺  之後咬了吸滿湯汁的大塊麵包 覺得好鹹跟好苦 心裡想著  果然事先把麵包放進去泡的商品不是好主意嗎? 忍耐著吞下去  再繼續喝湯 發現湯也充斥著那股苦味  鹹我可以忍受我吃的還蠻重鹹 但苦是怎麼回事 如果少了那種苦味  這湯我是蠻喜歡的 濃稠跟鹹都OK 想著不要浪費 努力忽視那股苦味 但真的好苦 終究剩了三分之一把蓋子蓋上不喝了 不知道是不是只有我這樣覺得 "
    },
    {
        "Author": "lin315040",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": " 剛剛一打開，看到贈品是 小學課本磁鐵組有點小難過，因為我個人已經有一 堆磁鐵了，現在又多一堆了QQ(他一包是 4 個，有6包，所以是 24個) 不過這包的零食是還不錯啦，飲料我也覺得很棒，普獎是大熱美買一送一。 但總之，我覺得還行啦，過年偶爾完個一兩包。  不過如果明年有一包 50 元的福袋會更吸引人，一包 100 要買第二包有點買不下去OuO    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 商務大唐揚雞 新上市",
        "Score": "63",
        "Content": "  首先，感謝cvs版上常常會轉載日本超商訊息新聞文章的h大 才知道有這款，全家的商務大唐揚雞 這款全家的商務大唐揚雞 為什麼叫商務，h大文中，對商務兩個字提出了滿滿的問號 一陣子前，很常混入港區與品川人群中…… 也許對這個問題可以有一種解釋方式 在這裡續貂一下 看到這款便當的造型與配菜時 對於這次所謂的\"商務大唐揚雞\"名稱由來的有些概念了。 首先，這次的商務大唐揚雞便當 可以分為兩個部份 商務+ 大唐揚 應該是用了日文的ビジネスランチ business lunch 翻譯過來的 所以，以這次台灣全家商務大唐揚雞的內容物屬性來說 如果還原成日文的話，也許可以翻譯成 ビジネスランチ 唐揚げ弁当 或者 ランチスペシャル 唐揚げ弁当 接著，讓我們來看一下所謂的 ビジネスランチ 的意思 基本上，有兩種意思 1仕事の打ち合わせのための接待昼食 2ビジネスマン向けの低料金の昼食  (第二個意思比較常見於日文用法) 第一個，商務場合需要，接招請客用的\"商務餐\" 指的是客戶貴賓，通常也就會比較豪華值得期待一些。 第二個，給上班族吃的低價午餐 這時候 讓我們來看一下所謂，第二個，指的是所謂給上班族吃的低價午價的意思 日本的新生銀行，歷年會作上班族，午餐餐費的調查 併公佈結果 近年有高有低，但，平均值約落在600日圓上下 不過，這裡指的是平均值 在日本大城市，如東京的一些大樓小巷轉角， 有時候可以看到針對囊中羞澀的上班族們推出的便當臨時攤販/賣場 定價會比600日圓低上不少 通常會低於日幣500圓，一個銅板價( 日幣的500圓硬幣) 由於可以採用進口雞肉壓低成本，加上炸物的保存與相對上的安全優勢 菜色會有不同種類，但其中大宗一定有唐揚炸雞的一席之地。 特色就是加重調味的醃製雞肉，搭配大面積的低價白米飯 偶而搭些可以解凍蔬菜或醃製品 填滿大城市裡，因為不同原因飢餓的胃，且同時間省下不少餐費。 回到這款全家的商務大唐揚雞便當 加重醃製調味，偏油膩的大塊炸雞 搭配幾片青花椰菜， 魚露明顯的泡菜與些偏軟爛微甜的牛蒡 加上地瓜泥與口感不太好的白米飯 與上述所謂日本的 低價 ビジネスランチ 會出現的調味特點有巧妙的吻合之處 看到中文的商務兩字，有時不免會把這二字與高價或高級豪華一些作聯想 但是，這次全家所謂的\"商務\" 午餐內容物 不算是可以招待客戶上賓的 第一個日文意思 比較像是日本所謂滿足上班族省錢但又要飽足感的低價便當 所以，這次的翻譯，如果要比較精準的意譯的話 也許可以翻成 全家 經濟大唐揚雞便當 比較符合常見的中文語意。 (性質上跟中文常見的\"商業午餐\"還是有所微妙差異) 只是，全家這款在台灣賣到109元…是否能符合經濟便當就可能得由市場決定了。 後記 所以，如果有機會在日本旅行時 看到所謂的ビジネスランチ Business lunch 時 不妨觀察一下這是豪華商務餐 還是經濟午餐 ykch "
    },
    {
        "Author": "HSUNiFi",
        "Title": "[商品] 全家福袋G 宇宙人絨毛磁鐵",
        "Score": "80",
        "Content": " 昨天還沒進貨，今天前往繳費就看到兩大箱擺在店面顯眼處，箱子膠帶是白色的，應該是G款。 隨手挑一包看起來四四方方的，有點怕繼續拿到盤子XDDD 內容物和前面板友差不多，迷你包則是樂事大波浪洋芋片； 贈品則是：鏘！鏘！    宇宙人絨毛磁鐵吊飾組！！  拿到的是紳士貓款，這包值得了~直接給80分 抽獎運仍是銘謝惠顧和肯德基優惠，只好繼續默默上網輸入序號中"
    }
]