[
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 飛魚卵花壽司",
        "Score": "75",
        "Content": " 照片  又變貴了~~~~~~~ 前不久才剛寫過花壽司55元的食記 結果馬上就直升59元 打開有濃郁的黑糖香氣 黑糖稻荷壽司 確實蠻特別的 好吃 飛魚卵的數量不太穩定 有的壽司很多有的很稀疏 食材上確實有提升 也好吃 不過還是內心覺得貴 如果簡單以一個壽司十塊來算 裡面有七個還算划算嗎?! 我覺得日本人應該很喜歡這系列的 勉強會再回購"
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 全家 冷藏凱薩沙拉",
        "Score": "80",
        "Content": " 沙拉醬真的滿酸的           喜歡吃酸的食物的人也許覺得是微酸 剛剛好           可是對我來說真的滿酸的 幾乎沾一點點就要吃好幾口的菜           最後幾乎沒沾醬就把剩下的菜吃光了           這樣也許是優點 不沾醬熱量比較低"
    },
    {
        "Author": "tonlin",
        "Title": "[商品] 全家便利商店-水蜜桃霜淇淋（期間限定）",
        "Score": "60",
        "Content": " 圖文網誌版： bbs文字版： 自從上次吃了全家便利商店的芒果霜淇淋之後，我就開始關注便利商店的霜淇淋大戰了。 也因為上次對芒果霜淇淋的評價還不錯，所以這次看到水蜜桃口味一出，我就很想試試。 不過不是時機不對，就是沒經過有霜淇淋的門市，所以拖了兩周到今天才吃到。 因為網頁上面的活動日期寫到8/14，那不就到了嗎？？？ 深怕吃不到的我還硬要在超飽肚的狀態下買來吃，吃完完全性飽癱啊～～～ 這一次是在永和頂溪文化路上的全家吃到水蜜桃霜淇淋。 霜淇淋機是在結帳櫃檯的後面，所以直接和店員購買付款後，店員就會直接製作給顧客。 和霜淇淋機與櫃檯分開的門市不同，不需要先到櫃台付款後再拿憑證到窗口領取。 霜淇淋它本人好像比我記憶中的大支，但是這一次沒有拿到花型餅皮我傷心。 水蜜桃口味酸酸甜甜的，一開始入口覺得還不錯，和芒果口味一樣，有種果乾的味道。 不過水蜜桃口味多了一種非天然的味道，說不上來是甚麼味道，但吃多了有點膩。 再加上俗擱大碗的份量，身為晚餐吃很飽的人，這支霜淇淋我吃到後面只有一種 「我要把它解決掉」的感覺。怎麼會這樣呢～～～（抱頭） 目前全家的霜淇淋口味評比是一正一負，持平狀態。 下次如果還有限定口味，就要看心情再決定要不要吃吃看了 以上，小小心得分享～(到底是結束了沒啊我這心得文現在po好尷尬哈哈哈哈)"
    },
    {
        "Author": "gomyworld",
        "Title": "[商品] 三ツ矢サイダー三矢蘇打",
        "Score": "70",
        "Content": " 其實就是日本雪碧啦… 但我覺得他的糖漿味好重，第一次在日本喝的時候覺得這味道怎麼怪怪的， 今天又在全家看到這款就想說買來喝喝看然後想一下這是啥味道， 不知道喝過的人覺得這是不是糖漿味呢？ 不過他的氣泡沒雪碧刺鼻，算是推薦的部分 但另一款三ツ矢サイダーゼロ我就完全不推了（全家沒有） 因為這款糖漿味更重，讓我覺得這是代糖吧= = 啊對三矢蘇打上面有海賊王圖案喔，長這樣 "
    },
    {
        "Author": "gomyworld",
        "Title": "[商品] 蝦味先light-和風醬燒",
        "Score": "70",
        "Content": " 雖然是light所以熱量比較低，但還蠻鹹的… 跟蘇打汽水完全不搭的感覺… 我覺得下次還是買原味蝦味先好了，而且也比較划算 回購率…我想寫0 XDDD 雖然是這麼說但跟炸的相比我還是會想買他啦哈哈哈"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 全家 匈牙利香草烤雞腿",
        "Score": "85",
        "Content": "     自從吃過全家的義大利麵和霸王腿條     慢慢的我就從小7 派慢慢的偏向全家了( 早知道就買全家的股票)     這幾年來全家的微波食品真的調味越來越進步     前兩天路過全家  看到香草烤雞腿  又正值宵夜時間     就買一隻回家試試了 XD     當雞腿還在微波的時候  香料的味道就已經慢慢的散發出來了     正在等待的我還四處看了一下  是不是有其他顧客正在吃什麼東西好香     結果竟然是自己的雞腿     雞腿不會太小隻  大約一個手掌的長度     香味就如同前述  搞得週圍大家都知道你在吃什麼( 調味過頭了? )     肉質還不錯  沒有腿條這麼軟嫩  但結實有嚼勁     鹹度也夠蠻好吃的  會突然覺得這時要是配碗白飯更好…     如果覺得腿條太油想吃健康一點(?) 可以考慮這款     我自己是有回頭啦~     老婆在旁邊看到我在打這篇  一邊唸說吃便利商店是能多健康啦…     別理她  這是上班辛苦了一天後  唯一的一點小小樂趣啊~"
    }
]