[
    {
        "Author": "kevin3030",
        "Title": "[商品] 立頓奶茶有怪味",
        "Score": "0",
        "Content": " 以前立頓不是只是黏喉 很甜 但是少數不冰是比較好喝的便宜奶茶嗎？ 怎麼今天喝到有很奇怪的怪味 喝下去會有像苦茶一樣回衝的味道 去google有沒有人說      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "dddd77915",
        "Title": "[商品] 蒜辣麻醬涼麵",
        "Score": "80",
        "Content": " 外觀滅火，但整體相當好吃！蒜味和麻醬味道調的很不錯，不會太辣但又滿足 有點辣的開胃，麵條口感QQ的滑順不乾（缺點是好油 到包裝內部整個超級油），醬料量很夠，搭配的辣蘿蔔條清爽好吃。只是份量小，吃完還 是滿餓的。 45元簡單吃一餐，出乎意料的好吃！只是熱量不低啊份量又小  "
    },
    {
        "Author": "ayame0625",
        "Title": "[商品] 7-11 椰仔天天C",
        "Score": "87",
        "Content": " 在醫院小七看到的飲料，旁邊還有之前板上遍尋不著的巧克力麥芽飲品，果然醫院便利商店 因為罐子很可愛又是椰子水就買了(外貿協會，台灣比菲多的包裝設計都好討人喜歡啊 XD 想像中應該是椰子水+檸檬的味道，但是實際上喝起來完全不一樣啊(翻桌 第一口就是超重的香料味，喝起來像是稀釋的O巢檸檬紅茶，我說那個椰子和蜂蜜呢(死魚眼 除了超假的香味之外喝起來太甜還有檸檬汁特有刺激喉嚨的感覺，放桌上一整天超想倒掉 ，我到底為什麼要買這個QQ 附上胖胖很可愛的罐子"
    },
    {
        "Author": "closeman",
        "Title": "[商品] 麥香檸檬紅茶",
        "Score": "65",
        "Content": " 好醜的瓶子塗裝是第一眼的印象，為了買而買。檸檬香料味遠大於紅茶，口味和口感並不突出，售價28元偏貴。屬於嚐鮮性質的消費。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富蒜香羅宋麵包",
        "Score": "70",
        "Content": " 終於週五，晚餐突然想吃鹹東西，買這個蒜香羅宋麵包來嚐嚐，平常就喜歡大蒜麵包，這 次這支36元比我手掌還大。  主要現在有活動加10元喝飲料，份量對女生來說算很飽  基本上蒜味還可以，大蒜醬不會塗太多味道太重，最後剩一半還拿去加熱，麵包體更濃郁 奶香味也出來。喜歡的朋友可以買來吃看看！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家-三種起司麵包",
        "Score": "80",
        "Content": "  這是打開以後  麵包的口感我覺得沒有太油或是太乾，加熱過後蓬鬆蓬鬆的，覺得很好咀嚼，不會嘴痠。 起司真的有三種，應該看得出來（？）味道不是很獨立，有點三個味道吵架的感覺，但我 覺得麵包硬要塞三種起司就是註定失敗（也許有很屌的，但這是一般人的宵夜QHQ)，所以 有一個統整的起司感，就算可以，而且蠻香的，入嘴是舒服的，最後也沒有想太多，就很 順地吃掉他了～  他起司的量我認為再多30%會很可以。 給80的原因是個人對超商起司麵包的要求不高（因為起司本來是配角，不像蔥這種重口味 的很搶戲），以及他有搭配49/59，個人搭配中冰美，不過我現在沒喝咖啡，如果搭在一 起我覺得可以更好。"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 椰仔天天C",
        "Score": "70",
        "Content": "    買飲料的時候看到附近有一個胖胖醜醜又有一點可愛的瓶子，看到有椰子汁不太敢碰 ，又想喝喝看，有種要拿不拿的猶疑，後來決定買了，不好喝就丟給妹妹喝  喝了之後覺得有一種驚艷跟慶幸 慶幸-他明明寫椰子 可是完全沒有椰子味 驚豔-還蠻不錯，就是甜甜的飲料 一直想不出來哪裡熟悉，妹妹也說熟悉 後來給爸爸喝一口就說”就是果汁嘛” 想起來了！就是台式餐廳都有芭樂汁跟柳橙汁，就是那個柳橙汁味，不過比那個柳橙汁好 喝一些 說推薦  還好，好奇可以嚐鮮喝喝看"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富微波小包裝熱食指定系列三件88折",
        "Score": "75",
        "Content": " 中午外出買便當，先到超商買瓶純喫茶。突然看到微波小包裝熱食3件88折，種類還滿多 的。有喜歡的辣雞翅，隨手再選了蔥油餅和雞肉捲    辣雞翅滷的很入味 脆。 雞肉捲的起司味滿濃的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富 櫻桃鴨肉培根包",
        "Score": "70",
        "Content": " 昨天中午忙著幫休假的同事處理業務，完全來不及準時吃飯，結果有空時外面居然下起了 傾盆大雨=_= 午休時間都快結束了也不好意思拿著便當坐在位置上吃，想說包子應該比較低調吧？ 本來想買那種基本的肉包，但都賣完了（是有多衰 什麼興趣，只好勉強挑了這個好像很厲害的櫻桃鴨肉包XD   拿他們促銷活動搭配的奶茶當比例尺，視覺份量上蠻大的，內餡吃起來也真的有鴨的味道 ，不過有點鹹，剛好奶茶對我來說也有點過甜，所以搭配起來整體還ok（？！ 只能說，下次還是準時吃飯才能有更多選擇啊～～～"
    }
]