[
    {
        "Author": "GaNH3",
        "Title": "[商品] 瓦奇菲爾德(達洋?)造型悠遊卡",
        "Score": "90",
        "Content": " 買到網站裡面沒有列的款XDD  雖然不是很懂為什麼被改名(?)成達洋貓不過不妨礙我手滑敗一張XDD 雖然理由有點悲摧 題外話提醒一下大家 然後說一下這張卡的質感吧~有點霧面也有厚度，然後扣環上的漆比較不像鍍金  跟前一張蛋黃哥造型卡來比應該不會褪色那麼快(最討厭鍍金斑駁的那種感覺了QQ) (哀悼一下我的造型蛋黃哥QQ)  我沒有特別找哪間小七所以不知道有沒有限量或特別難買QQ PS"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 菁桐風味鐵路便當",
        "Score": "60",
        "Content": "  心得 這次便當的名稱很長 菁桐風味鐵路便當 椒鹽炸排骨x六道配菜 加熱打開包裝後，可以看到所謂的六道配菜其實是 少量高麗菜，酸菜，海帶，筍絲，特別切成四分之一塊的油豆腐， 不過這樣子其實也才五個項目 想了一下，所謂的 椒鹽炸排骨x六道配菜裡的第六道配菜也許是白飯上的極少量肉燥？ 實測看了一下，排骨的厚度大約與木筷的厚度相當 整塊含骨頭的部份重量約100g。 而微波便當含有的水氣會大量殘留 因此整份便當吃下來，加上視覺效果 會感覺特別的油膩 不過並非完全沒有優點 這次便當的餐盒在內層的拖般部份有改良，新增了兩處相外沿引可以提起的部份 比較不會被水氣燙到。 總結 這次的菁桐風味鐵路便當 椒鹽炸排骨x六道配菜 不算是很理想的一餐。 "
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 炊肉圓",
        "Score": "9010020",
        "Content": "  趁著還沒吃快點拍一張 一顆不大，以買一送一來說價格可以，原價小貴，外皮很Q，我很喜歡炸肉圓的Q皮可是又覺得蒸肉圓比較健康，這個剛好取兩者優點 內餡長這樣  拍謝，已經加醬料開吃了醜醜的，內餡不大，醬汁部分我覺得有蒜蓉醬油會更好，不過基於小七可能會把蒜蓉醬油列為加價商品，要我用關東煮的醬也還可以接受啦 上一篇文很多人說沒看過，我都是在火車站的7-11看到的，有興趣的人可以找找看"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 7-11 可樂果Jumbo x 馬辣",
        "Score": "",
        "Content": " 可樂果居然和馬辣出聯名款!!! 口味是之前全聯賣的麻辣鍋  但是餅乾變大顆的Jumbo了 可能是因為這樣 所以口味變得更麻+辣@@ (不過辣度還是輸辣滷味，只是麻度頗高)  看看這猖狂的胡椒粒XD 本人沒有很能吃辣 所以無法一次完食整包 建議配個啤酒或是汽水解辣增爽♡ 期待以後的零食能多點聯名~ 也許某天就有Lady M x 可樂果 哈哈"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 起司咖哩肉鬆麵包",
        "Score": "75",
        "Content": " 本來還在想說咖哩跟肉鬆搭一起是什麼概念，不過一咬下去馬上恍然大悟，原來是這樣。  裡面有胡蘿蔔跟玉米，上面的起司感覺只是徒增熱量沒什麼讓人驚艷之處。總之我還是比較 愛會酥的肉鬆，喜歡肉鬆飯糰那種口感的倒是可以試試，這款也有在下期的組合餐名單裡。"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 7-11 海鮮起司焗飯",
        "Score": "80",
        "Content": "    今天常買的滷味攤沒來，只好去旁邊的小7解決晚餐～ 走進去往便當區一看，我的媽啊滿滿滿都是聯名款咖哩系列……看得我都要密集恐懼症發 作了@@正好，旁邊的海鮮焗飯一抹白被眼角餘光捕捉到，根本清流啊！再加上看起來那個 海鮮份量挺有誠意（如圖）  二話不說，買～～～ 奉上撕開封膜真面目  整體心得： 乍看覺得起司分佈有夠不均又少，拌起來也感覺底部飯微硬，不過實際吃起來意外濕潤！ 白醬奶香充足，而且可以照顧到每一粒米飯，彌補起司不足的地方 海鮮吃起來還算新鮮，沒有嚇人的腥味（但到底是不是真新鮮可能還是看我明天腸胃狀況 比較準？），而且飯吃大口點就可以每口都配到蝦or蛤蜊～ 整體份量算是吃完不會空虛但也沒有飽足感的程度，可能搭個湯或飲料差不多～鑑於最近 小7價格高出新高度的動作頻頻，覺得這款算是cp值ok的主食，推薦給大家囉～ （（偷偷說覺得這款的包裝很美～有別一般的白色盒子有小驚艷哈哈"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 午後紅茶x 米奇米妮3入組",
        "Score": "89",
        "Content": "   看到版上很熱烈討論， 單單是為了米奇米妮玩偶就可讓我手刀去門市找， 可惜跑了三 間才有找到～才各湊到1組。 還是覺得奶茶好好喝！ 不知道其他大大都掃了多少！        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Yves1020",
        "Title": "[商品] 7-11 菁桐風味鐵路便當/鮪魚飯糰加蛋",
        "Score": "",
        "Content": " 這次的鐵路便當，個人覺得是超商便當吃過最好吃的！ 排骨是排骨，筍乾是筍乾，酸菜是酸菜，油豆腐4油豆腐， 基本上裡面的每樣配料沒有一個是馬虎的！ 不過標榜的六道配菜中我一直數不出高麗菜， 不確定是那油豆腐口感太驚人，還是它真的不值得回味， 我事後吃完一直數不出來… 首先來說說排骨，因為跟排骨不太熟， 一開始不知道怎麼挑，就先挑了最大塊的， 根據多次的711包裝手法洗禮 (尤其某次的鮭魚炒飯讓我刻骨銘心) 讓我知道在完全打開之前，一切都是比話術還可怕的幻覺 打開後看那覆蓋面積之大，讓我覺得一定是掛排骨賣骨頭 直到整塊肉吃到最後，剩骨頭，我的眼眶都泛起淚了 想不到在711也能吃到肉多多的排骨！ 而且肉還保持濕濕的，又不會很油， 私心覺得這排骨可以擊敗很多便當店 不過什麼椒鹽的我倒是無感 再來是傳說中的六道配菜 酸菜一如往常的甜甜又脆脆外加hen少 嗯！是711沒錯 筍乾口感也很棒，吃起來不會有過頭的纖維感 高麗菜，我只記得在油豆腐之前吃了濕濕油油微柴的東西 大概就是它吧 海帶，對一般人來說可能稍鹹了些， 我平常算重口味的，都要配飯才能下嚥同時覺得鹹 口感則算是偏紮實的那種海帶 油豆腐，真的太美妙了， 我第一次吃到這麼綿密、這麼好吃的油豆腐， 吃完終於能理解怎麼會有人特愛吃油豆腐， 而且不會有像外面那種大概滷了一個禮拜的死鹹味， 鹹度我覺得恰恰好，不會讓人錯過了口感的美妙 肉臊的部分拿來當配菜我覺得還算合理啦 一開始沒去架上看看完整的樣子，還一直以為第六樣是白飯XDD 肉臊就是量少了點，然後油很多很多非常多， 最後吃完整個飯盒都是閃亮亮的，比我看過的光頭都還亮， 油的程度跟之前的聯名炒飯不分軒輊 而兇手應該是肉臊無誤，不過飯的口感也比較好，可能跟這些油有關係 但也加劇了吃完的罪惡感 基本上除了很難弄到不好吃的高麗菜，真的被他弄到不像高麗菜之外，其餘都很美好 還有，吃完最好不要往飯盒看 ———————— 再來，是鮪魚飯糰加蛋的部分 這名字平凡的讓我很想買，雖然價錢有點令人扼腕 但想想之前的御飯糰加蛋系列蠻對我胃口的 加上不是那種不知摻了多少水的蛋液搞出來的蛋就買了 雖然標榜石安牧場感覺也是貴的原因， 不過其實只要是真的雞蛋，什麼牧場木場墓場都沒差 味道部分， 鮪魚醬就是很普通的鮪魚醬，我先承認我抱了太大的期待QQ 應該是跟御飯糰的一樣等級那種， 不過飯搭配海苔跟蛋的口感我覺得很優秀， 感覺早上吃了真的會有振奮人心的感覺， 海苔不像御飯糰系列那樣吃起來不像這個星球的海苔， 雖然薄薄一條看起來真的很寒酸無比… 如果扣掉鮪魚醬少個14塊， 或是海苔粗一點、蛋蛋來個雙面夾心之類的， 我覺得買起來心理會比較舒服些 照片部分， 請原諒我太餓，只有屍體圖的照片，所以就先不附了…"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11鮪魚飯糰加蛋",
        "Score": "80",
        "Content": "  微波後海苔味還滿明顯的 摒除蛋以外，吃起來就是原先的鮪魚御飯糰味 （就說了是鮪魚飯糰加蛋阿））     加了蛋吃起來的口感也跟著變豐富 包裝上說是石安牧場蛋，但我真的吃不出來跟一般蛋的差異XD 餡料也算有誠意 拿起來其實蠻有份量的 但整體來說會願意回購（可能因為我本來就很愛鮪魚飯糰吧 愛鮪魚的也可以試試"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-抹茶珍珠包",
        "Score": "79",
        "Content": " 今天看到這個外觀看起來有點醜的綠色包子，好奇買來當下午茶點心。   說是抹茶珍珠包，吃時抹茶的味道淡淡的，裡面珍珠有點硬，不夠Q。 但包子皮很紮實，很有咬勁，抹茶餡不會甜。 吃完口中會持續有淡淡的抹茶味，雖然20元小小一顆，但對我來說當點心剛剛好。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]