[
    {
        "Author": "molly44166",
        "Title": "[商品] 7-11 現萃茶珍珠純奶茶",
        "Score": "83",
        "Content": " 看到第二杯半價就忍不住買了  這麼冷的天氣當然要喝熱的啊 我弟一開始還在那邊堅持冷的 後來用很羨慕的眼神看我喝熱的XD 奶茶是我喜歡的口味 茶味很夠不會被奶味蓋過 珍珠很Q沒有硬硬的心  技術不好拍不出珍珠在吸管裡的感覺 想要吸上來結果一直吸到嘴裡 到底要怎麼才能拍到珍珠滿滿的感覺啊? 天氣冷的時候來一杯熱珍奶真的很棒！"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 巧克力捲蛋糕（沒有鳥）",
        "Score": "79",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 上次一直被說是懶得鳥的業配， 所以這次保證完全沒有鳥！沒有！ 總之，先來看看這個巧克力捲的上面  換個角度再仔細看看  好的，看起來就是很黑的原味蛋糕捲。 完全不知道有多大呢！ 我不管，現在看近拍，看！  就是一般巧克力蛋糕帶有屑屑的感覺。 來吃吃看 破！切！  蛋糕體的部分和原味一樣， 不會過度膨鬆～ 重要的巧克力味說不上濃醇， 跟原味蛋糕捲的蛋香比有點遜色。 巧克力鮮奶油的部分，量也是普普 口味上是優秀的微甜！讚讚！ 但對吃巧克力就是要甜的人， 甜度方面可能就會有點失望。 若是和原本全家麵包區的 「重黑巧克力蛋糕」比較， 蛋糕捲贏在熱量較低、 蛋糕口感比較好，鮮奶油比較爽口， 重黑巧克力蛋糕則贏在甜度&爽度， 但價格比較便宜～ 以上就是這樣，噢～忘記說， 這次沒有懶得鳥，但是有火精靈 同場加映（照片） 液體羊乳片 - 國農麥胚芽拿鐵 不管喝起來聞起來都是羊乳片哈哈哈哈哈哈 新包裝雖然不是特別有設計感但是清爽好看  感謝同事借我超可愛<3火精靈  "
    },
    {
        "Author": "TPEbear",
        "Title": "[商品] 7-11 現翠茶 珍珠純奶茶",
        "Score": "",
        "Content": " 正常甜度，奶茶不會很甜，味道也頗正確 (錫蘭(?)+鮮奶) 珍珠表現四平八穩，沒特別印象點，但也有水準之上 Q的 沒有硬心 不會過軟 只是，有人跟我一樣覺得這珍珠跟湯圓吃起來87%像嗎? 覺得像是吃刨冰店的小湯圓的味道"
    },
    {
        "Author": "RiTaYin",
        "Title": "[商品] 7-11咖哩湯烏龍麵 韓式風味炸雞",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  咖哩湯烏龍麵 已經吃過幾次，第一次有喝幾口湯，口味偏鹹、偏濃郁， 所以之後都只吃麵跟料，不喝湯，不喝湯，不喝湯(很重要說三次) 有黑胡椒烤雞肉、半顆蛋(切四片)、南瓜、紅蘿蔔、馬鈴薯各一塊、蔥花  蔬菜都蠻好吃的，應該是另外烹煮、最後才放在咖哩上面，本人原本不吃南瓜， 但這個南瓜我居然吃下去還覺得不錯！黑胡椒烤雞肉蠻失敗的，咖哩湯就已經很濃郁了， 還用黑楜椒調味，就有點太過衝突，不要放黑胡椒可以再加個5分。很 有份量，有飽足感。  韓式風味炸雞 之前有冷藏的包裝，我吃不出來兩個有什麼不同。 意外的我覺得很好吃~~應該可以媲美韓式餐廳專賣店的韓式炸雞了， 價格卻比較親民。 會繼續回購的品項。"
    },
    {
        "Author": "chloe0103",
        "Title": "[商品] 全家Asahi調情聖手雞尾酒-聖誕限定",
        "Score": "",
        "Content": " 調情聖手系列走的都是人工香料汽水口味的路線、沒有什麼酒精味， 黑醋栗口味還是層次豐富了一點， 小勝跟芬達葡萄汽水87分像的葡萄口味。 照他瓶身上指示的將兩種口味混合之後 味道其實是不差，但有點不知道在喝什麼的感覺XD（葡萄味默默的不見) 喝起來大約都是八分甜， 顏色很美應該是他唯一的賣點， 所以請大家務必倒在玻璃杯飲用， 不然他的優點就看不見了啊啊啊～～～ 葡萄  黑醋栗  葡萄+黑醋栗  有興趣的人可以來看看： 無利可營、純粹自High、 全都是酒但不專業的粉絲專頁。 "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] Dove藍莓黑巧克力",
        "Score": "79",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冬天就要吃巧克力,便利商店有好多巧克力特賣商品,今天挑了款Dove藍莓黑巧克力。  結果一結帳才知道99元,夭壽貴 話[瓶友啊！荷包有限,下手謹慎] 好吧~貴是貴但買都買了,重點只能放在值不值得了  每一顆都包含了一個藍莓乾,巧克力是偏苦的那種,配上藍莓的酸甜,整體搭配起來味道還 不差,嚴格來說好吃,但因為我荷包有限"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 萊爾富 香蒜培根起司 + 起司羅宋",
        "Score": "80",
        "Content": " 香蒜培根起司在加熱之後，麵包體柔韌相當容易入口           入口時表面的起司絲的香氣濃郁，中心還有起司醬夾層           相當夠味，是個值得一再回購的好商品。                          起司羅宋麵包則不是讓人那麼驚艷，可能是太多競爭者都有出           羅宋麵包，導致這款的表現並不出色，在調味上也是普通，           但是整體的口感還是比全__的同級競爭品好一些。               "
    }
]