[
    {
        "Author": "Decebal",
        "Title": "[商品] 雞唐揚炒飯",
        "Score": "70",
        "Content": " 味道蠻普通的，可是有點微辣，不喜歡吃辣的朋友們，會不喜歡這支便當，但是味道還滿 開胃的，不過炒飯的份量太少，給我有種吃不飽的感覺，整題吃起來還不算是地雷。    "
    },
    {
        "Author": "lily2570",
        "Title": "[商品] 7-11 牛肉滷味拼盤",
        "Score": "90",
        "Content": "    半夜去7-11寄貨的時候看到架上滿滿的鮮食 無聊看到了新的滷味拼盤 這款有我喜歡的豆包跟牛腱肉 想說應該59上下吧 有點饞就拿去了結帳 因為同時買了一堆有的沒的所以結帳沒注意價錢 回家一看才發現這盒要79囧 但撇開價格來說 味道真的很不錯  豆包相當的蓬鬆柔軟 不像有的冷滷味會乾乾的，這款豆包口感有點類似百頁那樣柔軟 但 又保有豆包的層層口感，非常的好吃！而且滷的也很入味 又不會太鹹 牛腱肉的部分半筋半肉的感覺，q/彈的軟嫩牛筋配上同樣軟嫩的牛腱肉 一樣滷的很入味不死鹹，每塊都有一定厚度 肉也不會柴柴乾乾的 保有肉汁跟滷汁 因為我牙齒不好 有時候去吃飯小菜的牛腱如果滷很久肉質都柴柴的 吃起來雖然好吃但還 是會有點殘念 這款的肉很軟 相當好咀嚼 滷汁味道太下飯了害我好想配著飯吃ToT  （拍的不好看 因為太好吃了才想要來推廣一下XDD 雖然價格真的不便宜 但味道我非常喜歡 如果是半夜臨時要喝酒找下酒菜 附近店家都關門了 感覺還蠻推薦買來配的！！ 因為價格的關係所以扣10分 不然以味道來說我給100分～～～ 如果大家有在7-11看到可以買來嚐鮮看看XDD "
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 全家 鐵觀音金色三麥綜合霜淇淋",
        "Score": "9050",
        "Content": "  在吃之前看了版上的心得文，感覺金色三麥不會是我愛的口味，但是秉持著新品一定要吃吃看的原則還是去吃了 我去的這家店還有鐵觀音，點綜合的也可以用29元的優惠，當然要點綜合，一來可以吃鐵觀音，二來如果金色三麥不好吃至少還有鐵觀音可以救援 鐵觀音有多好吃應該不用我多說，超好吃，希望可以列為常態口味 金色三麥就…… 版上有人說像桂圓、麥味香草，還有啤酒香什麼的，我覺得都不像啊啊啊啊啊，就是一種很詭異的味道，跟鐵觀音加在一起還讓鐵觀音變難吃QQ 不喜歡金色三麥，希望鐵觀音一直賣下去啦嗚嗚嗚嗚"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家薄荷巧克力酷繽沙",
        "Score": "88",
        "Content": " 幸好昨天先去看朱羅紀了，天氣超好！！ 非得忍到週末和朋友看完電影才買來清涼一下 看完電影再喝，感覺就是不太一樣 可能是還沉浸在神秘的侏羅紀世界吧XDDDD 想加咖啡，但店員說這次只能加牛奶＞＜  薄荷味通常會太強烈，但這款酷繽沙微微帶出薄荷味的感覺不錯 甜度剛剛好，喝了覺得涼（還是電影世界裡的涼～？！）  為了侏羅紀的特殊杯款，乾脆1人1杯吧 哈~暴龍跟小藍深情對望?! 為了證明蒐集這杯子是有用處的… 回家後被姐姐大變身還不錯  放在書櫃上很療癒 感覺有值得高分!!!(完全是自己私心阿~~~)"
    },
    {
        "Author": "BruceBill",
        "Title": "[商品] 藍色的多力多滋",
        "Score": "70",
        "Content": " 藍色的多力多滋！？包裝整個吸引到我啊，忍不住直接帶回家，味道像一般多 力多滋的玉米片，有點小鹹，不過沒有什麼類似藍色味蕾衝擊的感覺讓我有點小失望QAQ ，但這種藍色餅乾我覺得是蠻吸引人的就是了…   "
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 全家 薄荷巧克力酷繽沙",
        "Score": "8510",
        "Content": " 大家好我又來了，昨天吃了濃郁好吃的金色三麥霜淇淋，今天要來喝的就是昨天因為想吃 霜淇淋整個被我棄置在一邊的酷繽沙（小藍：滾 因為帶回住處的當下融化成液態了，想說冰到今天再來喝一波～～  個人非常喜番><！！ 重點是喝起來甜甜涼涼很消暑，又有特價，很適合這種鬼天氣來上一杯，等等來殺顆鳳梨 吃更爽////    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "yongb",
        "Title": "[商品] 萬丹鮮綠奶茶",
        "Score": "",
        "Content": " 這款應該是剛出的吧？不知道為甚麼版上沒人分享 不曉得是不是因為味全 但我覺得東西好喝應該要給予肯定 我覺得這款可以跟光泉奶綠匹敵(解憂方面XD) 但他不是像光泉奶綠那樣重度甜 反而是像夏天的微風輕輕在臉上撫過的感覺 讓人忘了天氣的灼熱，那瞬間 彷彿只剩下自己跟口中的鮮綠奶茶 它在萬丹其他產品相較之下，根本就是鶴立雞群 我個人相當推薦 如果有出大罐我一定買 缺點就是38 新出居然沒特價，7upup"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 711 老虎牙子-美研有氧/決明有氧",
        "Score": "70",
        "Content": "   在超商看到老虎牙子新品，我跟姐姐都喜歡老虎牙子的味道~就一起去買來喝了!!  美研有氧喝起來就像加了洛神花的不太甜汽水，倒出來看是紅紅的~~ 決明有氧喝起來像是比較不甜的維大力，顏色則是有點淡紅色的白葡萄汁  不過整體沒有什麼原老虎牙子的特殊味道，應該是刺五加萃取液比例變少了 不太甜，熱量還行，整體甜度比一般汽水低 對我來說是款減肥用可以小喝的汽水(但還是有高果糖糖漿) 效果什麼就不用考慮了XD"
    },
    {
        "Author": "meaningx0",
        "Title": "[商品] 7-11 卡娜赫拉的小動物 摺疊休閒椅",
        "Score": "",
        "Content": " 還在驚嚇中，不知該怎麼說 身為超商板長期潛水客及卡娜赫拉的小動物愛好者 每每看到有新商品消息總會默默到超商報到 再回家打開批踢踢看看板友們的分享一起在螢幕前灑花 但是 這次要因為卡娜赫拉的商品來發心(ㄅㄠˋ)得(ㄩㄢˋ)文了 剛剛興高采烈地扛著椅子回家 (椅子本身有點重量，盒子也有點長，騎機車載的板友們可能要注意) 開開心心地打開紙盒 登愣 地上突然跑出這個東西  ？？？ 一開始想說應該是自己多心 繼續快樂地拉開束口袋拿出椅子 準備先把袋子扔帶旁邊時，傳來了令人不安的沙沙聲 往裏頭一探  蛤？？？？？？ Ｊ三小？！ 瞬間傻眼(說真的現在po文腦袋還有點呆滯) 椅面還好  但也帶點屑屑   椅子本人有點脊椎側彎  正面跟(被玷汙過的)束口袋  總之現在還是很無言 希望大家拿到的商品都很ok 到底是誰在我的椅子裡丟花生!!!! (摔筆"
    },
    {
        "Author": "vita513",
        "Title": "[商品] Choya 氣泡梅酒",
        "Score": "88",
        "Content": "   好喝～～～～～～ 完全就是choya梅酒加上氣泡的口感 沒有奇怪的添加物，酒精濃度也是親民的4% 是超適合女生聚會的一款氣泡酒呀！ 梅子的酸甜香氣入口像吃了甜點一樣滿足 搭配著綿密清爽的氣泡 讓我在週日的晚上被治癒了～ 週一也要努力工作喔！大家加油～        "
    },
    {
        "Author": "dalaF",
        "Title": "[商品] 7-11炙燒蔥鹽鯖魚飯糰",
        "Score": "75",
        "Content": " 剛開始是被上面的貼的組合優惠59吸引到 想說靠O 一個飯糰+飲料要59 飲料也沒喜歡的搭配 就單拿了飯糰 料還算多 偏鹹(鹹魚嘛~) 不過第一口還是咬不到料就是了 集中在後面 我覺得可以 應該會回購~"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富熱狗買1送1",
        "Score": "90",
        "Content": " 想吃熱狗蛋捲，在北部買不到用蛋皮捲起來的熱狗，都是用土司包起來。早上到萊爾富拿 蝦皮訂的商品，看到前一個客人買一袋熱狗。 原來今天熱狗有買一送一的活動，比平常便宜。不自覺也買了一袋  早餐想自己來做熱狗蛋捲，先將熱狗用水煮熟。薄薄的蛋液，放上熱狗捲起來，重覆3次 。 最後加上番茄醬，完成XD。   熱狗和軟嫩蛋皮搭在一起，配上酸帶甜的番茄醬，真是絕配。 口感和早餐店的很像耶，超開心     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "flying9741",
        "Title": "[商品] 全家 檸檬果磚",
        "Score": "95",
        "Content": " 常看到板上的唐寧茶系列文 但個人對於茶包泡的茶興致缺缺 可是檸檬果磚我就有興趣了 剛好看到附近全家有單獨賣果磚買一顆來嚐鮮，覺得加蜂蜜變蜂蜜檸檬一定會超搭 正面圖  一大顆冰塊  調製蜂蜜檸檬  蜂蜜水調一調直接丟進去就對了 一喝下去果然超級搭!!! 檸檬酸酸甜甜，加上蜂蜜香 超消暑又解渴，還可以自己決定甜一點或酸一點 雖然自己榨檸檬汁加蜂蜜應該也可以啦 但是圖個方便這個真的超讚啊丟進去喇喇欸就好了 超激推(≧▽≦)/ 不說了我要馬上去多買幾顆囤在冷凍庫了XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 預購 全家法式檸檬塔禮盒",
        "Score": "95",
        "Content": " 禮盒提把是做對角兩邊的，內層有做隔板設計 整體看起來很有質感，拿來送人也還夠體面    本身不是螞蟻人，這款檸檬塔的酸中和了甜度 完全有中我的口味 底部塔皮屬於餅乾的口感，吃起來脆脆的 側邊塔皮相較之下偏鬆軟，搭著微濕檸檬內餡剛好 內餡檸檬味蠻重的，酸甜適中真的很好吃 私心覺得勝過星巴克啊，很適合夏天的一款甜點(("
    }
]