[
    {
        "Author": "jiao843",
        "Title": "[商品] 全家 草莓鮮果乾",
        "Score": "78",
        "Content": "    顏色沒有特別美麗或鮮豔的顏色 看起來偏暗紅 口感是QQ的 麥芽糖成功發功 聞起來就是草莓果醬味 就是小小一顆 但不會很甜 （也極有可能是我很小口小口吃） 通常都是一坨在一起取暖 像塊小紅磚（？） 但香味蠻濃的倒是有點懷疑成分這麼單純嗎 但是如果想找稍微健康一點的零嘴可以列入考量（跟洋芋片相比的話） 如果45元可能會常常回購 但我還是比較喜歡檸檬乾跟芭樂乾 草莓還是要吃鮮奶油蛋糕才是王道XDDDDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 炸醬麵",
        "Score": "78",
        "Content": " 去年全家就有出過炸醬麵 當時我滿喜歡吃的，可惜幾個月後就消失了。 最近看到炸醬麵重出江湖，有點高興，但又覺得有點陌生 仔細一看原來是紅蘿蔔絲不見了，只剩麵條、炸醬、小黃瓜絲 價格依舊是60元，減量不減價 吃起來口味跟去年的差不多，一樣鹹（我喜歡這種鹹） 不過豆瓣醬的味道好像比去年重了一點 整體來說還是比較喜歡去年的版本"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 多重起司麵包",
        "Score": "88",
        "Content": "    這幾天天冷早餐想吃點熱的，看到全家麵包架上有新品多重起司培根，包裝上有建議 加熱更好吃， 天氣那麼冷當然是請店員幫忙微波  這麵包表面餡料還蠻豐富的，滿滿起司，中間還點綴些起司丁，起司的下層還有培根丁， 搭配著ㄧ些美奶茲，整體搭配很協調很好吃 風味層次，香味很足，唯一缺點就是微波麵包體偏軟 於是乎 我隔天又買一次，這次沒請店員微波，而是拿到公司小烤箱稍微烤一下，再稍微 擠上些芥末醬   烤過整體風味更香，也改善麵包軟的問題，早餐想吃熱的這商品真是很好選擇，而且重點 35元可以搭49元早餐組合也非常划算，真希望這商品能持續賣下去 烤箱/95分；微波/88分；搭49早餐再送5分"
    },
    {
        "Author": "jyun2011",
        "Title": "[商品] 全家 樂事 鹽烤蒜味洋芋片",
        "Score": "50",
        "Content": " /樂事 好像沒人po過這口味 手機發文，格式跑掉再請告知，謝謝  本來以為會是香的那種蒜香味，結果打開一聞 好臭！！！ 跟想象中的味道完全不一樣TAT 吃起來就一般的洋芋片，鼻子捏著還是可以吃，有點鹹 味道有點重，吃的時候袋口要離臉很遠才不會聞到味道 吃完洗完手手指的味道還散不掉 嚕很久才感覺比較聞不到 不會再買第二次    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 全家 乖乖 牛奶糖口味跟草莓口味",
        "Score": "61",
        "Content": " 整體而言在份量跟外包裝沒什麼太大差異，就是味道都淡了一些，吃起來爽口，但我認為 不會在回購。 吃了一些後的份量   清晰食物圖  牛奶糖：牛奶糖的味道偏淡，第一口有吃出來後來就沒感覺了，適合不喜歡太甜的人吃。 草莓：草莓味道有出來，但是跟彎脆果比的話稍淡，但相對吃起來比較爽口。 甜度比較：椰香>>>草莓>牛奶糖>巧克力 但巧克力有巧克力那種比較濃厚的味道，五香因為個人認為算是鹹口味就不列入比較了。    "
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  全家 雪花蛋糕",
        "Score": "80",
        "Content": "    嗯 覺得還不錯，因之前全家 什麼草莓天使蛋糕實在太乾 ，吃一口就沒吃了（給別人吃） 今天要吃甜的食物，又有點趕， 所以又鼓氣勇氣買了這塊蛋糕， 本想說便宜大概又更難吃了， 沒想到不乾、軟軟的、 但實在好甜的，但比乾癟癟的 天使草莓蛋糕還麵包好吃 （個人口感 所以，想吃蛋糕不怕甜可以考慮 這塊蛋糕，又點古早傳統味？ 總之幫它發個文，紀念下。"
    },
    {
        "Author": "donnadog",
        "Title": "[商品] 全家 KitKat巧克力炫風甜筒",
        "Score": "40",
        "Content": " 雖然遲了 難得在某一家全家看到唯一一支本尊 加上板上有推薦 所以想趁假日嚐鮮一下 不然特價的48元還是頗貴     個人口味不是螞蟻 比起甜味 甜筒一入口就是濃濃奶油味 巧克力味很淡 這點還蠻失望的 可能奶油味蓋過甜味、巧克力味 中間那一根kitkat蠻硬的 不會有受潮軟餅乾的感覺 咬到後來反而是冰淇淋體會被擠出來 不知道是不是冰過 吃到後來巧克力的部分很像在嚼臘 唯一的優點就是餅乾神奇脆 不像杜老爺會有點軟(可以接受的範圍) 一根Kitkat插在中間蠻有喜感的 當作嚐鮮 即使變常態商品 也不會有回購慾望"
    },
    {
        "Author": "donnadog",
        "Title": "[商品] 全家-絕對伏特加50ml",
        "Score": "100",
        "Content": "  身為一個懼怕酒精味的女孩兒 在不開心的一週過去 偶爾還是會想要沈迷在微醺的感覺裡 有鑑於自己的飲酒經驗很少 大部分都是醉到昏睡 本來在網上找talkingBar 想到自己喝醉以後連叫計程車都怕有困難 隻身在外地工作 女孩子一個人怕危險 也不想出去跟別人湊熱鬧 只想一個人 酒吧的調酒單杯單價也不便宜 索性依自己調過的柯夢波丹來一個簡單的變化版 意外調出一份酸甜美好的滋味 酒譜是隨性亂調出來的 可依個人喜好調整 因為不常喝酒 大ml數的伏特加會有壓力 就近的超商提供很好的小巧選擇 以伏特加一小瓶50ml為比例1 伏特加：檸檬汁：蔓越梅汁：奧利多水= 1：0 外加冰塊1、2顆 不要那麼甜的人 奧利多水可用氣泡水替換 用稍微冰過玻璃杯和玻璃吸管攪勻 一杯漂亮、淡粉紅的雞尾酒就完成了 開好 窩在舒服的位置裡 慢慢啜飲杯中的酸甜 在私密的空間裡 讓自己沈醉於甜蜜滋味 無憂、忘卻所有煩人的不快 跟著爵士輕輕的曲調 盡情地慵懶、放鬆 ————————————— 酒以外的材料買起來約三百元內 2瓶伏特加調了2大杯的量 (約600ml 小妹是覺得蠻划算的 在住處自己喝 也安全 醉了就睡個好覺 對不敢喝啤酒、烈酒的幼幼班大人 希望可以讓各位參考看看：D"
    },
    {
        "Author": "leo088",
        "Title": "[商品] 萊爾富自助泡麵機一玩就上癮(含影片)",
        "Score": "80",
        "Content": " 圖文： 想吃韓國泡麵到底有多難，韓國泡麵通常要煮過才好吃，萊爾富超商近日在限定店鋪推出 了韓國超商也有的自助煮泡麵機，據新聞表示供應的店鋪會從學校、商業、封閉型社區、 等等地方開始，目前我知道的店鋪只有台北師範大學對面大樓和平東路上的店鋪安盈店、 我這次來在光復北路上的萊爾富，其他店鋪在官網沒看到，可以打客服專線詢問。 萊爾富超商｜台北市松山區光復北路102號 第一次來到離我比較近的安盈門市，看到自助煮泡麵機還蠻興奮的，不過店員說泡麵碗的 條碼沒完成，沒有辦法購買，只好失望的離開了。 超商有販售的泡麵都可以另外購買泡麵碗20元/個，放在泡麵機上煮，目前有幾款會炒年糕 或年糕炒麵贈送泡麵碗，比如OH CHEF系列的韓國年糕炒麵。 光復北路上的這家就只有賣這OH CHEF系列的韓國年糕炒麵兩款。 OH CHEF韓國年糕 NT139元、OH CHEF韓國年糕炒麵 NT145元、另外也可以單買農心辛拉麵 NT39元。 店員表示韓國年糕比較辣一些，韓國年糕炒麵比較甜，最後我選了韓國年糕炒麵的組合。 買完以後店員就提供了我們一個碗，這個碗是可以直接放在泡麵機上加熱，有一種電磁爐 煮麵的感覺，另外加購了一顆生雞蛋10元，這個組合有送碗，最後總共是收了139元，想了 很久不知道139元是怎麼算出來的。 一直處於興奮狀態的我，一進到店裡就先確認有自助泡麵機，再來就看有沒有座位可以吃 泡麵。 盒子上有操作方法，不過是韓文，可以看自助泡麵機上的中文說明會更清楚一些。 盒子上的條碼決定煮麵的時間，也是到泡麵機操作的第一步驟。 條碼掃描器不太容易刷，店員建議我們先刷完條碼再放配料。 加熱盤顯示的位置就是等等煮麵的地方，再煮泡麵的時候可以增加時間或加水，但僅限於 煮泡麵時間尚未停止時，如果時間已經結束就無法再操作機器。 韓國年糕炒麵中有一包快煮麵、年糕、醬料包，把所有的配料都放倒容器中，就可以啟動 開始鍵。 剛剛不是有買了一顆雞蛋，店員說煮麵剩下二分鐘的時候再加入，在詢問店員的過程中店 員還蠻熱情在回答。 原本還在想說年糕會不會煮不熟，因為第一次注入的水量很少，店員也建議我們要攪拌一 下，這樣雞蛋也比較容易熟。 終於快完成囉！要自己端到店內的用餐區就拿兩側的上端，比想像中還要燙很多，需要很 小心拿。 事實上我第一次煮完，雞蛋並沒有很熟，後來因為時間已經停止，也無法再加熱，店員就 建議我們可以直接取用熱水機的熱水注入。 最後就完成了我的年糕炒麵，水的確沒有很多，雞蛋還好已有一點熟了，我最擔心的就是 只有煮四分鐘，年糕會不會不軟。 事實上年糕還蠻軟的，但沒有整個入味就是了，此篇的重點在於樂趣。 這款年糕炒泡麵的確有一點甜，甜甜又辣辣的，趣味度100分，目前有自助泡麵機的分店不 多，畢竟萊爾富超商的分店本來也就不多，對於學生而言，住在宿舍不能開伙，能在超商 煮一碗韓國泡麵的確是一種幸福，有去過韓國的人一定都有在韓國超商看過類似的機器， 想要再次回味一次韓國的旅行，就來萊爾富煮一碗韓國年糕炒麵吧！ 更多影片內容："
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 7-11 雙寶便當",
        "Score": "70",
        "Content": "  架子上擺了好幾盒這款新出的便當。因為突然想吃雞排，午餐就決定就是它了。  微波打開之後一陣烤肉醬的味道飄出來。 裡面有兩個主菜，日式燒肉與炸雞排。配菜也有兩樣，日式煮蘿蔔跟藏在雞排底下的冬粉 。  冬粉味道不錯，小辣不過很鹹。 蘿蔔比想像中的好吃，鹹鹹甜甜的很入味。  雞排有三片，上面有淋像豬排醬的東西。 雞排本身也有調味，吃起來不會很乾 還不錯。 燒肉口感不是很好 怪怪的 味道則是普普。 飯量不多 拿秤出來 大約有180克。難怪才507大卡。 75元算是還可以接受 熱量也比其他的低，胃口小與減肥的朋友們可以參考一下。"
    },
    {
        "Author": "yun1907lin",
        "Title": "[商品] 萊爾富福袋",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天剛好有事到竹南，路過一間萊爾富看到有滿滿滿的福袋，站在那看了很久店員出聲介 紹福袋說不錯，真的有人抽到大獎等云云的話，耳根子弱的我買了一包 算一算應該真的有大於一百的價值吧 口罩$30+浪味仙$20+冷泡茶$20+巧克力$30+什麼玩意兒（沒寫價格） 就是一個花一百塊買餅乾的概念 不過沒關係還有抽獎卷沒開   打開居然是冰沙39折價卷 啊今天又剛好那個來，喝屁 男友表示呵呵  附上開箱照片  換個角度想一百塊買刮刮樂如果沒中就什麼都沒有，至少這還有餅乾吃嗎QQ 只好坐等全家"
    },
    {
        "Author": "penny841028",
        "Title": "Re: [商品] 萊爾富福袋開箱",
        "Score": "60",
        "Content": " :   我家弟弟今天興致勃勃的跟我說他在萊爾富買了兩個福袋。 : 然後中午我去接他時，決定一起開箱。 : 外觀長這樣 :  : 嗯紅紅的好喜氣呀，而且其實還算重。 : 然後打開後 :  : 嗯 : 不要問為什麼只開一包，因為兩包內容物一樣！ : 一包裡面有附抽獎券一張。 : 我們姐弟兩決定把所有希望放在獎券上 : 然後！ :  : 死老弟你給我過來姐姐我保證不打死你！什麼手氣啊這是！ : 我弟一天的飯錢，就這樣換成了四包餅乾、兩瓶飲料、兩個糖果、兩包暖暖包跟兩張折 價 : 券了。 : 真是棒棒給他鼓掌！ : 然後他現在正在想回家要怎麼跟爹娘解釋而不被罰跪鍵盤，雖然我覺得希望渺茫。 :"
    }
]