[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 博多風豚骨拉麵 新上市",
        "Score": "64",
        "Content": "  漸漸的進入冬天，視界開始是因為空氣變差而變的有些模糊… 戴口罩出門! 看到7-11 的新品，這次一口氣也推出很多款，買來試試! 首先是這款博多風豚骨拉麵 拿在手上其實就可以感受到它的重量 測了一下，含包裝就超過700公克! 這次加熱的時間需要等待比較久 等待結束後，拆膜…有些難拆 打開可以看到這次的博多風豚骨拉麵 幾片薄切叉燒肉，蔥花，半顆蛋與黑木耳絲 以超商的微波食品來說，賣相還不差 不過重點還是味道 趁熱開動! 先來一匙湯頭 …… 再來大口吸麵 嗯… …… 結論 查了一下過去的記錄 去年大概也是年底，2016年的11月時，也有推出當年度的拉麵款式 7-11 叉燒豚骨拉麵  今年的賣相變好許多! 雖然少了筍干，但是換來半顆蛋 蔥花上也有改善，賣相有變好許多!*2 但是，冠上了博多風豚骨風 雖然可以看到這次在湯底加了一些辣椒粉 可以讓人稍微連想到幾間知名冠名博多豚骨的拉麵 不過 這款7-11 的7-11 博多風豚骨拉麵，恐怕博多風豚骨拉麵的幾個要素都有些難以達標。 不過，麵的量這次變多許多! 如果喜歡博多風可以替玉(追加麵)的朋友，也許可以牽強地說，這次一開始就作麵大盛(直接麵量增多)了 這次7-11 的湯頭還是偏向，可能稍微市場考量，考量到有為數不少的客群會喜歡喝湯的。 所以如果期待可以（追い飯）自行加飯，這款的湯頭可能太適合。 簡單說，如果只是想冬天，臨時，不受限於時間地點，買個有點外國風的拉麵 也許是可以是一個選項。 但，如果是期待今年的博多風豚骨拉麵可以讓人驚艷，可能有其它更好的選擇。      "
    },
    {
        "Author": "earth00222",
        "Title": "[商品] 7-11 塔塔醬德式燻腸堡",
        "Score": "85",
        "Content": " 一看到塔塔醬+德式燻腸就想吃,所以馬上下手了 因為是熱麵包所以請店員加熱 (太急著拆沒照到完整的外包裝@@)  醬沾很多都留在這塑膠袋上面,好可惜喔(舔)  熱呼呼的麵包基本就有80分了 燻腸很脆,不會太鹹  一整條吃下去真的hen飽 塔塔醬+燻腸好吃 下次會再回購~~"
    },
    {
        "Author": "PSO",
        "Title": "[商品] 小七 蒲燒鯖魚(圓飯糰) (10/25新品)",
        "Score": "7176",
        "Content": " 想說有新品看吃什麼(雖然隨時吃得到(?)) 看了隔壁的兄弟。。。還是等你隨時吃得到在吃好了  主角還是要登場～登登～   鯖魚肉一大塊，一點蒲燒汁，沒了(痾～)  原本又以為鹹鯖魚的印象，吃起來反倒根本沒有\"鹹\"這個字，只有滿滿的魚油(咬魚肉塊下去的感覺，就跟吃便當的鯖魚一樣) 註：加上純白飯加熱吃真的有吃便當的感覺=３= 如果早餐不想吃糊糊內餡(三角飯糰)而想吃整塊魚肉的可以建議購買，或者不想吃太鹹的也可 最近在找時間在來整理食物吧(根本專吃超商的。。。)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "berberryQ",
        "Title": "[商品] 7-11多重起司培根",
        "Score": "855",
        "Content": "   鮮食區吃膩了，本來要拿巧克力吐司，突然看到這個，培根跟起司我都喜歡，熱量又不會 太高就拿了，但老實說覺得39元有點貴 上面寫可以加熱就請店員微波，熱熱的吃真的很好吃，而且吃完還蠻飽的，只是加熱後油 脂都跑出來，拿的時候手上都是油"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 紅龍牛肉捲",
        "Score": "75",
        "Content": " 上網查了一下，五年前也有賣過同樣的產品 不過當時是79，現在漲到89 尺寸比7-11萊爾富的牛肉捲長一點， 麵皮外表上有乳酪絲，  裡面的肉滿多的，可能有7-11的兩倍， 但肉吃起來滿乾的，跟以前吃過的好事多牛肉捲感覺不太一樣， 整體而言沒有特別推薦，看在肉夠多的份上給75分"
    },
    {
        "Author": "minna",
        "Title": "[商品] 小7/全家 銀河高原淡啤酒/香草黑麥汁etc.",
        "Score": "180270357",
        "Content": "  黑麥汁是前天老公買的，當下沒先冰就開了一瓶來喝 真是可怕的味道，糖漿味有夠重的(暈) 隔天把其他冰過的又撿一瓶拿來喝，喝起來比常溫的OK， 但也只是剛好低空飛過 個人覺得冰過的比香草可樂還邪道(XD)，沒冰的真的很雷雷雷雷雷  然後今天和老公說好要吃pizza，所以就買了兩瓶酒來配 (沒注意到秋季限定啤酒大賞三瓶特價，真是虧到了OTL) 蘋果酒喝起來就還可以，沒有甜得太過分； 而銀河高原淡啤酒喝起來很香！有點花香又有微微的果香 (但它成分標示得很單純啊) 因為是淡啤酒也不會太苦，只是酒精趴數好像比一般啤酒稍高？ (本人酒量非常爛，才喝兩口臉就紅了XDrz) 總之三款飲料 蘋果酒和銀河高原有機會會再回購～"
    },
    {
        "Author": "sylvie0413",
        "Title": "[商品] 711杜老爺靜岡抹茶甜筒",
        "Score": "",
        "Content": " 偶然在便利商店看到，上杜老爺臉書粉絲團查到，是25日在7-11開始賣的商品（咦今天不 是24？）。 有抹茶味，還不錯（好像有說跟沒說一樣），雖然沒有很濃  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 厚切排骨滷肉便當 新上市",
        "Score": "59",
        "Content": "  今天7-11 推出許多新品 上次試了今年目前定價最高的 7-11 博多風豚骨拉麵 2017年  這次是便當 7-11 的厚切排骨滷肉便當 在上市好幾天前，附近的7-11 門市，都分別貼上大大的海報! 特別看了幾眼，也留意了上市的日期 所以有些期待 今天，上市了，買來試試 說到7-11 的排骨 經典的黑色幽默也許是 7-11 香炸大排骨炒飯  實際的帶骨排骨肉片很薄，但是它產品取名\"大排骨\" 以面積來說，也許還有幾分理由。 這次取名叫厚切排骨滷肉便當 蠻期待可以掃去上次的惡印象 期待… 結果呢? 按建議的時間加熱 打開，可以看到一片蠻大片的滷排骨， 挾起排骨，可以看到下面的配菜 分別有筍干，炒豆干，黑蔭鼓，酸菜與一小匙滷肉燥。 接著，來期待這次的厚切排骨! 排骨切開，一看… 結論 經典也是可以突破 這次雖然取名厚切排骨滷肉便當 然而實際的厚度薄的讓人很難不覺得不滿… 這次肉片一樣薄，裏醬少了些 但外面裏粉的部份，微波後，硬度不一 咬起來一樣像是在吃某種謎樣 失敗的滷粿一樣 食感其實更差! 下面的配菜調味也很微妙，那一匙的滷肉燥，如同它的擺放位置一樣 像是綠洲一樣，比較下飯，但是量太少，真的只如同照片中那一小匙! 但，主要讓人不滿的點還是在於，厚切排骨! 這樣的產品命名，售價，宣傳，應該很難稱為是一次成功的產品。     "
    },
    {
        "Author": "frank0425w",
        "Title": "[商品] 7-11 奶油起司玉米濃湯",
        "Score": "69",
        "Content": "  微波完的樣子，奶油還沒拌開有點不雅觀哈哈  第一口喝的時候覺得口感有點怪，很明顯的勾芡感。起司找不太到，有看到以為是蛋白的 東西，吃了之後發現是起司。假如用湯匙小口小口的喝根本沒感覺到起司的存在，是後來 趕著拍碗底的內容物才發現稍微有那麼點起司味XD。在微波前看到的明顯一塊奶油，大約 拇指大小，味道稍微喝得出來。玉米量還可以，大概每口都還能吃到～～ 最後香料的部分好像是洋香菜跟黑胡椒，胡椒味不會很重，咬到的時候才有感覺（也有可 能是我平常都愛加很多XD） 個人覺得下次不會回購，感覺喝起來真的很像夜市牛排的玉米濃湯 第一次發文加上手機發文還請見諒QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yx35",
        "Title": "[商品] 全家 鮮奶茶",
        "Score": "80",
        "Content": " 本版首PO獻給全家鮮奶茶  全家除了義美奶茶之外 這次自己也出了一款鮮奶茶 主打高比例的紅茶加鮮乳 在最近競爭激烈的鮮奶茶市場當中 算是茶味頗明顯的一款 雖然奶茶這種東西見仁見智 但喜歡茶味重的朋友應該會喜歡 它的成分簡單，味道自然而不膩 不過他的定價似乎是最高的 （711萬丹$38、全家義美奶茶$35） 可以趁特價的時候去嚐鮮看看囉！"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 711 蒲燒鯖魚 巨峰葡萄凍飲",
        "Score": "85",
        "Content": " 鯖魚飯糰我覺得蠻出色的 魚肉有厚度 蒲燒醬也不重 不會把魚肉原本的味道蓋掉 鹹淡我覺得剛好  而飯糰的飯我還在想說裡面黃黃的是什麼  後來發現是薑絲 不辣 感覺是提味用的 讓飯吃起來不單調 配上魚肉很開胃 蠻喜歡這款的XD 吃完後配葡萄凍飲 微甜的葡萄汁配上果凍相當清爽 喝起來不會過分甜膩 這樣的搭配當個宵夜意外的不錯"
    }
]