[
    {
        "Author": "gav3756",
        "Title": "[商品] 新北萊爾富福袋",
        "Score": "65",
        "Content": "                衝完全家的福袋，看萊爾富的獎比全家好很多～於是衝一波     嗚嗚嗚嗚  "
    },
    {
        "Author": "tingji",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": " 表弟因為沒預購到7-11的福袋轉而買的 表弟表示裡面的東西爛到有剩XDD "
    },
    {
        "Author": "scuamt",
        "Title": "[商品] 看膩還是要po的全家福袋",
        "Score": "90",
        "Content": " 因為每年都會買福袋來試（偷）試（渡）手（零）氣（食） 今年也不例外的買一波！ 不過按照一般的買法實在有點無趣，畢竟已經知道裡面大概會有些什麼東西，於是我找了 三五好友一起買， 呈現了以下圖片的樣子：  全部一起拆開擺在桌上， 朋友表示：是在拜拜嗎XDDD 目前出現過最福和最爛的禮物我都有拿到，水壺get（爽）！筷子也get（X）！可惜即開 區沒有抽到獎品 零食大部份都是我喜歡的，而且還有辛拉麵這個往年沒出現過的生面孔，大家都不喜歡的 科學麵我把它歸類在跟辛拉麵一起煮韓式部隊鍋的食材，還是很棒的啦！ 雖然今年福袋從100元漲成199元， 但零食量有增加，禮物有稍微升級， 而且大獎從國產車變成賓士，覺得可以接受，祝大家都拿到喜歡的禮物哦！ 接下來還會繼續有新的福袋組合出現，目前只出到（E）款，還有FGHIJ 繼續買下去啦XD （事實上我們已經總共買了9包 惡魔小提醒：挑選福袋時請勿使勁揉捏，福袋是紙做的，會皺會破，你捏壞福袋拿到了喜 歡的禮物，可能抽中賓士的運氣就少一點囉~（壞笑 最後來一張零食大爆炸  胖死我吧哈哈哈哈哈！"
    },
    {
        "Author": "s941745",
        "Title": "[商品] 全家野獸國福袋-漫威版",
        "Score": "59",
        "Content": " 我來幫大家滅火的 大家都說感覺漫威版比較划算，我從縫隙偷瞄到迴力車盒子剛好是漫威logo就買了  獲得胸章*2，迴力車*1，娃娃一隻，就這樣 之前有人推文說那隻娃娃可能就多少了，我幫野獸國澄清一下沒這麼貴，299而已  胸章分別價格是79跟149，迴力車沒寫價格，寫贈品不得轉售  嗯 我是漫威腦粉都覺得這袋蠻爛的了XDDDDD"
    },
    {
        "Author": "s9440428",
        "Title": "[商品] 全家福袋開箱",
        "Score": "75",
        "Content": "   秉持著一個跟風的精神也來去買一波，首賣的第一天下班後發現公司樓下的全家有貨， 但是不想提著重物回家，隔天上班經過依舊有貨（但是人很多放棄），後來趁著外出時拎 了一包回公司！   捌獎一枚～  貌似是這個！期待拿到貨囉～"
    },
    {
        "Author": "Carlkdjc",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": " 想說前年、去年都有買福袋 贈品算還不錯有抽過宇宙人的零錢包、還有阿朗基的面膜 CP值算不錯 想說測測今年的運勢 結果中到最爛的C包 哀哀 怒吃顆顆麵 !!!"
    },
    {
        "Author": "hnini",
        "Title": "[商品] 7-11福袋",
        "Score": "95",
        "Content": "   身爲Kitty迷的我被萌翻外，裡面的零食跟折價券也很合我胃口！ㄧ個滿意！   "
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 脆皮伯爵巧克力泡芙",
        "Score": "65",
        "Content": "  這是一款個頭不小，內餡跟我想像有點落差的甜點。 如果你是巧克力控，外表很唬人，混入伯爵茶的內餡，也許能「勉強」滿足你；但如果像我 這種期待內餡是飽滿的巧克力卡士達醬，可能就會有點失望。 用刀切開之後，泡芙內部實在超空虛，只有軟趴趴的巧克力醬攤在底部，無言    "
    },
    {
        "Author": "mikamos",
        "Title": "[商品] 義美紅豆/巧克力牛乳",
        "Score": "9070",
        "Content": " 真心覺得義美設計終於清醒了！ 從一開始剛出的紅茶俗夠有力的包裝到現在奶茶等等新包裝真的差很大 這個可愛到差點沒發現是義美XD 個人很怕甜，平常飲料都喝無糖～微糖的程度 尤其之前喝過忘記哪牌的紅豆口味抹茶還是牛奶，一喝就很假很化工 本來看到紅豆陰影就上來差點不敢買 但看板上評價說這不會太甜，又說很像好吃的老紅豆牛奶冰棒味道，果斷買來喝喝看 第二杯特價可混搭，兩罐都買了 第一天先喝紅豆 一喝驚為天人！！ 真的就是經典紅豆牛奶冰棒啊啊啊啊！ 而且完全不會甜膩，牛奶味也很香濃，好喝！！！ 不誇張 十分鐘內整罐喝光光～ - 第二天喝巧克力 本來也滿心期待 但 覺得這款巧克力對我來說還是太濃太甜了 喝了很久好不容易喝完 所以不會回購 但相信螞蟻人應該會喜歡 扣掉個人覺得太甜，但其實也不是死甜那種～味道本身也還是很不錯！ 好了不說了，要出門再去買個紅豆牛奶壓壓驚先"
    },
    {
        "Author": "ebolavirus",
        "Title": "[商品] 全家福袋之大象也醜得太好笑了",
        "Score": "75",
        "Content": " 看著大家分享的災情(? 讓我也躍躍欲試，想著希望抽到喜歡的零食，玩具最好是動物，不要會發霉的水壺，是茶 都好，不囉嗦先上圖：    這大象也太醜，醜得好好笑XDDD 之前似乎要買一些飲料又要加購才會得到，是太醜沒人 要才放福袋嗎XD 零食和飲料的部分都是喜歡吃的，還有衛生紙和來一客，平常貴到不想買的combos和不知 道為什麼是鸚鵡代言的鹹蔬餅我都喜歡吃。  祝福大家抽到賓士~~"
    },
    {
        "Author": "ginkgoleaf",
        "Title": "[商品] 萊爾富福袋",
        "Score": "75",
        "Content": " 取貨順道買的，竟然有傳說中的筷子，有點驚喜。其實這是第二次買福袋了， 前兩週買的很雷。"
    },
    {
        "Author": "justloveaki",
        "Title": "[商品] 全家福袋",
        "Score": "90",
        "Content": " 看了版上的文章後 剛剛馬上跑去巷口全家買了一組 外箱上是寫E款 開出來的零食其實跟大家差不多 沒開到水壺反而是行李箱帶 整體而言蠻滿意的     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "wade4eisaw",
        "Title": "[商品] 全家 熱帶水果鳥",
        "Score": "87",
        "Content": " 與其說是公仔不如說是玩具 就是要把五官插在身體上 不知道我在說什麼的人可以理解為  對～就是蛋頭先生…. 不過重點是鳥嘴表情北七得有點可愛 比如說這個鳥嘴長長的一時半會想像不到是什麼效果  裝上去之後感覺…  很像某種蛋蛋的哀傷 還有這個哈密瓜  表情很呆萌阿 五官插上去無違和 有抽到他就覺得很值得 去換夠多隻可以互換零件應該滿有趣的 整體來說這種北七北七的趣味感滿好笑的"
    },
    {
        "Author": "annieet",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "    男友說想買全家福袋來玩看看，就隨便挑了一包感覺比較重的   點心都是會吃的，可以晚上看電視一邊配 但沒有最想要的水壺，所有有點失望，只好扭轉海龜磁鐵出氣 "
    }
]