[
    {
        "Author": "palyu",
        "Title": "[商品] 7-11杯緣子  大公仔 特別版？",
        "Score": "88",
        "Content": " 今天很開心又換到了杯緣子的大公仔， 回到家立即打開後 不知道這個算特別版嗎？  我差一個春節版，看到箱子時超失望， 但打開黑袋子時 看到這一幕我該開心？ 還是難過？ 之前換到 中元款二個、聖誕款一個、萬聖款一個， 就只差春節款了 這個應該是「愚人款」吧！！！ "
    },
    {
        "Author": "h10003201",
        "Title": "[商品] PowerMate可可麥芽牛奶",
        "Score": "80",
        "Content": "   今天突然在飲料櫃上看到 應該是新品 就買了 喝起來就是麥芽牛奶加可可 可可味比較重 我覺得還不錯"
    },
    {
        "Author": "PSO",
        "Title": "[商品] 小七冷凍 is智利銀鮭拌飯",
        "Score": "5868",
        "Content": "  本來要連同新檔日式烏龍麵介紹的，結果沒進(黑人問號) 等下次在介紹了 原本以為多9元量會多，結果重量跟肉絲差不多，鮭肉又少，應該幾乎不會在買了吧 (幾乎冷凍只買水餃的，三包價格在貴我寧可吃咖哩飯) 不過口感倒是沒有比義美肉絲來得油，屬於微爽口有沒醃鮭死鹹的味道，如果沒在乎價錢又有搭配副食吃也是好選擇 (註：肉絲 視覺+cp 60/ 口感62) 茶泡飯湯泡飯也不錯？ 至於東和是哪家，印象中就這罐好媽媽茄魚吧     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a03231220",
        "Title": "[商品] 7-11明太子風味厚蛋起司捲",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 加完班懶得想吃什麼，直接衝進小7覓食 突然發現這個！  我是熱愛明太子玉子燒的人 立刻抓了一包結帳 （完全忽視價錢） 看板上好像還沒有人分享，不知道是不是新出的>///< 裡面還有玉米和洋蔥 洋蔥的量應該算多的  起司是會牽絲的那種（心） 好胖好好吃  至於明太子（醬？）也算可以的吧 至少吃到最後一口都還有～ 裡面有三塊厚蛋的樣子！蛋是濕潤的口感不會很乾 加完班犒賞自己一下應該不為過XD 雖然那個熱量真的是 不過算是我會回購的商品！"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 掰掰啾啾餐具組",
        "Score": "708090100",
        "Content": " 從回收桶挖回來的包裝紙盒正面 背面   盒子w/我本來的餐具組   筷子湯匙的柄   和我的筷子比  因為覺得筷子不好握 粗細間有點差距接點又不前不後 應該跟左右撇子無關只是本魯的筷子拿法不適合    所以  換過來了 好看好收好拿好吃  我有換大抱枕 黑色的沾貓毛很明顯所以換那隻鳥 餐具就給雞一個機會囉 如果換得到真的很推大抱枕 抱起來很舒服 以上分享給大家囉    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "miaaaa31",
        "Title": "[商品] 萊爾富鈦添加涼感衣",
        "Score": "80",
        "Content": "   明後天要下鄉跟朋友去渡假， 南部熱到不像話， 家裡的涼感衣也舊舊黃了，找了很多 間便利商店終於在萊爾富找到我穿的下的涼感衣， 特價第2件零元， 就買ㄧ件給朋友吧 。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fishshia1988",
        "Title": "[商品] -196度c雞尾酒-秋收蘋果",
        "Score": "",
        "Content": "  是好喝的調酒 甜甜的沒什麼酒精味 氣泡感很夠 喝起來跟蘋果西打大約有87%像 整體來說就是有酒精的蘋果西打 價錢卻是蘋果西打的兩倍XDD 應該是不會再次回購"
    },
    {
        "Author": "sinohara",
        "Title": "[商品] 7-11  泡菜燒肉丼",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   這次在台北車站 想買點東西吃 看到這檔7-11日文廣告打很大這款 想說既然這樣也應該不至於太雷 於是就買下來這個新產品 這個跟玉子牛肉丼放一起 但看起來貨架上都很充分 難道是太貴? 由於玉子牛肉丼之前有人踩過雷 評價沒燒肉丼高 而且那個蠻像之前的三起司牛丼 所以來吃這個 加熱後 還是一樣提醒 7-11的燴飯類包材實在是沒長進 如果你還放在提籃就等於宣告你要用大量的衛生紙來解決吃的問題 包材還是裡面淹大水的免拆封包裝 只要微波完提籃一斜就是裡面淹大水 倒出來後善後要用到大量衛生紙 雖然這款水算少的 不像其他燴飯那樣可怕 拿出來後還是會沾到周邊一圈 上下層 上層感覺上水比較少 會結成一塊 比較好攪拌處裡 於是倒進去後攪一攪 赫然發現 裡面的飯根本沒有解凍完全 跟其他放4度櫃的鮮食毛病一樣 就是微波不完全 就是結塊 結塊的米不太能吃 裡面是又硬又冷 即使按9也不一定能夠解凍完全 看起來必須要9+3或更高 於是再拿回去再微波一次 才能把裡面的飯弄熟 拿回來 或許是因為拆封水分已經先流失一部份 所以口感上比較乾一些 泡菜的話 感覺起來就沒比較辣 但可能是調理因素 導致整個都已經軟爛 也沒有泡菜的嚼勁 感覺像吃酸菜一樣 肉的話還算OK 至於攪拌後的感覺 恩 跟之前三起司牛丼比 還是沒有三起司那樣香 下次應該不太會去回購此商品 因為價格來說貴 然後有硬米飯風險 這點短期之內沒有辦法改進 畢竟4度櫃產品除非要二次加熱 否則很不想跟硬米飯賭"
    }
]