[
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 醬漬鮭魚卵飯糰&微醉鹽味西瓜口味 ",
        "Score": "39",
        "Content": " 新極上醬漬鮭魚卵飯糰: 從照片可看出內餡佔的比例不多,鮭魚卵咬破後有一種苦味跑出來 整個飯糰又鹹又苦的,很不OK 微醉-鹽味西瓜口味: 倒出來顏色是透明的,沒什麼鹽味也沒什麼西瓜味 比較類似香瓜哈密瓜那一類的瓜果味道,喝起來甜甜的 雖然不像西瓜,不過這個味道我還滿喜歡的~  protected]/43285786285/in/dateposted-public/  protected]/43473658354/in/dateposted-public/  protected]/44143523932/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家不知火橘霜淇淋 喜歡口感超生火",
        "Score": "90100",
        "Content": " 因為看到版友分享熊本熊文件夾 所以腦波很弱的 拉著朋友也去買了不知火橘霜淇淋XDDD  由於爬文分享心得兩極，所以抱持平常心不期不待但意外～個人非常驚艷!!! 覺得頗像在日本吃到的果實冰球口感，但沒那麼硬 橘子的酸甜味，也非常適合夏天，是可以完食的霜淇淋 整體來說蠻喜歡這款，會回購 最後Show一下目標戰利品 部長文件夾～    順手加購一隻皮克斯，幸運抽到最愛火腿豬（等待大隻團圓中~~遠目）"
    },
    {
        "Author": "pizzalot",
        "Title": "[商品] 全家 熊本不知火橘霜淇淋",
        "Score": "80",
        "Content": "  個人覺得比之前的啤酒跟蜂蜜口味好吃多了。 口感可能是因為有果汁的成分所以比較偏冰沙而非霜淇淋， 味道不錯，不會太甜，吃完整杯也不會膩。 整體來說算是值得推薦的新口味。 不過似乎有些人是為了限量的資料夾而來？ 聽店員說因為學校霜淇淋賣得很好所以有多進貨， 可是我個人其實對熊本熊沒什麼興趣… "
    },
    {
        "Author": "ebolavirus",
        "Title": "[商品] 樂多綠茶",
        "Score": "59",
        "Content": " 晚上手搖飲料店都關了，突然好想喝多多綠，就想試試看便利商店賣的手搖風飲料。平常 喝無糖或微糖，吸第一口衝擊超大，甜到爆，預估是半糖以上，還有羧甲基纖維素鈉讓飲 料有黏稠的口感，整個超詭異，很像優酪乳，而綠茶的味道也有點奇怪，很像我現在用的 綠茶味浴廁清潔劑。 我以後不敢買這一系列的飲料了。 "
    },
    {
        "Author": "miaaaa31",
        "Title": "[商品] 711 心型洋芋球+華元甜卡立",
        "Score": "80",
        "Content": "  上班的小確幸就是辦工作邊吃零食，雖然老闆說我胖了但我還是想吃，早上去711買咖啡 的時候順便看了一下零食，看到兩件五折的優惠我就買了這兩包，卡滋洋芋球味道比較重 ，中間是空心的，咬碎的那一刻頗療癒的，華元甜卡力味道偏甜，也有一點鹹鹹的，甜鹹 甜鹹的但意外的順口，會不自覺的一直吃，個人偏愛華元甜卡力一點，不過第二件五折又 是大包的，可以吃很久，整個就是很划算！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 噗啾小小兵軟糖",
        "Score": "80",
        "Content": "  一眼見到小小兵造型的軟糖就很自然地拿去結帳，雖然已經有心理準備內容物不會像包裝 上的一樣精緻，不過倒是非常還原三人的形象呢XD   口味的話是檸檬蘇打味，想必是用小小兵的膚色跟褲子的顏色來做連想，覺得還滿有趣的 ，口感也算是有點嚼勁，還不錯，唯一的缺點大概就是量有點少，馬上就吃完了。"
    },
    {
        "Author": "xianyuz",
        "Title": "[商品] 全家冷壓椰子水",
        "Score": "50",
        "Content": " 今天想把lp點花掉就來全家吃早餐 買了39元鮪魚御飯糰 一直都吃711看到39塊真是省阿  在找搭配飲料來講都是豆漿類感覺選擇太少 看到有冷壓椰子汁! 因為最近嘴破想來喝一下 是說這一系列飲料都很貴 可是想喝看看~感覺健康 喝起來 我覺得有點香？　不知道大家覺得如何？ 可是我看成分：水、椰水濃縮汁  但喝起來跟現剖的味道還是有差 Btw 上禮拜去花蓮看到有人在喝椰子感覺很不錯 但實在懶得提一整顆回民宿XD 而且1顆要破百 但又不敢喝裝好的那種 感覺不太衛生(很龜毛) 可是全家這瓶味道還是有點被處理過的感覺 雖然個人不太懂冷壓技術是什麼 但就是不太像新鮮的 有點期待太高"
    }
]