[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 泡菜燒肉丼",
        "Score": "73",
        "Content": "  7-11最近推出兩款丼飯產品 分別是泡菜燒肉丼與玉子牛肉丼 這次先來試這款泡菜燒肉丼 加熱打開!! 酸甜的泡菜醬汁的香氣溢出 這次也是採用上下分層的方式 小心拿起，倒在白飯上 賣相還不錯! 趁熱開動 結論 這次的泡菜燒肉丼，強調酸味與甜味，最後加上相對比較低的辣味 如果平常習慣酸甜料理的朋友，這是一款很開胃的產品 白米飯的量跟過往的超商相比較少 但，同時間，上面丼飯的料不少， 整體比料給人的滿足感有明顯的提昇。 大量的泡菜與足量的豬肉片， 加上泡在醬汁裡的加熱後不會太硬的蛋花 也很巧妙的補足白米的口感。 算是近期7-11新品中完成度較高的一款產品 不過，同上述所題到的，如果不太習慣強調酸甜味，這款可能就不太適合。     "
    },
    {
        "Author": "pinny",
        "Title": "[商品] 全家 M&M焦糖牛奶巧克力",
        "Score": "85",
        "Content": "     在便利商店驚鴻一瞥這個藍色包裝好多次, 今天發現第二件六折終於買下來。 原本是抱著踩雷的心理準備買的, 自己買的再難吃也要把兩包吃完QQ 結果！！！其實滿好吃的欸！！！ 先說我本身是愛吃焦糖的人,其實不是甜螞蟻， 但一遇到焦糖就放棄所有堅持XD 偉特奶油糖跟杜老爺玫瑰鹽焦糖巧克力雪糕~ 都是我的心頭好。 焦糖確實是凝固狀的，外殼是一貫硬脆的牛奶巧克力， 一咬下是香濃甜蜜的焦糖，嚼起來很有口感， 吃到後面完全是偉特奶油糖的味道，真的頗甜要配水， 但如果愛焦糖的人一定會喜歡，大不了愛配溫開水嘛(攤手 如果要給建議的話，那就是焦糖裡添加海鹽會更好，才不會淪為死甜，味道上更有層次（例如杜老爺玫瑰鹽焦糖巧克力雪糕～全家現在憑繳費單有買一送一喔） 以上，供有興趣的板友參考：）"
    },
    {
        "Author": "mars78",
        "Title": "[商品] 7-11 左岸咖啡館 無加糖拿鐵咖啡限量包裝",
        "Score": "85",
        "Content": " 我出差都六、七點就出門，也沒時間泡咖啡 通常都在小七買包裝咖啡較省時省錢 左岸無糖拿鐵咖啡是喝過的幾個品牌中算不錯的 咖啡味很濃，口感也很順， 最近好像推出新包裝了，是可以塗顏色的塗鴉杯! 在高鐵上總是訊號很差不能滑手機 就無聊塗了幾個顏色(好像秘密花園蠻紓壓)XD "
    },
    {
        "Author": "judy4356",
        "Title": "[商品] 7-11 伯朗冷萃黑咖啡",
        "Score": "90",
        "Content": "  前陣子在電視看到廣告，覺得很有質感有被吸引到，但後來就淡忘這件事XD 這幾天剛好又看到朋友ig的照片，終於買來嚐鮮啦!! (不得不說這次的瓶子很有質感!!有增加我的購買慾望!!) 之前喝過另一家的但我不愛碳燒味就pass了～ 我也不喜歡很酸的咖啡XD 之前看到網路上有人說這個頗酸，所以這次嘗試也有點緊張 不過喝了之後發現其實還好耶～這罐的酸我可以接受，喝起來蠻清爽乾淨的讓我有點訝異，因為真的不太像一般便利商店喝到的冷藏咖啡！ 整體味道很喜歡，我是倒出來用馬克杯喝，感覺真的有像熱咖啡的那種咖啡香，不知道是不是跟上面寫的回收咖啡香氣有關？ 買了兩罐一罐直接喝，另一罐看到後面寫說可以加熱，就把整罐泡到熱水裡面溫熱著喝(配著今天的天氣非常剛好!!)，覺得也很好喝！溫熱的感覺又比較不酸，喜歡～ 總之整體覺得有驚豔到，以兩罐45元的CP值來說非常高，瓶子也蠻美的，會再回購！"
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] suntory ほろよい冰涼鳳梨",
        "Score": "65",
        "Content": " 去換發票一起帶  主角鳳梨, 包裝很棒, 有祭典的感覺  開瓶有淡淡的鳳梨香…料味 喝不太到什麼酒精的感覺 大概就是有淡淡鳳梨酸甜感的氣泡飲料? 印象中喝過的鳳梨ASAHI的比較讚  這系列我的前三還是白色沙瓦/蜜柑/白桃供參考嘍"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 711 大滿足果凍-白桃",
        "Score": "85",
        "Content": " 在逛711發現有特價就買來吃吃看 透明膠質的部分跟一般果凍不一樣 一撥就散開了 好入口 白桃果實也是入口好咬（用布丁湯匙可以輕鬆切斷的程度）  沒有化工味 吃起來不死甜 有白桃自然的香氣 整體評價很高！份量在711界中很足 但就是價錢太貴 同樣價位我都可以買便當來吃了QAQ 而且這個果凍吃完後 過一二個小時又餓了 $59存在在我肚子裡的時間是如此短暫 覺得哀傷  我對不起大家嗚"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 義美鮮奶雪糕",
        "Score": "75",
        "Content": " 今天在全家看到有賣義美鮮乳雪糕，(之前乳香世家雪很好吃，但後來都買不到    打開小小一支，35元感覺有貴~ 吃時沒有乳香世家牛奶味濃，吃後才有了淡淡的乳香味。但總覺得就只是吃個冰冰的東西  雪糕融化的很快，乳化劑使用量應該不多;沒什麼香料添加，整體口味很淡，所以分數加 了幾分。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 7-11 韓國小怪物飲料+獺祭軟糖",
        "Score": "20",
        "Content": " 70"
    }
]