[
    {
        "Author": "jun2578",
        "Title": "[商品] 全家紅燒獅子頭燴飯",
        "Score": "80",
        "Content": "     打開醬汁和飯的量都比之前也是買全家的蔥燒豬肉燴飯少一點，不過醬汁的量正好可 以配吃完全部的飯，食量大的可能只有八分飽。雖然白飯和他們家的飯糰一樣，比之7-11 較 遜色。     醬汁和印象中的滷獅子頭味道酸甜一點，像是多加了一味番茄醬。白菜入味，紅蘿蔔 也有入味，差別在紅蘿蔔與身俱來的味道還在。     獅子頭有2顆，並不大，目測直徑5公分，外圍有沾醬汁較軟一點，但是肉吃起來有點 偏乾，但絞肉的肉質在便利商店鮮食中還算可以了。     若餓買全家我幾乎只吃飯糰類的(因為飯沒那麼好吃挑飯少的)，燴飯前次是吃蔥燒豬 肉飯被雷到，這次要買也是猶豫好久，下次如果只有全家可選，又想吃飽點吃飯的話，應 該還是會回購。 謝謝大家，這是我第一次在CVS版發文(^-^)/ (沒有照片是因為我太餓吃完啦，才想到分享，抱歉啦)"
    },
    {
        "Author": "Dino60128",
        "Title": "[商品] 御茶園特上奶茶",
        "Score": "20",
        "Content": " 話說撞雷了才發現CVS板有人發過這瓶了，我對不起偉大的超商板orz           個人平常很少喝罐裝奶茶，這款奶茶味超級淡但是又很甜，喝起來比較像奶           茶口味的糖水，喝完嘴巴黏膩的味道留很久           包裝廣告零零總總寫了一堆日文＝潮的「北海道產のれん乳入り」、「日本           和三盆糖入り」，結果一看成分表所謂日本奶和糖排序，先是奶粉香料才輪           到北海道煉乳，和三盆糖還放最後根本呵呵，化工飲料還是少喝點吧           另外個人還是覺得阿薩姆做奶茶比錫蘭好喝(x"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11 皮蛋瘦肉粥",
        "Score": "65",
        "Content": "         圖文網誌好讀版： 因為最近感冒了 附近賣粥的店很少而且又都沒開 只好委屈求全的前往小7囉  這次嘗試的是很一般的 7-11 的皮蛋瘦肉粥  基本資料的內容物就請看圖吧~~  那麼就開始吃吧!!! 整體來說 分量非常的符合他的價格 不多也不少就剛剛好的感覺 但是打開的時候 外觀真的有點醜 好像把所有東西都放進果汁機打一樣  吃起來還蠻普通的~~ 料到是粒粒分明 瘦肉很少 然後皮蛋就不多不少但是還算是有誠意囉  然後碎碎的皮但散落在粥裡面 好像仙草 有點太碎小了  整體來說 還算可以接受的程度啦 已超商的微波食品來說真得很可以接受了 (還是是因為我抱持著會被雷的心情去吃的??) 總之 如果賣粥的店有開我應該還是會去買現煮的 超商的食品還是當成應急用的就好  謝謝大家的觀賞啦 如果有什麼想法都可以交流喔~~ 謝謝大家 WetRice"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Sunkist芭樂柳橙綜合果汁",
        "Score": "70",
        "Content": " 之前還喝過另一種芭芒柳（芭樂、芒果、柳橙）當時覺得這樣混                   味道還不錯這一款少了一種芭樂和柳橙的綜合果汁，主要是芭樂                   的味道，帶點柳橙的酸甜味道，蘋果？真的喝不出來。"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家高雄摩天店─典藏比利時巧克力霜淇淋",
        "Score": "85",
        "Content": " 最近吃過辻利抹茶霜淇淋後，就很想試試典藏比利時巧克力霜淇淋，無奈住家附近的分店 都沒有了，正準備放棄時，沒想到今天路過高雄大遠百對面的全家高雄摩天店（在新光路 上，跟大遠百同一側的是全家高雄星光店）發現它們還有賣典藏比利時巧克力口味耶，機 器上方的掛牌也是寫原味和典藏比利時巧克力，所以肯定沒錯，這家有！ 於是我買了一支（沒有附OREO餅乾，就單純一支霜淇淋而已），好吃！很喜歡這種巧克力 口味，不太苦，但又不會很甜，整體滋味搭配的相當好，Very Good! 終於被我找到了， 開心～ 還沒吃過，也想嘗試的高雄板友可以到高雄摩天店找（看完威秀順便去也很快）。"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 抹茶霜淇淋比拼",
        "Score": "6080",
        "Content": " 7-11  店員擠得滿好看的xD 一樣不好吃的餅杯 整體的感覺很驚奇 因為抹茶的味道淡到一個不可思議 45元在淌血啊!!!!!! 全家  不知道是不是剛做好整個湯湯水水的 不過只是融化比較快不影響風味 口感整個大勝7-11，抹茶味很夠 總結：經人體實驗證實，還是吃全家吧！"
    },
    {
        "Author": "pop1143",
        "Title": "[商品] 全家超麵包 雞蛋布丁鬆餅",
        "Score": "70",
        "Content": " 有圖網誌版  文字版 布丁風味奶油與布丁醬的美味結合 這是上面的介紹 而我則是衝著CVS版鄉民跟我說 出新口味了 快去買 就看到 就拿囉 結果義美豆漿沒有搭配39  哭哭 還是很在意 垃圾 是口味啦 之前吃過 草莓牛奶巧克力鬆餅 森永牛奶糖鬆餅 還有抹茶紅豆  還有原味 這次是布丁風味奶油與布丁醬 吃第一口的時候 布丁風味奶油 好像有點鹹味 與其說布丁醬 我覺得比較像是焦糖醬 就是布丁下面的焦糖阿~~ 我不愛耶 哈哈哈 目前排名 森永牛奶糖>原味>抹茶紅豆>草莓牛奶巧克力 以上 下次試試烈日"
    }
]