[
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富的好貴無嘴貓  布",
        "Score": "79",
        "Content": " 為了湊點數，可以換萊爾富的new balance 頭巾,閃光也愛無嘴貓的東西，就 差那一點，花了79元買一條滿滿的無嘴貓圖  布， 買完走出門口，突然覺得好貴      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 烤的珍珠燒七里香、台啤秋之柚啤酒",
        "Score": "85",
        "Content": "    之前買萊爾富七里香來吃，但吃到後面太油，有人建議用烤的比較好吃，正好要烤肉 來嘗試一下「烤」的七里香。   早上準備晚上烤肉一些東西，買了兩包七里香，七里香當下是沒微波，放在冰箱先冷藏保 存退冰。  烤完之後沒想到少了油膩感還多了一份碳烤味，說實在的烤的比微波的好吃多了，在配上 應景的柚子啤酒真是絕配。   （提醒開車不喝酒、喝酒不開車）"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家  義美檸檬紅茶",
        "Score": "80",
        "Content": " 之前在全家大多是買義美錫蘭紅茶，今天看到架上有義美檸檬紅茶，想説沒喝過就買來喝 看看，剛剛爬了一下文，之前在CVS版上只有1人有發表過這款，而且還給90分的高度評價 。 心得： 不會死甜，喝起來檸檬的味道有比泰山及統一較有酸度些，紅茶味也比較重一點，整體我 個人覺得還不錯，我給80分。   有興趣的人可以去買來喝看看"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 雅姿樂 蘆薈蘋果水梨汁/蜂蜜蘆薈汁",
        "Score": "9075",
        "Content": " 蘆薈蘋果水梨汁：  喝起來蠻清爽的，裡面有蘆薈顆粒 味道不會死甜，以手搖為標準甜度大概只有微糖吧？ 絕對會回購，唯一的缺點大概是價格稍嫌貴了點 ——————————— 蜂蜜蘆薈汁（補）：  因為我真的蠻喜歡這品牌的蘆薈飲，於是今天又去買，順便喝喝另一種口味 相比起蘆薈蘋果水梨汁，這個口味明顯淡了許多 蜂蜜味隱約可以嘗出來，但也不會太甜 個人比較不愛這個味道，喜歡單純蘆薈味的人可以試試    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 蛋糕屋雙餡戚風 紅豆/卡士達",
        "Score": "82",
        "Content": " 搭火車總是無聊，這時便利商店就是好夥伴 XD 忽然很想吃甜的但又不是甜膩的那種，瞥到這款白拋拋幼軟綿綿的戚風蛋糕就毫不猶豫的選擇它了（選我選我）  看看它身上的烙印，對軟綿綿的戚風無疑有著加分的作用，戚風本人口感鬆軟且不會太濕，重點是不會很甜  一口咬下（好啦其實咬了3口），粒粒飽滿的紅豆馬上進入口中，還好也是不太甜膩的那種紅豆，但滿意外的紅豆原來是在蛋糕底部，真心以為是會在內餡中的說 再來的卡士達餡，嗯～跟我想像中不太一樣，一時想不到類似的東西來替代跟形容，它不是很奶很油膩的那種，也不算很甜（有點帶酸？！），總之蛋糕、紅豆、卡士達3味一體是好吃的喔  背面朝上的特寫來一張XD 看那粒粒分明卻又軟綿熟透的紅豆，是不是很加分呢，這張不說的話我還以為是哪個親戚的彌月蛋糕～ （戚風蛋糕捲上的紅豆這樣XD） 撫慰了我長途火車的心靈，紅豆的大小與口感是我喜歡的，老闆加2分！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 蜂蜜柚子巧克力綜合口味霜淇淋",
        "Score": "49",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "CSGO",
        "Title": "[商品] 完熟番茄燻腸義大利麵",
        "Score": "85",
        "Content": "  燻腸*4  蛋*5片  少許番茄碎塊 有少許\"青椒\"  黃色框框處 蛋的部分 有些有溏心蛋的感覺  吃起來很軟(第一口就要吃這個) 煙燻香腸的味道 很濃厚 重口味 麵條部分需要先攪拌一下   就不會都太乾 有少許番茄碎塊 吃一吃覺得很順口 會一直想吃XD 口感不會太酸 搭配燻腸跟蛋一起吃 還算不錯 這部分給不敢吃青椒的人參考 注意 有\"青椒\" 不過很少就是 青椒的味道也不會說很重 大多是被番茄味道蓋過 可以挑戰看看 最後自己加料(這個買一送一)   飽足感 挺不錯的"
    },
    {
        "Author": "min0502",
        "Title": "[商品] 全家 懶得鳥你 隨身餐具組",
        "Score": "99",
        "Content": " 外包裝  裝餐具的塑膠盒是走在時尚尖端的各種懶的鳥你  裡面很貼心的還有防碰撞的氣泡紙  完整打開後 看起來還蠻有質感的  真的超可愛！！！！ 希望以後使用的時候不會掉漆QQ  附上對這附餐具異常執著的貓 "
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 伯朗冷萃黑咖啡",
        "Score": "80",
        "Content": " 在全家看到這張超大張的貼紙，應該是伯朗咖啡的新品，包裝銀紅交叉還蠻時尚的。   之前只喝過冷萃茶沒喝冷萃咖啡，就買來喝看看。 入口有股淡淡的酸味，還蠻順口的，香氣也夠，像我容易喝咖啡心悸，這瓶喝完居然不會 不舒服。 和UCC黑咖啡比較，我覺得這支黑咖啡的口感更好，有別於一般市售的咖啡。 全家特價活動是到10/10號。 後來在萊爾富發現他們單瓶特價25，兩瓶是45，有想買兩瓶以上的話，可以去萊爾富買， 活 動到10/24    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 萊爾富 AVSAR氣泡水",
        "Score": "20",
        "Content": "   橘子味道比芬達還人工，個人覺得超像那種氣泡錠（丟到水裏會冒泡那種） 檸檬的話，我的那瓶好像有問題，開起來喝發現很像沒氣泡的cc lemon (橘子的沒有這問題) 汽水就汽水叫上面氣泡礦泉水"
    }
]