[
    {
        "Author": "thinegg",
        "Title": "[商品] 全家福袋有預購商品券",
        "Score": "90",
        "Content": " 打開福袋看到餅乾、茶、暖暖包 總覺得哪裡怪怪的 原來是沒有玩具T_T 紅包一起訂著這張 “預購商品兌換券”   紅包是銘謝惠顧跟購物金100元  目前都沒看到有預購券的分享 不知道是不是又有新的組合了！ 跟大家分享"
    },
    {
        "Author": "nmort",
        "Title": "[商品] 全家 大眼怪物",
        "Score": "87",
        "Content": "  今天逛全家 一看到盒子上面的長頸鹿 就被他煞到了XD  就很想買一隻長頸鹿回家  結果選了三隻 兩隻狒狒 一隻老虎QQ  長頸鹿真的好可愛 企鵝也有一種越看越有趣的感覺  想說來和各位分享XD  糖果就感覺很普通的軟糖 因為不喜歡軟糖 所以就給小孩了  所以不知道糖果好吃還是不好吃  不過看到公仔瞬間就噴笑了XD  在上班的地方 擺上兩隻 好像還不錯XD"
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 7-11福袋組合C",
        "Score": "70",
        "Content": "  提袋很可愛  不知道能放多重的物品就是了QAQ  內容物長這樣  比較想要紅色款的萬用包 也很慶幸沒拿到組合B （內有辣童） 這跟全家C款比起來可以  跟F款比起來不行  去年的福袋 得獎人有被要求出示發票嗎？ 「本公司有權要求中獎者提供和出示購買發票以利證明抽獎券來源」"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11波的多鹹蛋黃風味洋芋片",
        "Score": "85",
        "Content": " 最近洋芋片口味五花八門，甜的口味吃過一次，實在無法接受。 這款鹹蛋黃口味倒是很順口，吃起來不會太鹹，帶點淡淡蛋黃味。 另外還有玫瑰鹽及海南雞口味，下次再來嚐看看XD       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "wenmilkyway",
        "Title": "[商品] 全家福袋之長榮米菓",
        "Score": "60",
        "Content": " 一心一意想摸蛋黃哥 結果這三天跑好幾家都沒貨 都被光明正大預留了，福袋上面還用紙條釘名字XD 剛剛買宵夜突然看到剩一包 箱子上是E，想說那就試試看 開箱 被箱子騙了，是沒有玩具的F  其中一包還是長榮機上發的米菓==（需要要全家幫忙業配嗎？  預售卡拿到檸檬紅茶 這包零食很滿意，勉強給及格XD F沒有玩具，想要玩具千萬別買！"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 萊爾富跟711的199福袋",
        "Score": "",
        "Content": "   我本來想說今年唯一沒有漲價的萊爾富是垃X袋， 但是我看版友竟然開出金幣！！！ 我超想要的啊啊啊， 然後我就去比起711和全家為數不多的萊爾富， 沒想到第一家跟我說賣完了！ 第二家我去的時候出來一對母子， 手上大包小包，都是福袋， 一時腦抽，就把剩下的七袋給包了！  外袋滑滑的，我騎車騎很慢還噴了一包出去， 嚇得我就近找朋友家去開箱，  我開之前就想說，至少飲料不要是礦泉水 結果七瓶烏龍茶XDD 沒關係，至少實現其中一個願望， 金幣什麼的當然是沒有 附帶一提，紙類的打開也是失望。 ====7111111111111==== 接下來是今天拿到的預購福袋， 我預購了一包199的， 目標是粉紅色購物袋， 打算上班裝東西用的，  至於裡面是什麼  不重要。 跟風分享一下，謝謝大家。"
    },
    {
        "Author": "imrt",
        "Title": "[商品] FMC 紅豆紫米漿",
        "Score": "40",
        "Content": "  本來以為會有顆粒 但完全沒有 頗稀 太甜 容易胃食道逆流的人要小心"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家半熟起司塔",
        "Score": "84",
        "Content": " 聽說評價不錯，終於在家附近的店看到有賣。   包裝說加熱更好吃，所以微波20秒  加熱後的餅皮及起司香味確實比較濃。但加熱後底層餅皮變軟，只剩上緣的那圈口感帶脆 ，吃起來有餅的香味。底層就吃不出來了。 成份簡單，微波後個人也覺得滿好吃的。這價位也還可接受，會回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 7-11 福袋開箱（C款）",
        "Score": "80",
        "Content": "   謝謝店員幫忙預購福袋，   去年沒搶到今年圓夢了    好可愛的袋子，光袋子就超值了   內容物以黑色袋子密封   打開才知道裡面是啥組合  餅乾零食不多說，不是重點 化妝包很可愛，拿到點點款 異業優惠是ikea折價券， 可以免費兌換平板架跟滿額贈肉丸 但被等到3／25才能換， 時間這麼久都不曉得到時券還在不在 看在袋子跟化妝包的份上，還算超值 分享給大家"
    },
    {
        "Author": "exotoa82904",
        "Title": "[商品] 7-11 台南風味肉燥飯",
        "Score": "60",
        "Content": " 先上圖  除了肉燥飯本體以外還有一塊油豆腐和一坨酸菜 油豆腐我覺得很嫩很好吃,我不喜歡吃酸菜但我還是有嚐一口,應該是那種比較甜的口味 肉燥的部分,油蔥味非常重,和飯拌勻算剛剛好,每口飯都很有味道也不會太鹹 肥瘦肉都有,感覺起來 肥 可能有人會覺得有點油,但吃肉燥飯嘛,這我不在意 分量真的不多 所以整體口味80 價格40 我只是喜歡看到新的產品嘗一下  不推薦 我家巷口屌打= ="
    },
    {
        "Author": "tina95402",
        "Title": "[商品] 萊爾富福袋",
        "Score": "60",
        "Content": "  跟風買了萊爾富的福袋 嗯 心還是默默刺痛了一下 馬上餵食姪子、姪女，喜愛葡萄製品的4歲姪子表示非常開心 話說那個棒棒糖可能不好吃，3歲小姪女含了幾秒立刻放回桌上表示不吃了 其他零食整包下肚後小屁孩們表示姑姑我還要 無奈抓起錢包一手牽一個準備再次前往挑戰，但附近萊爾富均已缺貨 原PO表示錢包暫時安全XD"
    },
    {
        "Author": "bluetea",
        "Title": "[商品] 全家福袋-起伏很大的心情",
        "Score": "50100",
        "Content": " 今年本來不想買福袋，因為漲價還有板上一片慘況 但是一直心癢癢的，看到現在似乎有新編號福袋 想說當作被騙一次碰碰運氣 結果如下，不意外的有筷子和暖暖包  超想要蛋黃哥的啊~~~ 心灰意冷的拆開抽獎券  這就是打一巴掌再給個甜棗的意思嗎XDDD 估狗一下應該是這個  零食有起司口味的頗得我心，海苔和快過期的草莓棒就略過吧！ 我已經無遺憾了~希望大家也中獎^^"
    }
]