[
    {
        "Author": "guanxi",
        "Title": "[商品] 韓式泡菜嫩豆腐鍋",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 之前就覺得這很好吃 冬天季節到又有得買了!! 我覺得湯頭好像有比較濃、比較辣一點 還是我的錯覺 泡菜很好吃 整鍋辛辣度剛好 肉也蠻嫩的 給推   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 黑胡椒烤雞腿排 握便當 新包裝",
        "Score": "68",
        "Content": "  這次7-11更新了握便當的包裝 上次試了 奮起湖雞腿排 握便當  這次來試黑胡椒烤雞腿排握便當 同樣都是以三塊雞腿排加上蛋製品的產品 黑胡椒的這款，如同產品名稱一般，很明顯可以吃到黑胡椒味 在雞腿肉塊上，也多了一層烤過的口感。 另外，相較上一款採取的是雞肉魯蛋雞肉雞肉的接序排放 這款是一條與烤雞肉平行的煎蛋 口感上每一口比較平均。 結論 這兩款構成概念相似，但在細節上有所不同的產品 推出的時間也夠久了。在完成度上都很高。 然而，這次注意到，無論是上次試的奮起湖雞腿排 還是這次的黑胡椒烤雞腿排。在第三項主要的配菜，筍干或者是洋蔥上 量都有些少。 這第三項的配菜可以提供的是食感上的變化。 如果能多一些，吃起來會有趣的多。    "
    },
    {
        "Author": "midorime",
        "Title": "[商品] 全家 燒起司蛋糕",
        "Score": "90",
        "Content": " 今天下課去全家本來想要買檸檬塔的 結果檸檬塔沒有 倒是看到了這新產品 就買來吃看看 出了店後 立刻拆開包裝 吃了一口覺得蠻不錯的 趕快拿手機出來拍照 決定來跟版友分享XD 包裝  蛋糕本人   我剛剛看到george大的文 才知道這款蛋糕可以微波加熱 我吃的是沒加熱的 起司蛋糕的部分口感很綿密 鬆鬆軟軟 濕潤度也夠 不會覺得乾 底層的餅乾也很酥很鬆 餅乾挺厚一層的 我個人喜歡薄點的 不過瑕不掩瑜 覺得這個產品這樣售價42元 還算ok 至少跟一些蛋糕店的起司蛋糕相比 cp值有贏 會再回購 下次我也會試看看加熱過後吃起來的感覺 應該是挺酷炫的 期待 (*^^*)"
    },
    {
        "Author": "biemcleeeb",
        "Title": "[商品] 不信邪的全家紅燒牛肉麵",
        "Score": "58",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   版上很多人都說難吃 我還特定殺去全家買根本抖M啊我 實在太好奇味道了 其實以微波食品來說我還能接受 最大問題是湯頭跟麵的味道是分離的 然後肉有點柴柴 不會到難吃 但也不推這樣"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 全家 燒起司蛋糕",
        "Score": "75",
        "Content": "   沒拍什麼照片 我給70分，蛋糕滿厚的，多給誠意5分 單以舌頭的味覺，個人淺見XDDDD 以我做N次重乳酪蛋糕的配方來說 他不太像外面cream cheese為本體的重乳酪，沒什麼酸味（可能也因我自己做會加原味優 格提味） 味道跟你腦海裡的重乳酪很不一樣 吃起來比較甜，除了糖，有點烤布蕾味，猜測是鮮奶油加了滿多的。 反正他有加麵粉就會凝固了，不用靠cream cheese，所以口感也算紮實型，非輕乳酪的蓬 鬆。 底層餅乾有點厚。 也意外內容物寫「香草籽」而非香草精、香草粉。 （個人非常討厭香草精，從來不使用，看起來很毒藥XD） 價錢實惠又大塊，嘴饞可以吃吃囉！"
    },
    {
        "Author": "samisami54",
        "Title": "[商品] TSUJIRI抹茶大福",
        "Score": "80",
        "Content": "   終於去朝聖了版上大推的抹茶大福 這口味讓我想起了上個月中去日本宇治本店吃的抹茶最中餅 脆脆的餅皮夾著一球抹茶冰淇淋 大福有實實在在的抹茶味 但唯一缺點就是紅豆太多太甜把抹茶的苦味給拉走了 想嘗更多抹茶的苦味啊!!! 如果出純抹茶的大福我絕對掃一冰箱回家!!!!!!!! 掰了味  也買了因為逃げ恥水豚平匡君而被腦弱生火的明治超級杯(50元/杯) 我跑了四家超商找不到香草口味啊 雖然平時是抹茶控 但此時我只想吃香草的QQ 只好買抹茶怒吃了(不是吧"
    }
]