[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 鐵板雞腿 海苔飯捲",
        "Score": "72",
        "Content": "  對萊爾富的印象一之停留在n年前在外縣市讀書的時，借居處轉角的可愛店員  不過這個主題無關，略  這款來爾富很夠味，正確來說，對於喜歡吃鐵板燒的炒豆芽菜料理的人應該很合適  有些人不愛豆芽菜的則應該避開(笑  黑胡椒加上豆芽與厚蛋，跟切塊的雞肉搭配的還不錯。比例調的中規中矩  米飯跟配料的比例也ok 不會吃到最後只剩米沒有料。  以飯捲來說是很安全的一個選擇。"
    },
    {
        "Author": "fire60second",
        "Title": "[商品] Pocky香醇牛奶、草莓棒(第2件6折)",
        "Score": "80",
        "Content": " 之前都買Pocky巧克力口味 看到7-11有新口味，還有打折 包裝也很可愛，是我喜歡的配色 立馬就買了兩盒回家試試 打折後總共61元   雖然兩盒一起吃有點罪惡 但是等不及都想嘗嘗看 所以直接開來吃 我是先吃牛奶再吃草莓  落落長的成分表，我只注意到熱量蠻高的 可是味道真的都很不錯~  打開後口味用圖片標示得很清楚 應該連小朋友都能容易理解  左邊是草莓棒、右邊是牛奶 草莓味道比較重一點，略帶酸味 所以我先吃牛奶才回去吃草莓的 牛奶的奶味是剛剛好，不會太重 但有一種優酪乳的微酸? 我覺得啦~ 兩種口味甜度很剛好 餅乾棒本身就帶點牛奶味道，都很好吃~~ 雖然我沒有數每包的數量 包裝看起來小包，裡面蠻扎實的，吃得很過癮 都很推薦，覺得拿去騙小孩也很適合XD"
    },
    {
        "Author": "debbie8318",
        "Title": "[商品] 全家 燕麥糙米奶",
        "Score": "80",
        "Content": " 自從全家開始販賣義美飲品後，很快就成為豆奶鐵粉（笑） 今天正要拿黑豆奶去結帳就發現又有新品，是3/15於全家上架的燕麥糙米奶：  大概是加了燕麥的關係，和光X米漿比起來較無喝完後的黏膩感 (這是個人推薦這款糙米 奶的重點) ，比較清爽一些 裡面還有芝麻跟台灣花生，有淡淡的穀香又沒香料味那麼濃烈 甜度方面：如果習慣喝全糖的人可能會覺得不夠甜，會想混全糖豆漿一起喝XDD 這次的燕麥奶沒有讓我失望，維持義美的中規中矩，還沒喝過最近很紅的烏龍綠茶，不知 道有喝過的大家覺得如何呢？ 總之推薦給大家全家新上架的糙米奶啦～"
    },
    {
        "Author": "asz0917",
        "Title": "[商品] 光泉午后時光 奶香綠茶",
        "Score": "60",
        "Content": " 今天上班忘了帶保溫瓶，所以就進超商買飲料 一看到這不是之前有推出2款奶茶的午后時光嘛? 這次是奶綠，而且萊爾富還有第二件9元的活動 進公司後馬上喝了一口 好像沒有想像中的好喝XD    P 想偷渡一下爽健美的複合紅茶～其實不難喝 就是無糖的玫瑰茶(奇怪 紅茶去哪了?"
    },
    {
        "Author": "yingsiou",
        "Title": "[商品] 萊爾富 雙層起司豬肉堡",
        "Score": "",
        "Content": " 還蠻不錯吃的 但我忘記微波了           還好我不愛起司融掉的感覺 因為會很燙           但冷著吃 不會覺得肉與堡體都有乾乾的感覺           我還蠻不喜歡吃太乾的肉跟堡體           我很少買超商的漢堡來吃 之前吃過統一的覺得普普           堡與肉分離的感覺 又乾 萊爾富的這個不會           下次吃別的試試看"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 品客 蘑菇濃湯/法式沙拉醬",
        "Score": "90",
        "Content": " 其實不太吃品客，可是口味很有興趣就試試看~ 買兩件還送小小的紙膠帶好像不止一種樣式的樣子 蘑菇濃湯我個人很喜歡~不會很鹹有蘑菇味~ 算清淡口味，可以一片接一片吃XDD 法式沙拉醬其實不錯吃辣 但對我來說太酸了><打開就聞得到酸酸的味道XD 這款就略鹹了一點，需要配飲料~ 題外話，班尼迪克蛋口味滿好蠻好吃的XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 德式燻腸炒蛋 三明治",
        "Score": "89",
        "Content": "  在這個要邁入四月的季節裡，天氣總是忽冷忽熱  在這天氣突然又轉冷的時刻，熱三明治成了一個理想的選擇  這其實不是第一次購買這款三明治，照片中的它其實已經是第五六次購買的了。  很難想像第一次購買前站在架前躊躇，欲迎還休的樣子(笑  首先，就是調味比例抓的很理想，香料與調味醬跟炒蛋十分搭配。  其次，燻腸的選擇也很搭，跟上層的炒蛋相搭，  炒蛋滑潤的口感跟燻腸腸衣恰到好的脆度，  一個三明治兩種口感的巧妙的搭配的提供了不會厭倦的高對比口感。  最後，就是這款三明治最難得之處，就是它不像時下很多只求賣相好的三明治，  把所有的內餡集中在切面，留下外側四海皆空的虛無哲學感。  他外側也有做到知易行難之處，也就是內餡飽滿，盡可能的讓每次咀嚼的口感一致  但是他也不是完美無缺的，單獨食用時還是少了些圓滑的感覺  這時候就是照片中配角登場的時候了- 小杯熱拿鐵(無糖)  平常都是喝熱美式的自己，在搭配這款三明治時，推薦搭配熱拿鐵  這時候需要注意，如果選擇了有糖的，很有可能會破壞之前的味覺感。  在有了熱拿鐵的搭配後，像是畫了一個漂亮的圓似的，給這個早餐一個微笑的句點。  後記  如果有點進去看照片的朋友，可以發現包裝上貼了一個搭配果汁省十元的貼紙  自己是很愛喝果汁的，但是無論是架上的任一款果汁  跟這款需要加熱的熱三明治真的都不是最理想的組合  會希望選擇活動檔期的決策者，能在實際嘗試自家的產品搭配組合後  再推出活動。 補記 這款熱三明治比較完整的命名可以是 燻腸歐風炒蛋 自己身邊的體驗是 確實有些人不習慣/不愛 歐式炒蛋 像是 scrambled egg ，這種會常出現在旅館的西式早餐 如果有在經驗吃不慣西式炒蛋的朋友 可以避開"
    }
]