[
    {
        "Author": "mako20",
        "Title": "[商品] 7-11 重乳奶茶 ",
        "Score": "88",
        "Content": "  愛喝奶茶的我看到重乳奶茶出了鋁箔包系列，忍不住就想喝了 味道跟新鮮屋包裝喝起來沒有太大差別，但好像多了保久乳的味道，茶香依舊很濃 但喝到後來不冰了會有點怕怕的，果然奶茶就是要喝冰的不然就是要喝熱的 想喝奶茶但又不想花到35元的時候我會選擇鋁箔包裝的，喝個意思一下就好    "
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 全家德式辣味起司脆腸手卷",
        "Score": "882",
        "Content": "  印象中，便利商店的手捲，口味都相對清淡（清爽？） 而這款直接在外包裝上直接標了個「辣」字（忘了拍） 口味吃起來，完全對得起那個「辣」字 個人覺得辣得剛剛好（是內餡中一種綠色的辣椒切片在辣）， 不會麻，也不會辣得不舒服 配上內餡中的紅醬和起司 以及非常脆彈的臘腸， 以吃過的便利商店手捲來說，立刻登上心目中的第一名 下次想嘗試加熱手捲，看起司加熱融化後會不會更好吃！ 不過單價35個人覺得略貴一些些 但這檔49元早餐有自然零優格和光泉鐵觀音奶茶搭配 覺得非常可以～ 已經連吃兩天啦"
    },
    {
        "Author": "chiaony",
        "Title": "[商品] 全家 蒜香青醬雞肉烤土司",
        "Score": "55",
        "Content": "  從整個包裝跟外觀看就蠻吸引我的，加上沒吃過青醬口味的三明治，所以就買下去！ 因為很晚吃所以就不求吃飽，但單吃這一份確實也吃不飽。 　  吐司切面可以看到好像是滿滿的雞肉跟青醬 但不意外的  近切面的地方擺好擺滿，靠近吐司邊的地方就很冷清 再來講講味道！ 第一口咬下就是那厚到不行又很乾很難咬的吐司邊 個人不愛吃吐司邊，加上真的很乾很難入口，所以直接扣分了～ 不過吐司中間醬汁雞肉還有蛋的搭配就還OK！ 但是就像上面的圖一樣，肉只有擺在一邊，所以吃到另一邊就會覺得乾而且沒什麼味道～ 然後吃完我覺得沒什麼飽足感，單吃不適合當正餐，當下午的點心比較適合。 整體而言味道OK但是不是很喜歡吐司的口感 然後覺得CP值不高(還是我太挑了 加上價格不低，所以建議嘗鮮一次足矣～ 順道一提，好像還有另一種肉蛋口味吐司，不知道味道如何？"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 芋頭炊粉湯",
        "Score": "90",
        "Content": " 這碗芋頭米粉味道真的不輸外面現做的，湯頭濃郁，吃起來調味剛剛好，不會太鹹也不會 太淡，裡面芋頭滿多塊的還有香菇肉絲油蔥，微波完真的香氣十足，整體色味俱佳，這價 錢也算是平價，在冬天很適合吃一碗，想吃熱一點的記得請店員在微波久一點～～  "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 奮起湖雙拼便當",
        "Score": "75",
        "Content": "    飯跟菜是分開的 配菜是少少量的高麗菜/筍/菜脯/紅蘿蔔/白蘿蔔 筍很有味道，吃起來脆脆的 其他配菜就普普（可以吃的那種）） 雞腿的肉很嫩 吃相不用難看就可以嗑的很乾淨XD 排骨粉漿有點過多，將近1/3都是粉漿，1/3骨頭，1/3是肉 調味剛好不會過鹹 吃完整個會飽 又可以吃到兩種肉這點蠻喜歡的"
    },
    {
        "Author": "annie254652",
        "Title": "[商品] 草莓與抹茶控的日牌巧克力",
        "Score": "",
        "Content": " 個人偏愛有口味的巧克力(是這樣講嗎?) 尤其日系的味道都做得吃了有幸福感 每年巧克力大賞也都會趁機買一些巧克力 包括平常比較買不到的 但因為每年都是第二件X折的活動 巧克力大賞每一款的價格又相差很多 斤斤計較下 我通常都會同一款(同價位)買兩個(遮臉 所以這一次 買了兩家日系的草莓跟抹茶味巧克力  DARS跟meiji都是屬於這次巧克力大賞中比較便宜的巧克力 DARS 29元(一條六顆) meiji 59元(一盒八顆) 都是可以每天買一組第二件6折的那種價位 草莓巧克力  DARS的部分 草莓的雖然寫著草莓牛奶 但就是很忠實的草莓味 甜甜的很好吃 草莓香氣也是在嘴中不會散的那種 真要說 他的草莓味酸酸甜甜 口感上更豐富些 是草莓>>>巧克力 所以身邊不是那麼喜歡吃巧克力的朋友也可以接受 meiji的部份 這個系列永遠外層都是裹著可可粉 咬下或是在嘴中化開到中間層時才開始有草莓香氣竄出 這一款的巧克力的感受更多些 是名符其實帶草莓味的巧克力 巧克力>>>草莓 如果尋求的是草莓香氣 還是DARS比較濃厚 我覺得meiji這盒可惜的是 他是草莓+巧克力一盒 所以這盒裡面只有四顆草莓 所以另外四顆巧克力都獻給我的螞蟻爸爸了 抹茶巧克力  DARS的部分 我覺得DARS的口味都比較大眾 所以這個抹茶口味一打開就聞到一陣茶香 可是 DARS沒有苦味 有很多不愛吃抹茶的人 是認為抹茶帶有苦味 在DARS的抹茶中吃不到抹茶的苦味 就是甜甜好吃的抹茶巧克力 是一個對害怕抹茶小朋友很友善的抹茶(?) meiji的部份 他們的抹茶可能連帶了外層的可可粉 會讓你由苦再漸漸散發抹茶香氣的那種 比較有層次 但對於那些害怕抹茶的人 這個味道是他們不能接受的( 他說他想吃巧克力就是要甜甜的 我還跟他說 這也是甜甜的阿 他堅持 不一樣XDD????? 以上 兩款比較親民的日系品牌巧克力大賞分享"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11 丹麥起司火腿",
        "Score": "88",
        "Content": "  吃了一口，覺得還蠻普通的 拿去加熱後變得好吃多了 分數從70分變80分的那種  丹麥麵包加熱後香味都出來了 起司也有點融化 但麵包體變得比較油膩的感覺 為了好吃還是加熱好"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 和風雙拼壽司組",
        "Score": "80",
        "Content": " 小7的壽司cp值一直都算高，這次也不例外，裡面共2種口味，一種是龍蝦沙拉，另一種是 龍蝦肉棒，2者都不錯，都在水準之上! "
    },
    {
        "Author": "gaminnnene",
        "Title": "[商品] 全家-黑糖鮮奶茶",
        "Score": "20",
        "Content": " 第一口喝下去都感覺跟小時候感冒喝的感冒糖漿味道有87%像 很化學 黑糖味道很奇怪 本人奶茶控完全喝不下去 黃色包裝的鮮奶茶好喝太多了 不推  _  "
    },
    {
        "Author": "Queen",
        "Title": "[商品] 萊爾富 Oreo巧克力丹麥派司",
        "Score": "95",
        "Content": " 萊爾富Oreo系列麵包的最新一款 喜歡Oreo或巧克力派司的人絕對不能錯過！ 如果之前那3款個人認為最好吃的巧克力雷歐娜是80分 那這款就是95分！ 有吃過之前萊爾富巧克力派司的話 這款就像是之前那個再加上一些白色條紋和oreo 可是有別於之前那3款少到靠北的Oreo 這個的Oreo超級有感 ！餅乾很大一塊就在上面！ 因為吃完才想到要發文所以只拍了掉下的oreo碎片  個人認為超級好吃的 有了這個之後Oreo系列我就只買這款了 而且還比之前單純巧克力派司的還好吃 缺點就是Oreo餅乾軟軟的 還有就是很會掉屑 吃完地上掉一堆屑屑QQ 我想還會回購很多次 目前買第4個了XD 都有搭配10元買杯豆漿搭配~"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家  慶家黃金泡菜(網路超夯的)",
        "Score": "",
        "Content": " 今晚在全家終於被我買到最近網路很夯的「慶家黃金泡菜」，hen開心的   又買了一包「匈牙利香草雞翅」 晚餐加菜犒賞自己  白飯配上自己隨便滷的滷肉， 再加上在全家買的雞翅、慶家黃金泡菜 嘿嘿嘿，這就是小弟我的晚餐  泡菜顏色是橘黃色的 不辣、脆香甜，超下飯，真的很好吃 超推的！！  至於雞翅，肉質沒那麼嫩， 可能是我手殘微波不當，超秒了 (糟糕，會不會要求我給分無效，驗票重新給分)  「人生短短幾個秋，不醉不罷休」，喝了昨天在7-11買的「蜂蜜檸檬水」 喝著喝著，突然～ 我的腦袋瓜裡浮出「愛江山，更愛美人」這首歌？！  XDDD"
    }
]