[
    {
        "Author": "octopus4406",
        "Title": "[商品] 全家香蕉＋巧克力脆皮聖代",
        "Score": "60",
        "Content": " 之前吃了綜合霜淇淋 覺得不錯 香（ㄒㄧㄤ）蕉（ㄐㄧㄥ）味和巧克力味搭的可以接受 因為看到「脆皮」就腦弱 所以今天就來試試綜合口味的聖代  吃一兩口感不錯 脆脆的 但霜淇淋很甜 巧克力醬更甜 沒吃幾口就超膩 原本期待有一點點巧克力的苦味可以中和一下 看來是我期望太高惹 全部都是一樣的甜味 最後勉強的吃完 嘴巴都香精味 因為脆皮給60 下次不會回購"
    },
    {
        "Author": "RevFate",
        "Title": "[商品] 全家OREO拿鐵咖啡冰沙",
        "Score": "85",
        "Content": " 先謝謝版友 awin519 提供我序號 讓我能以30元享用這款新產品 這次的冰沙遠遠勝過上一期推出的產品 吸的到Oreo的顆粒碎片 也有咖啡的香味 滿對我的口味 但可能比較適合喜歡喝偏甜咖啡調味飲品的版友 若是版友手上有折價券可以購買 我個人覺得CP值很高 推薦你可以試試看 但原價的話 就建議考慮一下 如果商品的價格調降至45~50 我想我的購買意願是會上升的 謝謝您的觀看"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 7-11厚切培根奶油義大利麵",
        "Score": "30",
        "Content": "  看似豐盛的外觀 加熱打開有三片培根  起司也不夠多 醬汁水水的 吃到一半便只剩麵還有單調的醬汁。。。  所謂的“厚切”培根橫面圖。。。 下次我是不會再上當了！！"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家藍莓果醬",
        "Score": "",
        "Content": " 昨天晚上心血來潮想說開啟吐司省錢模式， 但又想對自己好一點咦就走進全家買了牛奶跟這個果醬。 因為時間太晚了我只有超商可以選不然我應該會去全聯買， 超商就是買便利嘛呵呵。  剛跟喜歡藍莓的朋友分享也馬上被嗆哭哭。 直接給零分是因為我以為果醬的味道都差不多， 這東西跟我平常吃到的藍莓果醬味道完全不一樣， 沒有我想像中的藍莓味， 可能這東西是日本來的？可能我平常吃的是香精？ 但這東西超像味道比較淡一點比較甜一些的烏梅果醬， 我超討厭烏梅所以很主觀的給零分。 總之想要勸有急需又喜歡一般藍莓果醬味道的朋友不要衝動， 保證讓你失望。 一小盒也要59其實也是不便宜。 我省的錢總是揮霍在奇怪的地方， 最重要的是我滿心期待化為滿口哀傷……"
    },
    {
        "Author": "carryham",
        "Title": "[商品] 帕瑪森起司肉醬義大利麵",
        "Score": "80",
        "Content": " 一直以來都常跟朋友去餐廳吃義大利麵，今天進711後發現義大利麵折扣59元，立刻買最 傳統口味帕瑪森起司肉醬來吃吃看。  以59元的價格來看這個麵的表現真的cp值頗高 優： 麵體經微波後不軟爛，仍保有義大利麵的咬感，贏過不少小店。 番茄肉醬味頗香且帕瑪森起司果然搭起來絕配！ 份量還算有飽足感。 缺： 因為我是起司控，連去餐廳吃都會要雙倍起司，所以覺得起司不夠多！不過只要59元，這 樣的起司量其實還算ok！ 所以還算值得推薦！"
    },
    {
        "Author": "impopo",
        "Title": "[商品] 全家 能多益巧克力隨手杯",
        "Score": "80",
        "Content": "   雖然評價覺得好多於不好 我自己是覺得蠻喜歡 甜膩度不會太高  但是份量真的不多 這樣49元實在貴了點  可能買一杯再買一包口糧吃剛好用得完巧克力醬  或是建議直接去全聯買巧克力醬整罐加兩包營養口糧棒吃得最過癮  話說這波鋪貨還挺多的 幾乎都不缺貨了啊!!(但有的地方進貨少就秒殺了)"
    },
    {
        "Author": "aliu09103",
        "Title": "[商品] 全家 oreo拿鐵咖啡冰沙",
        "Score": "3090",
        "Content": " 因為上次看到版上的各種搞笑心得文， 想說上次沒跟到這次我一定要當勇者試試看！！！ 結果沒想到意外的滿好喝阿！ 雖然感覺咖啡跟冰口感有點不融合， 但是oreo加拿鐵的味道滿順口的， 真的可以喝一次看看！ "
    }
]