[
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 至尊三寶牛肉麵",
        "Score": "75",
        "Content": " 兩件89元的價格蠻ok的 （另一個買了蔥燒牛肉還沒吃） 裡面的料也不算少 一碗$45的泡麵 不能要求他表現的跟現煮麵一樣好啊 有牛肚牛筋牛肉塊這三個寶 自己是覺得這個肉塊大小蠻有誠意的  牛肚牛筋跳過因為不敢吃QQ 整體有點微微辣 湯有點滿漢大餐蔥燒牛肉的口味很普通XD"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11GODIVA經典熱巧克力",
        "Score": "70",
        "Content": "   味道好普通啊 感覺只是杯子和品牌比較尊榮華貴而已 有點後悔買兩杯了 是說杯帶有折價券也沒用，彰化沒GODIVA的專賣店吧。 評價是嚐鮮即可 另外有買到濃奶茶了，昨晚跑兩家都沒有。還沒喝就是 "
    },
    {
        "Author": "milkmo9309",
        "Title": "[商品] 7-11起司辣炒年糕 適合當宵夜",
        "Score": "88",
        "Content": "  每次去吃韓式料理必點的起司辣炒年糕，現在小7也有出了（灑花） 份量適中，蠻適合當下午茶、宵夜（是頗罪惡的啦XD）或嘴饞時吃的點心 年糕QQ的，不會太軟，起司會牽點絲，再加上泡菜，簡直是絕配阿～～～ 如果下次剛好嘴饞又不知道要吃什麼的時候，可以試試喔"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 全家-KitKat甜筒 & 哈根達斯抹茶麻糬",
        "Score": "90",
        "Content": " 昨天在Vogue FB上看到Kitkat冰淇淋的PO文，今天中午吃完飯就手刀衝去全家買了!! 同時也買了哈根達斯的新口味九州麻糬抹茶 先給他們一人一張網美照<3   試吃心得： 只能說Kitkat真的是太對我的胃了啊!!!!!!!! 先看一下解剖圖，裡面竟然有一整支Kitkat巧克力!!  有強者試著把一整支抽出來看看嗎哈哈 巧克力冰淇淋味道非常濃郁，裡面還吃得到巧克力片，層次算是非常豐富~ 同事吃一口覺得太甜，但我覺得還好 而且都買巧克力冰淇淋了就沒有在care甜囉~ 冬天就是要適時補充熱量啊~ 總之推薦大家可以買來配火鍋囉，現在買還比較便宜喔 同時身為抹茶控的我也一起購入了哈根達斯九州抹茶麻糬冰淇淋 但 有特別強調九州抹茶，但我覺得吃起來跟平常的抹茶冰淇淋滿像的 只是有多配一粒麻糬 (麻糬太快就吃掉了忘了拍) 恩~包裝是滿可愛的囉，但麻糬可能冰太久有點小硬 抹茶控還是可以買來試試看啦^^ 最後附上成分~  "
    },
    {
        "Author": "desserts",
        "Title": "[商品] 樂事香焙洋芋片-義大利炙烤蕃茄",
        "Score": "95",
        "Content": " 這款洋芋片很不膩口！！沒有油耗感 樂事最常吃經典原味&九州岩燒海苔口味 但都會覺得有油膩感～ 上次被版友燒到不行，結果去7-11看都沒有，完全買不到～一整個謎之音捏 直到剛剛朋友送我一包！！ 可能太想吃了所以心因性給它很高分XD  包裝有別於常見的亮面～稍霧感質感up  脆度很讚，介於樂事洋芋片跟多力多滋中間的脆度 而且吃完不卡牙齒XD（有人能理解嗎？） 番茄風味整個讓洋芋片清爽了起來，讓人不知不覺多吃了好幾片  快吃完了啊～～（大概剩三分之一）"
    },
    {
        "Author": "lunadir",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 超商版首po 無修圖濾鏡請多包涵     v(  'ωˉ  )~♡ 不囉嗦直接上圖  左下有標示可以微波，不過我沒有微波   類似三角飯團的開口設計   口感是比較濃稠的巧克力膏狀 巧克力味道很厚重，偏甜 我是螞蟻人，都覺得有點膩 配無糖飲料應該剛好 第二張照片好像看不太出來分層 不過他有一層黑色的塔皮 有別以前塔類產品的濕軟 吃起來有點脆片的感覺 算是濃厚系甜點，回購率85%"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 萊爾富桂冠芝麻湯圓",
        "Score": "85",
        "Content": " 今天是冬至，閃光說要吃湯圓應景，但外面的湯圓幾乎都是沒包餡的，所以只買了紅豆湯 再買包桂冠芝麻湯圓回家自己煮，結帳的時候店員說芝麻跟花生口味用Hi點加價購只要36 元，印象中比之前去全聯買便宜一點，可惜抹茶口味沒有加購，回家後煮了兩顆跟閃光一 起吃，用芝麻湯圓結束這個冬至XD         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "qqwertyuiop",
        "Title": "[商品] 7-11梅子番茄",
        "Score": "90",
        "Content": "  圖片是網路抓的 我有爬文過 不過沒人po過耶，不知道大家有沒有喝過 我第一次看到的時候想說喝看看好了，結果一喝，天啊！超好喝的，一喝就愛上 因為我本身就很愛酸的食物 這個梅子番茄，它喝起來微酸又甜，我覺得滿解渴的 整個是我的心頭好 大家有沒有推薦什麼喝起來也酸酸的飲料呢？"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 7-11韓式起司辣炒年糕",
        "Score": "79",
        "Content": "         之前看板上的文覺得有點心動，所以也買來吃吃看。 模樣：  內容物：  年糕的口感中間偏軟，還算好吃，但我個人偏好有嚼勁一些的。 起司跟蔥花很加分，沾到起司部分的年糕插起來還會牽絲，對於起司控的我覺得非常棒   還有泡菜、黑輪等其他配料，份量還行，泡菜量可以，黑輪不會軟爛，還吃到木耳脆脆的 口感，醬汁的辣度對吃辣的人大概是小辣、微辣，但不吃辣的人應該就要灌水。 整體而言算是cp值頗高的產品，但沒有高的可以使它的份量當作一餐(因為原本相當早餐 但發現吃完有股空虛感)，適合晚餐沒有吃飽又嘴饞或是吃一碗泡麵後感覺有點空虛不知 道要吃什麼的人。"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家 雙層牛肉起司堡",
        "Score": "20",
        "Content": " 難得假日早上人在全家，犒賞自己早起，所以選了這顆單價45的漢堡 請店員加熱後興沖沖打開， 第一入眼的畫面實在單薄到讓我瞳孔微地震，還忘了拍照， 看起來太乾了吧，就一個薄漢堡皮+兩片牛肉， 嗯 咦？怎麼沒醬？還是好乾阿！ 只好翻開看一下  我是中獎了嗎QQ 這醬料太少了吧～～～ 好傷心，好想跟店員要一包大亨堡用的蕃茄醬自己加 後來最後三分之一才吃到它應該有的樣子，也是不錯吃啦還它20分好了  總之這款讓我今天一早就傷心，回購率0。 謝謝大家，難吃我一個人就夠了，祝板友今天早餐都很好吃。"
    },
    {
        "Author": "shoes40",
        "Title": "[商品] 7-11湯咖哩烏龍麵",
        "Score": "",
        "Content": "  覺得蠻好吃的，跟百貨公司地下街四代目橫井製麵所有的比。 麵是微波，當然比不過現煮，但不會像義大利麵燒焦，也不算太軟。麵條表面滑滑的，有 保留烏龍麵吱溜吱溜的滑滑感。) 湯頭好喝，有軟軟洋蔥和碎蘿蔔，蔥花好看。湯麵比也計算過，一口湯，一口麵，一口料 ，吃到最後分配的剛剛好。 料的部份很豐富，有我喜歡的南瓜和水煮蛋，馬鈴薯夠鬆軟。雖然口味有點各自獨立，沒 有統合感，但又覺得可以體會每個蔬菜水煮的原味也不錯。而且因為湯頭很濃鹹，其實混 在一起吃不會太明顯。 覺得好吃，如果突然想吃咖哩烏龍麵可以買。"
    }
]