[
    {
        "Author": "p00096",
        "Title": "[商品] 全家福袋*2",
        "Score": "85",
        "Content": "    去全家看到福袋隨性買了2袋來玩玩看 看到有蛋黃哥行李束帶+nike水壺，超開心 但零食完全一模一樣！除了暖暖包以外～～～ 其他零食都好愛，還有卡拉姆久空氣餅乾包XD 今年買福袋感想蠻滿足的！有福到^_^ "
    },
    {
        "Author": "wm789",
        "Title": "[商品] 惟二無一之全家福袋",
        "Score": "",
        "Content": "   誠心發問?? 請問大家 會放在一起的福袋是不是都是同一箱同一款??   超商福袋大賽開打後   內心薄弱之我同事原本只鎖定7-11的福袋   禁不起我的誘惑 加上板友的水壺佐證 心動買了2個全家福袋   (我必須老實說 我一個都還沒買 但 <a)   開了第1包 整體感覺還可以   有三點一刻奶茶、咔辣姆久 還算喜歡   不過對蛋黃哥的行李束帶倒是還好   接下來開第二包   一樣一樣拿出來   同事：咦咦咦??? 等一下!!! 這         兩包怎麼會!!!(崩潰   其他同事加我頓時：哇哈哈哈哈哈~~~~~~                     這   只能安慰他 至少不是再一個蛋黃哥行李束帶 幫QQ   -END-   NONONO~~~   還有呢!!!   SNICKERS巧克力似乎補了一槍      請問這樣我之後去買是不是要拿距離比較遠的福袋 哈!!"
    },
    {
        "Author": "st51119",
        "Title": "[商品] 全家 義美無糖黑芝麻豆奶",
        "Score": "90",
        "Content": "  我覺得很好喝耶！ 有糖的很死甜，打開喝一口就無法再忍受了， 很久沒進全家不知道什麼時候出的XD  喝完底部有芝麻渣渣，感覺蠻真材實料的 有芝麻香氣跟之前喝的無糖豆奶或無糖黑豆奶 比起來比較不會膩"
    },
    {
        "Author": "glucosebaby",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "    掛鉤有燒到我，覺得水壺還好 ☺"
    },
    {
        "Author": "cassisrose",
        "Title": "[商品] 萊爾富福袋",
        "Score": "50",
        "Content": "   內容物  沒什麼好說的爛 有星球糖是不是就沒贈品啊？"
    },
    {
        "Author": "shmily929",
        "Title": "[商品] 萊爾富福袋",
        "Score": "59",
        "Content": " 圖文版d家  萊爾富福袋開箱 每到年節就會出現福袋的推廣 價位是簡單的擠爸摳($100)  得到的商品是 礦泉水一瓶(這個真的好哭哭 森永牛奶糖(懷念的小孩糖果 甜的卡哩卡哩 星座棒棒糖一根(處女座的 蔓越莓綜合堅果 抽獎卷 好吧!開完我有一點小空虛 覺得好像對100圓太期待了! 但我不會再花錢買一包 附上朋友開箱的照片  跟一波福袋的開箱 不管是驚喜或驚嚇也都挺有趣味的"
    },
    {
        "Author": "linche",
        "Title": "[商品] 萊爾富福袋 有夠傻眼*2",
        "Score": "30",
        "Content": "   圖文 跟昨日的全家福袋一起購入 = =  萊爾富的福袋其實一月一號就出了，但整個聲量都不像全家跟小七一樣的大 所以我們去買的時候還滿滿的都是阿囧 萊爾富的福袋售價一百，最大獎是BMW的汽車 獎項內容似乎是比另外兩間來得多一點  而且直接就印在背面可以看了 可惡居然有潘海立根的香水，我想要這個的說！！ 二獎跟三獎也都是汽車，獎項內容嚴格說起來蠻好的啦哈哈  只是這內容物真的很傻眼 我們買了兩包居然是一模一樣的內容，只差在卡哩卡哩是鹹甜各一包 然後就是棒棒糖，牛奶糖，堅果跟飲料 另外一包還抽到水，這內容物真的太囧了吧！！！！ 雖然是一百元的但東西多數都他們自家產品 真的看不到任何福袋的感覺，出清存貨阿這是  打開真的很傻眼 而且卡哩卡哩我媽說不太好吃，份量又超少 不如去買三鳳中街咧囧 唯一覺得還行就牛奶糖跟烏龍茶而已 普獎內容也不太好，真的覺得一百元不太值得啦！  仔細算了價格 25/35/15/18 棒棒糖不知道價格 的確是有超過一百但就超級空虛阿哈哈哈哈哈哈"
    },
    {
        "Author": "genius7312",
        "Title": "[商品] 全家福袋 D款",
        "Score": "80",
        "Content": " 超商內擺了滿滿福袋，上面都有標註A，B，C，D款 隨手拿了一袋   開箱後，有點小失望，原來是飲料，雖然說水杯易卡垢，但還是覺得水杯比較超值  最喜歡的是 蛋黃哥印章公仔座 （天燈款）+雙面皆有圖案的便條紙；還滿可愛的     公仔座共有3款  抽獎券，得到捌獎 蛋黃哥地墊  估夠查了一下，應該是這個  總結: 希望可抽中頭獎XD"
    },
    {
        "Author": "geminichu",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": " 買完才發現原來有分ABCD款？ 但是在公司附近的只剩下幾袋也沒標示就隨機拿了 內容很空虛！！ 貳獎也沒中，贈品也是很無言！ 滿失望的QQ "
    },
    {
        "Author": "fku1108",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "    分享朋友的十包開箱照    裡面居然有旅遊書！！歷年來第一次看到有點驚訝    買福袋幫清書庫存 "
    },
    {
        "Author": "ashow",
        "Title": "[商品] 萊爾富福袋-不福的福袋",
        "Score": "30",
        "Content": "   嗚嗚  剛好都是不喜歡的東西 超不福的"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 中村醇黑巧克力生乳捲",
        "Score": "90",
        "Content": " 除了去年被全家泡芙和檸檬塔的燒過之後，平常不會特別想在便利商店買甜點（畢竟不是 日本的便利商店XD) 但板上實在太推這個生乳捲 加上之前吃過中村的另一個產品（忘了名字哈哈 好像是德式 布丁嗎？）印象不錯所以就買了～  外表算是微高級的藍色包裝～生乳捲長相也算討喜可愛  認真覺得這蛋糕的大小剛剛好，我非螞蟻人，這款完全可以默默地吃完XD 途中有給正在打掃家裡的我娘嚐了幾口，感覺我娘的表情應該是好吃吧 完後還跑來問我剛剛給她吃的蛋糕在哪裡lol  中間餡料到最後會稍微融化，口感變得更加綿密 ，非常加分！整體而言是個cp值高的甜 點，推～～"
    }
]