[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 溏心蛋洋芋三明治",
        "Score": "72",
        "Content": "  今天的早餐，就是這款溏心蛋洋芋三明治  說到三明治，許多人會很在意自己買到的三明治內餡的量，  是否有為了美化賣相，讓三明治的後端空空蕩蕩  這次打開一看，嗯…微妙… 但是實際咬下去，  白土司挾著Q彈的蛋白其綿密地溏心蛋黃，搭配馬鈴薯及薄片火腿，口感非常順口，  平例感覺也蠻平衡地。  調味方面，沙拉的部份相較於其它超商的沙拉較為不甜，  最近似乎7-11的沙拉三明治也有這種走向。  總結而言，這是一款適合早餐簡單的三明治，  但是如果喜歡口口都吃的到內餡的朋友可能得作其它選擇。  "
    },
    {
        "Author": "takubin",
        "Title": "[商品] 醬可愛的蛋黃哥POCKY餅乾~",
        "Score": "73",
        "Content": "  去7-11走一圈，總是無法空手而歸！ 看著琳琅滿目的餅乾，很多都是已經吃過的老面孔，卻意外被我 發現了新朋友 看到蛋黃哥根本心就飄移過去，這麼可愛怎麼捨得不帶走他！而且是 季節限定商品，他就默默的放進我的購物袋了 無尾熊餅乾也是有種魔力呢！就這樣他們兩個新朋友等等要陪我配電視了 蛋黃哥其實不便宜呀，小小一盒就要69元，幾乎快一個便當了！ 蛋黃哥是焦糖瑪奇朵口味的，一共有三袋，每袋裡面有四根Pocky， 不只外盒包裝可愛，外型也是可愛的尺寸~圓圓胖胖相當吸睛 打開就聞到濃郁的焦糖甜味，但是吃起來並不會很甜哦，巧克力味道比 較淡有點像是牛奶巧克力，焦糖味相較起來比較明顯 配上香脆的餅乾很容易就完食~~ LOTTE 樂天小熊餅乾這次穿新衣，換上了黑色外衣 , 白胖胖的熊臉 在盒子上更為顯眼 , 小熊拿著可可歐雷喝飲料的圖案實在可愛到融化 登愣~~餅乾登場~就是這個小小的玩意兒，每個小熊都是這個圖案歐 外層餅乾是可可口味~有點微苦 ,  但內層夾心就是白巧克力口味來的 , 一口 一個放進嘴裡咬一咬吃一吃就是可可歐蕾囉~~ 內餡比較偏甜 , 但是餅乾微苦綜合了整體口感 , 比起正常版我更喜歡這款歐"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 中村北海道生乳捲",
        "Score": "85",
        "Content": "  覺得這款很好吃 不會太甜 裡面的鮮奶油不會很膩 有點奶油乳酪的味道 原價35也還能接受 會想回購"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 全家酷繽沙(咖啡冰沙)",
        "Score": "90",
        "Content": "  =====我是分隔線====== 我真覺得在台灣的超商不管再出現什麼商品，我都不會覺意外惹~ 去年全家推出提拉米蘇霜淇淋，老實說我就覺得已經很厲害了，沒想到今年還搞出了冰沙 ， 不但是我喜歡的咖啡冰沙，還加上Oreo！！  一定要來試試看的啊！ 買之前我超好奇到底超商裡怎麼搞出冰沙的。 原來是每杯已經分裝好，有點類似冰櫃的冰淇淋，等客人買時再以咖啡機去淋上熱咖啡或 者熱牛奶， 稍微攪拌下就成了咖啡冰沙！ 這杯我一口也沒喝就開始先拍了，大概僅8分滿左右。 冰沙的甜度不高，用咖啡機現沖的熱咖啡可以說誠意十足，這樣一杯49，真的比買冰咖啡 划算。 甜度不會很高，喝起來真的有冰沙感，也很明顯能吃到Oreo餅乾的碎屑。 真要說缺點就是一開始會比較難戳，且建議要整杯戳均勻再喝， 否則上層咖啡喝掉，底層會感覺有點太奶。 撇開這小缺點來說，蠻好喝的！  個人很推！ 後記： 這天買完就在全家坐著休息順便拍照，我只能說發明這東西的人是天才， 短短半小時左右就賣出了20杯上下，真的算便宜好喝的咖啡冰沙啊！ 吊打某咖啡連鎖店用三合一打出的咖啡冰沙，分享給大家！"
    },
    {
        "Author": "graypink",
        "Title": "[商品] 全家萊姆納汽水冰棒",
        "Score": "",
        "Content": " 最近的新歡是咖啡口味酷繽沙 後來看板上有人推薦，今天決定捨棄酷繽沙買這個xD  冰棒外層藍色是汽水冰棒 中間透明那層我不太清楚是什麼 裡面有彩色球球  呃…我只能說不合我口味xDD 外面藍色那層是最好吃的 球球吃起來莫名酸酸苦苦OTZ 我不會回購 還是酷繽沙好喝T_T 以上是個人主觀口味 謝謝收看~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 紐奧良風味烤雞蔬菜捲",
        "Score": "68",
        "Content": "  圖文易讀網頁版    假日，來試試一直沒試吃過的這款紐奧良風味烤雞肉捲  之前有吃過另一款，雙拼蔬菜捲，裡面包的餡料還ok 但是墨西哥餅皮都溼到裂開，口感 也打折。  而這款墨西哥餅皮的雞肉捲，有同樣的問題，然後，內餡相對於餅皮比例偏少  包的料少，下片的餅皮也都溼掉破開……  吃到最後很容易只剩單薄原味的墨西哥餅皮  希望之後能有改善  "
    },
    {
        "Author": "abc06",
        "Title": "[商品] 全家-冷壓鮮萃茶(日月潭紅茶)",
        "Score": "",
        "Content": " 標榜的是使用日月潭紅茶 (無糖) 裡面也真的有放茶葉 我想應該不是騙人的 喝起來還算不錯 可是沒有很驚人的感覺 可能是嘴不夠專業 有請專家給分  "
    },
    {
        "Author": "sweeet124",
        "Title": "[商品] Suntory 季節限定 芒果沙瓦啤酒",
        "Score": "86",
        "Content": " 很少在7-11買東西,但這款芒果沙瓦是7-11季節限定, 找了好多家7-11都沒有,只好回到一開始看到的那家7-11, 想嘗試此款的原因是之前有款也是季節限定的葡萄柚口味啤酒, 果汁成分高達20%~喝起來也真的很棒! 再加上今年芒果貴鬆鬆買不下去,只好喝喝芒果雞尾酒過過癮! 購買前有先詢問店員口感如何,店員是說,喝起來像芒果汽水, 再加上這款已經缺貨了,一口氣帶了三瓶! 一開瓶就是濃厚的芒果味,雖然有加香料,但喝起來不覺化學味很重, 就啤酒來說有點甜,但蠻耐喝的,平常不喝酒的人也可嘗試, 喝到最後不冰時也不會苦或變難喝,很適合當甜甜的飯後飲料喝, 跟台啤的芒果啤酒口感差蠻多的,台啤酒味較重偏苦, 這款則是香甜味較重,比較像沙瓦(汽水)的口感! 以上跑了4-5家7-11才找到的心得推薦給大家^^  這款的包裝和季節限定真的很誘人啊!"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 711 蒜辣麻醬涼麵",
        "Score": "69",
        "Content": "   裡面有兩種配菜三種醬包：芝麻醬、蒜泥、醬汁，有另外 隔開讓醬包不會油油的這點很棒，之前吃真飽手都會油油 的很不舒服。  吃起來跟光復南路上的柳家涼麵很像，都是蒜味比較重的 涼麵，不過除了蒜香跟芝麻香，完全吃不出有辣的感覺， 醬汁偏甜，麵體有些軟嫩，吃在口中糊成一團，口感不佳 ，配菜只帶來清脆的口感，味道則是被醬蓋住了。 份量很少，價格偏高，如果這個口味可以出在真飽上就好 了！"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 烏龍麵 「自製升級版」",
        "Score": "75",
        "Content": " 看到烏龍麵的評價以後就一直很想吃看看,趁現在特價時買來吃看看， 不過聽說份量很少，剛好家裡有之前日本買的納豆，聽說納豆配烏龍很好吃，於是就連黃 芥末醬油納豆一併攪拌後加入。 吃完的感覺，面體真的跟現煮差很多，然後烏龍麵醬汁很清爽，自己很喜歡吃納豆，配上 烏龍麵之後面體感覺比較滑順一些，份量真的少，不過加上納豆之後，飽足感升級，原版 我可能只給75，不過加上納豆後，自己分數給到85，畢竟本身愛吃烏龍麵跟納豆，顆顆。 "
    }
]