[
    {
        "Author": "babymeno",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "10",
        "Content": " 看到板上一堆人的心得讓我大大升火，對於抹茶和牛奶有難以言喻的愛的我 很好奇這款是可以難喝到什麼地步。 一下課就衝去學校的小七買貪圖他兩塊的折扣，迫不及待的拿出來喝。 第一口…嗯　很正常？ 味道非常厚重。 過了幾秒後確定尾味也散去後再喝，也是一樣的普通。 毫無反應，就只是罐普通的飲料，加了不少抹茶香料和糖的不奶奶茶。 滿心期待可以踩雷的我著實是失望極了Ｑ　Ｑ 不過，他也稱不上很好喝… 就是堪喝，回購率零。 經過一個早上我已經對於它詳細的味道失憶了。 就像你原本想偷看鐘樓怪人面具下的臉，結果掀開後發現是個大眾臉一樣失望。 再看板上的文章 我也很懷疑是不是被客訴太多次所以多開了條生產線。"
    },
    {
        "Author": "WFXX",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "40",
        "Content": " 第一次因為板上的生火文而去買雷品XD 買的時候還忐忑不安 \"真的會吃到銅板嗎?\"之類的念頭一直在跟內心的火作拉鋸戰 不過最後還是敗來看看了 不得不說包裝真不錯 打開來之後緊急聞了一口 恩不錯,沒異味 用吸管吸了一大口 根據旁邊的閃光說我的表情大概就像這樣 o(＞\"＜；)o o 整個眉毛都糾結在一塊 只能說是非常奇妙的口感 奶,抹茶,茶 三者的混合比例真是前所未嚐之怪 茶味超淡 抹茶味是有可是很怪 奶感覺就很甜 真搞不懂怎麼可以合成出這種口感 是實驗室做壞掉的產物嗎!? 如果是這樣也就算了 越喝下面越沉澱 越甜越怪 還漸漸有古怪味清晰起來 很有把銅板握在手上很久的味道,跑到嘴裡那股感覺 是個越喝越怪的飲料 不過不會是像水溝的味道這麼酷炫 但仍是回購率為 0 的飲料 我真的很想請問一下做出這味道的人 味覺壞掉了嘛!?"
    },
    {
        "Author": "mackywei",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "59",
        "Content": "           好吧，好像真的只是趕熱鬧           7-11買了一杯。           因為是肚子餓了，所以還拿了個哇沙米鮭魚飯糰。心裡本來還           想說要不要另外拿一罐飲料的，最後只拿了這罐，現在有點後           悔。           雖然我喝抹茶類產品的機會不多，但是這是我第一次喝到有鹹           味的抹茶奶茶。我在想什麼血啊、硬幣啊是不是有受到那個鹹           味的影響呢？           買了以後並沒有聞，所以不知道聞起來如何？           喝的方式是用店員給我的吸管插下去，在離開冷藏櫃 5分鐘內           就喝下去了。           第一口的第一個感覺是「鹹」，含在舌頭上等一下，抹茶的味           道才冒出來。感覺上奶味不重，茶味則是根本感覺不到？           換句話說           鹹味 > 抹茶味 >> 奶味 >>>>>> 茶味           這麼說來，其實是加鹽的奶抹茶？(這什麼鬼玩意)           後來發現如果把吸管含得深一點，讓飲料直接跳過舌尖落在舌           頭中間，似乎比較不會感受到鹹味？           喝完以後仍然跟喝之前一樣困惑           其實我不太確定那杯是什麼東西。Orz           因為風味如此奇妙，所以也不敢推薦給大家。在我買飲料的順           位上顯然也會排在很後面，所以回購率應該也是低到可以忽略           了。           ps. 哇沙米鮭魚飯糰似乎能夠有效的消除抹茶奶茶那種不和諧               的味道？"
    },
    {
        "Author": "qq1217",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "90",
        "Content": "         此版第一次首PO，請鞭小力點(￣▽￣＃)﹏﹏         因為在板上看板有討論的\"過分熱烈\"，於是在好奇心驅使下跑去買來喝看看         一開始的時候，我就先跟我室友及閃光介紹板上的\"討論\"         看著室友半信半疑的表情，其實我也跟她一樣半信半疑         反正心中偷想：喝不下去就給閃光喝 (疑?!)         打開來吸管插下去，看板上討論這麼多天，現在終於要喝了         準備吸上來的時候，有種既期待又怕受傷害的緊張 (啥鬼= =)         牙一咬，眼一閉，我喝了一口         還不錯耶!!!!!!!!!!!!                         還不錯耶!!!!!!!!!!!!                                         還不錯耶!!!!!!!!!!!!         或許是我本身不喜歡甜食的食物的關係= =?!         我覺得並沒有版友說的那麼糟糕         後來有分給室友以及閃光品嘗 v(￣︶￣)y         室友覺得還滿好喝的 (她嘴很挑，是美食主義者的說?!         閃光則是有的吃就好那型，但是他不喜歡喝飲料         當我分給他喝一口時，他喝完那口後就直接把剩下的拿走不給我喝         理由是：這種好喝的怎麼可以只給你喝   (囧~~~我沒說不給你喝啊?!)         我打開蓋子仔細聞聞，聞到了濃濃奶香         喝入口的時候還順口的，讓我有想一喝再喝的感覺 (本身也是不愛飲料的人)         也沒有各味道分離的口感  (或許是因為我在喝之前有\"搖一搖\"???)         跟飲冰室的比起來，我覺得更好喝 (飲冰室的對我來說太甜= =)         只可惜25元這一小杯感覺好貴，所以扣了10分 ˋ(′_‵||)ˊ         如果這商品有跟早餐搭配的話，我會一直選它囉~~~XDDDD         以上純屬個人觀感，還請鞭小力點喔~~~"
    },
    {
        "Author": "funnypeter",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "0",
        "Content": "  1     臭抹茶  2    冰箱味"
    },
    {
        "Author": "Italysky",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "70",
        "Content": " 我的確也因為板上那千奇百怪的評語而跑去買了…           一開始要把吸管戳進去的時候還做了很多心理建設，           如果喝到鐵鏽味、銅幣味、水溝味都不要驚慌…           經過幾次的深呼吸，決定一鼓作氣的撂下去！           其實…不難喝嘛…（挑眉）           雖然絕對稱不上好喝，也幾乎沒有回購的可能，           但是他就是做得不好的、人工香料味道非常重的抹茶奶茶阿～XD           味道有一點太甜，我也可以理解大家認為的鐵鏽味從哪裡來，           他試圖做出抹茶的那種苦澀味，卻澀到很像金屬的味道…           基本上問題出在奶茶跟香料味道配合得太差，很四不像的感覺。           然後我剛剛想到一件很微妙的事情，           我爬了幾篇覺得不難喝的文章，發現好像大部分是女生？           我跟我室友也都是女生，也同意他不難喝，只是分數位於中下～XD"
    },
    {
        "Author": "puput",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "50",
        "Content": "           看到那麼熱門的商品 能不去試嗎腳腳?           果然 初嘗還好 就是一般般的偏甜的奶茶           但是入喉後一般應該是回甘 但是它是回鐵鏽 真的就是鐵鏽味阿           這時就要想辦法 不讓那個回鏽的味道出現 它就是一般的飲料了           我就先吃一個維生素C 酸酸的 就可以有效的減少回鏽的味道           它就只是一般還可以喝的飲料了           不過 為了喝一個難喝的東西 需要這麼努力嗎 T_T           希望不要過幾天新聞出來 真的是機器有問題 還是有人掉下去           所以才造成鐵鏽味道 (血也是這種味道)"
    },
    {
        "Author": "nollish",
        "Title": "[商品] 7-11 ALWAYS手製松露巧克力/榛子巧克力杯",
        "Score": "80",
        "Content": " 衝著第二件5折買的           標榜50%黑巧克力+50%黑巧克力混紅酒           不得不說這款香氣很棒!(大愛心)           只是不習慣紅酒的會對中間部分有點排斥XD(像我)           有一點辣辣的感覺 但還在接受範圍內           我是習慣含的時候稍微用力壓扁 同時品嘗內外 避免微辣被襯得太明顯XD            是個人認知的問題嗎 成分沒有松露啊XDD 【商品名稱/價格】：ALWAYS 手製榛子巧克力杯(威士忌)/45元 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：10公克*6個/每個59大卡"
    }
]