[
    {
        "Author": "franchisesir",
        "Title": "[商品] 全家泰式椒麻雞飯捲",
        "Score": "",
        "Content": " 飯捲，是我喜歡的鮮食之一。一是因為方便，手拿著邊看報紙不礙手。二是飯捲用餅皮包 著飯、菜、肉，再參雜味道濃郁的醬汁。三是這樣不會吃太飽，免得下午工作昏昏沉沉。 第一次吃這飯捲，第一口便咬到炸雞肉，嚼起來又嫩又香（可惜只有幾塊）。再吃第二口 ，吃到了高麗菜、飯和些許醬汁。吃著吃著越覺開胃，總覺得有一股像大陸某花生的香氣 ，原來是花椒，雜陳這點花椒香氣，難怪開胃（以前都沒發現椒麻雞有放花椒 醬汁極有味道，除了花椒香，有辣，又有些檸檬葉香氣（我還真的吃到一小片），在這夏 天不會過膩，又有異國風味，我個人是還算喜歡。 可惜，因為他是「直」的，吃到最後所有醬汁都沉在底下，導致飯黏答答，感覺像是燴飯 ，吃起來糊糊黏黏，或許可以少點醬汁多些粉調味來克服。 12"
    },
    {
        "Author": "milkcandy29",
        "Title": "[商品] 芒果閃電泡芙",
        "Score": "55",
        "Content": "                      今天晚上看到這個新產品           雖然之前芒果冰淇淋的陰影還在           但還是鼓起勇氣給他買下來!!           打開來後外觀是這樣                      是長條型的泡芙@[email protected]           泡芙餅皮中夾著一層鮮奶油           阿芒果在哪裡勒??           一口咬下以後才發現!!                      原來鮮奶油下面還有一層芒果餡~~!!           不過整體吃起來的感覺就很像之前的芒果霜淇淋           以後應該是不會回購  也不會推薦別人吃"
    },
    {
        "Author": "louiskuo",
        "Title": "[商品] 全家 奶油白醬炸雞蛋包飯",
        "Score": "40",
        "Content": " 網誌版有附圖  今天宵夜買了全家新推出的奶油白醬炸雞蛋包飯，一共60元， 非常令人失望，CP值非常低。 可以看的出來，產品包裝非常誘人，有高級歐姆蛋包飯的感覺， 但這一切都是錯覺，左上角還加一句\"地區限定\"的標語， 感覺非常唬爛，我記得全家有做到真正地區限定的商品只有內門的飯湯而已。 拆開包裝後，終於看到蛋包飯的真面目，根本和封面上面的不一樣， 上面的蛋皮薄如紙，也沒有調味，下面居然是用白飯，還是很難吃的白飯， 幸好旁邊有奶油可以配飯，但這白醬速食味很重，就像你買現成的白醬罐頭一樣。 最重要的炸雞部分，一點炸雞的味道都沒有， 吃起來像全家另外有賣的38元雞排，再割幾塊肉下來， 這種炸雞吃起來肉質很乾，外皮也有受潮的現象，有點噁心。 由於包的是白飯，蛋皮和炸雞都很乾， 只好把他們全部絞在一起做成拌飯，看起來像是大雜匯的感覺， 不過飯量還是不夠， 這種不好吃又吃不飽的蛋包飯的價格最多只能賣到50元，算是很失敗的產品。"
    },
    {
        "Author": "NoFuJoSin",
        "Title": "Re: [商品] 全家巧克力墨西哥麵包",
        "Score": "95",
        "Content": " : 原本只是想隨便拿一個巧克力的麵包來吃 : 這款麵包的外皮是巧克力 : 然後是白色的麵包 : 重點!!!!!!中間有超濃的巧克力內餡!!!! : 內餡吃起來不會很甜,巧克力超濃的 : 朋友吃了覺得很像布朗尼~~~~~ : 隔天跑另外一間全家沒賣0 : "
    },
    {
        "Author": "franchisesir",
        "Title": "[商品] 全家焦糖風味米蛋糕",
        "Score": "",
        "Content": " 看到是新品而且加米！？就買了。 第一口吃下去的觸感，讓我感覺像吃古早味雞蛋糕（像古早辦桌那種或新竹芎林有名傳統 蛋糕），奶油綿密，而且與上下蛋糕黏在一起，甜甜綿綿還不錯。吃到最後，疑？有米的 蛋糕和一般沒加米的蛋糕差在哪裡？吃不出來 只是，和大多數便利商店蛋糕一樣，人工香料味道過重，我想這是改不了的。 還有，全家商品組合策略或定價策略可以再想想，平平都是39元組合，這款蛋糕原價22元 ，另外麵包28元，這款蛋糕搭飲料實在沒有便宜多少。 最後，看在全家和食品工業技術研究所技術合作，與外合作創新，就這點加兩分！"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 紅油抄手",
        "Score": "5",
        "Content": " 這品名有誤導之嫌， 看起來跟吃起來分明就是醬油抄手， 濃重的甜鹹味。 整個還 \"勾勾\"，東西都黏來黏去。 雲吞扁扁的沒什麼料。 醬的底味有打拋豬肉飯去掉香茅的味道。 總之， 太鹹、沒料、調味詭異， 不好吃。"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 七七雷鬼巧克力",
        "Score": "80",
        "Content": " 昨天去晃全家等人的時候剛好嘴饞 晃著晃著就晃到了糖果巧克力區 看到了這款我從沒看過的巧克力(應該是新出的？) 看到有特價活動，就帶了兩包回家 外層是牛奶巧克力，裡面是類似奧利歐的巧克力餅乾 簡單來說就是跟雷神很像的一款巧克力 但跟雷神或是雷霆巧克力比起來，個人比較偏好此款 甜度與上面者相比是比較不甜些，但不嗜甜的朋友可能還是會覺得很甜 打算這幾天再去買些雷鬼巧克力回來給朋友吃吃看覺得如何 現在雷鬼巧克力有優惠活動，2包20元，活動時間是8/20~9/16"
    }
]