[
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 集點史努比寵物屋",
        "Score": "80",
        "Content": "   身為狗奴才的我， 看到廣告史努比的小屋子，是ㄧ定要敗的啊， 終於拿到手了！ 防水材質還行～ 我家Pony 很喜歡啊！ 牠是小型犬，所以睡還有空間。         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 7-11優菓甜坊鮮奶酪/全家鮪魚細捲 新包裝",
        "Score": "7071",
        "Content": " 想說老商品換新包裝記錄一下(っ'-')っ 鮮奶酪 舊包裝  新包裝  這款改版一陣子了，之前第一次看到以為是新品上架 不得不說改版設計得蠻好看得，也把之前的紙盒外包裝去掉減少包裝 覺得去掉這點有加分，之前我買會結帳後就把外盒拆了丟掉 可是不知道是視覺上的錯覺還是真的變小了？但味道沒變 從小時後吃到現在35覺得有點貴 偶爾嘴饞時會回購，平常pass"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11一顆檸檬青茶",
        "Score": "75",
        "Content": "   即使選了無糖 這款喝起來的甜度還是讓我無法接受QQ覺得太甜 買回來又自己額外再加了不少冰塊 以手搖店來說我覺得有到七分的甜度甚至更高@[email protected] 檸檬味滿明顯的，甜中帶著一咪咪的酸 個人覺得沒喝到甚麼茶味 偏好檸檬味重的人會喜歡 如果甜度可以再降低50%會更好 喝起來覺得跟茶湯會的翡翠檸檬滿像的 只是甜度扣了不少分"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 7-11明太子雞絲冷麵沙拉",
        "Score": "70",
        "Content": " 上次吃鮮蝦的那款覺得滿好吃的，這次就買明太子的來吃吃看 外包裝:  打開:  把全部都倒進去:  明太子的醬味道不重，整體吃起來很清爽 成分:   結論 (我個人愛吃味道重一點的，所以還是比較推鮮蝦那款"
    },
    {
        "Author": "happygin",
        "Title": "[商品] 全家 和風昆布吻仔魚飯糰",
        "Score": "70",
        "Content": " 透明的包裝可以看到內容物吸引我買看看  吃起來覺得很養生的一款飯糰 裡面有吃到硬硬的東西以為飯沒熟 仔細一看才發現是薏仁 其他的材料吃起來都很微小 就是昆布味 不知道要買什麼的時候可能會再買 "
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富  買一送一",
        "Score": "88",
        "Content": "  最近萊爾富的買一送一好像挺多的，以前都是五六日才會有優惠。而這次去剛剛好有不少 優惠重疊在一起，就買了熱狗跟可口可樂zero，熱狗30元、可口可樂29元，加起來才60元 不到，超級划算！雖然還是喝不太慣zero 的味道啦"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家西西里咖啡",
        "Score": "82",
        "Content": " 之前一直想試試看西西里咖啡，但看板上討論兩極，遲遲沒買 下午經過全家決定還是來試一下  看店員拿了2顆檸檬果磚沖熱美式，又加了一包冰 還以為味道會很淡，喝第一口味道蠻重的（是甜檸檬味~~） 不會很酸，然後帶一點點咖啡味 但吸管還是戳得到冰磚，決定把吸管拉上來一點再喝一次 上層的咖啡味偏重，反而帶出淡淡的檸檬皮的香  回家立馬再來攪一攪 味道綜合很多，咖啡味重了些，但又帶有檸檬茶的甜味 很順口，甜度是可以接受的甜 個人覺得這就是一個帶有咖啡風味的飲品，酸酸甜甜很開胃蠻好喝的！ 原來搖一搖或攪一攪味道蠻不錯的"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11．黑胡椒雞排便當",
        "Score": "80",
        "Content": " 網誌版： ★7-11．黑胡椒雞排便當  這次要來吃黑胡椒雞排便當，我喜歡黑胡椒燴飯， 以前小時候常見的黑胡椒牛柳燴飯，現在已經不常見了。 這是加熱好的模樣。  飯上有淋醬汁喔。  雞肉的味道還可以。  豆皮雖然有點鹹，但還不錯。  吃完覺得份量有點少，吃不太飽。 可是要寫文的時候才發現，竟然忘了拍內容物和熱量！ 沒辦法，只好再去買一碗囉。  這次總算記得拍了吧！  內容物和上面差不多，酸菜好像少了點， 沒關係，反正酸菜也不好吃。  我覺得這款黑胡椒雞排便當要這樣吃， 不適合整個倒在飯上，這樣吃比較優雅 XD  雞肉意外很嫩呢，我覺得比上一碗好吃。  這次吃完還滿飽的，沒有不夠的感覺， 明明份量一樣的，卻有不同的飽足感，可能跟飢餓度有關吧。"
    }
]