[
    {
        "Author": "chensin",
        "Title": "[商品] 萊爾富x印花樂便當相機包",
        "Score": "88",
        "Content": " 看到萊爾富近期第二波的印花樂集點商品，感覺這次的包類都很有質感特色，而最為吸引 的就是便當相機包了，特別覺得提著這個包包看起來就很舒服~尤其是淡藍八哥款! (我是 淡藍控HAHA)  平常會帶便當去上班，想說這個也適合裝很多小東西，就決定來加購這款~  今天拿到商品後，看到這藍色配上印花真的很舒服~ 摸起來觸感很棒! 容量也夠放下各種便當盒大小，出門時塞些生活用品or零食好像也滿適合的?   印花設計理念蠻文青的，但顏色更是讓我喜歡XD 對於喜歡印花設計的版上朋友真的很適合"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 鬍鬚張 滷肉腿排飯 新上市",
        "Score": "64",
        "Content": "  附近沒有萊爾富 這次特別經過萊爾富，想看有無新品推出時 看到門市外貼了新品上市的海報 有些既視感… 拿起手機查了一下網誌 在2016年九月時寫了一篇 萊爾富 鬍鬚張 魯肉腿排飯  原來如此，這次是新改版 買來試試 之前的產品名為魯肉腿排飯，這次，改成了滷肉腿排飯 打開來看，第一眼的印象，似乎這次的滷腿排的切片很少 找了之前的照片來比較一下 腿排的部似乎真的少了些。 為了之後可以有個參考標地 這次測了一下帶皮腿排切片的重量 大約是45g 在測的同時，發現雖然只有雖然只有三塊的小腿排肉，但是竟然有好幾片皮 如果去皮後重量約31g 量完腿排肉後，開動! 結論 這次的鬍鬚張 滷肉腿排飯75元，跟舊款的魯肉腿排飯68元有幾個比較明顯的差異 除了售價的提昇之外 標示重量也從419 g 變成345g 標示熱量也從900kcal變成706kcal 腿肉變少許多，香腸口感變乾， 最後是本來就少的魯肉與魯汁實際吃起來又再更少了些。 萊爾富鬍鬚張系列的便當，主要賣點的鬍鬚張魯肉與魯汁都很少 這部份應該是為了跟實體鬍鬚張門市作出差異而刻意量少 如果是想要嚐試鬍鬚張魯肉飯口感的朋友 在萊爾富的便當，實際上只能嚐到一小口(真的大約一匙的飯量) 假使，食用前把整份便當攪拌過後，那味道會被稀釋到吃不出來。 整體來說，這次的改版，不算是往更好的方向改善 雖然份量變少，標示的熱量也變少 但是其實油膩感沒有太大差異， 在飯菜的比例上也沒有舊款的理想 舊款的缺點，如米飯沒有攪拌會稍微結塊，便當的餐盒底部的造型很不易進食等等都還存在 整體來說滿足感下降許多 "
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 富士蘋果大福-誰能吃得那麼噁",
        "Score": "85",
        "Content": " 吃的瑞穗蘋果牛奶！ 11：41結帳12：34開始吃12：44吃完 前面超好吃後面覺得非常非常甜 整體還是算非常令人滿足的甜點！ 真的要選還是比較喜歡抹茶就是了 （我去的那間全家草莓還有十個抹茶蘋果各一個） 反正自己拿回家吃沒人看到用最懶惰的方法吃，後面圖超噁xDD（好啦第一張開始就有點 ）    最噁的一張表達蘋果丁"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 盛香珍 乳酸優果",
        "Score": "90",
        "Content": " 半夜出門寄貨實在是相當罪惡的時間點，昨天又手滑買了這個，應該是新品，因為之前從 來沒看過  盛香珍那種小顆果凍的優酪果園系列，我個人非常喜歡，這款基本上就是優酪果園橘子口 味的放大版，裡面的料有橘瓣和椰果，但比優酪果園略帶酸一點，吃起來很舒服 總之會喜歡優酪果園的人就會喜歡這個，絕對會回購，超適合夏天！"
    },
    {
        "Author": "hideyoshiyo",
        "Title": "[商品] 午後時光  重乳奶綠",
        "Score": "85",
        "Content": " [使用前請先搖勻]  本身為奶綠控，所以看到了就一定要喝看看！~ 甜度還ok但不吃甜的可能會覺得太甜 剛喝覺得有點咖啡味，可能是沒搖晃均勻的關係（？ 整體來說覺得好喝，但比較喜歡原味的XD"
    },
    {
        "Author": "kitten1125",
        "Title": "[商品] 7-11藍莓巧克力三明治",
        "Score": "85",
        "Content": " 被版友分享燒到， 有天上班買來當點心。 因為覺得很好吃， 今天又買了第二次XD 並且決定來再寫一篇。 這種甜三明治的好處是可以冰在家裡冰箱， 隨時拿出來吃不用再加熱～ 外觀是醬紫的白白紫紫嫩嫩的  2個2片翻開來是另一個樣子 XD   我喜歡藍莓配奶油 也喜歡後面的巧克力奶油裡面還有水滴型的巧克力塊 唯一可惜的是這款吐司邊好像都切不乾淨  把吐司邊邊稍微向內咬個一圈0 剩下來的每一口都幸福爆醬 哈哈 希望不要之後就cost down了 跟大家的分享就到這裡 以一個超商三明治來說 覺得這款蠻有創意的又不錯吃 分享給大家^_^"
    },
    {
        "Author": "sandiato",
        "Title": "[商品] 全家吉比花生軟法麵包",
        "Score": "70",
        "Content": "  昨天看到就買來當今天補班的早餐 花生醬的確有顆粒，香濃好吃 打開看(忘記拍照)可以看到大概10公分寬的花生醬 但是吃的過程中還是希望花生醬能再多一點就好了 不過不知道是不是因為補班日的blue 還是花生醬太濃厚 吃到後面覺得好乾，有點難以下嚥 如果有特價會再回購，沒有的話就隨緣"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 重乳奶綠奶茶(和郵筒入鏡，像至極緻",
        "Score": "85",
        "Content": " 今天在7-11看到冰箱櫃上有擺放一排 紅色的重乳奶茶和綠色重乳奶綠  當下，腦袋瓜裡馬上浮現～ 郵局外面的「郵筒」！ 結帳後， 立馬衝去附近500公尺左右的郵局 看到郵局店外的郵筒後， 我會心一笑， 怎和我想像的，簡直像至極緻 我把「重乳奶綠、 重乳奶茶」 放在郵筒上方一起拍照    放在一起，也太療癒了，XDDD 店員說已上市幾天了 外包裝寫乳含量60％ 是用日本的抹茶粉  第一次喝起來口感～ 嗯，牛奶味蠻濃的 綠茶反而比較沒那麼重，但茶香味很濃郁 也有抹茶味 但整體口感算是不錯，也不會太甜"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11Toreta！多了他健康微補飲料",
        "Score": "95",
        "Content": "  被包裝上面「添加8種微量蔬果精華」吸引XD (雖然標示無蔬果汁) 本來覺得味道應該會像是運動飲料吧 結果比運動飲料好喝，淡淡的香味不會太甜，而且餘韻有鳳梨味 我個人滿喜歡的，回購率100%吧XD"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 完熟番茄燻腸義大利麵",
        "Score": "87",
        "Content": " 下班一如往常去超商覓食 紅色的食物 還是讓人覺得比較有食慾呀  麵條是最一般的那種 茄汁微酸微酸的感覺 跟燻腸很契合~ 吃的到番茄肉 蛋吃起來也很軟嫩 不會乾乾的  份量算適中 滿足的一餐~"
    },
    {
        "Author": "mariewtsai",
        "Title": "[商品] 7-11 俄式 烤優酪飲",
        "Score": "0",
        "Content": "   圖片來源： 看到新包裝  沒有明顯的看到有什麼品牌 只有一個「世界私藏」在最上面    就沒戒心的買了 喝了覺得沒什麼特別的 就是一種很平常便利商店喝到優落乳的口味 看到包裝側邊有著落落長的的小故事        高加索高寒地區俄羅斯伐木工 出門工作時 （故事太長打不完） 有點無言  覺得回味起了無老鍋  那超扯的無老婆婆故事 往下看  發現製造公司 : 味全！ 味全！ 味全！ 味全！ （很重要 講四遍） 可惡！！現在味全都把自己的公司藏的這麼隱密嗎 爬文發現早有智者po文過了 買的當下根本沒想那麼多啊 po 一下抒發驚訝掉下巴的購買經驗"
    }
]