[
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 森永京抹茶鮮乳糖",
        "Score": "65",
        "Content": " 全家默默上了很多抹茶口味的零食，但並沒有大肆宣傳。 這一款抹茶鮮乳糖看了很久，最後決定給它一個機會。  其實外表包裝還不錯，雖然不是很華麗，但至少讓人一目了然；與傳統盒裝不同，這款走 的是嗨啾爆炸，乍看以為是嗨啾的新片 裡面有10顆，拆開後的實體照如下：  綠通通的一塊，聞起來沒有任何抹茶味或鮮乳糖的味道，吃的時候先感覺到一陣甜味，然 後抹茶味會在口中擴散，吃完嘴裡會有一點茶味的回甘，不過我覺得原則上都是香料的味 道。 至於大家最關心的甜度，跟原味比起來差不多甜，不太吃甜的人可能覺得這種天有點恐怖 ，這個不會讓人想一口接一口，大概低血糖的下午吃一顆就差不多了。 （剩下這九顆如果不分人的話，我一個月內不知道吃得完嗎？^^!） PS. 我看到還有紅茶口味的七七乳加擺在一堆抹茶產品裡，所以紅茶口味已經退燒了嗎？"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家鮪魚御飯糰：改版後米真的變好吃了！",
        "Score": "80",
        "Content": " 網誌版： 從以前開始就覺得全家的御飯團怎麼吃就是輸了7-11一點， 不管是米飯的勁道、或內餡調味飽滿程度。 長久以來茶葉蛋買全家、御飯團買7-11變成了一種習慣。 因此十分期待這次全家進行御飯團的米飯升級！   鮪魚御飯糰外觀跟舊版相去不遠， 一口咬下立刻感覺得到不一樣！ 以前不喜歡全家飯糰不外乎兩個原因： (1)飯偏乾硬，容易一塊塊剝落。 (2)內餡少，常常吃到邊角知有白飯的空虛。 新款御飯糰除了飯變得Q潤富有彈性之外，也不會乾巴巴的，算得上是好吃的飯了！ 混拌了美乃滋和脆甜洋蔥的鮪魚內餡充實的塞滿了每一個角落， 讓每一口咬下都能吃到均勻的飯和內餡，非常滿足。 全家這次米飯升級算得上相當成功啊~ 以後不需要再特地跑7-11買御飯糰了！ 希望其他口味御飯團的餡料也能有這樣的飽滿表現！"
    },
    {
        "Author": "cze71210",
        "Title": "[商品]經典奮起湖便當+光泉大吉嶺奶茶",
        "Score": "4040",
        "Content": " 先附上便當圖  肉片沒味道又薄 雞腿有點鹹 整體吃起來是不算太差 至少味道不會怪 但不推就是了 下次應該會去挑戰萊爾富的排骨飯 聽說不錯 (繼續吃台鐵的60/80排骨飯 超好吃)  而奶茶的部分我覺得非常普 甜膩 就像早餐店的大冰奶 義美紅+牛奶屌打這款 但不知道義美奶喝起來是怎樣了  這款也是不推 今日結果    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chimpanzees",
        "Title": "[商品] 全家雀巢檸檬茶口味霜淇淋",
        "Score": "85",
        "Content": "  本來以為綜合口味(雀巢檸檬茶+香草)會很衝突 沒想到兩個滿搭的 就是香草奶味mix檸檬茶的清新感 如果點雀巢檸檬茶單一口味 吃起來就是酸溜溜地\"冰沙\"感 比較沒有綿密的奶香和著口水一起滑入喉嚨的感覺 CVS版首PO就獻給這支了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家雀巢檸檬茶霜淇淋",
        "Score": "50",
        "Content": "  想說應該跟我不喜歡的雪貝有同樣的口感… 欸～～你們還真的一模一樣 而且感覺是濃縮的雀巢檸檬紅去調的 濃郁到爆了，帶點檸檬酸氣～ 每吃一口，我的表情都很淡定ˊ_>ˋ 第一次吃純口味，以後最多只敢吃綜合得了… 恭喜你跟水蜜桃榮登倒數第一二名喔^^\""
    },
    {
        "Author": "wangchichi",
        "Title": "[商品] 7-11 農榨檸檬飲",
        "Score": "",
        "Content": "           (未滿60分為不推薦)"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 大甲芋泥麵包+宇治金時蛋糕",
        "Score": "75",
        "Content": "    大甲芋泥!?，沒什麼特別的感覺，內餡偏乾，芋香味不會太化學  不知道這款微波之後會不會有特別的體驗 XDD"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家雀巢檸檬茶霜淇淋",
        "Score": "50",
        "Content": " 疑 是因為我覺得真得這兩次都普普!! 沒有以前的那種感覺 吃起來味道很像「檸檬汽水糖」 就差沒在口中跳泡泡而已  味道偏酸 都是檸檬味 覺得跟雀巢檸檬茶味道差很多  後記： 原本要給擠得超好看的店員擠 沒想到突然殺出程咬金 這張圖片看起來還好 不過背面歪七扭八的 醜八怪醜死了 #霜淇淋魔人 #哲淵叮噹"
    },
    {
        "Author": "christmastre",
        "Title": "[商品] 米奇餅乾",
        "Score": "90",
        "Content": " 之前看到版友心得文給的分數很高，而且又是Disney系列的，有點心動。今天逛全家剛好看到這款，放在麵包最下層，就買了一包來嘗鮮。 商品比想像中小，整包大概女生的巴掌大  因為我很喜歡吃巧克力，所以對巧克力口味的商品蠻挑的，這款意外深得我心！馬上來寫第一篇心得文XD 打開包裝，低調的(？)黑巧克力香撲鼻而來，不會過甜的那種香味！ 不甜不膩，有苦甜巧克力的感覺，很像之前在創意市集買的手工餅乾的口感。 而且吃完不會有痰卡在喉嚨的感覺XD 這款沒有一般餅乾的油膩，不會讓手油油的。所以剛剛飯後服用不太有罪惡感 (羞) 重點是一包才18元，學校打折後16元，比起烘焙坊的餅乾，真的好便宜啊(*`) 缺點是有點乾硬，可以配牛奶或咖啡，熱量不會很高，適合當點心或是半夜肚子餓填填胃。  裡面有十顆，一個大約比五十元硬幣大一些。(我竟然吃了十個可愛米奇的頭 嗚嗚)  雖然有反式脂肪，但標榜無添加人工色素跟防腐劑，成分也蠻正常的，期效也不到一個月，負擔還不至於太大？  很值得嘗試的零食 明天立刻回購！"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 雀巢檸檬茶霜淇淋",
        "Score": "60",
        "Content": "  就是雀巢檸檬茶口味的霜淇淋，沒特別怪或怎麼樣， 雀巢檸檬茶本身就是化工感的商品，對霜淇淋我也不太期待， 我買的店家沒有雙口味QQ 覺得雙口味或許會好一點， 我這隻有點大隻，吃到最後有點膩口， 而且好像融得比較快，吃到一半就開始滴了， 幸好下面握的紙防水，底部折起就能繼續吃了， 整體而言還是沒有雷到大家千萬別嘗試的地步， 但對檸檬茶沒愛的話也可以不用吃不會遺憾。 另外有人說ios兌換藍芽優惠有問題，一個店員幫我結帳一個擠霜淇淋， 擠完了卻感應不到條碼，我才想到這件事害我超緊張 冏 後來店員問我能否翻轉螢幕，發現全家app也不能翻轉， 我就截圖到照片的地方翻轉放大條碼，就順利掃過了，給大家參考。"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 起司3次方",
        "Score": "85",
        "Content": "  起司3次方在7-11剛上市不久，一進入7-11就可以看到明顯的促銷廣告。由於沒有吃過， 我選擇了它來當作我某天的早餐。 起司3次方同時用了紅切達、白切達、帕瑪森三種起司，內陷是感覺有點甜的美乃滋，麵 包外層則是一堆起司交錯擺放。吃起來有甜鹹交織的風味，不是那種厚重風的死鹹味，我 還滿喜歡的。 美中不足的地方是，這款麵包居然要賣到32元，私心希望它可以低於30元呀 類的商品真的還是要加熱比較好吃，這次是先買好隔天早上吃，剛好手邊又沒有加熱設備 。如果加熱後再吃，我想美味度應該會更加分。       "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 雀巢茶品 翡翠檸檬蜜茶",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "PAPA5278",
        "Title": "[商品] 抹茶紅豆口味酷繽沙+牛奶/優惠中59元",
        "Score": "90",
        "Content": "  天氣轉熱又開始喝酷繽沙 遙想去年不知道喝了多少杯 這次居然還出了個讓人受不了的抹茶味阿！ 我都加牛奶超好喝，而且很順口，不像手搖喝久會甜膩 紅豆也沒有甜到搶走風采 攪著一口一口喝不知不覺就喝完了XD 等店員結帳的時候瞄了一下 全家的抹茶商品好像又變多啦 每個都好想嘗試阿！((眼睛閃亮"
    },
    {
        "Author": "ray5856",
        "Title": "[商品] 全家限定版純粹喝茉綠奶茶",
        "Score": "755",
        "Content": " 今天一走進全家就看到了新的顏色的純粹喝 上網看了才知道原來是全家限定版的 外觀顏色蠻討喜的，是亮麗的藍綠色 在炎夏中看起來格外消暑 喝起來口感就像是普通的純粹喝奶茶加上茉莉綠茶的感覺 一樣的濃厚感跟那種甜膩，只是多了茉莉綠的味道 味道不算太糟糕，個人覺得比之前的玫瑰好喝 整體來說買一次拍個照或是想要蒐集瓶子的都可以    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]