[
    {
        "Author": "cyoung71025",
        "Title": "[商品] 日月紅茶年輪蛋糕（一之鄉）",
        "Score": "80",
        "Content": " 前幾天到全家煩惱隔天早餐要吃什麼的時候， 朋友就推薦了這個年輪蛋糕，  老實說之前對年輪蛋糕沒啥好感， 感覺就會很乾， 而且還是便利商店的就更是沒什麼興趣， 不過既然朋友都開口說好吃了就決定給它一次機會XD 結果意外的好吃耶~ 雖然茶味沒有到非常濃， 但還是有一定的存在感， 蛋糕體偏紮實但不乾><   感覺配無糖茶或咖啡都讚讚讚 現在搭配全家咖啡還有優惠， 會想要再回購， 雖然有點小貴>< 而且小小的可能不能撐太久就會餓了哈哈 感覺當下午茶也是個不錯的選擇~"
    },
    {
        "Author": "chooo",
        "Title": "[商品] 萊爾富 15塊的雙星仙子環保筷",
        "Score": "83",
        "Content": " 結帳等咖啡的時候注意到， 剛好最近想要環保筷，就問了如何兌換。 結果應該是清貨中？ 完全不用點數或加價購，只要15元！ 對我來說超划算的！！！ 雖然沒有很愛奇奇拉拉， 但我想要環保筷XD 環保筷的外盒很輕薄好收納、而且扣得很緊不怕掉出來。最近有需要環保筷的人可以參考 ～ 筷子本體拿握感普通、可能我不習慣這個重量 反正不喜歡的話再換一雙筷子進去XD 用來固定筷子的膠體清不乾淨很阿雜。 以下放圖 外包裝（超陽春  產品照    規格  我猜還有粉紅色的（我也比較想要嗚嗚 給有需要的大家參考～ 環保餐具讚讚"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 泡泡歐蕾小夜燈收納盒",
        "Score": "75",
        "Content": " 身為一個維尼控 剛看到版友分享馬上傳給她， 然後在中部問了三四間都說沒了， 因為有事上北部， 在一間住宅區裡的711看到， 就放在店員後面架子頭頂上！ 四個都還在！ 我指著維尼說我要那個維尼！ 店員一臉“蛤！？什麼！？”的表情， 然後比我還驚訝， 說她店長本來要她下架她根本不知道放在哪裡， 好裡家在，我買了維尼以後， 其他三個直接被下架了！  但是這是幫朋友買的， 沒辦法拆開看發光的樣子或是構造如何， 總之能買到覺得很幸運， 只是臉好像不怎麼維尼阿 沒差，維尼控喜歡就好。"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 沖繩黑糖蜜蕨餅",
        "Score": "70",
        "Content": " 很特別的口感，QQ的，吃起來會爆漿，然後又涼涼的，很爽口！"
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 義美奶茶湯圓",
        "Score": "90",
        "Content": " 現在的便利商店真的很爲社區民眾著想耶，只要加入店裡的Line群組，直接在群組上預購 ，到貨店長會通知，就不用一間一間去找貨了！  早早就預購到了，等著冬至時煮來吃，順便安慰一下連上6天班的憂鬱心情，查了評價兩 極，讓我更加期待他的味道～  我不是螞蟻人，湯圓的糖水很淡，搭配上奶茶大湯圓+芝麻小湯圓意外的好吃，熱糖水淋 下去就有淡淡茶香飄出來，奶茶味是義美鮮奶茶的味道，吃完嘴裡還有淡淡的奶茶味，真 的不錯吃耶～  如果沒記錯，在義美門市看到兩盒85折，但在我家巷口的全家買，兩盒79折，只要87元， 我會再回購的～ "
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 肉鬆飯糰",
        "Score": "80",
        "Content": " 這款肉鬆飯糰跟前幾天吃的鮑菇筍塊好很多，比較「接近」傳統味，沒那麼走鐘 ，所以我給75，加上全家推出的友善食光特價活動（限定鮮食/烘焙產品到期前七小時7折） ，再加5分。   "
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 7-11/全家熱巧克力 評比(文長)",
        "Score": "",
        "Content": " 我平常是重度巧克力愛好者，非調溫巧克力跟調溫巧克力都愛。日本的巧克力零食雖然是 非調溫巧克力，但還是超級美味！ 牛奶的部分個人比較喝得慣瑞穗的脱脂牛奶，全脂牛奶有一種乳臭味不太喜歡，喝多了會 反胃 首先先備註一下這兩杯的沖泡順序： 7-11是先注入一半牛奶(還是水?)，倒粉攪拌，再補完剩下的牛奶，巧克力粉充分化開 全家是先注滿整杯牛奶(水+奶?)，再倒粉攪拌，巧克力粉有些微結塊 （以下交叉評測之間皆有用白開水漱口） 香氣部分 7-11 全家：70分 一開蓋全家的香氣非常濃郁地衝出來 反觀7-11只有淡淡的巧克力香  (左全家/右7-11) 口味（喉韻） （用喝水的方式吞嚥熱巧克力，用接近喉頭的部位去感受牛奶跟巧克力的尾韻） 7-11—牛奶：巧克力=30 全家—牛奶：巧克力=90 我對巧克力的印象，乳臭味很重） 口味（舌頭嚐到的味道） （用舌頭去品嚐牛奶跟巧克力平衡） 7-11—牛奶：巧克力=40 全家—牛奶：巧克力=70 總體評價： 全家的熱巧克力充分散發巧克力的苦甜香氣，香氣方面全家獲勝。 口味方面，這兩杯在熱熱喝的時候，舌頭的嚐到的味道比較接近牛奶。 全家似乎為了加強巧克力味，化工味弄得有點過頭了。 （有些人可能會覺得那是巧克力味，其實吃過真正的而且有調溫過的、高純度的巧克力， 就會知道那是不一樣的） 巧克力的苦味帶著一股不自然刺味衝上鼻腔，它的牛奶有全脂鮮乳的乳臭味。 吞嚥後，在乳脂味的臭味尾韻，接續巧克力不自然的尖銳味道，吞下後停留在喉嚨久久不 散，簡直是惡魔的組合 剛剛第二件7折所以一口氣買了兩杯，一杯寄在app裡，如果沒有意外應該是不會再回購 7-11雖然沒有很明顯的香氣 但是口感溫和，在吞嚥過後喉韻留下自然溫厚的巧克力味，同樣在尾韻也可以享受到巧克 力的苦味，不過沒有全家的尖銳異樣感 冷掉之後喝也可以喝到明顯的苦巧克力味，感覺有點不太自然，但還算是好喝的味道 反正只要好喝就好，我也不在乎喝到的是化工的還是真的。 冷掉後的口感，7-11比較濃，有圓潤感 全家的比較稀，比較順口好吞嚥  上圖為全家 燈光下分布較均勻  上圖為7-11 燈光下放大看有些微油脂 不仔細看看不太出來 整體來看7-11色溫偏紅，全家較接近奶茶色 排名： 好喝(無刺鼻味)>>>>>不好喝(刺鼻味) 1) 2017年GODIVA x 7-11熱巧克力 2) 味全極品限定巧克力牛乳(冷/熱) 3) swiss miss巧克力粉(熱) >>>(以下開始有刺味)>>> 4) 7-11巧克力牛奶(熱) 5) 福樂鮮攪絲滑可可(冷) 6) 全家熱巧克力(熱） 就像我吃不出青椒紅蘿蔔跟香菜的臭味， 卻不能接受牛奶的乳臭味、起司的腐敗味，椰子的怪味 每個人對於味道的接受度不同，以上是我心目中的排名，僅供各位參考 去年的尊爵牌巧克力真是屌打各大品牌,香氣自然濃郁，口味溫厚不甜不膩，不像星巴克 的粉包有種油膩感，又不像miss swiss的甜味跟巧克力味是完全分離的兩種味道 （雖然如此我還是覺得很好喝XD) 我剛剛訂了黃牛尊爵牌巧克力，好期待啊 如果有空再來做一次總評測吧！ 然後我現在好飽。"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 老四川拌麵-麻辣Q彈麵體宵夜好朋友",
        "Score": "85",
        "Content": " 完整圖文介紹  老四川拌麵 |　$240 /4入　 台灣知名的麻辣火鍋品牌老四川也加入了拌麵的市場, 拌麵在這幾年可以說是異軍突起殺到變紅海市場, 從最開始的阿舍乾麵, 當時標榜比傳統泡麵貴一點可是不經油炸的健康麵食 後來曾國城合作的曾拌麵賣到翻紅盤 曾拌麵厲害的地方是他的平均價位拉到一包40元左右, 比一般快煮麵至少貴一倍照樣賣到斷貨, 自從這個時候開始一堆明星學他跳進來做 相信這個東西肯定利潤很高哈哈 不過我也承認這種不經油炸的食品的確是 比較適合常吃至少比傳統泡麵來的健康, 麵體也來得比較立體, 一般來說直接在好市多買一箱 通常一包價位可以壓在30幾塊左右 這次老四川出的拌麵 一份4包定價是$ 240, 一包平均價要60元其實很貴, 所以家裡附近7-11超商要辦團購一份只要169馬上來入手一份嚐鮮 一包42元還算蠻合理 另外在ibon機器也可以直接訂購喔  當時在老四川的店面看到拌麵上市的日期是 2018年12月2日, 算是一個很新的產品市面上也不多見 不過還是重金找來台灣巨砲陳金鋒代言 可能之後還會有一波宣傳活動吧  每包麵是155公克 背面產品資訊提供的廠房地址是老四川自己的中央廚房 感覺應該是自己做的, 又或者是買麵回來自己包裝加上自己的湯底  這種拌麵不能用泡的 一定要有爐子煮才行  不管是外包裝或者裡面的獨立小包裝都很精緻  麵體採用改良過的日曬關廟麵 另外會有一個塑膠容器保護不受擠壓  接下來就是下鍋煮個5到6分鐘 我個人的測試5分鐘麵會有點偏硬, 6分鐘其實比較好 就看個人的喜好  麵體跟曾拌麵看起來幾乎是一樣 都是扁的關廟麵吃起來比較有彈性跟比較厚實  接下來倒入麻辣料理包進行攪拌 老四川拌麵的最明顯差異應該是鋁箔料理包的份量很足夠 吃完麵剩下來的麻辣湯料都夠我再煮一鍋湯 來把我冰箱 的火鍋料丟進去XD   老四川的麻辣湯底一直都是大受好評 在火鍋店的湯底可能要迎合台灣人喝湯的習慣有調的比較淡 反而拌面附的味道更濃, 偏麻不偏辣整體的搭配非常棒溫和不刺激 尤其是冬天吃完整個超溫暖 只是同屋的人應該會討厭你因為實在太香XD 整體來說會給這個拌麵一個蠻正面的評價 只是原價60元實在是太貴了 常常拿來當宵夜有點太奢侈"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 韓式泡菜鍋",
        "Score": "70",
        "Content": "  昨晚凌晨去買宵夜來吃，太晚了點店家都休息，繞了一圈就去全家找東西吃，看到泡菜 鍋想說可以喝點熱湯，就買來品嚐一下。    裡面食材蠻多的，可看到泡菜份量頗多，麵的部分是冬粉，冬粉煮的很剛好，不會咬斷嚼 不爛的情況，湯頭泡菜酸 概3-4片，整體份量到宵夜還可以，若正餐部分因為有湯頭你會有飽足感，但過2-3小時肚 子可能又餓了。"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 飲料/沖調飲品加價購熱帶水果鳥",
        "Score": "95",
        "Content": " 之前還想請日本朋友幫忙扭，後來直接在公館扭到 沒想到全家也出了還更大隻，超興奮的馬上去加購一組  全家這巨鳥級的一隻89元，公館小不溜丟就要60 個人是非常心甘情願奉上的掏錢阿(遞 附上在公館扭到的橘子跟哈密瓜…橘子尺寸差超多  櫻桃的聖誕帽子跟麋鹿角好可愛，還特別出了應景的帽子 好東西要跟好麻吉分享，給橘子跟奇異果戴戴   換後感想: 滿意！塗料的顏色飽和度跟均勻度都OK 個人最喜歡櫻桃跟橘子 提醒水果主體要先壓緊一點，裝零件的時候才不會變獨臂鳥QQ"
    }
]