[
    {
        "Author": "suginamiki",
        "Title": "[商品] 全家-富士蘋果大福",
        "Score": "79",
        "Content": "   會讓人想起小時候喝過的金蘋果養樂多， 整體來說稍微偏甜，但是果泥冰冰的吃起來很消暑。 偶爾一次嘗鮮不錯， 但是大福系列，還是抹茶的最好吃。"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11/御茶園 新台灣烏龍",
        "Score": "50",
        "Content": "  吃完晚餐買個飲料解膩 看到這個兩瓶有特價 加上是無糖（御茶園含糖甜到爆） 腦波一弱就買惹 恩… 難怪他含糖都要很甜 我甚至連我喝什麼茶都無從分辨 還有一瓶（倒    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "beams156",
        "Title": "[商品] MORE氣泡水 檸檬風味",
        "Score": "70",
        "Content": "  這種天氣跑完步想喝飲料的慾念達到最高點～跑的時候各種飲料已在腦海裡跑了不知道幾 百圈，突然靈光一閃想到還有氣泡水這個選擇 買之前還先看了其他板友的評比文XD 喝起來和雪碧有87%像，無糖版雪碧！感覺可以騙過大腦暫時撫慰心靈 一開始氣泡感滿強烈的個人很喜歡，但放一陣子就漸漸消氣口感會有點怪，趁冰的時候喝 完最好喝"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 7-11御茶園新台灣烏龍/全家抹茶大福",
        "Score": "70",
        "Content": " 喜歡無糖茶飲，看到新品就買了， 喝起來微苦微澀，茶香也還好 我喝起來口感很像泡太久的隔夜茶。 但還算順口，喜歡茶飲，一下子就喝完了(照片是還沒喝的那瓶)， 還OK~ 我覺得同樣無糖的御茶園四季春好喝多了。 【商品名稱/價格】：全家辻利抹茶大福 35元                   *[m*[1;31m(試吃試用品請標註0元)*[m 【便利商店/廠商名稱】：全家/皇家可口股份有限公司 【規格/內容物/熱量】：   "
    },
    {
        "Author": "ause64",
        "Title": "[商品] 711 井村屋起司夾心雪糕",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  先來看個外包裝 今天突然很想吃冰去冰櫃翻箱倒櫃 突然看到！起司雪糕！ 起司口味滿新鮮的就買來試試看了～～ 打開後外面白白的一層裡面夾黃黃的  白色的咬下第一口 一開始有以為牛奶味的錯覺 咬一咬才發現有起司味！甜甜的 然後再第二口配上裡面黃色的起司 就是濃濃的起司味兒甜鹹甜鹹～～～～很香！ 有人說很甜但我覺得還好（不是螞蟻人） 好吃好吃有點稍貴偶爾可以吃一下><"
    },
    {
        "Author": "sacrifice",
        "Title": "[商品] 7-11水蜜桃可口可樂",
        "Score": "59",
        "Content": " 到底是誰會覺得這跟全家賣的日版差不多 我算是接受度蜜桃愛好者了（吧？），高中時曾經一週喝了十幾瓶蜜桃c的程度 但是，這個！ 上禮拜在全家買了59的日版嚐鮮之後一直念念不忘，但太貴買不下去啊 在板上看到有人說7-11的味道差不多，興奮的跑去買來 結果 全家日版的桃子味道，比較接近便利商店裡會有那種進口桃子汽水和水果氣泡酒的那種味 道 7-11的一喝下去，滿嘴怪味但有種熟悉的感覺，想了好久 啊，是pinky，是pinky啊啊啊 這活脫脫就是pinky溶進可樂裡的味道啊啊啊 我是很愛pinky也很愛可樂啦，但這兩個加在一起我真的不行  "
    },
    {
        "Author": "allloveme",
        "Title": "[商品] 古道雙味果茶（蘋果蜜桃茶）",
        "Score": "90",
        "Content": "  瓶子很美很少女很春天， 想說看在外表美麗的份上， 買一送一踩地雷無妨， 結果意外不錯喝，只是蠻甜的。 喝完唇齒留香，甜滋滋， 推薦少女們kiss前喝一口（誤） 忘了拍買一送一到何時， 有請強者補充！ （直接買一送一不用條碼）"
    },
    {
        "Author": "f8206",
        "Title": "[商品] 全家 多力多滋沖繩柑橘醬油口味",
        "Score": "80",
        "Content": " (CVS版首po，請多指教）  這次多力多滋「台灣沖繩限定」出了兩種口味 ㄧ個是柑橘醬油 另一個是泡盛辣椒（實際名稱有點忘記） 對柑橘類毫無抵抗力的我直接選了柑橘醬油口味 這口味讓我想到日本九州的調味料-「柚子胡椒」 拿來做杏鮑菇肉捲或醃雞肉都很好吃！ (離題了） 第一口吃下去有種類似樂事檸檬洋芋片的味道 但檸檬的存在感沒有像樂事那麼強烈 多咬兩下就有醬油的鹹香、玉米片的味道 我覺得滿好吃的！ 會忍不住一直吃 每個味道（柑橘、醬油、玉米片）都滿突出的，卻又十分融合 是帶有清爽感的口味！ 一開封瞬間被分食完 如果價錢可以再便宜一點就好了！ 55好貴啊！"
    },
    {
        "Author": "pin0816",
        "Title": "[商品] 小7下午茶組合購搭配之左岸無加糖拿鐵＆",
        "Score": "190285",
        "Content": " (1)左岸無加糖拿鐵咖啡  冷藏拿鐵裡只有左岸有無加糖拿鐵， 其他架上的都是有糖的，也因此成為我的最愛。 口感是冷藏咖啡裡我比較喜歡的。 (2)帕瑪森起司蛋糕  包裝上面有一小角寫道：搭配咖啡最對味 跟無糖左岸味道很搭，上層鋪滿微鹹的帕瑪森起司，與蛋糕體甜味搭起來味道很棒 單吃蛋糕會有點乾，建議搭茶or咖啡，看個人喜好 這個組合是目前我吃過最喜歡的， 想問問大家有吃過其他也不錯的下午茶組合？"
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 全家 龍蝦風味沙拉三明治",
        "Score": "90",
        "Content": " 先是看到LINE條碼特價30元 然後又看到千千進食中一直在吃 就莫名生火XDD 到全家後發現搭配一杯小拿鐵$49 CP值蠻高的(抱怨一下7-11現在沒有小拿鐵可以搭配早餐) 吐司部分很鬆軟，內餡份量也算有誠意 有微微芥末味，口感很清爽 是我會回購的產品~ 剖面圖 雖然看起來不是滿滿的，但咬下去後餡料會往後推 所以吃起來就像每口都有餡料一樣 (有人懂我在說什麼嗎XDD)   "
    },
    {
        "Author": "piaro",
        "Title": "[商品] 午後時光-重乳奶綠",
        "Score": "75",
        "Content": "  跟義美比起來偏甜，不要那麼甜分數會更高，意外發現喝這個很通腸 午後時光拉一次、前天喝義美的我拉了三次最後還拉出綠色的"
    },
    {
        "Author": "tanhagh",
        "Title": "[商品] 7-11金黃菠蘿奶霜",
        "Score": "",
        "Content": " 早餐不知道要吃什麼就會去便利商店晃晃 上次看快遲到了 就隨手抓一個菠蘿麵包 結果咬了幾口嚇到 X！也太好吃了8！ 裡面居然有包奶油（黃色的）奶油裡面好像有加砂糖，有一點顆粒感，但又不會太甜 可能是因為我本來只預期它是個普通的菠蘿麵包 （結帳時還想說菠蘿麵包賣30塊有點貴） 所以吃到內餡的時候才如此驚艷！ 過了幾天又買來吃就沒有第一次吃那麼好吃 不過整體來說還是個好吃的麵包， 想吃甜麵包時會再回購"
    }
]