[
    {
        "Author": "ffox91",
        "Title": "[商品] 7-11 火腿乳酪貝果",
        "Score": "85",
        "Content": " 早上去小七買早餐看到新鮮貨，紅色包裝的貝果(原本是黃色跟紫色的) 雖然我本來就喜歡吃貝果，但貝果原本都只有甜口味， 覺得早上還是吃鹹的才像早餐，所以貝果我都當下午茶吃。 今天發現原來有鹹口味的新貝果! 完全打中我的心聲~  立馬買了一組貝果配美式熱咖啡，拆開之後發現內餡是顆粒的火腿 (我還以為像是之前麥當勞推出那種整片的><”)，  不過實際吃了之後，火腿搭配乳酪還有黑胡椒，整體味道還蠻不賴的 以一個大男生來說， CP值還蠻高的，新款的鹹口味吃得飽價錢也沒變($28)， 希望這款以後在39元早餐的組合會出現。 這樣我的回購率應該會大幅上漲>\"< ~"
    },
    {
        "Author": "box71388",
        "Title": "[商品] 全家草莓泡芙",
        "Score": "80",
        "Content": " 外觀   草莓泡芙又出來了！！！如印象中一樣不會很甜不過吃到三分之一才有吃到卡仕達醬  醬有草莓味沒有到很酸甜度不到巧克力泡芙、喜歡！是會再次回購的商品"
    },
    {
        "Author": "fionateng",
        "Title": "[商品] 全家 Q梅鮮果乾",
        "Score": "85",
        "Content": " 架上總共有三種商品：梅子、李子、芭樂三種水果製成的果乾 成分幾乎都很單純，沒有其他添加物 吃起來也沒有人工酸味或奇怪酸味，因此又回購 唯一缺點是價格真的相對貴，但覺得吃起來舒服也只好再掏錢買啦！ 去年年底有第二件六折活動沒跟到覺得很可惜 蠻推薦給想吃健康醃漬果乾（最好會健康）的大家  一包大概10來顆看果實大小 這包果實感覺比較大顆些，果肉吃起來比較濕潤，之前比較小顆也不會覺得果肉跟籽不平 均 "
    },
    {
        "Author": "momo030282",
        "Title": "[商品] 全家 日本進口燒烤紅蕃薯",
        "Score": "75",
        "Content": " 偶爾會去全家和7-11的糖果區晃晃 看到新奇的東西就會想買來吃吃看（剁手指 身為番薯控的我看到這個二話不說馬上拿了去結帳 （手上還拿著義美布丁 最近布丁文鬧得沸沸揚揚害我好想吃布丁（離題 原本以為它是番薯口味的軟糖 買的時候也沒仔細看背面的品名 正抱著要體驗蕃薯軟糖會是什麼奇特風味的心情 殊不知打開後 它居然是貨真價實的蕃！薯！塊！（登愣 但是台灣較少見的紅蕃薯～ 外皮是紅色的 裡面是黃色的肉 吃起來就鹹鹹甜甜的蕃薯這樣XDDDDD"
    },
    {
        "Author": "g204094",
        "Title": "[商品] 7-11 雙火腿起司蛋堡",
        "Score": "75",
        "Content": " 剛才想說肚子空空的想找點宵夜，看到這款新上市的漢堡就買來吃看看。  就照騙大家也知道～ 所以實際切開後(這還算好切不消陶瓷刀XDD)  可以看到就是兩片粉紅色火腿(超粉色>///<)夾著一片煎蛋，可以隱約看到一掂掂起司 跟某種白醬。 總體來說以39元的價格而不搭配組合餐的話，我是不會回購。味道自己是認為不會太鹹 但就中規中矩，從火腿到起司蛋都沒有令人特別驚艷的感覺，重點是完全沒有飽足感， 超級適合現在不想吃太飽入睡的我XD，以相同價位比較，除非颱風天早餐店沒開，不然 還是一般早餐店樂勝！"
    },
    {
        "Author": "pinyun",
        "Title": "[商品] 蛋黃哥森永歡樂桶",
        "Score": "70",
        "Content": " 看到貼在門口的海報有蛋黃哥歡樂桶的身影 回家馬上搜尋線上春節禮盒DM 隔週回家發現男朋友早就偷買好了   打開內容物有三種，分別是牛奶餅乾、森永牛奶糖跟休閒點心香濃起司  但忘記拍內容物就回學校了 無法附上包裝袋內的圖片  （此圖取自7-11官網） 牛奶糖就是森永牛奶糖，只是形狀上的不同（非蛋黃哥形狀，只是一般球形）味道並無差 別 牛奶餅乾是各種形狀的小餅乾，個人覺得不會很甜，帶有一點鹹味，但沒什麼牛奶的感覺 至於香濃起司因為餅乾體積太小了，要用倒的才能感受到香濃起司的味道，不然小口小口 吃就是普通的起司口味 結論，整桶賣的就是這個可愛的蛋黃哥桶子 買桶子，送餅乾！"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 全家巧克力塔/香草泡芙/辻利抹茶起司條",
        "Score": "70",
        "Content": "   (全部的圖) 巧克力塔很膩  口味單一 就是一坨巧克力醬 拿的時候它就這麼上下分離了  就更顯得它只是一坨巧克力醬還很膩 QQ 前一個檸檬塔太出色  顯得這個就 買過一次沒再回購了 【商品名稱/價格】：究極香草泡芙 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    },
    {
        "Author": "crazyposted",
        "Title": "[商品] 全家 鮮奶油戚風",
        "Score": "80",
        "Content": "  最近天天吃全家只為了合金車 吃到快窮途末路 今天突然發現沒看過的商品 鮮奶油戚風！！！ 尺寸有點小 大約5*5*5    拆解後的立面長這樣  剖開後的剖面  鮮奶油是灌在底部較多ˊ_>ˋ 鮮奶油吃起來有另外加過香草調味 不太會膩口 戚風蛋糕底部蠻濕潤 吃到頂部的時候頂部單吃就有點像蜂蜜蛋糕的口感跟味道 整體而言不算甜 甜度估計是比一般市售的雞蛋糕甜一點點而已！ 當早餐量有點少 當小點心蠻適合的！！！ 回購率75% 大概略輸85度c的戚風 可是一時想吃的話是好選擇～"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 奶黃菠蘿包 雞蛋濃厚熟布丁",
        "Score": "",
        "Content": " 布丁89 ======================================================== 無音樂圖多好讀網誌版 ======================================================== 之前忽然很想吃布丁， 是那種會放在四果冰上面　小小短短胖胖 最好是很濃郁～的布丁 家裡附近好像沒有　那天去7-11 就選了奇特的早餐組合 奶黃包+布丁 根本就是下午茶而且沒有茶來著   奶黃菠蘿包 35元 買了店員就會問要不要加熱 成分和營養標示 一顆284大卡 裡面是塑膠袋包著菠蘿包 外層菠蘿本身是軟軟路線 不會到一摸就酥的程度 胖胖立體一顆個頭算大 裡面奶皇內餡就在正中央 因為離在店內加熱時間比較久 所以當然是冷卻的狀態 但意外的還是可以吃出鹹蛋黃的味道 覺得餡料不算太多 但味道還滿正統 另一個就是    優菓甜坊 雞蛋濃厚熟布丁 30元 布丁本身有封膜 如果要微波記得照指示 布丁表面有些泡泡 拿個盤子倒出來 焦糖就可以變在最上方啦 必須要說 超乎想像 便利商店的品質 首先是一吃就很有蛋香氣 是那種很有手工感的布丁 而且甜度不會太過 像義美的就會覺得有點太甜 而且這款 比義美好吃好吃好吃 底下焦糖則是有點像是凝膠狀 不會水水亂跑 個人很推薦這款 阿母們也可以給小朋友吃這款喔~"
    }
]