[
    {
        "Author": "pulato16",
        "Title": "[商品] 環遊世界杯緣子公仔",
        "Score": "85",
        "Content": " 扭蛋的品質，只要39，沒收藏的買一隻來玩玩放辦公室也不錯看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 狠飽 辣腸肉醬義大利麵",
        "Score": "71",
        "Content": "  全家推出幾款狠飽系列的產品 上一款狠飽的義大利麵是 全家 狠飽蘑菇奶油義大利麵  這次來試臘腸肉醬義大利麵 加熱後打開 也許是因為這次先拆了封膜，所以水分相對少了一些 (包裝上有註明不需要先拆膜就可以微波加熱) 外圍的麵的部份溫度夠了，中間的醬及臘腸的溫度較低了一些 有興趣購買的朋友可以參考一下 趁熱開動 結論 這款狠飽臘腸肉醬義大利麵 調味有考慮到麵的分量，加了一些起司及提味般的辣 讓整份吃下來比較不容易膩 可以看的出有針對產品定位作設計 整體來說還不錯 小提醒 如果平常偏好偏軟義大利麵口感的朋友 這款相較之下煮的口感不算軟，可以留意一下。    "
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 牛奶核桃麵包 (超麵包系列)",
        "Score": "40",
        "Content": " 內餡給人一種空虛感，而且味道難以形容           有點像10元的北海道超級牛奶糖的味道，超級怪           說好的核桃呢 T__T 圖片附上：  "
    },
    {
        "Author": "duck168ok",
        "Title": "[商品] 全套環遊世界杯緣子",
        "Score": "100",
        "Content": " 知道要出的時候很開心又很苦惱，因為平常不怎麼喝咖啡，用icash大杯才有特價，只好請家人幫忙喝，一口氣寄了十幾杯，一開始先抽兩隻，抽到經典跟人魚，覺得可以再抽一個試試看（賭徒心態），結果重複抽到經典就暫時收手，後來發現交換版，想說乾脆抽齊四隻再用換的，再去換的時候店員說沒了！超級緊張趕快打電話問附近幾家，結果也是都沒了！是有人開始掃貨了嗎？還好最後問到一家再去換換到美國款，超級開心啊！！也謝謝願意和我交換的版友～ "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 吉士豬肉堡加蛋 新上市",
        "Score": "65",
        "Content": "  今天看到附近的7-11，架上一口氣擺了好幾個新的漢堡產品 上次試了 7-11 四起司堡  讓人印象深刻 好奇這款新的 吉士豬肉堡加蛋 使用石安牧場蛋 內容為何，買來試試 加熱打開，在建議的加熱時間下，出來的溫度還算適中 賣相算… 還可以 切開來看! 原來這次加的蛋，不同於常見的美式連鎖速食的muffin burger用模具調理的圓型蛋 而是打散的煎蛋!  蠻特別的 這一定會有不同的口感 裡面也可以看到豬肉上下兩面都分別塗上沙拉醬 趁熱開動 結論 這是一款，在口感喜好度相度兩極化的產品 這款吉士豬肉堡加蛋，雖然用了muffin馬芬，但是還是依舊有微波馬芬的特性/缺點 就是偏軟 然而，這款特別用散蛋及加量的沙拉醬 讓整體口感比較柔順， 比較適合平常飲食習慣偏愛鬆軟口感的人 另外，也許是為了配合口感，在調味上也很平淡無個性 平常超微波漢堡常見的缺點/特性，在這款漢堡上也都找的到 因為長年的飲食習慣，每個地區的人習慣咀嚼的力道也不同 或者因年紀也有關聯性 如果是這類的消費者，這款在口感上，也許會比較偏好這類的產品 相反的，如果喜歡多一點咀嚼變化的朋友，或者平常習慣非微波加熱的馬芬漢堡的朋友 也許就會建議避開了。    "
    },
    {
        "Author": "b000555513",
        "Title": "[商品] 全家大口義式哈姆蛋飯糰",
        "Score": "70",
        "Content": " 火腿有煙燻味，也蠻鹹的，跟蛋很搭，可惜有點軟 吃到最後1/3才看到所謂的義式肉醬，我個人覺得沒有肉醬的部分比較好吃XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 起司火腿貝果",
        "Score": "68",
        "Content": "  看到這款貼了新上市貼紙的貝果，放在常溫的麵包架上 買來試試 在包裝上有標示，也可以加熱後食用 不過，得記得先拆封將脫氧劑包取出再作加熱 這次先試了一小口常溫沒加熱的，然後再短暫加熱，兩者比較了一下 結論 這跟之前試過冷藏架上的貝果 7-11 黑胡椒火腿貝果  不同 上次試的那一款，雖然同為貝果，但是改良過，口感不同於常見的貝果那樣硬 而這次的常溫起司火腿貝果，就比較有一般貝果的咀嚼感 如果直接常溫下食用，口感更硬一些，然後黑胡椒粒及起司分別地味道會較為明顯 短暫加熱後，貝果稍微變軟，起司微微地融化，吃起來溫合許多 端看每個人的喜好 小提醒 如果覺得冷藏貝果太軟沒有大口咬下去，用力咀嚼食感的朋友， 這款加了起司火腿的貝果，在超商就買的到還蠻方便的 相對的，平常不喜愛太硬或者需要費力的朋友，會建議避開這款。    "
    },
    {
        "Author": "Fracessco",
        "Title": "[商品]  7-11 多力多滋 吮辣椒麻雞 新上市",
        "Score": "80",
        "Content": " 其實我原本不是因為新產品而買，我是看了包裝是綠色，以為窯烤起司披薩口味終於重出 江湖，所以抓了這一包。 回家一看，竟然是柏融大王代言的椒麻雞口味。   打開時沒有沖鼻的嗆味，外觀看起來就是規規矩矩的玉米片。  很辣，我必須說。 我不太喜歡辣的零食，但這款我竟然邊擦著鼻水邊吃完了，而且是分兩次解決。 吃起來是椒麻雞口味嗎？我覺得還好，這款味道算比較重，喜歡重口味的人應該會喜歡， 又麻又辣，配合玉米片的香氣，很適合冬天又濕又冷的天氣。 多力多滋蠻常創新口味，25元尚可接受，沒有特價也會回購。（但我盼望窯烤起司披薩口 味可以再回歸） **看到柏融大王就想到經典賽要開打了，大家記得幫台灣隊加油。"
    },
    {
        "Author": "skyfly25",
        "Title": "[商品] 環遊世界杯緣子公仔",
        "Score": "98",
        "Content": " 本來沒有特別熱愛杯緣子，但是這次的造型很可愛， 而且大杯緣子(我都戲稱是鍋緣子)放大時真的好好笑~ 開始動員家人幫忙一起蒐集， 連遠在屏東的阿姨都幫我加入戰局，因為鄉下比較好換，阿公阿罵比較不熱衷~ 鍋緣子我抽到的是美人魚，然後放在辦公室被同事們玩XD 有各式各樣別人的杯緣子加入，真的超級好笑的。   然後附近的小7說大隻的都沒有了，有小隻的，於是我一口氣換了5隻， 沒想到  只好再接再勵了 Orz"
    }
]