[
    {
        "Author": "gygyming",
        "Title": "[商品] 7-11 握便當 豆豉燒肉&經典奮起湖",
        "Score": "8585",
        "Content": " 買了兩款跟別人對半分著吃 豆豉燒肉 是新款的握便當 奮起湖是改版過的  先來介紹豆豉   基本內容物有 香腸(半條)、雪裡紅、酸菜、燒肉、蛋  味道 雪裡紅和酸菜非常的搶戲XD 少了純肉配飯的口感 多了吃一堆菜的口感 不過這兩樣菜搭配 肉跟飯一起吃的時候 就真的很像在吃便當了 接受酸菜&雪裡紅的  可以嘗試看看哦~ 接著是奮起湖 內容物品一樣照舊 多了塊燒肉片 切開來看 沒有豆豉那樣內餡滿滿的菜 一樣是只有醬汁(讚) 奮起湖最棒的就是那塊蛋  味道 多了一塊燒肉 吃法就有點變化了 我是吃雙拼 把雞肉跟燒肉一起跟飯咬下去吃 另一個朋友則是分開來吃 蛋的部分 融入了一點菜脯 單吃蛋配飯也很棒 算是一次吃三種口味的便當 兩樣都不錯吃"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 麻油雞麵線(開箱文、多圖）",
        "Score": "70",
        "Content": " 外面冷颼颼的，真的是冷到爆， 延回家路上，就直接找超商覓食， 我家附近有2家超商， 我直接就近選7-11， 就放棄～斜對面那家萊爾富， 雖然我看到萊爾富店頭內有我的偶像「李棟旭」(XD 變成「你凍死」了，懶得再走過去！ 在7-11逛了約3～5分鐘 最終我挑了一支新商品「麻油雞麵線」， 重量還蠻重的，感覺很有飽足感。   吃後感想：   麵線：口感佳，和現煮沒什麼兩樣。  雞腿：肉太少了，太小支了，肉質有鮮嫩，麻油酒有滲入味，但肉真的太少 了，咬沒幾口，直見骨頭。  高麗菜：有脆度、有甜度。 豬血糕：還行。 豆腐：紮實，好吃。  湯頭：油，所以我沒喝。 以上分享，供參考"
    },
    {
        "Author": "chinhsuan",
        "Title": "[商品]  7-11 麻油雞麵線",
        "Score": "90",
        "Content": " 雞腿有彈性，如果再軟一點更好 麵線我可以 米血沒味道無所謂 凍豆腐配很鹹的湯剛好 高麗菜算有誠意 薑片太多 若是氣溫20度以上應該不會想買 現在吃，剛剛好 結論：寒流來時會再回購 "
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 午后時光重乳奶茶加熱",
        "Score": "68",
        "Content": " 今天大家都在買Godiva，我也想買，可是我們家附近2家都賣完了，就連這個重乳奶茶也是，最後想說不知道萊爾富會不會賣，沒想到還真的有，一樣嚐鮮價30元，天氣冷就決定比照義美奶茶加熱喝看看  加熱後的有點甜，可是入口第一瞬間的奶味蠻重的，然後再來有一點點茶的味道，可是不知道冰的會如何，雖然板上評論冰的好像也蠻甜的樣子，但是衝著奶味重我應該會再去買看看冰的試試～"
    },
    {
        "Author": "Leepiggy",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔 一套5隻開箱",
        "Score": "99",
        "Content": " 早上坐公車的時候看到版友分享 （超想衝下車找全家啊啊！） 忍到終於下車已經快九點半 殺到公司附近的全家已經全部換完了 不死心晃到另一家，天使店員幫我找到還有一袋  很安心的知道會是一整套  因為單看示範介紹的時候會以為是5隻鯨魚 多用途好公仔  每一款外面都有泡泡紙+黑色塑膠袋保護 黑色塑膠袋有洞洞，可以直接看出是哪一款 在這邊有小插曲，我開麋鹿被角刺到XD  5款排排站，質感好，雪狼很小  大家一起用下巴靠在鯨魚身上  因為要帶回家，把大家收到一個盒子裡 看起來好無辜！  已經開始期待第二波了～ 超可愛推薦"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11/CAFE de CRIE 檸檬紅茶",
        "Score": "86",
        "Content": "  就是舶來品貴鬆鬆，但是個人無法抵擋這種包裝的魅力，還是被牽去買了一罐。 不得不承認真的是很好喝啊～～ 第一口喝下去會覺得很清淡， 但是其實大有深度啊！ 紅茶的香味跟檸檬香氣搭配的恰恰好， 一口喝下可以喝到前面檸檬的酸， 吞下去後濃厚的茶香後韻隨後浮上鼻腔，  配上被我挖爛的生乳捲， 我覺得  喝咖啡吃甜食，又讓你胃食道逆流了嗎XD"
    },
    {
        "Author": "likeabitch",
        "Title": "[商品] 全家招牌雞腿便當",
        "Score": "65",
        "Content": "     半夜肚子餓沒啥好挑的 價格以超商便當來說算便宜 味道還可以(因為我肚子超餓的) 雞腿有點小隻，還有檸檬味，肉質不會很乾不錯 高麗菜幾乎沒味道還有點乾 醬菜跟酸菜都不錯比高麗菜好吃 飯不會缺角就好 還可以，肚子餓想吃小份量或許會回購"
    },
    {
        "Author": "sunnie",
        "Title": "[商品] 7-11博多明太子焗烤馬鈴薯",
        "Score": "158575",
        "Content": "  先來張正面照 外面剩15度風又超大想說等等要睡了吃個小東西就好 又想吃熱的所以逛逛選了個感覺不錯的小零嘴(? 結果有點失望 先姑且不論內容物寫太長害我找不到到底有沒有加洋蔥 盒子本身只有一個指節高  只有兩張球員卡大小  奶油味很濃厚熱熱吃很好吃 但起司微波後結塊稍硬 明太子也只有沾到的那區塊有鹹味 馬鈴薯還沒有削皮咬起來不舒服(?)  整體來說除了口味本身很好吃天冷熱熱吃很不錯之外 馬鈴薯跟明太子跟起司完全是分開的三樣東西 東西偏小又不便宜 吃完一陣空虛QQ 好想念士林夜市的起司馬鈴薯啊啊啊啊啊 來去找別的東西吃QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dellima",
        "Title": "[商品] 全家 糖醋排骨",
        "Score": "65",
        "Content": " 剛好有三百元全家禮券 不知道要買什麼 瞎逛看到冷凍櫃有不知道是新出的還是以前就有沒看過的 就買了糖醋排骨跟黑胡椒牛柳（牛柳還沒吃） 買回家冰冷凍 今天才拿出來配飯 用隔水加熱的方式 吃起來不像糖醋排骨 像番茄醬排骨（我媽說是茄汁）   這是一半的份量另一半我吃了來不及拍 我覺得太貴了 而且很不糖醋 但還好是禮券買的不心疼"
    },
    {
        "Author": "ransan",
        "Title": "[商品] 可果美100% 蕃茄蘋果汁/鳳梨綜合果汁",
        "Score": "",
        "Content": " 平常很愛喝果汁，午餐後都會去果汁店買一杯，不過最近下雨發懶 所以轉戰超商，平常都是喝純果汁居多，今天發現可果美竟然也有出果汁飲料 (這不是賣蕃茄醬那個嗎? 偷偷說我吃水餃都是搵蕃茄醬 外包裝設計的有點微妙，紅色魔法瓶是蕃茄蘋果汁，黃色魔法瓶是鳳梨綜合果汁 封面是最近很夯的天堂M手遊，應該是合作的新包裝 喝果汁回魔好像蠻合理? 瓶蓋有送遊戲序號，不過我的肝已經貢獻給陰陽師了 序號放在文末有需要的自取 蕃茄蘋果： 蕃茄蘋果基本上喝不出蘋果的味道，不過一般蕃茄汁會有的腥味不見了 應該是被蘋果中和掉了 ? 口感蠻滑順沒有想像中的黏稠 有些牛蕃茄果肉的味道 淡淡的甜然後完全不酸，像是改良版的蕃茄汁。 鳳梨綜合： 尾勁微酸，味道比蕃茄蘋果甜很多，甜中又帶有微微的荔枝甘味，鳳荔的香味 很明顯，口感很不錯。 兩款都是無添加糖、色素、香料，原汁含有率100%，應該算是蠻天然的飲料吧~ 怕胖喜歡清淡的可以喝蕃茄汁，喜歡甜的可以喝鳳梨綜合 以綜合果汁來說我覺得還不錯 水果加到四五種以上喝不出來原料是什麼的那種綜合果汁我就比較少點了。  瓶蓋有虛寶序號，有需要可推文自取~ "
    },
    {
        "Author": "warishest",
        "Title": "[商品] City cafe GODIVA 經典熱巧克力",
        "Score": "95",
        "Content": " 711跟Godiva合作!!!!!  剛剛去女友家樓下711看到立馬買 一杯100有找  第二杯半價平均才74!!!蠻划算的不過數量有限 女友拿到當然瘋狂拍照打卡  他喝一口說超~濃~好喜歡 我會建議加熱牛奶分兩杯!!  喝起來偏苦甜，真的很好喝   而且有貼心杯套!!! 每一杯有折價50元可以拿去GODIVA 的店內使用"
    }
]