[
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 卡樂比杏仁巧克力洋芋片",
        "Score": "70",
        "Content": " 因為外包裝的圖片看起來很吸引人剛好又想吃巧克力相關產品 就決定買來嚐鮮看看 洋芋片的脆度夠,本來期待會有明顯的鹹甜衝突感 但可能是洋芋片本身鹹味不夠,整體吃起來感覺有點平淡 也沒什麼杏仁味 優點是淋在上面的巧克力醬不會過甜 缺點是因為巧克力醬的關係,在吃的時候手會弄得髒髒的 (包裝背面好像有介紹推薦的食用方法,但因為是日文,看不太懂) 介意的人建議用筷子夾著吃 因為沒想像中好吃價位又偏高,故不會回購~~  protected]4/42053974452/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "userkka",
        "Title": "[商品]7—11黑糖珍珠撞奶之熱飲平反心得",
        "Score": "90",
        "Content": " 原本想回文就好 但冰的跟熱的口感完全不一樣‼‼ 有必要幫他寫個平反文所以另外發一篇XD ———————————————————————————————————— 上禮拜買了7的<冰>黑糖珍珠撞奶 珍珠又硬又難吃所以給了60分 後來受到廣大版友熱心建議應該買熱的比較好喝 於是今天捲土重來的再買一杯 <熱 > 黑糖珍珠撞奶 參上！ 一樣的流程 (怕店內不能拍照所以就沒有上圖) →首先以熱水浴加熱黑糖珍珠料理包 (上次發文有版友提到某些分店的做法是微波，這部分可能因店而已我就不清楚了) →再來裝牛奶 蓋蓋子 完工   拿到的時候還在冒煙 雖然很燙口可是珍珠大讚！！！！ 夢寐以求的軟Q珍珠啊啊啊((上次那啥 果然就是要買熱的XD(雖然這種天氣喝熱的有點勉強 謝謝大家的分享讓我終於吃到好吃珍珠了(離減肥遙遙無期 個人的判斷標準是 一杯好喝的珍奶=軟Q珍珠+飲料基底 這次的珍珠很棒，我給一百分 至於飲料基地部分 我自己很喜歡喝牛奶 基本上是有奶就給讚(誤 所以牛奶的部分是很好喝的 但黑糖的部分因為不常喝所以沒辦法給專業評斷>< 路人感想就是很溫順也很香濃，不會太假 整體來說出乎意料的超出原本以為超商應有的標準， 不錯的商品跟大家分享 唯二的缺點大概是 1 但趁現在有活動這樣很划算XD可以試試 2 祝大家都吃到好吃珍珠！ 謝謝收看"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 曠世奇派 抹茶紅豆雪糕",
        "Score": "85",
        "Content": " 跑了好幾家門市，終於找到曠世奇派出的抹茶紅豆口味，酥脆的外皮內裹濃濃的微苦抹茶 ，一甜一苦的口感很搭，加上些許的紅豆，但小缺點是幾乎吃不到QQ，有活動會考慮回購 多買幾支XD   "
    },
    {
        "Author": "str8guy",
        "Title": "[商品] 7-11 日本夢甜屋 卡士達閃電泡芙",
        "Score": "75",
        "Content": " 晚上去7-11閒晃就在冷藏櫃看到這款泡芙  是日本進口的～而且價格合理就拿去結帳了  泡芙本體是偏濕軟爛的口感 表面的巧克力也是軟的 每一口都吃得到卡士達醬 而且因為整體是濕軟的所以不會掉屑屑 如果喜歡卡茲卡茲的口感這款泡芙可能就不及格 吃到最後也不會膩口～ 適合嘴饞時享用"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11牛肉滷味拼盤(跪了～真的太好吃了)",
        "Score": "90",
        "Content": " 今天吃涼麵，配一盒「牛肉滷味拼盤」， 第一次買，看到價格85元，有點貴，但想嚐鮮看看，再加上我太愛吃牛肉，最終我還是咬 著牙買單了   裡有牛肉、豆皮  牛肉的厚度、份量算大塊了，肉質鮮嫩，牛肉滷得算透，整體口感很優，已大勝很多店家 賣的牛肉了  而它的豆皮，也很好吃  我還會再回購！ 因為實在太好吃了，真的！"
    },
    {
        "Author": "nicole6645",
        "Title": "[商品] 7-11 449乾麵舖 川味勁辣風味",
        "Score": "85",
        "Content": "  在711看到這款449乾麵 被名字吸引，想說乾麵要賣449元嘛! 其實是好吃到簌簌叫XDD 很喜歡辣乾麵就買來試試了  乾麵有兩個保麗龍碗 一個放麵一個放湯 麵的部分是粗麵 份量很足，女生吃蠻飽的 一個川味辣醬包 一個湯包 我泡大約三分鐘後把湯倒到另一個碗 加上湯包調味  完成品 麵口感很好，很有嚼勁 愛吃辣的會很喜歡! 而且有莫名有種麻辣鍋的味道 會一口接著一口狂嗑XD 辣得剛剛好 如果覺得太辣的話可以加點湯進去 或是喝點湯解辣 以下有醜女圖 吃到發瘋  還會回購，下次想試試三杯雞的口味 是一款麵體讚調味也讚的乾麵~ （泡3分鐘麵條蠻Q的，我覺得有嚼勁，但喜歡吃軟一點的可以泡個5分鐘吧~~）"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 農榨 青檸紅茶",
        "Score": "90",
        "Content": "    雖然是味全，可是還是買來試試看滿足喜歡檸檬的嘴，結果發現真的超好喝……跟可不 可的有得拼的那種xD 檸檬的酸蠻恰到好處，紅茶也不會太甜，真的絕配，本來要給100但是味全所以扣10分"
    },
    {
        "Author": "itsnotuitsme",
        "Title": "[商品] 詩莊堡蘋果酒 黑甜莓果 711",
        "Score": "85",
        "Content": " 世界崩潰甜 液體顏色非常深  （圖為500ml的杯加上約100ml的威士忌…本人飲酒習慣之差…） 個人覺得這個口味是所有詩莊堡裡面最甜的 不能喝酒的小姐們那這個配個起泡水或是螞蟻拿來加雪碧都會很適合 重口味如我可以加vodka絕對非常好喝 威士忌不推…我只是怕甜然後只有威士忌… 酒精濃度4 還ok 但是因為甜到像飲料 各位小姐還是在家喝好咯～ - 隨時隨地都是我的happy hour"
    },
    {
        "Author": "itsnotuitsme",
        "Title": "[商品]",
        "Score": "75",
        "Content": " 個人喜歡pale ale的麥味但是卻很不喜歡IPA（Indian pale ale）的苦 這款酒可說是非常苦…喜歡苦味IPA 的可以試試看 我喝覺得入喉一點lager的感覺都沒有 只有濃濃的啤酒花的麥味 好苦…不喜翻… 原本看寫lager才想試試看的說 殊不知很苦… 但說也奇怪放了約10分鐘沒那麼冰再喝反而沒那麼苦 很莫名… 嚐鮮試試看真的可以…畢竟精釀不是常有der 誰知道什麼時候會遇到你的    呢～ - 隨時隨地都是我的happy hour"
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 7-11 桂格100%喝的燕麥",
        "Score": "99",
        "Content": " 走進超商看到包裝這麼漂亮 想說是哪個新產品 原來是燕麥啊還寫特價25 原來是漲到30然後在特價啊 一直都在喝 漲價只好扣1分了 "
    }
]