[
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 鮪魚雞蛋沙拉三明治",
        "Score": "80",
        "Content": " 這款又比昨天吃的溏心蛋沙拉更讚 一層放鮪魚一層放蛋沙拉   鮪魚的部分有加胡椒和玉米 不是鮪魚美乃滋那種甜的 而是胡椒的香氣與淡淡的鹹味 偶爾出現玉米的爽脆 真希望份量多一點 蛋沙拉的部分就是溏心蛋沙拉的蛋沙拉 但是 但是 它有加一點小黃瓜絲啊 這個小黃瓜絲有畫龍點睛的感覺 味道balance 的恰到好處 因為這個小黃瓜 加10分RRRRR 嗷嗷嗷嗷 榮登第一名～～～～～～～～～    (\\OuO"
    },
    {
        "Author": "geniuspencer",
        "Title": "[商品] 7-11 鮮蝦冷麵沙拉",
        "Score": "75",
        "Content": "    去年很愛吃這個，一直在想今年也該回歸一下吧，結果它漲價回歸QQ 最可惡的是蝦子變小又變少了！（還好味道沒變）多了兩小片蛋跟一些菜，但還是不能原諒蝦子變少！盒子變大但麵似乎沒變多，最希望它拿掉的紅蘿蔔反而變多  醬好像有辣一點點，我覺得有比較好吃～～ 這款真的很適合夏天吃，勉強還是會回購啦QQ"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 宇治抹茶最中雪派",
        "Score": "75",
        "Content": " 下午去7-11買咖啡（因為免費升級特大杯），天氣很熱就買個冰來吃，看到宇治抹茶雪派 想說吃看看，之前吃過森永的抹茶雪派，不知這個宇治的好不好吃。   雪派中間滿滿的抹茶冰淇淋，餅皮與冰淇淋夾層有紅豆餡，紅豆份量相當夠（商品照片看 不太到出來），宇治雪派吃起來不會太甜，但紅豆味道蓋住抹茶味道，吃起來有點像紅豆 選雪派，森永抹茶味較夠，想吃甜一點選森永、想吃不甜有紅豆的選宇治。 "
    },
    {
        "Author": "ya690720",
        "Title": "[商品] 全家 杜老爺情人果脆冰",
        "Score": "7060",
        "Content": "    今天天氣超級熱的，忍不住跑去買冰涼透心的冰棒來涼一下，四支40元，每支10元(優 惠期間5/23~6/19)超優惠的，吃起來讓我懷念小時候吃的芒果青，剛好也是芒果產季，應 景 一下。    "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 奶霸大菠蘿",
        "Score": "65",
        "Content": " 奶霸大菠蘿，很久沒看到大份量麵包了，這款也太可愛了吧！是一個熊貓圖案  35元有這樣份量應該男生吃了都會飽的了。  菠蘿皮看起來有烤到顏色很酥脆感覺。菠蘿麵包內餡帶一點鹹奶油的味道，女生吃完真的 超級飽。再搭配個飲料算是份量十足。 但如果喜歡吃內餡有料的這款就不推薦。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "ya690720",
        "Title": "[商品] 萊爾富 紐西蘭黄金奇異果",
        "Score": "8560",
        "Content": "    現在便利超商連水果都有在賣了，今天看到奇異果，剛好家裡小孩多又喜歡吃奇異果 ，維他命多多又零負擔，老少皆宜是個好水果，就給他買下去了，價格很親民，本以為會 酸，但嗯！有些酸甜可接受，放軟點是甜的，好吃，大家可嚐嚐看。  "
    },
    {
        "Author": "osair",
        "Title": "[商品] 7-11 麵屋一燈-雞唐揚炒飯",
        "Score": "40",
        "Content": " 前幾天吃了涼麵覺得還不錯，所以雖然79元很貴但還是買來吃看看。 結果 很難吃阿 又很鹹 每一口都要配著水 （最後我還是沒吃完還剩一半吧）  因為不吃蔥 所以先把蔥都挑掉了 肉好像是三塊 本來想給0分 但有可能是太熱我食慾不好的關係 勉強給個40分 79元真的很貴QQ"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-防彈咖啡",
        "Score": "60",
        "Content": " 看到這款\"防彈咖啡\"，很好奇，又看到買一送一就沒多注意內容就去結帳，結果一包要99 元    回來仔細看了一下內容物，有好多填加物喔。就查了一下什麼是防彈咖啡，說是一種新的 減肥物品，原理類似生酮飲料，簡易版主要是一杯黑咖啡加無塩奶油加椰子油攪拌後飲用 。但能否減肥要看個人體質。? 內容物看起來就像三合一咖啡，泡了後上面浮一層類似牛奶的凝結膜。不會甜，但不知是 否我加多了水(約200ml)，幾乎喝不出咖啡的味道，是杯雖然叫\"咖啡\"但不是\"咖啡\"的飲 料~ 至於減肥成效如何，因不會再回購，所以未知!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "amazinger",
        "Title": "[商品] 7-11 芋頭魚丸炊粉湯",
        "Score": "65",
        "Content": "     之前的炊粉比較好吃，現在這加了芋頭，感覺不是很搭，而且芋頭偏硬，還要特地再煮爛 沒意外應該不會回購……"
    },
    {
        "Author": "cream0952",
        "Title": "[商品] 7-11香蒜起士麵包",
        "Score": "80",
        "Content": " 今天買早餐的時候看到貨架上出現一款新的麵包！ 看包裝還蠻漂亮的加上本身是熱愛大蒜的人就被誘惑買來吃了  打開後的第一眼  把麵包拿出來的樣子(忍不住就後製了眼睛上去，還蠻可愛的哈哈)  一打開香蒜+起士味道挺香的，算蠻濃郁的 麵包搭配香蒜餡+旁邊的起士粉吃起來蠻搭的 麵包體算比較Q彈，跟一般鬆鬆軟軟的不一樣 讓人一口接一口，不知不覺就吃完整個麵包了！ 附上麵包剖面照  吃完的感想是蒜香味足夠， 但吃完嘴裡也不會有很強烈的蒜味(愛大蒜的人應該都懂這困擾) 上面的香蒜餡搭配麵包吃起來味道剛剛好，不會太鹹，份量當一份早餐也算足夠 是我會繼續回購的商品"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11燻雞法式烤吐司",
        "Score": "72",
        "Content": "  下午想來杯咖啡提神，去小七拿寄杯的冰美式  順便帶了個微波的烤吐司    蛋看起來蠻厚的,加熱後感覺會有好多起司    但吃起來  美奶滋稍多,有點偏甜  不是燻雞嗎？但後面又標示火腿及火雞肉片  印想中燻雞肉的肉塊蠻厚的,有一點煙燻味  是不難吃啦,但如果能吃真的燻雞肉更好"
    },
    {
        "Author": "am77612",
        "Title": "[商品]全家唐寧檸檬四紅果茶",
        "Score": "60",
        "Content": " 先說其實不是很喜歡唐寧 買過伯爵、仕女伯爵、歐式大吉嶺、早餐茶的散裝茶 結果全部不喜歡Orz 最後伯爵碾碎做甜點、早餐茶瘋狂泡奶茶硬消、仕女伯爵已過期還在櫃子裡 所以當初看到要推出這兩款其實沒什麼興趣 但真的太多人推了讓我好好奇啊>< 只是一方面是印象不好一方面也覺得可以自己來 (我冰箱還真的有檸檬冰塊啊,之前做檸檬塔覺得每次要擠麻煩乾脆先冰起來 雖然被店員嗆他才沒那美國時間XD) 所以就算有台新買一送一也沒有買 痾前言太長了 總之雖然一直沒買但真的很好奇味道今天終於買了  第一口覺得甜甜的,有一點點茶味 但應該不是忘了加啦,不然就不會甜也不會有疑似果肉的東西 其實也沒有期待它是什麼味道 畢竟就是想像不出來才會好奇想試啊XD 感覺就是一杯甜甜淡淡的果茶 不過如果有很重的果味才可怕就是了  結論是不好不壞,有喝過知道什麼味道就好 如果真的好奇可以趁有特價喝看看 說不定你會喜歡"
    },
    {
        "Author": "desserts",
        "Title": "[商品] Asahi鮮醇果榨檸檬氣泡酒",
        "Score": "60",
        "Content": " 看到新產品寫著贅沢、有一整顆檸檬、豪華版high ball就忍不住買了！   個人感想： 就跟檸檬汽水的感覺有87像，我愛酸，但這款我覺得偏甜不夠酸，但也算順口啦！然後不 使用人工甜味劑很棒！可能我本身不愛各種甜甜的氣泡酒飲XD酒精的存在感很低～ 但喜歡檸檬又怕酸、愛氣泡酒的人可以試試看：）   "
    }
]