[
    {
        "Author": "fifidream",
        "Title": "[商品] 全家 77乳加巧克力麵包 森永牛奶糖鬆餅",
        "Score": "8365",
        "Content": " 圖文網誌版： 我只能說每次去全家每個東西 就會莫名的又多買了一些本來沒想要買的產品阿!!! 一看到這兩樣新品馬上就拿著去結帳了 【77乳加巧克力麵包】$28 這包裝配色就真的很77乳加阿XDDD 其實就是巧克力大亨堡裡面包著兩小塊77乳加 看起來還蠻像牛軋糖的(笑) 一開始吃下去沒咬到77乳加只吃到麵包就還好 就 不過咬到77乳加後 搭配起來還不錯耶 77乳加很軟不硬 感覺很促咪 如果能從頭到尾都吃得到77乳加我應該會多加點分上去 是款有機會不知道吃甚麼可以買來吃看看的麵包 至少很新鮮 讓朋友看了都覺得很酷想嘗試的一款 【森永牛奶糖鬆餅】$30 裡面有兩塊 與其說是鬆餅 它根本就像是銅鑼燒好不好!!! 裡面的夾心餡大概就這樣 有點單薄 吃起來就是蜂蜜口味的銅鑼燒 中間的餡味道都被鬆餅本身的蜂蜜味蓋過 就是默默吃完一個沒甚麼感覺 就甜甜軟軟 小朋友應該會喜歡 留了一塊來配巧克力冰淇淋 個人覺得冰淇淋融化進去鬆餅裡 濕潤感這樣比較好吃拉 不然單吃起來有點乾 就是款可以勉強當個下午茶點心 但是基本上我不愛不會回購 比較起來我會情願去買全家的比利時鬆餅 我最近很愛亂加東西當下午茶XD 給大家參考~"
    },
    {
        "Author": "bemylove",
        "Title": "[商品] 全家 泰式雞丁綠咖哩飯",
        "Score": "",
        "Content": "  板上評價一片好 原本就不愛泰式料理 結果腦波很弱的買來吃 香茅味超重果然不合我胃口 肉很少 但蔬菜量蠻多的"
    },
    {
        "Author": "bemylove",
        "Title": "[商品] 全家 法式奶油巧達蔬菜濃湯麵",
        "Score": "",
        "Content": "  湯味道很夠 不會很奶 花椰菜味道怪怪的 紅蘿蔔太多 麵口感還可以 整體吃起來不會膩"
    },
    {
        "Author": "medama",
        "Title": "[商品] 台灣小玉包種鳳梨茶",
        "Score": "75",
        "Content": " 雖然味道還不錯， 可是喝起來沒有鳳梨的味道， 感覺反而像是生活泡沫花茶， 而且網路也完全查不到這罐茶的資料，滿奇妙的。"
    },
    {
        "Author": "ProductionIG",
        "Title": "[商品] 全家 泰式綠咖哩",
        "Score": "80",
        "Content": "            在超商微波食品裡面大膽的辣 以65圓來看 個人覺得飯量適中            雖然說本人肥宅3點就餓了            醬的調味算是有符合價位給人的期待 但是實在太像鼻涕了            感覺是有沒有把包裝拆開微波的差別 我的是有打開微波的            完全像是上星期重感冒後期的鼻涕哈哈            如果以我自己的期待的話 我會期待更多一點的辣度和香味            至於雞肉倒是不怎麼樣 不好也不壞 綜合起來可能會再回購一兩次            另外一提 全家兩邊都蛋黃的三明治 我覺得像是想要朝日本那邊的品質前進            但很可惜的是 台版摳私盪後的版本用蛋黃醬充數 根本失敗            若不能做成完全由糖心蛋組成的濕潤口感 老實說就別弄了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 台灣小玉 包種鳳梨茶",
        "Score": "55",
        "Content": " 店員說是新產品，最近賣的不錯；台灣小玉沒有印象似乎是                   新公司？和  #1KBJ7k4U 一樣喝不出鳳梨味，其實連包種茶                   的味道都感覺不太出來，遮掉包裝我應該喝不出這什麼東西                   ？某種風味的糖水 ^^;; 不覺得好喝。"
    },
    {
        "Author": "vdml",
        "Title": "[商品] 7-11 鬆軟千層蛋糕-香蕉風味",
        "Score": "85",
        "Content": " 看到就抓來結帳了，雖說是千層蛋糕，但是夾層之間並沒有很多奶油           就蛋糕標準來說整體偏硬，上下夾了薄薄的巧克力層，一方面防沾黏           另方面也增加香濃甜的口感，這東西並不會有很可怕的香蕉油味道           也不會有過度氧化的爛香蕉味道，味道我覺得蠻不錯的~只是貴了點           在一堆成分中也確實列出了香蕉果泥，也算是真材實料(?)           只是做為水果千層蛋糕我覺得不合格(不夠滑嫩,比磅蛋糕乾硬一點)           但是做為下午茶點是很不錯吃的"
    },
    {
        "Author": "fanfu",
        "Title": "[商品] 全家匈牙利香草烤半雞",
        "Score": "90",
        "Content": "           好久沒在便利商店吃到好吃的熱食了!這是我吃到第一口跟最後一口的感想           雖然價格不親民，因為一個人單嗑半隻雞就要115元，而且還沒有飲料           另外的冷藏櫃雖然有單賣雞腿           第一口咬下去的感覺是，有鹹鹹的味道但是我吃不出來有香草味，不過不會           很鹹，但是有需要喝點東西就是-           大致上肉質料理的都算不錯，只有胸部那邊有點柴柴的，腿部有點汁，稍嫩           不過讓我驚豔的是他的骨頭!!他比較軟比較靠肋骨(?)的地方感覺好像有炸過           很有嚼勁，而且有味道~好好吃           不過在往胸部那邊比較大塊一點的骨頭就不能咬了-           我不是狗但是我蠻喜歡咬骨頭的(遮臉)，整體而言除了價格比較不親民外，           基本上是一件非常好吃的熱食"
    },
    {
        "Author": "mauvefugue",
        "Title": "[商品] 全家-芒果鬆餅",
        "Score": "90",
        "Content": " 第一次發文 請多多指教 由於不久前被口感驚悚的香蕉鬆餅徹底雷到 忽然超懷念今年夏天季節限定的芒果鬆餅  (圖文並茂好讀版) 分享一下當時食記： 品名：全家 芒果鬆餅 星等：４顆星 日系路線的全家 營運方式也相當和風多元化取向 特別是烘焙及糕點類 經常依時令有誠意地推陳出新 形形色色的季節性新品 今天剛好發現繼蜂蜜奶油和巧克力鬆餅後 非常夏天的芒果鬆餅! 季節限定的芒果鬆餅內餡 由芒果醬及芒果奶油霜組構而成 (內容物共兩枚 所以展開了個加熱前後的小實驗) 微波前芒果醬有糖蜜透薄的微酸輕甜 與芒果奶霜的濃厚 建立起一種曖昧的層次感 鬆餅餅體綿軟 不過不失地襯托出餡料的果酸香氛 微波後芒果奶油綿密地熔解 與果醬溫順結合 並被加熱後韌實的餅體 分分寸寸飽滿吸收 兩瓣鬆餅瞬間不再夾心 一秒成為超有個性 充滿芒果香氣的獨立個體 結論：全家芒果鬆餅 戲路超展開 微波即食兩相宜"
    }
]