[
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 特上紅茶",
        "Score": "75",
        "Content": " 好像應該要寫一點心得的？可是除了數據上咖啡因少了一點點，                   我真的喝不出差別 Orz 一樣是那種很甜快要甜死人的紅茶。"
    },
    {
        "Author": "love99350294",
        "Title": "[商品] 全家-明治抹茶銅鑼燒冰淇淋",
        "Score": "90",
        "Content": "     超級好吃，抹茶味濃厚，明治出廠的果然有保證，不過一咬下去會都是銅鑼燒的味道 ，要等冰淇淋在口中融化，濃濃的抹茶味就會出現啦！也可以先把餅皮吃掉再吃冰淇淋， 就可以獲得濃濃抹茶味的冰淇淋喔！"
    },
    {
        "Author": "charlene0809",
        "Title": "[商品] 7-11 八女抹茶奶綠",
        "Score": "75",
        "Content": " 一兩個禮拜前我才剛買了7-11傳說中貴的嚇死人 一杯要價$85的伊藤園抹茶奶綠 (會買這完全是個意外 在這之前我已經好幾年沒喝7-11的抹茶了 所以無法跟前幾款比較 只能跟$85的比較 最近新上市的這款八女抹茶奶綠 熱的是$50(忘記大小杯) 冰的(大杯)是$60 抹茶顏色跟伊藤園的一樣非常漂亮 喝起來苦味較重 不會太甜 抹茶味很濃 怕太甜的人可以試試這款 因為我比較愛喝甜的 這款對我而言就是可以接受但沒特別愛 (不喜歡喝完嘴中還有苦味的感覺) 85元的伊藤園抹茶奶綠 因為只有部分店鋪有賣+價格太高 可能只有少數人喝過 老實說 撇開價格不看 這杯真的滿好喝的 抹茶味道濃郁 剛入口是甜的 最後又帶點苦味 喝起來非常順口 有點像星巴克的抹茶 但沒那麼甜 是我目前喝過超商中最好喝的抹茶 我覺得這款比現在的八女抹茶更好喝 但價錢真的讓人買不下去 結論: 雖然我不太喜歡苦味，但7-11八女抹茶仍然完勝全家任一款抹茶 現在有第二杯7折的活動 大家可以試試 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 德記洋行 烏龍茶",
        "Score": "80",
        "Content": " 實在太多人推荐了，所以很好奇這罐烏龍茶到底有多好喝 ^^                   瓶蓋很大，大到可以直接拿來兼杯子用，很不錯的味道完全就                   像茶葉泡的味道，不用加糖做多餘的掩飾，難怪大家評價都這                   麼好。"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 全家 泰式綠咖哩雞飯 (超級溫和款~)",
        "Score": "80",
        "Content": " 有圖有真相  又到了中午閒晃覓食的時間，本來想去7-11買個佛蒙特咖哩飯 但可能是受到蔬果和風醬燒肉飯的負面情緒影響(點我看悲劇) 不知為何就默默地走向了隔壁的全家 在一陣胡亂押寶後，相中了這個 表面上看起來料好像蠻多(至少洋蔥看起來很多~~) 而且飯的份量好像也比一般燴飯多些，所以決定就它啦! 打開之後長這樣，賣相還可以 不過聞起來有種檸檬酸香味，感覺有點奇妙 醬汁味道嘛~~ 椰奶味比咖哩味濃很多，所以近乎不辣 白飯~~ 粒粒皆辛苦清楚，完美! 但讓我印象最深刻的是雞肉 滑嫩到一個詭異的境界，感覺有點恐怖~ 整體來說還算不錯的商品 而且白飯的份量很足，男生應該也會飽 以上，推薦大家參考，下次見~~"
    },
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家 法式檸檬塔/UCC無糖黑咖啡",
        "Score": "908590",
        "Content": " 下午茶就是要選當紅的檸檬塔啊！ 不過為了選飲料讓我苦惱了一下， 想喝熱紅茶，但全家沒有-_-|| 退而求其次就拿UCC無糖黑咖啡了  鏘鏘～下午茶組合 檸檬塔果然不負眾望 塔皮酥脆不潮濕 檸檬醬酸甜清新， 重點是傳說中的白巧克力！！  本來以為會更厚一點 但其實真的就薄薄一層 咬下去的瞬間真的有脆脆的口感(*  ︶  *) 整體檸檬醬味道濃郁 巧克力我倒是沒吃出味道 一口甜點一口咖啡很搭 還有UCC的咖啡的口感，怎麼說 像淡一點但是完全不苦不酸澀的美式 就算不配甜點也是很好入口 搭配檸檬塔每一口都感覺味蕾被重置哈哈 以上是熱量190的下午茶，這樣可以算是輕食甜點了吧哈哈 回購率"
    },
    {
        "Author": "crystal817",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "80",
        "Content": "  今天下公車剛好看到板上大家一直在討論的檸檬塔，  立刻拿了一顆衝去櫃檯結帳！  本身很喜歡吃酸的東西，  對我來說酸度稍嫌不足～不過檸檬餡和整體搭配起來挺順口的，  最讓人驚艷的是咬下去白巧克力的脆度～有驚喜到  有機會的話會再回購"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--番茄牛肉漢堡歐姆蛋燴飯",
        "Score": "310436542015",
        "Content": " 70分           (未滿60分為不推薦)"
    }
]