[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 北海道秋鮭飯糰",
        "Score": "70",
        "Content": "  上次試了全家 柚香珠貝 飯糰  這次來試另一款，北海道秋鮭飯糰 打開來看，內餡的量比想像中的多了許多，至少比全家以前的一些飯糰的量還多。 包海苔的時候可以聞到淡淡的鹹味。 開動! 結論 這款北海道秋鮭飯糰，調味上很簡單，鹽粒與海苔跟鮭魚搭配的很合適 如果喜歡全家過往，調味傾向偏淡的走向的朋友 這款飯糰的也許會滿足度會不錯。 相對的，如果平常偏好味道偏重的，也許會希望這款飯糰鹽份再多一些。 另外，如果買來自行改作茶泡飯似乎也不錯。    "
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 7-11 青醬烤雞義大利麵",
        "Score": "45",
        "Content": "  因為評價很好而買的，感覺已改版過了， 我已算口味清淡的人，也不覺得鹹，還覺得淡， 雖然拌勻之後看似麵條都有沾到醬汁，但可能醬汁份量還是不夠， 單吃麵條就是微微青醬味+一點麵味，感覺很空虛， 因為我平日飲食習慣極油所以感覺不出來油不油， 烤雞算不錯，沒有怪味、口感不差、調味不淡不鹹， 但整體還是對不上它的價格，不推薦大家購買， 我自己是吃不完（胃口小+覺得不好吃）這價格沒吃完覺得錢包有點痛QQ"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 全家x鴛鴦拿鐵",
        "Score": "78",
        "Content": "   如果跟我一樣是個螞蟻怪，那我很推薦你喝鴛鴦拿鐵 (平常一般的咖啡都要外加3包糖) 這杯鴛鴦拿鐵喝起來甜甜的，味道很香很喜歡，雖然他的甜味喝起來有點像是咖啡加了砂 糖的那種甜味，對我來說可以接受。 分了一些給同事喝，但他們的反應都是覺得太甜，或是味道沒那麼香。 如果你喝咖啡是喜歡甜的那可以試喝看看，但我無法大力推薦，因為我口味比較像小孩， 如果口味比較正常的人，跟我同事一樣，那我就不建議你嘗試這一個口味了。"
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 雙倍起司三重奏！進化！",
        "Score": "90",
        "Content": " 起司三重奏的改版，終於沒有火腿了！！包裝也很喜歡<3（可能是因為不用看 到火腿XD）好難得可以看到改版商品這麼深得人心～  可以拉絲拉很長  附上成份表  根本是起司控的福音，個人是覺得內餡的部分無懈可擊，心理跟生理的飽足感都很夠，和 舊版口味上差異不大，但舊版三重奏的口味其實我就蠻喜歡的了，唯一敗筆就是火腿，所 以這次改版真的完全符合我口味哈哈哈哈哈給推。 好想給滿分rrrrr，這我可以吃一百個，但超商商品還是建議不要常吃，所以昧著良心給 了90（有差嗎XD) 然後目前好像是沒有搭配的活動，要單買～ （註：本人起司控可能誇大不實，大家可以自己評估XD)"
    },
    {
        "Author": "monfazi",
        "Title": "[商品] 7-11博多風豚骨拉麵",
        "Score": "85",
        "Content": " 身為瘋狂的拉麵愛好者，最近聽說小七出了一碗129元的拉麵 可是我每次去都沒有看到= =\" 不過開放區域好像會越來越多吧，總之某天就讓我在公司旁邊小七發現博多風豚骨拉麵的 蹤跡了，馬上揪好同事們一起來吃麵囉  同事原本碎碎念說會不會一碗吃不飽，結果拿到實體的重量+看到麵量，馬上決定兩個人 吃一碗就夠了  真的很驚人的麵量，看了心情就很好  分裝分裝～ 叉燒也真的是給得很大方，分成兩碗看起來還是多！ 一聞到高湯香味就讓人食指大動，還好微波很快，馬上就能吃  麵條很有咬勁，就算在湯裡泡了一陣子也不會爛 湯頭是帶點微辣，但是就是提味的作用，超級怕辣的同事也能吃的那種辣  我們很細心掌控微波時間，糖心蛋的蛋黃還是濕潤的！沒有發生變鐵蛋的慘事，哈哈～ 糖心蛋跟豚骨湯頭的濃郁口味非常合適，天作之合 同事還拿出放在公司冰箱許久的起司片加進去，湯頭濃厚口感升級！簡直開外掛！  真的滿好吃，不像微波食品 我們還請不知道這是小七產品的同事吃，他以為我們去拉麵店買外帶～ 這次的博多風豚骨拉麵初體驗非常滿意，三個人都吃得很飽而且滿足 下次我們打算挑戰在湯裡加泡菜，泡菜的酸味跟豚骨湯頭加在一起應該會很棒！ 然後這次沒有買到另外一碗長崎風的拉麵，那個看起來也是料多豐富，希望下次可以兩碗 都買來一起評比"
    },
    {
        "Author": "zincc",
        "Title": "[商品] 711 新感覺 可可夾心",
        "Score": "60",
        "Content": " 剛好去711買咖啡 看到就順手拿了  之前都只吃過草莓夾心/花生夾心 看到可可夾心以為是新產品呢 咬了一口覺得有點空虛便把吐司攤開 結果……  原來是只給了兩坨巧克力啊 有些地方甚至根本沒有抹醬 對愛巧克力的人可能吃起來會有點空虛 但巧克力醬裡還有加了榛果 算是空虛中的小確幸啦……"
    },
    {
        "Author": "zax78828",
        "Title": "[商品] m&m焦糖牛奶巧克力",
        "Score": "80",
        "Content": "      沒事不能在糖果區亂逛，明明早上都快要遲到還在買糖果（笑） 最近喜歡妙卡巧克力的味道（分明是爸爸去哪裡洗腦徹底）剛好711第二件六折就掃這個 新款來試試看！最近還吃過咖啡口味比起來比較偏愛咖啡多一些～  簡單來說味道就很像把牛奶糖跟偉特糖的混合物取代裡面的花生 不過巧克力跟糖消失的時間不同 覺得沒有花生多少有點空虛感，第二件六折可以買來試試看嚐鮮！ 每個人口味喜好都不同，這是我的感想，請多指教。"
    },
    {
        "Author": "kunhom88",
        "Title": "[商品] 7-11Kirin 冰結水果調酒芒果",
        "Score": "90",
        "Content": " 是一款很適合夏天飲用的水果調酒，不過對於芒果控的我來說四季都適合，淡淡的芒果香 味搭配4%的酒精濃度實在是非常的爽口，不會太甜太膩喝的出芒果的味道，酸酸甜甜的讓 我想要再來一罐，不過唯一的小缺陷是一瓶要價52元，有一點點高價，快一年沒去日本了 ，省了機票錢也還可以接受啦。 回購率85，跑了兩三間才看到 "
    },
    {
        "Author": "chryon",
        "Title": "[商品] 全家 早餐組合 香蒜奶油羅宋+牛奶",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 49元早餐合購 (之前買的早餐 來分享一下)  看到板上推羅宋麵包，看到有搭配早餐優惠就買回來吃了 回來才發現買到香蒜奶油羅宋， 照片上看起來很美味，打開後也滿滿的蒜香  麵包咬起來扎實但沒有那麼重的蒜香， 細細咬麵包本體也沒什麼奶油香， 然後這款麵包算油，手拿著吃的地方都油油的 有點懷疑到底這款跟大家推薦的原味是不是同款麵包底阿？！ 下次還是乖乖看清楚包裝買原味好了 結論 單賣35元不會回購， 搭配早餐合購很便宜會買"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 法式乳酪烤雞白醬義大利麵",
        "Score": "80",
        "Content": " 午餐為了圖個方便，就近超商買一下，有鑒於最近早餐都被7-11綁架了(鯖魚飯糰)， 午餐就換一家吧。 顧名思義這款就是白醬口味，名稱是說有乳酪，不過吃起來主要還是以白醬的味道為重， 我個人吃白醬就是在吃那個奶油香氣，如果只有單純奶味的話就比較沒層次了。 不過這款奶香算是蠻重的，我可以接受。 致於雞肉吃起來還蠻有彈性的，裡面有四塊，還稍微吃的到點肉汁， 如果醬汁能夠再收乾一點我覺得會更好  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11蒲燒鯖魚飯糰",
        "Score": "88",
        "Content": "    雖然很多人介紹過了，不過最近這款真的是心頭好啊！ 35元可以吃到算是蠻大塊的鯖魚，鯖魚吃起來肉很彈牙帶點鮮味，雖然有討厭的薑絲，真 的算很不錯了，飯量是不多，但吃起來蠻鬆軟的，但男生是會吃不飽，再補一顆茶葉蛋就 還ok。  "
    }
]