[
    {
        "Author": "Kayusumi",
        "Title": "[商品] 三得利頂級香濃啤酒",
        "Score": "85",
        "Content": " 這罐是跟18天一起買的, 跟18天比起來入口的第一感覺較苦些, 是我沒辦法整罐乾的類型入口後在口中的香氣更厚重濃郁, 但出乎意料的飲下後卻很清爽 連我不太喜歡這類型啤酒的女王都說好喝 以現在全家折扣後的價格來說, 我會選這罐>18天, 推薦大家可以喝看看"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 全家 金色三麥百香冰果室",
        "Score": "0",
        "Content": "  對不起，我是真的喝不出百香在哪ORZ 之前的桂花釀還有草莓味道都算挺明顯的 我自己喝是覺得這比較苦(至少跟前面那兩罐比) 除了苦之外沒有其他感想 這個價格 就看有沒有其他勇者要試看看"
    },
    {
        "Author": "michelle9875",
        "Title": "[商品] 統一多多新的制服瓶",
        "Score": "90",
        "Content": " 前幾天嗯嗯不順，想喝個乳酸飲料或優酪乳幫助消化一下， 走到超商貨架前看到制服包裝的多多，而且只剩2瓶!!! 整排貨架它剩最少，覺得物以稀為貴，馬上就買惹～ 不過，其實我已經好久沒喝這種東西囉…. 仔細一看這包裝是小女生穿高中制服覺得超青春啊！ 想起青澀的高中歲月，以前覺得制服裙子很醜，長度都要超過膝蓋，所以都會在裙頭折個 兩三折，進校門口的時候還要放下來免得被教官或是糾察隊抓，現在的制服做的都還滿好 看的啊～ 回歸正題～超久沒喝多多惹～ 其實沒有想像中那種超甜的既定印象，但還算微甜～ 擠了點檸檬進去覺得很消暑，有下班療癒之感！ 而且好像真的有順暢(還是心理因素?) 比起以前小時候喝的小瓶養樂多，這個多多容量還蠻大的，還有蓋子蓋蠻方便～ 不知道大家有沒有其他推薦的多多喝法，可以來分享一下嗎？ "
    },
    {
        "Author": "sagem29",
        "Title": "[商品] 七七芒果杏仁乳加",
        "Score": "65",
        "Content": " 結帳時看到櫃檯放著沒看過的芒果口味 而且寫著關鍵字 特價 我就順手拿了兩條 印象中是兩條32元 有錯我再改 吃起來 跟之前的鳳梨口味有幾分神似 但芒果香氣不像鳳梨那麼重 也沒鳳梨那麼軟那麼甜 只有淡淡的芒果乾的味道 它包裝上面有註明添加杏仁粒 但是量似乎非常非常非常少 跟之前紅茶口味差很多 嚼到後面發現裡面真的包有芒果乾 因為芒果乾有點硬 我就吐掉了 整體來說 不難吃 但是不會回購"
    },
    {
        "Author": "loveSETSUNA",
        "Title": "Re: [商品] 7-11 港式油雞便當 2017年7月改版",
        "Score": "62",
        "Content": "  : 注意到這款7-11的港式油雞便當有幾天了 : 最近又再度貼上了\"新上市\"的貼紙 : 之前5月的時候試過了當時上市的五月版 : 7-11 港式油雞便當 :  : 有什麼差異? : 今天買來試試 : 加熱後打開來看 : 配菜有半片香腸，油雞切片，酸菜，筍絲與冬粉高麗菜 : 跟五月份的版本主要的差異在於 : 原本薄片的火腿片改成酸菜，另外原本的麻婆豆腐改成筍絲酸菜。 : 一直很好奇7-11 這幾款便當白米飯的量多少 : 有時會有白飯太少的聲音 : 這次特別另外測了一下重量，大約是230克 : 有興趣的朋友也許可以參考一下。 : 開動! : 結論 : 如果一開始被設限的話，那這款新版的的港式油雞便當理論上算是在限制內作了改善 : 火腿片改成酸菜，麻婆豆腐改成筍絲，理論上是可以延長便當的食感。 : 不過，酸菜的口感偏軟，從麻婆豆腐改成筍絲後，整份便當只有香腸有稍微不同的味道變 : 化。 : 回顧了一下 : 2016年8月的 : 7-11 廣式油雞便當 :  : 算是當時的中價位版 : 相對的 : 目前7-11 的御便當以這款作為最低價入門款(65元) : 也許可某種程度反應目前的產品設計與定價策略 :  :  :  :  : "
    },
    {
        "Author": "b000555513",
        "Title": "[商品] 純粹喝超研磨黑萃咖啡",
        "Score": "65",
        "Content": "  沒有一般純粹喝噁心的濃稠感，不怎麼苦偏酸，比UCC淡很多，入口時有點像麥香紅茶 回甘的口感應該就是砂糖，整體來說不難喝，但沒什麼喝咖啡的感覺 以飲料來說75 以咖啡來說65    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ex42r1",
        "Title": "[商品] 義美奶茶霜淇淋/ 義美門市",
        "Score": "",
        "Content": "   前兩天上市的義美奶茶霜淇淋  只在義美門市販售   我買了酥杯  其實就是餅乾甜筒裝啦   這個霜淇淋吃起來真的很義美奶茶   沒有奇怪的香料味   奶味比茶味重一些  但奶味也很自然，沒有很奶油味，也沒香草味   一開始第一口會很明顯覺得是奶茶，   越吃就會越忘了有茶  哈哈   不會很甜  所以雖然香濃但吃完整支還是感覺清爽不膩   霜淇淋體本身很綿密滑順  口感超讚的   但又不會像有些太人工的那麼硬   而是柔軟的乳霜狀   所以融化得蠻快的  對我來說唯一缺點   但不化工好像也是優點啦  哈哈   總之，很喜歡這支霜淇淋   這個價錢其實蠻物超所值的   推薦大家試試看"
    },
    {
        "Author": "abucat",
        "Title": "[商品] 全家 白熊煉乳水果冰棒　センタン白くま",
        "Score": "",
        "Content": "  要儘快吃完，否則很容易滴，煉乳冰的味道很甜，吃到紅豆更甜 不過罐頭水果鳳梨、杏桃的酸甜味道會讓煉乳冰的甜味中和， 加上煉乳冰有挫冰沙沙的口感，吃起來不會甜的不舒服 不過單買一隻就幾乎等於吃一個便當的價錢就是了"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 北日本長條軟糖",
        "Score": "90",
        "Content": " 之前同事給了一包葡萄口味，酸酸甜甜的 ，口感也不會很軟爛，一直都有在回購，   但是7-11都只有看到葡萄跟水蜜桃口味，所以我也以為他只有這兩種口味，沒想到在全家 看到蜂蜜檸檬，立馬結帳試試新口味，   因為是檸檬所以吃起來當然比葡萄更酸，很適合愛吃酸的人，夏天吃起來也很開胃"
    }
]