[
    {
        "Author": "octopus4406",
        "Title": "[商品] 全家 泡芙布丁聖代",
        "Score": "85",
        "Content": " 在全家看到這個名字和長相都很豪華的甜點 決定下手 先上側面圖  用10元硬幣當比例尺 用10元硬幣當比例尺  最上面是一顆灑糖粉的小泡芙 裡面滿滿卡士達醬 質地不像全家的大泡芙那麼稀 比較稠  屁股還有一片白巧克力 讓泡芙不容易被下面的醬弄溼  接下來是焦糖醬+布丁 最底下有一層薄薄的糖漬蛋糕 就是泡糖水的蛋糕這樣 挖的很醜的斷面圖（汗  布丁口感很綿密 不像統X布丁的那種果凍 比較像烤布丁  份量不少 40塊可以接受 也蠻好吃的 唯一缺點就是好甜啊QQ 對不是螞蟻人的我來說吃到後面有點太膩了"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "Re: [商品] 7-11 Table Mark鯛魚燒",
        "Score": "80",
        "Content": " : 圖文好讀版  : (圖) : 看7-11的Line才知道最近新推出許多產品 : 而且還是鯛魚燒！！！（對鯛魚燒有莫名的執念） : 立刻腦波很弱的買了回來 : 現在還有2包66元優惠，無不小補就是了 : (圖) : 包裝上面說微波就可以吃 : 但看了許多網友建議，我決定回家用烤箱，避開軟趴趴的麵皮 : 上面寫產地是日本，還以為是台灣製 : (圖) : 除了微波，也可以常溫解凍 : 但現在大冬天的，烤箱比較快速點 : (圖) : 7-11 Table Mark鯛魚燒烤完外觀跟原本的差不多，但摸起來有酥脆感 : (圖) : 紅豆內餡很多，頭到尾巴都滿滿滿，吃起來很綿密 : 外皮不會厚，跟很甜的內餡搭起來剛好 : 不過身為螞蟻的我居然會覺得內餡很甜，還配了一大罐茶 : 整體來說蠻好吃的，如果價格可以再低一點點會時常回購 小妹我今天也去抓兩條回來， 不過家中沒有烤箱，我是利用鍋子乾煎的  其實吃起來口感也很不錯喔！"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 翡翠吻仔魚粥＋溫野菜（高麗菜）",
        "Score": "７５",
        "Content": "     好讀網誌圖文版：    打開蓋子，心裡只有四個字！「靠！吃不飽」，怎麼會這麼少阿，天阿。    現在已經不知道到全家要吃什麼了，繞了冷藏櫃三圈，最後還是選了保守牌，粥總    不會出錯吧！然後又帶了我喜歡吃的溫野菜－高麗菜，一起回辦公室吃，然後一打    開，ㄟ～就是上面說的啦！    營養標示，熱量這麼低的關係，原來是因為分量很少哪！跟我想的不一樣！哈哈。    粥煮的還滿綿的，一撈就有菜和吻仔魚，幾乎看不到米粒的痕跡，跟廣東粥很像，    很軟很綿。吃起來有點像是更固體化的漿糊，是說現在還有人知道漿糊這種東西嗎    ？貼春聯很好用哪。    有淡淡的胡椒香，對我來說這樣的粥是太稠了一點，我比較喜歡吃的到米粒那種的。    菜和吻仔魚都不多，但算是跟粥的分量搭配的剛剛好，還好有高麗菜可以配，不無    小補啦！"
    },
    {
        "Author": "nachesis",
        "Title": "[商品] 全家 老薑麻油雞燴飯",
        "Score": "78",
        "Content": "     在全家挑午餐，挑來挑去看到這個，老薑麻油雞燴飯，給他個機會吧~     一打開麻油薑味超重，在冬天時節頗療癒。     加熱後更是氣味撲鼻，令人歡欣。     料有雞肉數塊，洋蔥、青菜、薑片等料，淋在飯上熱吃，濃稠的醬汁增加飽足 感，缺點是雞塊太少，吃不夠，在這冷冷的天氣會想吃更多啊     總結以超商的冷藏食品來說會再次回購當主餐，並自己準備一些副餐，以滿足 冬天的口腹之欲。     簡單拍："
    },
    {
        "Author": "Akanetm",
        "Title": "[商品] 光泉午后時光大吉嶺奶茶/伯爵奶茶",
        "Score": "90",
        "Content": "   一直以來都喜歡喝手搖飲，但抵制頂新後   老實說少了不少飲料店可以喝   看到這個新的奶茶覺得很開心   因為是添加「鮮奶」而不是奶精!!   而且價格跟以前的午后時光一樣平價   話說鮮奶不是比較貴，應該要趁機漲價的啊   是光泉太有良心還是行銷人員太笨XD   喝起來雖然沒有像手搖飲一樣冰涼(個人喜歡冰塊~)   但整體口感還滿接近手搖飲料，以這個CP值跟添加鮮奶，回購率應該有80%"
    },
    {
        "Author": "machi059",
        "Title": "[商品] 東鳩十連玉米圈餅-墨西哥脆餅",
        "Score": "59",
        "Content": "    嗯…之前看了某篇說雞汁好吃，到了全家看到有另一個口味，而且寫了墨西哥～又看到火 的形狀，想說應該辣辣的吧！就不小心買了… 吃起來沒什麼味道…更沒有辣辣的感覺！這就是期待越高，失望越大吧？ 完全沒辦法認真配美劇吃完…現在躺在垃圾桶裡面惹… 還好我有順便買雞汁口味>< 晚點吃吃看再寫心得～～～希望不要讓我太失望R～"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11紅油抄手麵",
        "Score": "80",
        "Content": " 滿好吃的 餛飩不像小餛飩一樣小 也沒有大餛飩那麼大 形狀類似小一號的燒賣 吃起來味道普通 好像有5個 最值得一提的是麵條，吃起來很有嚼勁不會糊爛 醬汁的味道也不錯，有酸甜鹹辣+花生粉 以7-11的商品來說，算是滿辣的了（約等於一般的中辣程度）"
    }
]