[
    {
        "Author": "fifi777",
        "Title": "[商品] 7-11Sanrio繽紛收納籃",
        "Score": "88",
        "Content": "   9/13~9/27可在ibon兌換(板上沒看到有人分享)，一共四款，開封前許願kitty或美樂蒂 ， 換到後者，超開心!!有雙拉鍊，材質不會扁塌，還算實用  兌點資訊     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家 敷衍過招學 擺好擺滿大桌墊",
        "Score": "8590",
        "Content": " 腦粉不解釋,先換再說╮(╯▽╰)╭  原先想換黑的,但白色的自拍款感覺更療癒啊 沒甚麼異味，拿到當天馬上用，趴著午睡也安穩XD 上墊跟下墊接合處剛好有一個小凹槽，剛好拿來放筆  左邊有三個小口袋可以收納一些卡片發票等等  大PVC墊掀開可拿來壓一些零碎或是不規則的紙張 還可以夾寵物照片邊上班邊想念 (掀開長這樣))  這圖案上班看著看著還有點紓壓療癒效果~~  感想: 剛好有需要的話是蠻值得掏錢包的，品質完全對的起價格啊啊"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 七里香跟辣雞球",
        "Score": "78",
        "Content": " 中午買完便當想說加菜一下，我跟朋友一人買一包辣雞球跟七里香來吃，七里香看到版上 介紹說不錯吃，就買來吃看看。      七里香吃起來肉滿嫩的，但太油，另外辣雞球比較適合我的口味，裡面的肉不會太乾、太 硬，吃起來一點微辣，個人推薦辣雞球 > 七里香  "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 義美 茶葉蛋",
        "Score": "80",
        "Content": " 昨天到義美超商去買義美錫蘭紅茶，結帳時看到櫃檯旁有賣茶葉蛋，心想從來沒在義美買 過茶葉蛋。之前在Ptt版上看到「鄉民開票」-＂最好吃的茶葉蛋票選＂，義美差一點就把 全家幹掉了， 我當時在想，真的有那麼好吃嗎？  好奇心打贏了我的意志力， 我最終買了兩顆。 真的很入味，很好吃！ 連蛋黃都入味了 茶葉香味很特殊、很濃郁，非常香   蛋白一口一口吃起來是有彈性的 不像有的超商賣的茶葉蛋，蛋白吃起來口感是軟化的，沒有彈性。   分享給喜歡吃茶葉蛋的朋友"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 全家 西雅圖西西里諾檸檬風味咖啡",
        "Score": "1",
        "Content": " 超、級、雷！ 現在有買一送一的活動，買來嘗鮮看看 以為是雀巢檸檬茶之類的味道 結果喝了第一口，差、點、吐！ 我以為我拿的第一瓶是壞掉的 立刻又開了另外一瓶喝看看，原來真的是這個味道 很明顯可以喝出咖啡萃取液和檸檬香精味道， 但是有一個很像洗衣精的後勁嗆起來真的令人受不了（像某一年的他牌詭異青草茶） 除此之外糖漿調味出來的甜度過濃了，氣味加上甜膩味 整體參在一起形成了什麼都有一點的奇怪飲料。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 7-11 卡迪那德州薯條 起司口味",
        "Score": "65",
        "Content": " 會買的原因是： 1. 新產品； 2. 包裝上的廣告； 3. 喜歡德州薯條茄汁口味   黃橙橙的外包裝，呼應起司的顏色，9474（就是起司）就是狂，感覺很厲害。 事實證明一切只是我自己的感覺而已。 打開包裝，撲鼻而來是一種熟悉的味道，好像樂事的蜂蜜奶油口味，而形狀及口感則延續 茄汁口味的長條形，沒有特殊改變。  口味，我也說不上來，這是一款鹹的零食，一點點刺激的微辣（成分標示有花椒粉和辣椒 粉），起司味？總之我是吃不出來。 嚐鮮就好，不會再回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "skyfly25",
        "Title": "[商品] 7-11節慶主題杯緣子",
        "Score": "90",
        "Content": " 20170922更新最新戰況XD 剛吃完早餐走到旁邊小7順手換了一隻小杯緣子~ 沒想到就是文旦子啊~~~~~覺得開心~灑花~~~~ 文旦子雙胞胎好可愛啊啊啊XDDDD  我湊滿了啊~~~~~~覺得療癒XDDD    家人回報大隻杯緣子也只差一隻了(大心) 杯緣子第二波攻擊又來了，這次我選擇自己先朝小杯緣子下手， 大隻的杯緣子交給我家人幫忙蒐集(目前只蒐集到中元節 orz) 在逼迫老公喝小7咖啡以及多方朋友的點數贊助之下， 終於小隻的杯緣子只差一隻柚子的就完成啦~(灑花) 剛忍不住拿來跟上一次的大小杯緣子一起拍照啦~  這次節日系列的小杯緣子最喜歡嫦娥小姐了，旁邊還有月兔，可愛死了~  春節款也相當喜氣，抱著的小杯子也很可愛  上次抽9中5的夏威夷子  忘記拿出來拍照的月餅子 我已經有3隻了，有人可以跟我交換文旦嗎？ 我不想組成月餅禮盒 QAQ  覺得馬克杯附的小杯緣子也滿可愛的~~~~~ 但是馬克杯一直都沒貨啊XDDD 不知道大家的進度如何？"
    }
]