[
    {
        "Author": "ipipwrong",
        "Title": "[商品] 全家 BIG墨西哥巧酥麵包",
        "Score": "",
        "Content": " 剛吃了一碗很難吃的拉麵           只好去超商找個麵包補胃           看了這款新上市的奶酥麵包           請店員微波後咬了一口           覺得內餡偏甜,不是喜歡的那種傳統奶酥           剛好現在有第二件59折,所以一個是23           (另外買了牛奶麵包)           照原價的話,不會回購~"
    },
    {
        "Author": "loshan",
        "Title": "[商品] 亞尼克草莓雙漩生乳捲",
        "Score": "85",
        "Content": " 一直以來不斷聽人家說亞尼克的生乳卷相當好吃，無奈都找不到人可以跟我合購，而且也 不住在台北無法到店裡自取。 直到前陣子有一次到全家繳費時，看到外面的小板板上寫著「亞尼克團購草莓生乳卷一條 只要343」的文字，就好奇的踏入店裡詢問店員。 老實說這是我第一次跟著全家的團購…不然直購一條610實在買不下手，也不知道是店長 想買所以徵看看有沒有客人也想買還怎樣，總之登記了要買一條後便先離開了，說成團的 話會打電話請我來付款。 大概過了沒幾天吧，全家便打電話來說成團了並請我過去付款，訂購至到貨日是7天，所 以還要再稍等等 我們團購的應該是這個方案：  7條換算下來一條343……包運費在裡頭了，之前有看到原味的3條990，但想吃吃看比較特 殊的口味，所以就pass過去了。 後來到了下訂後的第7天，全家打來通知亞尼克的草莓生乳卷到貨了請我去取，取貨的時 候剛好遇到店員有點忙就等了下，看著她拿著裝好的提袋出來，都想乾脆直接在店裡先吃 了！  回家後便馬上來開箱，剛好正值櫻花季，所以亞尼克的盒子也畫上了櫻花的圖案，還挺有 質感的，盒子摸起來是霧面的質感。  盒子上綁著的小卡上寫著是使用北海道的生乳製成的內餡奶油  把盒子打開，一眼就可以見到裡面的草莓生乳卷以及在它外層裝飾上的草莓切片   生乳卷旁有個貼心的底座小把手可以把整個生乳卷提起來到桌面上，直式＆橫面的模樣都 能看得到草莓分佈在蛋糕體上  拿掉側面防止奶油沾黏上盒子的透明紙，可以看見帶有粉色的奶油面幾乎快溢出來  拆開外包裝上的本體(那個包覆的紙封住的貼紙有點難拆……)   切了塊了試水溫，不同角度可以看得出奶油的份量十足  至於口味……整體來說雖然甜但不膩，有點草莓的酸感，但不影響整體口感，奶油不像一 般的吃起來整個舌頭會不舒服，有點像我在日本小7吃的生乳卷，但比那更綿密。看說明 頁說有覆盆莓，但我實際上吃起來全是草莓的味道，反而吃不太出來覆盆莓在哪，蛋糕卷 上的草莓切片不厚，不過依照我之前吃過的生乳卷相比，亞尼克的已經算很不錯了。 看亞尼克的官網上有出櫻花口味的……有機會的話希望下次也能試試看。"
    },
    {
        "Author": "violetsa",
        "Title": "[商品] 全家綜合莓果霜淇淋",
        "Score": "95",
        "Content": "  太好吃了!!!這個口味~~酸酸甜甜的，我覺得比例大概酸度80%甜度20%，再加上莓果香香 的味道，一吃就停不下來了。 而且本來以為是兩支49元，結帳時店員小姐居然算35元，默默驚喜了一下~明天好像是買 一送一最後一天，決定再去買來吃。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 草莓泡芙聖代 新上市",
        "Score": "70",
        "Content": "  看到全家推出這款新的產品 架上一口氣放了還蠻多的，似乎對這次的產品有些信心 買來試試 有時候會喜歡聽一些學園社團般的商業樂團的歌 稍微賣座，稍微青澀，稍微浮誇，稍微甜蜜，稍微驚喜的詞曲 大概就是這款草莓泡芙聖代給人的印象 打開那一如往常的全家點心包裝封條，可以看到上面放了一顆不小顆的草莓泡芙 裡面的內餡填的蠻飽滿地 讓人驚訝的是泡芙下層還加了一增少量的白巧克力 往下看，可以看到大塊的果凍與著慕斯 如果一開始的包裝再多一點設計，放在側面望去，賣相還不錯 結論 這是一款一次多種口味口感酸甜交錯的草莓泡芙聖代 可以看出全家有持續推出新品的企圖心 但，還不能算太精緻，尤其是延用那千篇一律的包裝貼紙時，讓賣相有差了一步的遺憾感 另外就是下面的果凍的大小，以這樣的口感的情況下，也許切小塊一些會更順口 不過，可以依每個人的喜好，有各種不同的順序吃法。 然後，吃完會讓人有稍微想聽歌的感想 期待下一款聖代的推出    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 烤起司培根義大利麵 新上市",
        "Score": "68",
        "Content": "  今天逛7-11時，看到一次推出兩款新的義大利麵產品 腦海第一個浮現的單字 deja vu (既視感)的感覺 不過，整體而言，在架上包裝的賣相還不錯 買來試試 建議的加熱時間為2分10秒 不過，中間部份溫度稍為偏低，可能得多攪拌攪拌，或者取出 ，攪拌後再稍微加熱一下溫度會比較理想。 如果一口氣直接加熱超過建議的時間，部份的麵條可能會被過度加熱而變硬。這點可以留意一下。 趁還沒有變更涼之前，開動 結論 這次採用寬麵搭配厚切的培根 加上調味稍重的蛋黃醬 寬麵會更容易吸附醬汁，也因此，實際吃起來的體感味道會更重一些 鹹度稍重，而黑楜椒似乎也少了些。 也許是為了跟相對口感較軟的寬麵作搭配 這次選用的培根切的較厚了一些，然而，沒有更經過一次煎煮 或者利用薄度讓加熱後溫度提昇足夠 整體而言，不能算完成度太高的一款產品 後記 寫完後，找了一下過去的文章 找出為什麼會有相似的感覺 日本 7-11 培根蛋義大利麵 たっぷりベーコンと焼チーズのカルボナーラ  原來如此 其實大概的產品方向是相度的，只是這次台灣的7-11也許有他的考量? 雖然一樣都是烤起司培根蛋麵，然而，結果各異    "
    },
    {
        "Author": "Yenene",
        "Title": "[商品] 日本7-11 日清台灣麵線",
        "Score": "55",
        "Content": " 雖然偶爾會下廚煮日本的素麺，但這陣子突然有點懷念台灣的麵線 前幾天去小七覓食時發現這款新商品，毫不猶豫的就放進籃子裡了  雖然包裝上有註明是加香菜的那種 但內心仍幻想口感是我想吃麻油白麵線  打開來就默默覺得幻想破滅，好像踩到地雷了冏  吃之前，就視覺和嗅覺上而言 食品本身看起來既不可口，也沒有散發出誘人的香氣 總體而言類似蚵仔麵線，但濃稠度不足、口感不夠滑順 簡言之就是差那臨門一腳，少了點記憶中的某種味道 如果有朋友去日本玩，想吃泡麵墊胃的話 還是選擇日清傳統口味的那幾款就好 想吃麵線的話，還是等回台灣買來吃較划算XDDDD"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 環遊世界杯緣子",
        "Score": "99",
        "Content": " 身為一個扭蛋重度成癮者 之前看到這檔消息出來時就很興奮 今天12點一到馬上去樓下7-11買咖啡 原本以為每間店至少都會配一套 所以一鼓作氣加購4隻 結果  安慰自己至少是最喜歡的ㄧ款 但不得不說這次質感蠻不錯的塗裝也都沒有溢色,小公仔的塗裝甚至比扭蛋還棒! 身邊幾個玩玩具的朋友也都很讚嘆這次的品質"
    }
]