[
    {
        "Author": "tonka",
        "Title": "[商品] 全家WMF玻璃保鮮盒長型/多功能萬用鍋",
        "Score": "90",
        "Content": " 之前看到WMF鍋具的價格都會猶豫半天下不了手 全家這波的加價金額終於離荷包近了些，才決定買了~ <萬用鍋> 用了囤積(與朋友)的點數+2張小朋友入手! 附了蒸屜、蒸架可以當蒸鍋用 用途很廣，一般煎魚炒菜或煮湯燉肉，大部分的料理方式都可以用這鍋完成 溫度計是內嵌設計，對料理講求完美掌控溫度的人來說會大大加分     加熱器具像是瓦斯爐、電磁爐或黑晶爐等等都可以使用 家庭或單身族都很適合換 <長型保鮮盒> 蓋子上的小拉把，一拉就可以解除密封效果 不用像一般保鮮盒常常都要摳半天XDXD  用來是拿來裝一些吃不完或拆開包裝就回不去的零食很方便    跟手邊的保鮮盒比起來，玻璃厚度明顯厚滿多的，拿起來很有份量感 用起來感覺密封防潮的效果很好 家裡有小朋友的話也滿適合換來裝副食品 用來帶便當也很適合(而且很有質感，放公司冰箱不會被拿錯)  蓋子的矽膠條不是那種內凹進去的，清洗起來很方便也比較不容易卡垢 可以冷凍冷藏、微波或進烤箱 實際拿到覺得質感真的很棒，努力集點中，要再去多換幾個!!!"
    },
    {
        "Author": "JimJimJim",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": " 上禮拜就看到不少大大分享，禮拜六到附近全家晃晃都沒有看到，以為是賣完 了，今天在附近2家才看到有賣，可能連福袋也有城鄉差距吧，就隨手拿了一包 覺得內容物還ok，有一個77乳家可可口味的被我吃掉了，全部如果以原價計算是超過200 元，喜不喜歡就見仁見智了"
    },
    {
        "Author": "jq38ds05",
        "Title": "[商品] 全家x哈根達斯 巧雪可可",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 店裡晃了一圈沒看到關鍵字，問了店員說還有～ 詢問雪糕要香草還巧克力，店員人很好還直接去冷凍櫃幫我拿 店員有詢問是否要幫忙加進去，我說我自己加就好 邊泡可可還說蠻划算的，不然單買一隻雪糕就要105元！  結論 看完版友心得，抱著只會拿到不到半杯可可的心情去買，我看店員按了兩次牛奶按鍵，意 外的直接八分滿！ 直接吃雪糕配熱可可真的很爽，不小心把雪糕吃到剩1/3才丟進去可可裡面XDD 整體感覺不錯，個人覺得偏甜但還可以接受"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 七福神惠芳卷",
        "Score": "85",
        "Content": " 其實蠻好吃的w  惠方卷來丟個WIKI  不知道是不是剛出的關係，浦燒鯛魚很大一塊  對焦大失敗XD 調味也很豐富，吃起來算有飽足感 雖然42要價不低，就當這陣子才會有的限定飯捲吧w 今年的立春在2/4 所以節分日是2/3哦~"
    },
    {
        "Author": "southflower",
        "Title": "[商品] 旺仔小饅頭鮮乳",
        "Score": "90",
        "Content": " 全家這陣子與餅乾的合作 身為愛嘗鮮的人，簡直愛不釋手 看到新的旺仔牛奶，立刻搶購  把餅乾倒進牛奶後 第一口下去，兩者意外的搭 正當以為這系列終於出了一個不是挫組 咦　原本浮在奶面的餅乾　奈A一個個下沉 還樂觀的以為餅乾吸水變重 湯匙一撈  no~~~~全都是泡沫~~~只一下的花火 旺仔全部化開 甚至來不及拍浮在奶面的照片 瞬間變離乳食品 謝謝旺旺 讓我想起童年的美好時光 這是一款只有五秒的商品 提醒大家分開食用 合在一起食用也有不同的感覺 會一直撈粉撈到懷疑人生"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 懷石蒲燒鰻魚飯糰",
        "Score": "85",
        "Content": "  喜氣洋洋的新商品。 身為御飯糰控， 直接拿了結帳不多說。  一個39元，198卡。  打開長這樣，貌不驚人。  撕開外衣（？）拍一張， 鰻魚一塊還算完整， 表面泛著油脂光澤； 底下的飯刷上了蒲燒醬。 意外地這款挺好吃的， 鰻魚油脂豐沛潤口， 甜甜鹹鹹的蒲燒醬刷好刷滿聚集在鰻魚底下， 咬到中間竟然還爆漿，有點誇張。 醬油拌飯不會太鹹，口感一般； 至於海苔， 懷石系列的海苔一向是濕軟的， 咬不斷理還亂，非常雞肋。 整體而言還不賴， 趁著點數三倍送期間可能會再回購； 覺得鰻魚飯這樣油膩膩的東西， 設計成飯糰的分量剛好在膩口前滿足， 還不錯。"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 日式燒鳥",
        "Score": "75",
        "Content": " 今天下班晚,找不到什麼好吃的,晃來晃去最後還是晃進小7覓食,買了一個海陸鍋,感覺不 過癮想再配點什麼,後來就挑中了日式燒鳥。  名字叫燒鳥其實就是雞肉嘛 了一下,原來答案是肯定的,哈哈~ 我們家的貓特別喜歡鳥,每天都要去窗邊看鳥叫(應該說聽鳥叫,因為根本看不到),我特別 把日式燒鳥拿給我家貓看,結果他一臉苦樣看了一下就不看了,感覺不太吸引他   看到我家貓的反應,害我有點小擔心,會不會很難吃 el,肉質算嫩但也沒有多驚艷就是,以59元來說貴了點,推薦給一時找不到好吃又嘴饞的人 可以試試。"
    },
    {
        "Author": "kimo84320",
        "Title": "[商品] 全家 大雞腿櫻花蝦木桶油飯",
        "Score": "70",
        "Content": "  突然在全家瞄到這款新品油飯，下意識找了板上文章好像沒有，那就來寫一下開箱  好像是關於新春活動一起上的，所以外包裝紅色，感覺蠻精美的 打開一看的確是有驚艷到，實實在在的大雞腿，雖然油飯薄薄一層   買回家才發現這原來有櫻花蝦，但就只有照片上拍的，雞腿下面是沒有的，喜歡吃蝦米的可能會稍稍失望 味道上中規中矩，但比平常買的一般款好很多，雞腿吃起來較嫩，油飯也不會太硬，希望不是價格影響到我的評價，整體來說是推薦的，喜歡的朋友可以買來嚐嚐看 這次就到這邊，下次有機會再來開其他商品"
    },
    {
        "Author": "tako2008",
        "Title": "[商品] 全家福袋I款",
        "Score": "60",
        "Content": " 箱子上是寫I款 還有一杯熱拿鐵，普獎是全家行動購100塊購物金 內容物剛好都沒有很喜歡，就大概及格60分吧     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11粉紅豬貝貝",
        "Score": "88",
        "Content": "    早上在桃園高鐵的7-11看到粉紅豬貝貝甜甜圈,我滴天啊,也太可愛了吧 個。  50元大洋有點貴,但是太可愛了,非買不可,本來以為只有甜甜圈,後來發現裡面有包奶油, 而且量還挺多的,感覺有值得了,推薦有粉紅少女心人可以嘗試。 "
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "75",
        "Content": "   猛然看到路邊的全家想到有這個新商品，進去問都還有，感覺滿容易買到的？ 雪糕跟杯子的對照圖，其實不算很大隻，但聽說原價一隻就不只99$了[email protected]@？ 我覺得雪糕算好吃，我尤其喜歡裡面的焦糖，除了焦糖的香甜還加上一點海鹽鹹鹹的感覺 ，雖然整體還是偏甜但吃起來不太會膩，香草的地方我就不太喜歡了，感覺比較多香草香 料的清爽口味（我本身比較喜歡香草牛奶濃郁的口感xd）  可可的部分我也覺得普通，不太甜可以中和雪糕的甜味還蠻好的，不過整體來說不太濃郁 ，反而有點水味QQ，所以如果單買這杯可可我不會覺得好喝。  這次我的吃法是雪糕可可分開吃，後來一口雪糕一口可可，自己覺得這樣吃整個變濃郁很 多，而且有種燒冷冰的感覺，意外的還不錯？xdddd"
    },
    {
        "Author": "violetcattt",
        "Title": "[商品] 全家福袋",
        "Score": "50122",
        "Content": "  看大家的分享心癢了很久，決定去踫踫運氣~  因為平常就還蠻愛零食的，所以這包也還算差強人意尚可XD  不過連免洗筷也一起送覺得有點   *立即開獎區: 摃菇   *商品預售券：小杯熱拿"
    }
]