[
    {
        "Author": "chuan",
        "Title": "[商品] 全家 鐵觀音霜淇淋/義美奶茶",
        "Score": "9070",
        "Content": "    先講奶茶，之前拿義美的鮮奶配上特X紅茶約一比一    真是無敵好喝!    在全家找第二次總算發現它的蹤影    喝了第一口真的是感覺它屌打所有利樂屋包裝的奶茶    也跟我前一天自製紅茶拿鐵大概有87%像    此款奶味>茶味    有加水稀釋一下讓味道不至於那麼甜    後來又將部分奶茶加到無糖烏龍綠    手動升級成奶烏XDD    前面討論的\"奶粉味\"恕本人嘴拙，沒喝出來耶    還有很多意見說不如自己拿義美紅茶跟鮮奶DIY    那也要大罐裝才比較划算    再來是霜淇淋    想說會不會像喝茶X會的鐵觀音那種味道    好不容易揪朋友一起吃    厲害的店員兩支都擠得很醜，那個頂端垂頭喪氣我一直想到陽痿    抱歉沒有真相圖    總之視覺先被扣分惹    結果朋友都吃完了我連餅皮都還沒啃到    他說覺得我吃得很痛苦XDDDD    我說你應該買兩支吃的才對    反推的點是\"喉間的苦澀\"    應該 就是大家很喜歡的那點    我是個鐵觀音跟大多飲料都喝無糖的人    那個韻味我不行    對我來說那一點都不鐵觀音    同行友人覺得好吃，不會太甜，苦味可以接受    不要問我甜不甜有沒有奶味茶味觀音味    那時的我 心中只有苦味而已    以上    個人意見    我是異類嗎T_T"
    },
    {
        "Author": "surimodo",
        "Title": "[商品] 全家 沙茶香辣雞胗",
        "Score": "6075",
        "Content": " 本來想買之前看到的雞湯 還沒進貨改買雞胗解讒引_( 撕開香味撲鼻 前幾口嚼起來沒味道 但愈吃愈香 口腔也都是沙茶味混著微辣 最後底下略油 建議下酒或配飯 全家好像有賣白飯15元可以考慮搭著吃 單獨吃就免了 "
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 77乳加 阿薩姆紅茶",
        "Score": "",
        "Content": "    哇，很好吃耶 第一口咬下去的膝反應  包裝美 今天去的全家這個口味快被掃光 因為之後就看不到了 綠茶口味前陣子才離開人間 下次請出奶茶口味，謝謝"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 所以奶茶 鐵觀音奶茶 日式綠茶",
        "Score": "",
        "Content": "     所以奶茶 前幾天離家比較近的7-11進貨了所以買來喝喝看     它的顏色跟一般的奶茶比略深，偏可可色     喝起來的味道的確是豆乳+紅茶，但覺得比例搭得不好     茶味算重，但不是好喝的茶味     豆乳味也不算好喝的類型     如果要花$30買它，覺得不如花$15買早餐店的豆紅     對它的評價還好QQ     鐵觀音奶茶 最近有活動可以抽現金抽機票就買了     (抽機票好像要同時買伯爵才有)     喝起來跟其他午後時光系列差不多     差別只在它是鐵觀音茶葉，有焙香     奶味喝起來蠻順的，帶有一點油脂     但可能是因為茶葉焙味較重的關係，配上油脂感就沒那麼討喜     比較喜歡喝伯爵or大吉嶺     御茶園日式無糖綠茶 之前買四季春的時候有人說跟日式很像就買來喝喝看     喝起來的確是很像XD     大概是沒有澀味、比較沒高山茶味的四季春     相當順口，這一款我也喜歡     看他的成分也很單純，回購率++     另外偷渡一下泰山茶之初紅茶款     如大家所言的喝起來不如烏龍驚艷     跟其他家的紅茶比也soso     因為7-11買不到就沒貼上來了"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 椒鹽大雞排炒飯",
        "Score": "60",
        "Content": " 今天學長給了這個給我 嗯 好久沒吃了  炒飯就薄薄一層鋪在下面  吃起來 油 很油 非常油 有些地方有結塊 至於主角 是很大沒錯啦 大概有手掌大小  只是 有1/4是骨頭1/4是空的 整塊只有大概1/2是肉  就 手心大小  然後還是好油 而且油的味道好重 覺得好膩 趁吃雞排的時候讓盒子的油流了一下 嗯 難怪上次吃完就沒再吃了  膩到胃有點不舒服啊… 唯一推的地方 就是可以吃肉吃到很滿足  沒了"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 7-11 龍蝦風味沙拉三明治",
        "Score": "70",
        "Content": "  龍蝦風味，意味著沒有龍蝦(#廢話) 使用的是一般外面常見的龍蝦沙拉材料 蟄蝦、鰇魚(=魷魚)、柳葉魚卵、飛魚卵 側邊兩片  一開始看到黃色的醬還無法想像味道 後來才發現其實類似酸黃瓜醬，味道不差 兩小塊蘿美跟薄薄的火腿， 幸好左右都有一組還算有存在感 主題   味道是一般的龍蝦沙拉，但是偏鹹， 芥末味頗強，一度衝上鼻子，喜歡芥末的人應該會愛， 沙拉有口感，鰇魚塊的存在明顯， 也能咬到魚卵感覺到「波波波」的聲音， 蟄蝦就沒什麼感覺了，可能化成泥？ 整體來說味道跟飽足感都是有的 不過稍嫌膩了點， 畢竟以早餐來說是重口味 午晚餐來說又稍嫌不足 而且42塊無早餐優惠也讓人卻步 是一個非常想吃龍蝦沙拉的時候 才會考慮購買的三明治0"
    },
    {
        "Author": "fupf1l1o",
        "Title": "[商品] 全家的蜂蜜水和檸檬蜂蜜水",
        "Score": "8590",
        "Content": " 上市了一陣子 爬了文覺得評價也是兩極 跟蜜蜂工坊合作有增加我想試的慾望 至少是蜂蜜大牌 就自己來喝喝   雖然愛吃蜂蜜產品 但也很怕甜膩的 @@ 愛的是蜂蜜有它獨特的蜜香啊 蜂蜜水還不錯 這個比例不錯，口味蠻中大眾的，安全甜 至於檸檬蜂蜜水則出其的好喝 以為會刻意加很多檸檬還原汁增加酸的味道 但還不錯，原料是寫台灣新鮮檸檬汁 總之兩罐都是安全商品 覺得怕很甜的大家可免擔心 整體來說覺得比一般手搖好喝 畢竟很難控制每間手搖店的品質 但這款就目前喝過不只一罐的經驗來說，不怕有雷 蜂蜜雖是健康品，但還是糖類 大家喜歡的話還是要適量喝啊"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 爽健美茶 夏巡 複合茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "alittlemilk",
        "Title": "[商品] 7-11天婦羅野蔬雞排丼",
        "Score": "60",
        "Content": "  三餐都吃小七的上班族一如往常看到新品就會想試試看 在架上還沒微波前看得出來有南瓜 （其他的完全看不出來） 微波後就更難辨識了  其實蔬菜種類就直接呈現在外包裝品名的那張貼紙 有紅蘿蔔、玉米筍、香菇、南瓜 都是「各一片」 微波前沒注意到這款是配料泡在湯汁內一起加熱的 原本就不期待微波後的天婦羅會有炸物口感 但也比想像中軟爛很多  四塊蔬菜的外層都有裹很薄的麵皮 泡在湯汁微波後口感難以形容 就是濕濕軟軟爛爛的感覺 玉米筍沒有入味 吃起來有點腥 雞排表現一如往常 跟其他系列的雞排口感一致 沒有特別糟也沒有任何驚豔XD 份量是吃得飽的，但就是很空虛的吃飽了 以這樣的內容，79覺得滿貴的 不會再回購啦哈哈哈"
    },
    {
        "Author": "oceanfishwu",
        "Title": "[商品] 全家 招牌腿排便當",
        "Score": "70",
        "Content": "      一樣是為了要用掉禮物卡，  中午就用微波便當打發,  會買這款的原因,  就是因為跟其他便當相較之下它很便宜,  不過因為便宜,  主菜的份量就少少的,  只有三小塊,  主菜味道尚可,  配菜的部分香腸還不錯,  高麗菜和酸菜走清淡路線,  而味道最重的是冬粉,  冬粉超辣的～  第一口吃的時候沒提防差點被嗆到,  白飯的口感我覺得還不錯,  但是有一種我不喜歡的味道,  很像蒸飯的容器蒸久了沒洗的味道,  雖然很淡,  每一口還是讓我有點吞不下去,  如果沒有禮物卡,  平常應該也不太會特別來買吧。"
    },
    {
        "Author": "bboy108056",
        "Title": "[商品] 49早餐-海南雞御飯糰+蘋果好朋友",
        "Score": "80",
        "Content": " 裡面的肉是小塊小塊的，不是雞肉絲，吃起來口感還不錯 整體口味還不錯搭配蘋果好朋友挺划算的喲～ Ps 蘋果好朋友趕時間先喝掉沒拍到XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "FishGreen",
        "Title": "[商品] 全家 抹茶酷繽沙",
        "Score": "85",
        "Content": " 廢話不多說 先上圖 我加牛奶的   平常喝飲料只喝無糖跟三分 這個我覺得不甜 雖然紅豆蠻甜的 但整體我覺得很ok 抹茶也很香 很好喝啊啊啊 快去喝吧各位～～～～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 天婦羅野菜雞排丼 新上市",
        "Score": "68",
        "Content": "  看到7-11推出新的丼飯料理! 這次是野菜天婦羅搭配雞排 買來試試 在包裝設計上，用了蔬菜插圖，還蠻活潑的 依建議的加熱時間加熱後，溫度還蠻理想的。 打開，在雞排上加了蔥花，賣相還不錯 看了一下，主要的配菜如同插圖 有一小片南瓜，半顆帶梗香菇，小片紅蘿蔔及玉米荀一條。 另外還可以看到醬汁裡的洋蔥。 小心將配菜淋上白飯上 趁熱開動! 結論 這款天婦羅野菜雞排丼 戲份最多的其實是雞排。炸蔬菜算是配角 無論是切的大小及量都偏少。 設計的概念跟上次的 7-11 雞排咖哩烏龍麵  類似 但是 這次因為醬汁的有滲透入雞排，食感相較之下濕潤許多。 在炸物上，有時會喜歡那酥脆的口感 然而在天婦羅蓋飯上，情況就有些不同 有些人喜歡微濃的醬汁散亂的淋在天婦羅炸衣上交錯的食感。 而這款7-11的天婦羅野菜雞排丼，似乎有考慮到產品特性 所以在大小上作了調整，避開量多可能會油膩反感的問題。 但 在白米飯上，這次買到的偏濕軟 再搭配不稠的醬汁，會更加明顯。 最後，這次買到的，玉米荀算是一大敗筆 苦酸皆俱 丼裡的一條玉米荀。 小提醒 這款包裝邊緣沒有作反折，加上餐碗不厚，因此邊緣有些鋒利 採用密封膜包，在加熱後撕膜請留意，儘量不要由兩側拆膜。 降低受傷風險   "
    }
]