[
    {
        "Author": "gochen1",
        "Title": "[商品] Pocky 午後紅茶餅乾 抹茶餅乾",
        "Score": "",
        "Content": "   (友人代Po文)     更多照片連結    好吧！   我想我是對這款 glico『pocky×午後の紅茶midi奶油巧克力棒(香濃卡士達)』   期待過高了！ㄧ直以來我都只吃胖pocky抹茶口味，   抹茶約莫是在兩年前在日本買過 後來台灣也引進   其他口味試過以後都覺得有點無聊，直到出了午後紅茶聯名款！   我想應該是我ㄧ直催眠自己這是“午後紅茶“口味，   明明人家就寫的很清楚是“香濃卡士達”了啊！   恩，吃起來真的很香濃，也真的很卡士達(但我覺得也可以改叫布丁口味)   但跟午後の紅茶聯名，不是應該就要是紅茶口味才對嗎？不過還是比草莓的好一些   結論：抹茶是我心中永遠的no1，第二名從缺！   午後紅茶卡士達的現在基本上都賣光了 有的店裡面偶爾還會發現   抹茶 巧克力 草莓口味等 沒特價的時候買不下手   等特價再來買來囤著吧 ============================================================================     抹茶零食失心瘋 一起來品嘗抹茶和日本風"
    },
    {
        "Author": "yarn5z0",
        "Title": "[商品] 愛之味芒果燕麥",
        "Score": "30",
        "Content": " 剛剛很熱 但目的地中間只有這家有賣飲料 進去看了一圈買了這個 姑且不提芒果香料味 我覺得好甜又沒燕麥味 我平常滿愛喝燕麥的但這個真的不行 "
    },
    {
        "Author": "hungyin",
        "Title": "[商品] 全家濃味巧克力餅",
        "Score": "65",
        "Content": "  好像沒有人寫過這個東西 觀望很久還是決定買來嚐鮮! 一包裡面有4個比例尺大概就是比手掌小一些 吃起來巧克力醬不會太甜但是我總覺得存在感不太高-_- 餅乾感覺就是小蘇打粉加很多不太酥很脆 總之是個一般般小零食 看起來很好吃就是了 但是一包25元真的很貴所以有因此再扣分 不得不說全家的包裝都有一種簡潔的吸引力 有時候包裝真的會吸引人購物啊~~~~ 謝謝大家>_<"
    },
    {
        "Author": "ilovelin20",
        "Title": "[商品] 全家泰式綠咖哩雞飯",
        "Score": "80",
        "Content": " 之前看到有人分享打拋豬肉飯大勝 所以之前先吃了打拋豬肉，真的很好吃 我還加購了小菜豬耳朵，太滿足了！！ 辣度上我是一個很怕辣又不吃辣的人 覺得打拋豬肉的辣度剛好在我的忍受臨界點 但是主角綠咖哩就不一樣了 我現在被辣到有點吃不下去 但是真的很好吃 我沒有吃過原版的所以無從比較 但是新版的也很好吃 很值得買 味道很剛好 肉也很嫩 一口飯配一匙咖哩剛好 半夜吃實在是太滿足了！！ 再也不吃7-11勒哈哈哈哈  附上吃一半忍不住發文的照片 我要繼續吃了 謝謝收看"
    },
    {
        "Author": "shinbowgu",
        "Title": "[商品] 全家-法式香草霜淇淋",
        "Score": "90",
        "Content": " 剛剛吃完馬上想來寫心得文～ 　　　　　自己超愛吃冰淇淋，之前癮發作吃經典原味吃超多次           法式香草比經典原味還要不甜也不膩           重點我加了超多分在這次的餅皮上面           我有點不知道這餅皮換多久了，這次手把上有附紙           吃到花形都還沒事，一把附紙撕開，開始吃的時候           天哪超脆的！！！ 　　　　  而且吃起來有一種～可能是焦糖香           搭配冰淇淋整個超想再續吃一隻！ 　　　　　這次會趁它下架的時候多吃幾隻XD           但我家這邊沒有綜合口味，不然我想一定更好吃>\"<           不過我有問題是，前陣子吃好像沒這麼快溶化           是因為晚上機台重新運作，但太快裝了 　　　　　還是是口味內容物問題? 　　　　　（因為看每次過一段時間他們都會先擠掉倒掉一些） 　 　　　　　（剛才買的時候店員捲好一隻結果說太軟直接丟掉又等一下） 　　　　　這次大概一兩分鐘就把上面吃完了"
    },
    {
        "Author": "light5566",
        "Title": "[商品] 全家超餡食泡芙-日式抹茶&伯爵紅茶",
        "Score": "40",
        "Content": " 還記得上次的超餡食焙茶口味 跟巧克力口味           兩個我都很愛 焙茶味滿濃的(太濃我也受不了XD我是螞蟻人)           巧克力吃起來也是中規中矩(?) 餡也多 不會都空空的           這次看到抹茶馬上就下手了!           誰知道這麼不驚豔O 除了顏色以外沒甚麼抹茶感           (不知道是不是午餐吃咖哩所以味覺疲乏?)           另外一個紅茶           一點也不紅茶阿 加上製成卡士達材料的原料           就變奶茶啦=0= 但是吃起來就像普通的奶油泡芙?           印象中之前也有一個伯爵紅茶(?)不過是餅乾皮的?           當初吃對內餡完全沒記憶 倒是對餅乾皮不餅乾感到印象深刻@\"@           我好想吃前面的焙茶跟巧克力阿O口Q!!"
    },
    {
        "Author": "scott880514",
        "Title": "[商品] FMC紐西蘭蘋果汁 20%還原果汁",
        "Score": "75",
        "Content": " 原本要買另外一種 100%濃縮還原的           結果coupon優惠的是20%的 只好將錯就錯買回家了           喝起來還算不錯 不過好像有種淡淡香料味           話說 還蠻喜歡這種350ml小寶特的設計           之前在北海道買QOO的時候就有發現           這比新鮮屋好拿 而且喝到一半沒喝完 可以放在包包 XD           推薦給大家~~           (Coupon省錢板上面有 XD)"
    },
    {
        "Author": "sleepsnow",
        "Title": "[商品] 全家 荔枝烏龍茶",
        "Score": "10",
        "Content": " 因為看了0分那篇之後，想說是有這麼難喝嗎 @@  就跑去買了 打開第一口真是滿滿荔枝香料味   烏龍茶根本喝不出來 害我趕緊喝一口白開水漱口  XD 想說花了錢不要浪費  硬著頭皮繼續喝   但嘴巴那個荔枝香料味  實在是太膩了 比單吃新鮮荔枝的味道還可怕還甜膩 @@ 最後實在是喝不完  倒掉了  真是浪費我的錢 P 後來我去飲料店買了一杯烏龍茶  一邊吃荔枝一邊喝   感覺還比較好  XD"
    },
    {
        "Author": "BluesKidd",
        "Title": "[商品] 小七實用運動商品分享",
        "Score": "80",
        "Content": " 其實昨天有在ACTUARY版有PO，後來才想到有CVS版， 然後看看這邊似乎沒有人寫這個？所以就丟出來給大家討論看看… 不知道有沒有人也有買過啊…討論討論囉！ 週末騎車在路上遇到大雨淋了一身溼，只好跑到小七去躲雨， 本來只想要買件輕便型雨衣擋著先，但是結帳的時候， 那個店員就很好心的跟我說，先生你衣服溼透了，要不要買一件運動polo衫… 這時正眼瞧一下那店員，還滿正的，而且還好心的咧… 這時她就跟我哈啦一下衣服的好處之類的，聽店員說這件材質跟UA是同級的， 但我沒穿過UA其實也無從比較，不過實際穿起來手感和排汗效果感覺都很好… 彈性也不錯，意外是流汗後比較不會臭(是的，我被她說服了，敗了一件來穿) 然後她說現在加防水背袋只要129元，有防水騎車方便， 重點是還有設計內袋可以放手機和零錢還蠻貼心的， 所以我不小心又加購了一個防水袋！哈哈！ 週末到小七的小驚喜，與大家分享囉！ PS"
    }
]