[
    {
        "Author": "a120463",
        "Title": "[商品]全家鹽水意麵",
        "Score": "70",
        "Content": " 外觀看起來似乎有一點像鹽水意麵的樣子  加熱後…味道還算可以，不像飯類的都很香  攪拌後…醬汁的分量根本精算過的剛好  成分表  麵本體算是煮的比較久一點的口感，不過不是軟爛的感覺值得鼓勵，調味不是滷肉汁的味道 ，比較像是甜味醬油加上肉味的感覺，沒有鹽水當地的豬油香味，肉片分量不多，是韓式燒 肉飯的肉片，有些柴，最推的部分是半顆的滷蛋，滷汁滷透到蛋黃中，其中滷包的味道算是 不錯，各香料的味道都不搶味，如果單賣會是不錯的配飯產品，以上"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家醬燒烤雞三明治",
        "Score": "75",
        "Content": " 很像711的紐奧良三明治  不過！特別的是   在舌頭接觸第一層的時候，有種薯泥感，不確定是不是美乃滋的觸感，總之那層蠻舒服的 。 我加熱18秒，有點太過，所以麵包軟掉了，建議還是15秒最多。 他的肉其實就是味道的來源，也是為什麼跟711的紐奧良很像的原因，不過他比較沒有辛 香味，多數是肉汁和醬油的感覺。 如果沒有搭配49套餐，肯定是不會買。 考量價格比711低的感覺，然後很快可以吃完（趕時間），熱量低，墊肚子蠻方便的～所 以給75分"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 厚蛋牛肉握沙拉",
        "Score": "70",
        "Content": " 今天午餐吃這個  打開長這樣  再打開  厚蛋沒味道完全沒有存在感 牛肉有點乾，味道吃起來和早餐店的黑胡椒牛柳很像 餅皮很好吃單吃也可以不會有生生的麵粉味 結論：還可以吃，但是這樣59元我有點不行    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 鮮乳坊鮮乳優格",
        "Score": "89",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這是昨天吃的了  是無加糖的優格 沒有附醬包或穀片 入口很溫和，不會像有些無糖優格一樣很酸 吃得到奶香，這點很棒 口感也蠻細膩的，比質立的希臘優格再顆粒一點點，但還算滑順 結論：終於找到我的超商夢幻優格（1"
    },
    {
        "Author": "dianama",
        "Title": "[商品] 桂格燕麥飲& SOY JOY大豆營養棒",
        "Score": "85",
        "Content": " 比自己泡的燕麥加牛奶還要濃郁一點的感覺 第一口非常驚艷，很濃稠的燕麥味，顆粒咀嚼感非常棒，適合解饞 稍微有一點甜度，但不會過甜，本人很推 有時候還會多加一顆茶葉蛋，甜甜鹹鹹搭著喝很配 【商品名稱/價格】：桂格燕麥堅果王/30元 【便利商店/廠商名稱】：711/桂格 【規格/內容物/熱量】：290ml"
    },
    {
        "Author": "joe12345679",
        "Title": "[商品] 萊爾富-萊勁堡",
        "Score": "70",
        "Content": " 從來沒有吃過萊爾富的大亨堡，版上也沒有人分享過，就買來吃吃看了，管子上只剩起司 口味的熱狗，不曉得為什麼萊爾富的熱狗都可以煮的乾巴巴的樣子QQ，只好從裡面挑選一 個不那麼乾癟的來吃（是在選妃嗎XDDD  麵包體是有點起司口味的，吃起來有點像家鄉全麥麵包，配上起司熱狗有種說不出來的怪 異，麵包體單吃還可以接受，但起司熱狗單吃真的非常母湯，外皮微硬口感很紮實，沒什 麼多汁的感覺，像在吃焗烤起司風味的肉乾，本人比較喜歡小七那種咬下去會噴汁口感Q 彈的熱狗啊～～～～～～ "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 Family mart collection 檸檬紅茶",
        "Score": "90",
        "Content": " 便利商店是等人的好地方 店員都還滿親切的 不好意思佔位子 就隨便買兩瓶飲料 檸檬紅茶是我愛的味道～所以給90分～～推 烏瓦紅茶 不甜 "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家的預購MRJ IYO限量口罩",
        "Score": "60",
        "Content": "   ㄧ直都是周董的迷， 看到全家賣限量商品， 當然是手刀預購， 以為是布質的口罩， 原來 捨不得用， 但送了一個給我的閨蜜！ 東西        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "wintwe",
        "Title": "[商品] 全家麻婆豆腐燴飯",
        "Score": "82",
        "Content": "  上面的膠膜超好撕 推薦這系列給跟我一樣很討厭沾到手的人 熱量偏高，鹹度適中 醬料的量剛好 絞肉跟蔥花存在感明顯 對辣度不是很滿意 覺得非常不辣 就是麻麻的花椒味"
    },
    {
        "Author": "Wikw",
        "Title": "[商品] 西雅圖黃金曼特寧大濾掛",
        "Score": "80",
        "Content": "    跟著小七買一送一這波去買的，結果發現出了新口味 就特別買來喝，結果發現口感還不錯!? 之前也會習慣買曼特寧咖啡來喝，個人是蠻愛西雅圖這款的，喝完後嘴中是甘甜的 然後也很順，很適合辦公室當下午茶泡來喝 基本上喜歡曼特寧的人應該也會覺得這款不錯啦！ (濾掛式也頗方便)"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 金色三麥霜淇淋",
        "Score": "80",
        "Content": " 板上反應兩極，想不到會再次出現，經過店面看到dm就立刻來一根。據說是賣不好來清庫 存的……難得的大人味，不過不知是不是店家機器製作落差，這次這支少了點淡淡的健素 糖味……留待下次再試。   "
    }
]