[
    {
        "Author": "hokhok",
        "Title": "[商品] 七七芒果乳加巧克力",
        "Score": "90",
        "Content": "  昨天去7-11寄包裹時發現好幾大箱的77乳加擺在旁邊 居然是芒果口味，好像沒看過 查了一下原來是新出的!! 只在7-11限量販售，目前量都滿多的啦， 不太需要搶 順便買了哈密瓜雷神 單條30，2條特價49 來看看芒果乳加吧 單條20 ，2條特價32 我只買一條來吃看看 成份標示 巧克力就是77乳加的味道~~ 芒果乾的部分滿香甜的 不會太人工感 吃起來滿奇妙地沒啥違和感，算是好吃的巧克力 但會有點口渴 可能配茶吃會比較好"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 7-11 哈密瓜雷神巧克力",
        "Score": "85",
        "Content": "   這個是到7-11時看到櫃檯上放置 發現的新產品 哈密瓜口味的雷神巧克力 想到幾年前那種瘋狂搶購雷神的驚人趨勢 今日已不復見 時不時還可以看到超商持續有上架著雷神 但取得程度已不再需要費力 當天一起買了77芒果乳加 心得在這裡 既然是哈密瓜口味 就乾脆取個哈雷神這樣 成份標示 哈密瓜跟巧克力結合好像不算常見? 他的哈密瓜有清香感 搭上黑雷神本身的餅乾體酥酥脆脆的 甜度會比較高一點 黑雷神我本來就還滿喜歡的 (但平常也不會特地買) 嗯~~雖然不到會想連吃好幾條的程度 但整體還不錯吃，至少吃得出哈哈哈哈味啦"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 全家 青森王林蘋果霜淇淋",
        "Score": "70",
        "Content": "    看到line在宣傳預購 有冰淇淋就基於好玩買10支，1支只要25元 口味不限，可以慢慢換 回到正題XDD 這個蘋果本來也沒有想吃，只是試試看能不能換 畢竟之前同樣口味的被7-11弄爛了 7-11出的蘋果冰淇淋應該正名為「蘋果牛奶」，還有蘋果泥的口感，不好吃 (附註：去年吃的) 這次全家的蘋果口味 第一口，酸酸的、有蘋果味，是真正的蘋果冰淇淋 甜度不會太甜，吃起來順口 只是雖然味道夠，不會難吃 但是也沒有驚喜感，好吃到想一吃再吃 沒有什麼因素的話不會回購  再離題一下 全家的活動剛推出，是不是應該要讓店員知道？ 昨天拿著app預購出現的條碼請店員結帳 員：你需要什麼？ 我：麻煩刷這個(出示預購付款條碼) 員：那你要買什麼東西？這是什麼？ 我：這是預購條碼 員：所以你要預購什麼東西？ 我：可以直接刷看看嗎？ 員(刷條碼後)：出現250元 付款後我就直接走了 她還是搞不清楚狀況＝ ＝ 而且app付完帳竟然還一直倒數，差點以為沒成功"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 私房雙醬麵 新上市",
        "Score": "686472",
        "Content": "  (這次圖較多，請留意) 終於等到這款產品全區上市了 上市前兩天，附近的7-11 門市就貼出海報 買來試試 按建議的加熱時間加熱後 溫度比預期的還低了些 看了一下，主要是為數不少的小黃瓜絲搭配蔥花，一大匙的肉燥醬與麻醬 第一時間想起了之前試過的 乾拌麵 日本7-11　ご当地の味！旨辛台湾まぜそば  趁熱開動! 結論 在寫結論前，發現似乎這款私房雙醬麵有些不同 為了實測落差 不同天，一共買了三次 第一次買的時候日期大概是7月18號，第二次是20號，第三次是21號 最主要明顯的差異在於味道 第一次的明顯肉燥的量較多，醬汁微酸 第二次肉燥的量變少，整體味道明顯偏酸 第三次肉燥量適中，但這次先試著將明膠果凍狀的部份取出 加熱後攪伴攪伴後，明顯食感濃稠，酸度也適中 另外從照片中也可以看的出來，蔥花最爽脆鮮明。 相較起來，前兩次買的蔥花的品質明顯就落差非常大。 第三次，食材加上自行調整後，整體食感及完成度都提昇許多。 如果想要吃濃稠一點的朋友，也許可以自行在微波前作調理 有興趣嘗試的朋友也許可以斟酌參考。     "
    },
    {
        "Author": "iiyu",
        "Title": "[商品] OK 明治黑巧克力雪派",
        "Score": "60",
        "Content": " 昨天逛超商冰櫃，發現這項產品今日有促銷，於是在剛才買了吃吃看。 發現經過一天沒有賣光，絕不是偶然， 外層的餅乾不曉得是直接接觸到本體， 而顯得有些軟韌，還是因為原初食品設計就是這樣，有種回到童年吃玉蜀黍冰表皮的錯覺 。與原來期待的爽脆口感有極大的差距。 內餡部分，有添加巧克力片，算是有符合我空虛的口腹之欲。但巧克力冰的表現，也未達 突出的層次。 總之，這款冰，除非特價，不然45元我實在買不下手，趁活動嘗嘗鮮即可。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]