[
    {
        "Author": "a27588679",
        "Title": "[商品] 萊爾富 冷泡茶 日式綠茶",
        "Score": "95",
        "Content": "   味道跟原萃 日式綠茶差不多，可是喝起來非常順口不澀，原萃雖 然好喝，有時候會覺得太苦，這瓶小小的贏過原萃，很值得再買。 話說這成份標示也太國際化，居然有中英對照。"
    },
    {
        "Author": "jenny42033",
        "Title": "[商品] 全家 嗨啾 紅葡萄柚口味",
        "Score": "89",
        "Content": " 自己本身其實很少自己買糖果來吃， 對於嗨啾的印象， 總停留小時候葡萄口味的甜膩感， 小的時候很愛，長大了卻進而遠之， 前幾天看了YouTuber的介紹， 雖然知道是業配，但仍勾起了我的好奇心， 什麼是大人味的嗨啾呢？ 去全家時剛好看見他的蹤影， 隨手抓著就一起結帳了， 打開後， 一身粉橘跟撲鼻而來的葡萄柚味， 少了點甜膩多了點清香， 放入口中咀嚼後， 葡萄柚微酸的口感配上甜甜的滋味， 是會刺激口水讓人一吃再吃的。 不由得我想起， 孩童時的我其實是很討厭葡萄柚的， 那酸到不行的的味道總是令我皺眉， 沒想到長大之後的我卻沈浸在這酸甜的之味之中， 果然這就是大人的滋味吧！ 本來要給90分的， 不過對我來說， 希望能夠再酸一點點，再降低甜膩感一點點， 故扣了一分， 算是美中不足的小地方！   "
    },
    {
        "Author": "shin1019",
        "Title": "[商品] 巧克力雲莊 抹茶巧克力",
        "Score": "70",
        "Content": "   巧克力雲莊 之前有聽過這牌子 剛好在全家看到有賣 好奇就買回來試試看 前陣子知道CVS版後就很常來看大家的心得 這個商品好像還沒人發過 不知道有沒有人也吃過呢? (求分享 哈哈) 不過好像很少全家有的樣子… 吃第一片時就覺得……太甜了… 有想喝水的感覺 白巧克力味很重（?） 抹茶味淡淡的 原本蠻期待的 結果頗失望啊><"
    },
    {
        "Author": "str8guy",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "70",
        "Content": "  全家上一次的檸檬塔因為有反式脂肪所以讓人卻步 這次推出的沒有反式脂肪～  上面的檸檬皮屑是開心果偽裝的XD 應該是怕檸檬皮屑造成苦味 塔皮跟內餡之間有刷一層白巧克力避免軟爛 所以塔皮吃起來是酥脆的～加分  這款檸檬塔個人覺得偏甜 喜歡吃酸的版友可以再考慮一下 吃到中間就開始膩了 比較適合搭配咖啡享用 以$42的價格來說 偶爾買來解饞是個不錯的選擇"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 御茶園 新台灣烏龍 兩瓶35",
        "Score": "80",
        "Content": "   腦波弱 每次看到超商在促銷無糖茶 都會給他買下去 現在是一瓶19兩瓶35 優惠到五月中喔！ 我的書桌集了好多瓶原萃 紀念一下弱弱的腦波 不知道為了無糖茶貢獻多少錢QQQQQ 這款上面還有個「現泡功夫茶」的字樣  味道比較淡 是輕烘培的感覺 比茶尋味的烏龍還要再淡 但是整體很順口 餘韻微微的甜 最喜歡喝完不會澀澀的 不像茶裏X 喝完都會覺得嘴巴卡卡 反而更渴 第一次發文 有錯請指正 哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富嘉義涼麵",
        "Score": "70",
        "Content": " 中午食慾不太想吃熱的，超商開始賣起涼麵了！萊爾富這次推的涼麵蠻特別的！不是日式 風味而是嘉義涼麵的特色多加一包白色的醬包。看包裝上寫是美乃滋醬！立馬買來吃看看 風味   麵條跟一般黃涼麵不一樣！嘉義涼麵特色除了醬還有它麵條是像陽春麵白麵條。   攪拌完美乃滋醬與麻醬融爲一體，看起來好好吃！  吃起來除了有麻醬芝麻香氣，加入美乃滋醬後口感帶點柔順，麵條吸附醬汁吃起來唰嘴有 嚼勁！跟在嘉義當地吃的風味很像（下面是去嘉義必吃的二ㄚ頭涼麵）   以後想吃就不用跑這麼遠去買了XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11博多明太子鮭魚御飯糰",
        "Score": "55",
        "Content": " 身為一個米飯控， 一天到晚買個7-11御飯團解饞也是很自然的事， 這次看到有新推出的口味自然不能錯過， 直接拿了就到櫃檯結帳。 聽到店員說出「33元，謝謝！」的時候， 翻找零錢的手抖了好大一下， 最後還是默默地付錢了。(不然呢？) ｜ 御飯糰啊御飯糰，米飯不過也就5塊一碗， 夾點魚肉包片海苔何故就要賣到33元啊~  將將~ 之前很喜歡他們的鮭魚鮭魚卵御飯糰， 享受魚卵在嘴裡啵啵啵的感覺， 雖然頂多也只能啵不到10次。 明太子雖然個頭小， 但綿密細緻略帶鹹香的海味也是很吸引人的~ 迫不及待大口咬下， 御飯糰就是要趁海苔沒軟掉的時候吃!! 才吃了第一口隨即眉頭一皺， 我有咬到料嗎？ 我咬蠻大口的欸？！ (咀嚼咀嚼)嗯 但好稀薄好虛無飄渺啊。 不死心的又咬一口， 才終於接受他的餡料存在感跟我的薪水一樣稀微的事實。   拍起來好像還好， 其實是剛好餡料都聚集在最後一口， 這款內餡真的不算多，更何況要33元。 料少就算了還乾巴巴的， 今天買到的米飯剛好也乾乾硬硬 吃在嘴裡好像在咀嚼滿嘴細石。 今天的御飯糰一點幸福感都沒有啊T^T 不會再回購的產品，失敗。 還強碰上最近全家力推御飯糰，7-11岌岌可危啊~"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 全家-焗起司鯛魚飯糰、起司香雞塊",
        "Score": "",
        "Content": "    身為起司控看到這兩項產品就默默的買了。發現本版皆尚無心得文，來稍微滅滅火XD 先來分享焗起司鯛魚飯糰，現在可以搭配$49餐 包裝非常吸引我，外面的焗烤看起來很讚！  實際上，焗烤部分還不錯，量也算可以，但就飯來說不是我喜歡的口感，有點偏稍硬，味 道調味也有點複雜，但不會不好吃～但吃起來莫名地空虛感，最後鯛魚份量很失望，我吃 到快底了才吃到一小口鯛魚XD大概1  再來是起司香雞塊，似乎新產品？之前沒看過，我很容易被外包裝寫的字所吸引 彈 性一口接一口之類的，很燒到我XD  殊不知大大的失望，花了很多力氣才吃完它QQ雞塊皮不意外微波就會軟爛，但爛的程度有 點到噁噁的感覺（台語：ㄋㄨㄚㄋㄨㄚ的感覺）  起司分佈在一塊之中的一個小角落，有淡淡的起司味還不錯，但肉質跟調味真的很奇妙， 吃完一個嘴巴充滿味精膩口的感覺～總之不會讓我回購XD 不過朋友表示覺得好吃，很想 聽聽吃過的人分享一下XDD "
    },
    {
        "Author": "skhedy",
        "Title": "[商品] 全家優意思頂級牛奶優格",
        "Score": "85",
        "Content": " 包裝上寫無色素砂糖和香料，看起來頗大一罐很吸引我XD  口感偏固態，湯匙盛起來長這樣  不會甜但很清爽，也有奶香味但不會太重，吃完沒有膩的感覺，應該會再回購～"
    },
    {
        "Author": "fairyandme",
        "Title": "[商品] 77紅玉紅茶杏仁乳加",
        "Score": "83",
        "Content": " 今天去全家，發現77的新口味，是紅茶！ 是心心念念的紅茶乳加， 而且還標榜是台茶十八紅玉紅茶， 第二件6折，立馬買了兩條，  外包裝其實跟普通的乳加色調有點像， 一口咬下，首先是巧克力的味道及滿滿的杏仁味， 漸漸的紅茶的味道有上來，但並不濃， 其實跟上次的奶茶口味有點類似，只是少了奶味， 也完全沒有紅玉紅茶特有的野性薄荷味， 甜度不算高，杏仁很搶戲， 還是覺得跟之前那款紅茶口味有點不太一樣， (還是記憶的美化效果？) 不過下午微餓時來一條，倒是挺不錯的。"
    },
    {
        "Author": "calendar88",
        "Title": "[商品] 全家 薏仁漿",
        "Score": "90",
        "Content": " 本來想買個無糖豆漿或桂格燕麥來配午餐 結果看到架上白白粉粉的瓶子 是全家米漿系列 的新產品！  簡單來說 1 2 喝起來還算順口、有飽足感 3 4 5    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mandychien",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "95",
        "Content": " 珍珠奶茶雪糕是義美最近的明星商品，今天因為朋友想吃就跟他一起湊了兩件 抽抽樂， 抽到79折，一支32元， 感覺還蠻划算的。  朋友跟我都還蠻喜歡它的味道的， 錫蘭紅茶的香氣很濃， 整體甜度也不會過高， 不像有的牛奶雪糕吃到最後會很膩。  珍珠的部分吃起來不像一般手搖店的珍珠那麼大那麼有嚼勁， 可是跟雪糕本身搭配的很自然，Q度也夠， 幾乎每一口都能吃到。 不過它本身份量沒有很大，下午嘴饞的時候可以當個小點心。"
    }
]