[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 勝丼 新発売",
        "Score": "74",
        "Content": "  圖文心得整理版    無意間，發現全家出了這款連官網都還沒上介紹的勝丼，趕緊買來試試  這幾年，\"丼\"這個漢字隨著大家對日本料理的熟悉，  似乎漸漸取代了原本的中文翻譯\"蓋飯\"  豬排蓋飯其實種類不少，但最常見的作法之一，  是在白飯上，放上炸豬排，然後淋上用醬汁煮的洋蔥和蛋液。  這也是一般說到日文カツ丼 katsudon 大家會連想到的印象。  而這樣的料理，離它誕生的日子，其實快要滿一百年了。  有一說，這道豬排蓋飯，是由日本早稻田大學附近的一間叫三朝庵的蕎麥店發明的。  據說，在日本的大正7年，西元1918年的某一天，為宴會的客人準備好了大量豬排，  因為臨時的取消，都剩了下來。那個年代豬排算是非常高價的產品，  店主試著將冷掉的炸豬排，淋上蛋汁跟蕎麥麵的沾醬( 蕎麦つゆ）  提供給附近的學生作餐點。也因為受好評而傳了開來。  這個故事告訴我們，有時因為一點巧思，一道經典的百年料理，說不定就會產生了!  回到這道全家推出的勝丼  熱熱的白米拌上甜甜的豬排醬汁與蛋黃，以超商食品來說，這樣的調味是非常成功的。  細切的蔥絲也適當的扮演它提升食慾的效果。  厚切的豬排，有先經過調味，不難吃，但是口感可能就無法強求了。  因為是微波加熱食品的緣故，在蛋液跟豬排的部份很難跟現作カツ丼專門店一較長短  不過，以他的市場銷售對象，這樣的產品算是可以接受的一小步  會期待能再作改良，以提升這樣售價之下的滿意感。  後記，文中提到的三朝庵，雖然傳說是這種加了蛋汁的豬排蓋飯始祖，  但因為有許多抱著朝聖心情去的朋友對它有很高的期待，  為了不讓這些客人過度失望，店家也貼出告示 ，  讓客人知道此店只是提供普通的豬排蓋飯。  (吃了不會有天使降臨或者龍飛鳳舞的特效XD)  還有許多由早稻田大學附近所誕生的近代和洋料理，有機會再作介紹…    祝大家都吃的到喜歡的カツ丼"
    },
    {
        "Author": "sona0521",
        "Title": "[商品] 薯片先生(紫薯原味)",
        "Score": "80",
        "Content": " 小時候吃到大都吃品客翹鬍子系列的洋芋片，今天偶然在全家看到這款洋芋片 ，覺得很新奇，就順手帶了罐回家。   小時候跟家人在傳統菜市場裡都有看到有小攤販在賣紫薯餅，沒錯！就是這個味道，有點 甜甜，微微帶著馬鈴薯香氣  如果你也吃膩了鹹口味的洋芋片，那建議可以試試這款口味囉！"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 全家 明治牛奶巧酥雪糕，好濃好好吃！",
        "Score": "98",
        "Content": " 無廣告圖文版：  這天本來想要到全家買酷繽沙， 但自從有優惠後好像就全台大缺貨，我也理所當然得沒買到O_Q 因為很想吃冰，就轉戰冰淇淋櫃 個人很愛明治系列的任何冰品， 好吃外價格也不會太貴，CP值很夠 除了現在在超商比較難買到的超級冰淇淋系列外， 任何明治出的冰品，只要有牛奶口味， 我都覺得超，級，好，吃！！ 尤其是牛奶雪糕，那奶味一吃就會上癮(羞) 今天分享的牛奶巧酥雪糕，原價30元一支 現在全家部分冰品有第二件六折的優惠 所以我等於買兩隻，現在一支24元~  熱量是231大卡 還可以接受， 畢竟吃冰就是要有會變胖的覺悟嘛 雪糕本人，灰灰一支 就是基本的牛奶口味+巧酥口味 類似OREO口味 跟十元的比例尺，雖然跟一般冰棒比是小了點 但不到小氣的地步 真的好好吃！！！！ 濃濃的牛奶味外搭配著分布適中的巧酥 每一口都咬得到巧酥 唯一的缺點就是有一點點太甜 但跟哈根達斯比起來是還好 我覺得就算原價30元來說 都還蠻超值的，回購率100% 推薦給大家~~~"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 全家酷繽沙",
        "Score": "",
        "Content": "         之前沒有注意過有這種產品         去年跟今年到日本去有吃日本全家的冰沙四種口味都吃了         在想台灣怎麼都沒有進這種冰沙，超好吃的         作法就是冰沙杯加牛奶而已         看到酷冰沙的廣告就想要吃一次看看         上上禮拜第一次買店員問：牛奶還是咖啡         因為很少喝咖啡就立即回答牛奶         喝起來的感覺就只是很甜的牛奶冰，甜到味覺立刻麻痺         後來已經吃不到什麼味道，吃到Oreo時，只覺得潤潤的餅乾，沒什麼味道         覺得這種\"雜質\"吃起來還蠻煩的         以為是我本來對OREO就沒什麼愛好的關係，結果不是很好         昨天又吃一次，這次買咖啡口味         因為本來就是牛奶冰沙，加上咖啡就是咖啡和牛奶         有咖啡的香氣，牛奶的順口，些微的苦，甜度適中，超好喝         不定時會吃到裡面的OREO，這次吃就覺得OREO甜甜的很好吃         咖啡冰沙和甜甜的oreo搭配的很棒         感覺跟之前完全不一樣，真的非常好吃，馬上決定一定要再吃一次"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 親子丼",
        "Score": "76",
        "Content": "  易讀網頁版    上次介紹了一款全家官網還沒介紹的勝丼，這次也是一款還沒上官網的產品  相對於カツ丼，親子丼的歷史就更久了些。  一說是由東京日本橋軍鶏(鬥雞)專門店的玉ひで tamahide 的第五代店主妻子，  山田とく在1891/1892年所想出來的料理。  原本是店內的客人，在雞肉火鍋內打上蛋花食用，  山田とく女士想到直接將這樣的食材放上白飯上，更方便客人食用。  而一直到1979年前，一直都只提供外送服務，  原因是因為覺得店內提供這樣的料理會有損專門店的名聲!  回到這款全家的親子丼，煮的甜甜，帶著味霖味道的洋蔥及黃花，  搭配著調味過的雞肉，  這次買到的雞肉選用的大多是比較有彈性不易乾澀的部份為主，  還蠻符合多數亞洲人的喜好。  最後，上面撒滿海苔絲收尾。  說到收尾的海苔絲，其實也有不同強烈對立的支持者，在日本，有種說法是，沒有鴨兒 芹  就不要作親子丼，但是鴨兒芹獨特的味道有些人比較難接受，  之後又出現了加入同樣是綠色的青豆仁親子丼，不過青豆仁被傳統支持者視為邪門外道 …?  而海苔雖然常見於日本家庭料理中，也有眾多的支持者，  然而海苔自身所帶的香味也很有表現慾，反對者覺得會蓋過原本簡單的雞肉跟蛋的風味 。  再次回到這款親子丼，在調味方面算是很中規中距，  最後收尾的海苔就是每個人不同的喜好問題，這款海苔稍微搶戲些，但是不壞!  如果住處或工作處不方便，又臨時想吃碗親子丼，雖然單價不算低，  但這款除了海苔之外，不會太冒險。  後記  親子丼的日文命名，也許只是當時的日本人很直覺反應的叫法，  然而許多西方人第一次聽到英文的 chicken and egg rice bowl  的由來竟然是那樣的意思，當下常會錯愕震驚。  而因為親子丼其實只是很單純的表示蛋及它的肉，  所以像是鮭魚及鮭魚卵也是可以稱為(海鮮)親子丼      最後，大家喜歡親子丼最後加什麼食材提味呢?"
    },
    {
        "Author": "kusuriyatera",
        "Title": "[商品] 萊爾富預購名家粽子大評比",
        "Score": "",
        "Content": " 網誌圖文好讀版：  ======== 一年一度的端午節來啦！！！大家準備好包粽子、吃粽子了嗎？？ 往年大多吃自己家裡親戚手工包粽子，今年決定來點特別的—訂訂每年都很熱門的超商名 家粽子！ 不過 稍微比較7-11、全家、萊爾富三間超商，種類來說每一家都差不多，各有多家名店特色商 品；不過以價格來看的話萊爾富比較划算，所以最後決定以萊爾富為主。（其實小7和全 家也都很想訂啊～～無奈沒有那麼多胃也沒那麼多錢，饒了自己吧囧） 萊爾富的粽子約有40多種，不乏名家肉粽；不過本人堅持非代工廠製作的產品，所以篩選 掉不少。 最後選出來有興趣的就是這六家粽子： 油飯聞名的狀元油飯頂級干貝粽、有眾多滷味商品的大甲王記石板烤肉米糕、網購有名的 彭老師野薑花粽、屏東豬腳老店熊家豬腳精選豬腳肉粽、團購名店食尚達人泰式打拋豬肉 粽、以及奇美玉寶紅豆粽。 【狀元油飯】頂級干貝粽  6入435元（來店取貨）平均一顆73元 萊爾富主打的名家肉粽，在2014年～2016的年各報超商評比皆拿下了前三名（前兩屆第一 、今年第三）。 有名的狀元油飯，又是高級的干貝粽，在如此美觀的照片下就下訂了～ 狀元肉粽的包裝，紅洋洋的很喜氣；粽子裝在封口袋裡。 粽子部分，傳統北部粽都是用黃色筍殼葉包粽，狀元油飯的粽子形狀漂亮。 老實說平常吃的幾乎都是南部粽，口味也比較偏好南部粽，所以對於北部粽的狀元油飯實 在不確定能不能接受；不過既然是有口碑的狀元油飯，味道應該也不差，頂多把它當油飯 吃就是了 蒸好後的粽子，形狀沒有散開依舊完美；打開粽葉可以清楚看見半露的蛋黃和香菇、魷魚 ，視覺滿分！ 不過整體的粽子給人的印象還是蠻像油飯的 狀元油飯的餡料算是給的挺大方，飯不算多；雖然每個料都只有一兩個，不過塞進去也就 滿了。 即使將粽子分開依舊漂亮，完全不會因為形狀不見了而沒有胃口；順帶一提，個人覺得干 貝有點小。 狀元油飯的干貝粽其實真的像在吃油飯啊啊啊啊～～～所以到後來直接放棄，當自己真的 在吃油飯。 如果以油飯來說算不錯，但有一點點偏鹹；不過料的部分都滷得十分入味，很好吃！ 干貝和魷魚有點嚼勁不會太硬，香菇散發淡淡香氣，雖然我不吃肥肉，但瘦肉部分很有味 道。 食品還原度 ★★★★★ 米飯順口度 ★★★☆☆ 內餡入味度 ★★★★☆ 個人喜愛度 ★★★★☆ 【大甲王記】石板烤肉米糕  一顆69元 其實不知道該算不算肉粽，畢竟介紹上寫的是米糕 子 吧！ 其實是因為「石板烤肉」才下訂的，因為本身很愛吃石板烤肉，所以有點好奇石板烤肉粽 是什麼口味。 一入的石板烤肉米糕包裝 但 石板烤肉米糕用荷葉包著，打開瞬間荷葉香氣四溢；四片烤肉片放在米糕上面，上面沾染 淡黃色。 老實說不是很清楚為何會黃黃的，沒有放薑黃照理說是不會染上這種黃色@@ 不過研究了很久還是不知所以然，最後決定直接吃了。 石板烤肉米糕的荷葉很大，有種有別於粽葉的香氣；整體味道算清淡，米飯也稍微軟Q一 點；不過真的有點太淡了，吃到最後不知道在吃什麼。 另外最不能接受的是石板烤肉的肉好肥啊～～～～瘦肉只有一小塊，根本其他全都吐掉！ ！！ 雖然是沒有食物與照片不符的情況，但烤肉部分真的很令人失望QQ 內餡部分除了米糕之外，幾乎沒有其他的料 虛 。 雖然狀元油飯的干貝粽一個要73元，但個人覺得比69元的石板烤肉米糕還要划算多了  吃完之後感想就是：嗚嗚嗚好想吃石板烤肉QQ 實品還原度 ★★★★☆ 米飯順口度 ★★★☆☆ 內餡入味度 ★★★☆☆ 個人喜愛度 ★★☆☆☆ 【彭老師】（葷）野薑花粽  10入180元  平均一顆18元 每年在超商或是在網路商城都會看到的彭老師野薑花粽，今年終於買了！ 本來就很喜歡花花草草香料，看到「野薑花」這三個字一直很好奇會是什麼樣的口味。 綠色包裝的彭老師野薑花粽，有種清新感；包裝盒左右兩側各是給消費者的話，以及食材 熱量表，野薑花粽沒有多餘的食品添加物。 一串粽子則是放在一般透明塑膠袋內，沒有特別封口（真的是很一般的塑膠袋） 粽子部分，彭老師野薑花粽的粽葉特別鮮綠，是品種不同嗎？ 野薑花粽在所有粽子當中是最小的，也難怪10顆才賣180元；不過挺適合小鳥胃的人。 用青綠粽葉包的粽子就視覺上來說十分吸引人，粽子的形狀也堪稱漂亮。 蒸過之後的粽子形狀也沒有跑掉，雖然沒有說明，但從粒粒分明的米飯看起來應該是北部 粽。 野薑花粽散發淡淡的清香味，應該就是野薑花的味道吧！ 如果閉著眼睛沒有看到粽子，應該想不到眼前的不是熱甜點而是粽子，這是吃之前的感覺 。 只是 不信邪打開粽子 只看到嗯 弄 碎碎的。 口感部分更不是自己喜歡的味道，蘿蔔乾的味道太重，其他幾乎吃不太出來 人 難過。 沒想到照片如此漂亮，介紹看起來十分可口的野薑花粽實品吃起來什麼都不是， 唯一有記憶點的就只有打開粽葉那瞬間的野薑花香吧！ 實品還原度 ★☆☆☆☆ 米飯順口度 ★★☆☆☆ 內餡入味度 ★★☆☆☆ 個人喜愛度 ★☆☆☆☆ 【屏東熊家】精選豬腳肉粽 3入 390元（店取）平均一顆130元 屏東熊家豬腳，以前去墾丁玩時有經過，那時買了店裡招牌豬腳和豬腳肉粽；豬腳個人覺 得非常普通（海鴻飯店的好吃！），不過豬腳粽卻令人印象深刻，也因此看到這項商品立 刻決定下訂。 3顆390元的粽子，真的不便宜啊 非常有禮盒包裝感的熊家豬腳肉粽，看來是店裡的常備商品；包裝和側邊則註明了70年老 店招牌以及兩間店，下面被撞凹了，三個大大的粽子放在封口袋裡。 豬腳肉粽是買的肉粽內塊頭最大的，粽子用月桃葉包，月桃葉蒸過之後好像顏色會變；粽 子大小差不多一個手掌大小 除了肉粽之外還附上兩包調味醬（不是應該要有三包？） 因為吃過熊家豬腳肉粽所以非常開心，想說有吃過應該不會踩到地雷了～ 將爛爛的月桃葉拿起來之後，大塊頭的豬腳肉粽就出現啦！！！ 打開月桃葉時有一股很濃很濃的中藥味 難道是月桃葉的味道嗎 味 道|||| By the way豬腳肉粽的外觀也還算完整，沒有像野薑花粽那樣騙人（至少香菇有露出來） 。 中藥味一直散不掉，將豬腳肉粽打開之後也沒有比較好，越來越覺得好像踩到地雷了||| 豬腳肉粽是南部粽，糯米很明顯黏在一起；裡面的餡跟自己想的不一樣，個人不覺得真的 是包「豬腳」進去。 與其說豬腳，比較像是靠近腿部的三層肉（？），跟當初在店裡吃到的完全不同啊！！！ ！ 難道是包的手法變了？還是店裡賣的跟禮盒裝的是不同兩個東西？不管如何真的令人好傷 心 更傷心的是，肉粽本身滿滿的中藥味，直接吃根本吃不下；還好有兩包蒜蓉調味料淋上去 勉強扒完 這個豬腳肉粽，吃得好痛苦！！！從頭到尾就是中藥味和蒜蓉味，吃不到其他味道 不知道是不是自己的問題，但可以肯定的是熊家豬腳肉粽在所有肉粽裡面個人最無法接受 。（把美好記憶還給我～～～～～～） 實品還原度 ★★★☆☆ 米飯順口度 ★☆☆☆☆ 內餡入味度 ★☆☆☆☆ 個人喜愛度 ★☆☆☆☆ 【食尚達人】泰式打拋豬肉粽 10入320元 平均一顆32元 有沒有發現本人都很喜歡買一些非傳統肉粽厚呵呵呵 購買食尚達人的打拋豬肉粽也是，因為喜歡泰式料理所以看到打拋豬肉就立刻就勾選下訂 了。 一整個就是紅的喜氣也俗氣的包裝XDDD肉粽一樣裝在密封袋裡。 打拋豬肉粽感覺有些許的肉屑和油脂跑出來，拿過之後手會油油的。 經過了野薑花粽和豬腳粽之後，對食尚達人的泰式打拋豬肉粽實在怕怕的，如果又是因為 自己的好奇愛嘗鮮買到了不好吃的粽子，那麼以後什麼名店真的就不想再碰了。 食尚達人的泰式打拋豬肉粽照片非常漂亮，漂亮到讓人誤以為粽子實品就長那樣，但其實 仍有不小誤差。 打開粽葉，非常淡的泰式酸辣味飄了出來；不過更令人在意的是粽子下的那一層油 也 太多了吧！ 粽子本身偏北部粽，包著許多大大的花生；上方隱約可以看見打拋豬肉，不過好像不多。 打開裡面，果然如同想像一樣花生比肉多，有點可惜；不過打拋豬肉粽的口味算平實，如 果泰式打拋肉的口味能夠再加強一點應該會更好吃！ 普普通通沒有什麼特別（但油超多！）就是泰式打拋豬肉粽的評價。 實品還原度 ★★★☆☆ 米飯順口度 ★★★☆☆ 內餡入味度 ★★★☆☆ 個人喜愛度 ★★★☆☆ 【奇美】玉寶紅豆粽 6入360元 平均一顆60元 奇美出品的食物，我想品質一定有基礎的保證。 平常其實不太買奇美的東西，但是被這款健康養生導向的甜粽吸引到，因此想試試味道。 每年的甜粽很多，鹼粽水晶粽什麼的常常吃到，但紅豆粽要做的不膩又好吃的確需要一些 功夫。 奇美玉寶紅豆粽包裝，小小的紅色禮盒內裝著一顆顆的粽子，袋子上有工廠資訊；老實說 對於這種大廠真的很怕吃到一堆化工物 紅豆粽是一顆顆剪好的狀態，所以不用剪就可以直接蒸來吃了。 打開粽葉，看起來健康又美味的紅豆甜粽的確令人想快點大快朵頤！ 雖然照片上的南瓜子比較大顆也比較多，不過其他地方倒是沒有差多少，露出的紅豆餡十 分吸引人。 中央工廠產出的粽子形狀大小十分一致，即使蒸好也不會變形；不同顏色糯米很有視覺效 果。 打開內餡，這紅豆泥給的令人滿意！ 其實裡面算是放了不少料，南瓜子、葡萄乾、燕麥薏仁等都吃得到；配上紅豆餡也不會過 甜，好吃！ 選的唯一一款甜粽個人十分滿意，奇美的玉寶紅豆粽雖然不大，但若當小點品嚐的話很不 錯，值得推薦。 實品還原度 ★★★☆☆ 米飯順口度 ★★★★☆ 內餡入味度 ★★★★☆ 個人喜愛度 ★★★★☆ 吃了那麼多粽子，胃不好的我也有點受不了||||看樣子今年的端午節要禁吃粽子了>< 不過外面粽子再怎麼吃，還是比不過自己家人一個一個慢慢用手、用心包出來的粽子好吃 。 雖然形狀不是最好看，料可能也會爆出來，但那種溫暖的味道是什麼頂級肉棕都比不上的 ！ 期待幾天後端午節的真心無價好粽！"
    },
    {
        "Author": "kagamino",
        "Title": "[商品] 飛想茶-鳳梨複合綠茶",
        "Score": "7560",
        "Content": " 喝起來 不知道該怎麼形容的味道 不會到很難喝，但也不會回購XD 所以給中間分數(?) 比較喜歡淺藍色那個口味"
    },
    {
        "Author": "JetBee",
        "Title": "[商品] 新東陽 花生海鹽+蜂蜜白蘭地霜淇淋",
        "Score": "80",
        "Content": " 每次到中轉都很想吃新東陽的冰，但都在趕車，今天終於有時間吃了！ 兩種口味都好特別好想吃，選擇困難症乾脆吃綜合的XD 本來有點擔心混在一起會很怪，但好像還好，因為兩個的味道都不重，混在一起就是有微 微酒味的花生口味 單吃蜂蜜白蘭地有點像一般冰淇淋的萊姆葡萄，只是沒有葡萄乾，酒味蠻淡的蜂蜜也沒有 很重，不過還是蠻好吃的 花生海鹽就是有點鹹鹹的花生口味(不然咧?)，而且他顏色好淡，我一開始還以為店員擠 錯 總而言之，是蠻好吃的也不會太甜，不過味道有點沒記憶點，我吃完就忘記什麼味道了， 如果剛好到有新東陽的地方可以買來吃"
    }
]