[
    {
        "Author": "WWDJ",
        "Title": "[商品] 泰山 茶之初紅茶",
        "Score": "85",
        "Content": " 第一口感覺就紅茶，甜度不低。 第二口甜味就下降，香味上來。 第三口開始愛上這款 不喜歡御茶園，很少喝茶裡王， 終於有一款不用冷藏的好喝紅茶"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 雙腿排烤雞三明治",
        "Score": "75",
        "Content": "    學校附近的三家7-11一直看不到以前的紐奧良烤雞三明治，結果最近突然在架上看到 這個。 然後就在思考又是全新工法升級嗎，於是乎每次有新品必吃看看的我就買了一個。  外觀比較大一些，看起來肉比較厚一點，然後也是用新包裝販賣   左右半邊都是兩塊厚雞腿排這樣，所以有點難從包裝拿出來，拿著吃很容易肉就掉出來了  吃起來的味道就跟以前的紐澳良烤雞差不多，生菜就是以往的一小片這樣，不過可以的話 我還是比較喜歡以前紐澳良一點點～價格也差了7元，如果說想吃肉多一點可以考慮啦XD"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 7-11 芒果pocky",
        "Score": "40",
        "Content": "  我應該算是某種程度的pocky迷吧！ 只要看到新口味的pocky都會想試試(藍莓例外) 看到有芒果口味，20塊，一定要買來試試的 吃過之後 可是淡淡的 跟一些其他口味一樣，吃起來有點像奶油的口感，味道不純 結論就是被我歸為「雷」的口味 目前很雷的有抹茶、香蕉等等 pocky的口味真的就是1/3好吃，1/3普通，1/3雷 目前的心得 XDD"
    },
    {
        "Author": "vicyuki",
        "Title": "[商品] 全家 全家PANTONE生活節 砧板三件組",
        "Score": "70",
        "Content": " 先上圖    因為最近家裡砧板有點髒了 也正好想換新砧板 熟食生食分開這個概念一直都有 雖然很少會切熟食 目前刀子已經有分開使用了 所以就決定下手這組三件組 紙盒有點薄 拿到手時有點覺得 啊好不牢靠的紙盒 但是封口黏的死緊 超難開的 最後用刀子割開 然後看了看後面說明  疑 跟紙盒是同個顏色嗎? 那就跟網路上看到的不太一樣 這個顏色也還尚可接受 然後是彰化製造 保存期限10年 打開來之後  跟紙盒的顏色不太一樣 比網路上看的顏色又稍微淺一點 其實我比較喜歡網路上比較深一點點點的粉紅 實體粉紅有點太淺了 但這個顏色尚可接受 所以給70分 如果是官網的粉紅 大概就會給80分 希望他可以耐用一點"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 波蜜 靠茶 阿薩姆奶茶",
        "Score": "70",
        "Content": " 這罐在罐子上就標榜用了北海道奶油，寧願他用的是台灣的                   牛奶就好，雖然原來寫的很長，內容大概就是紅茶葉、紅茶                   粉和一堆奶精、奶粉、奶油、乳化劑的混合體，我不喜歡奶                   茶裡面加太多奶油類的東西，雖然會製造出\"濃\"的口感，可                   是另一個很顯著的缺點就是會覺得很膩，這罐飲料的原料看                   起來就給人那樣的感覺。但是實際喝起來還好，沒有預期覺                   得會很膩的感覺，最重的味道反而是紅茶的味道，我喝奶茶                   習慣不加糖，所以這樣的味道對我來說太甜，但是不算難喝                    。"
    },
    {
        "Author": "gn02154970",
        "Title": "[商品] 光泉黃色水果優酪乳",
        "Score": "90",
        "Content": " 雖是無糖優酪乳，但是還是有一定的甜味 應該是蔬果自然的甜(?)，果汁含量有30％ 而且又有各種水果XD 不會很濃稠，很順口一下就喝完了～ 推薦給大家～"
    },
    {
        "Author": "FightClub",
        "Title": "[商品] 7-11 紫黑米紅豆牛奶 (59超值配的飲料)",
        "Score": "40",
        "Content": " 很難喝 牛奶的味道超怪 很像化工調出來的 吃不出紅豆的口感 只吃到硬硬的米 但又沒煮到很爛 可能因為我在外面買過甜湯攤的紫米都是煮到爛爛的吧 喝不習慣 主要原因就是牛奶的味道超奇怪 有趣買59元套餐的 建議這個可以跳過 選其他的了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "huiimin",
        "Title": "[商品] 送媽媽的全家Pantone砧板",
        "Score": "85",
        "Content": " 平常只會煮水餃泡麵如我 換砧板完全是想獻給我媽 而且她傳LINE給我的時候還說張板0  之前幫她在10元商店買的便宜砧板被她嫌到不行 這款使用效果目前還不知道 但至少外型在我媽心中是完全pass  有三種尺寸，可以分切熟食、生食、蔬果 (之前我媽都習慣用同一個) 厚度也不會太厚 像我們廚房掛勾比較少，三塊也能直接掛在同一個  結論就是媽媽開心就好XD"
    },
    {
        "Author": "yyh121",
        "Title": "[商品] 7-11樂事宇治抹茶味洋芋片",
        "Score": "60",
        "Content": " 包裝  實品  如圖所示 在新鮮的洋芋片上灑上宇治特產的抹茶粉 鮮脆的馬鈴薯和微甜的抹茶融合在一起, 沒有產生任何化學反應 瞬間讓我覺得 抱歉 我的味覺已經跟不上時代了 無法說出任何優良評語還請各位海涵"
    },
    {
        "Author": "ourtearl",
        "Title": "[商品] 全家-雞蛋沙拉三明治",
        "Score": "95",
        "Content": " 小學就超愛新感覺的雞蛋沙拉，可惜這款命不久長， 消失十年之久，再度出現也是沒多久就不見了 市場上再也沒看到單純麵包+雞蛋沙拉的產品， 往往都會畫蛇添足的加上小黃瓜或燻雞什麼的，根本邪道 因此今天在全家冷藏櫃看到這款馬上下手， 喜歡新感覺的伙伴們一定要嘗試， 除了被冰起來以外口味基本上有87%像 但三明治產品最令人擔心的就是剖面圖， 於是我特地把他剝光讓大家看看他最赤裸的一面。 雖然顏色相近沒辦法看得很仔細， 不過各位觀眾，是塗滿的！  實在太滿意了， 希望這款產品長壽之外能夠常保豐滿的內在~"
    },
    {
        "Author": "Lumia1320",
        "Title": "Re: [商品] 所以奶茶",
        "Score": "90",
        "Content": " : CVS首Po : 其實是要去小七找粉紅色韓文版玫瑰奶茶意外發現的。 : 昨天去還沒看到，應該是新品吧～ : 除了綠色的綠茶口味外，還有粉色的豆乳紅茶喔～ : 喝起來口感不錯，而且不會很甜,淡淡的茶味跟豆漿味，不會有乳製品濃濃的奶味，我呷 : 意啦～ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 請問一下 豆乳綠茶是不是非常難買到呢? 我找了很多間都找不太到有豆乳綠茶 今天早上看到其中一家7-11只有賣豆乳紅茶 我問他們說你們怎麼沒有進豆乳綠茶? 那位店員說：「他們只賣豆乳紅茶」 請問這系列的產品目前是不是超難買到??"
    },
    {
        "Author": "f4210012",
        "Title": "[商品] 全家-鐵板奶油蒜香炒飯",
        "Score": "70",
        "Content": " 先附上成分表  被飯上面的奶油燒到，馬上帶了一盒回家  微波後有濃濃的蒜香飄出，而且有為數不少的鍋巴，算是不愧對它的產品名稱  真心話： 吃經驗的，裡面只有極少量的小碎肉及紅蘿蔔，鍋巴會卡牙齒"
    }
]