[
    {
        "Author": "Jiapie",
        "Title": "[商品] DROPTOP 拿鐵咖啡 CAN275",
        "Score": "85",
        "Content": " 雖然高雄的天氣還很熱，熱到登革熱都還沒退燒；可是今天                   樓下的小7 已經開始擺上心熱園的商品了，注意了一下好像                   主打日、韓的飲品，有得試了^^。日本的商品在台灣非常容                   易，韓國相對少一點所以先試這罐，看瓶子就知道不便宜了                   結帳的時候發現它要NT$59 還是有點嚇到。不過這是坐鹹水                   的就別太在意這個了。味道很好，咖啡和牛奶都很足、很紮                   實，果然跟平價的咖啡牛奶味道有差。不過這個價錢偶爾試                   一下就好。"
    },
    {
        "Author": "btshop",
        "Title": " [商品] 全家的 提拉米蘇聖代",
        "Score": "98",
        "Content": " 忍耐到今天1111半價 剛剛一出門就在家附近買了一支 點好後正納悶店員怎麼沒問我要杯子還是餅乾 直接拿杯子裝 怎麼辦到的 居然知道我想要用杯子 是會讀心嗎 直到看到店員拿著像胡椒罐在擠好的冰上面動呀動…… 才恍然大悟因為要灑粉所以不能用餅乾裝呀天兵 於是我拿到我的第一支提拉米蘇  滿滿的粉耶！！！ 然後我吃第一口就被粉嗆到了哈哈哈…… 不過一直有點在意到手的冰好矮 又加上我是邊走邊吃 冰融化的速度絲毫沒受微涼的天氣干擾 十分鐘後已經融了一半了 沒被吃掉的粉在融化的白海中漂漂蕩蕩 用湯匙撈還撈不到 很機靈 標準看得到吃不到 於是我又跑去別家怒買一杯  這次冰長高很多 不過粉也少一半多 好吧 魚與熊掌不可兼得嘛 不過長比較高的冰有個壞處 風一吹來粉飛得我胸口都是…… 來說說口味吧～ 這次的冰味道我超級喜歡 就是提拉米蘇的味道 而且無香料化學感 微微的酒味 連續吃兩支也不覺得化工 加上微苦的可可粉 絕配！ 口味不會過甜過膩 好吃又耐吃！ 在我心中已經把抹茶打敗了 （因為抹茶算市面上常見的口味 不算特別） 更不知道把奶茶擠到哪裡去 （我超期待的奶茶 只有剛入口的兩口有茶味 後面都是甜膩的奶味） 18*2=36 兩支這樣超～～～便宜！！ 還沒吃的人趁便宜快去嚐鮮吧"
    },
    {
        "Author": "f1919321",
        "Title": "[商品] 7-11 北日本一口大人味抹茶巧克力餅乾",
        "Score": "79",
        "Content": "  女生真的很容易被漂亮包裝吸引(誤) 放在結帳櫃檯旁順手就拿了一包！ 大小比50元硬幣在大一些而已  第一口吃下去覺得不就是OREO夾抹茶醬嗎？！ 但因為是大人味,巧克力餅乾是微苦不甜,抹茶味濃厚  整體來說是好吃的,但單買一包要49元 有點小貴就是！"
    },
    {
        "Author": "qwudg2131",
        "Title": "[商品] 提拉米蘇霜淇淋",
        "Score": "90",
        "Content": " 昨天發現全家外有張貼新口味的情報，也看到有人在買了  但隔天11/11有半價優惠就想說再等一天來嘗試 今天下午去同一家全家要買時，店員跟我說已經賣完了 幸好回家的路上還好一家有剩，跑了兩家就有了，不知道有沒有很難買?  提拉米蘇的味道很濃郁，搭上微苦的可可粉又顯得不會太甜，兩者配在一起超合 不過第一口稍微被可可粉嗆到，旁邊再吃泡麵的人一直看著我吃冰在咳嗽 XD  第一個吃完又再去買一個wow 這次是由不同店員做的，很明顯份量比上一個多上幾圈 可可粉卻沒有那麼多了，很快的一下就被我吃完，本來還想要在一枝可是這熱量很可怕 只好作罷 不過吃第兩個後來感覺太甜了，想想今天光棍節"
    },
    {
        "Author": "waxhaz",
        "Title": "[商品] 7-11北日本一口大人味任3件111元",
        "Score": "",
        "Content": " 烤起司米果：吃起來死鹹死鹹 也沒吃到起司香 不太推 巧克力夾心蛋糕： 巧克力偏苦甜 一口一個蛋糕很方便 但太過甜膩 第一口很愛 吃到後面頗膩 不會想嗑完整條(6個) 抹茶巧克力餅乾： 外面是微苦的巧克力餅乾 裡面的抹茶夾心味道滿重的 兩個搭配的感覺很棒 身為抹茶控很愛 看板上起司檸檬蛋糕的評價也不錯 明天再來入手三條 活動到11/24"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "90",
        "Content": "  幸運的霜淇淋並不小XD 真的有提拉米蘇感，帶有點鹹味，很好吃！也不會太膩，沒有奇怪的香料味或太甜太奶的問題，整體十分推薦大家嘗試 我吃的時候還很認真的把粉沾在霜淇淋上再吃，不然粉太厚容易嗆到XDD 最後祝大家都幸運拿到大一點的霜淇淋(。°u°。)  」"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 小廚師 菩提白果香菇麵85元",
        "Score": "90",
        "Content": " 八卦板日前才討論最近都沒有新泡麵上市，現在就有三款高價位泡麵出來XD 11/11在全家上市的泡麵，有三種口味，除了這款是素的，具粉絲團說，是在泰國賣最好的 口味。有點驚訝。 其他是涪陵榨菜肉絲麵(95元)、泰式綠咖哩雞麵(105元)。售價很驚人。 近乎可抵一餐餐費。而且是泰國進口的。口味獨特，用料也驚人的多。可惜素的只有一種 口味。連價位較高的玄米油和白果都用上了。 其他兩個口味就等大家分享囉XDDDDD 因為我吃不到。 這是他們的粉絲團  小廚師1998年撤出台灣( 對小廚師的LOGO滿有印象但又模糊。 目前只有全家和網路買得到。"
    },
    {
        "Author": "welfi",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "92",
        "Content": " 本來以為會沒什麼味道，上次的英式奶茶實在太淡有點不知道在吃什麼 沒想到剛咬下第一口，就嗆到(誤) 甜度也是那樣地剛剛好，跟平常吃到的提拉米蘇蛋糕甜度相仿 牛奶+起司+咖啡+可可粉，酸甜苦鹹各種濃郁滋味適度地交織在一起 期待加上巧克力的綜合滋味不知道會有多天堂 一定要再去找有綜合口味的商店買一隻來吃吃看"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--提拉米蘇霜淇淋 ",
        "Score": "121157312015",
        "Content": " 85 分           (未滿60分為不推薦)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 可可亞",
        "Score": "70",
        "Content": " 有點甜，可是不甜的可可好像就應該甜一點，我喝的是熱飲，                   很適合冬天的飲品，依照過去的經驗這種飲料冰的可能會有                   點膩，相較之下熱的就還好。不過我還是喝完就搭配白開水                   了。"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 全家 提拉米蘇聖代",
        "Score": "90",
        "Content": "  冰淇淋單吃也香濃 比珍奶那款印象深刻 下面蛋糕泡久會爛 我後來乾脆直接跟冰攪拌 還蠻好吃的 很想回購 可是這家店最後兩杯被我買光了xDD"
    }
]