[
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 全家牛奶泡芙/巧克力甜甜圈/霸飯糰(燒肉)",
        "Score": "95",
        "Content": "  很推薦 內餡多 吃起來滿足 回購多次 【商品名稱/價格】：全家_巧克力甜甜圈_28元"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 7-11新品 午后時光-王室大吉嶺奶茶",
        "Score": "100",
        "Content": " 今天早上去-4覓食的時，在飲料區看到這個商品 昨天同個位置還是難喝的焙茶烏龍拿鐵，現在它們被擠到一旁了哈哈 難道 有兩種口味 (他們的包裝長得一模一樣，是想讓多少人拿錯XD) 我買的是大吉嶺~~~~  這系列主打奶精無添加，是加光泉鮮乳 但才25元的商品，我覺得這句話看看就好~ 成份表寫奶粉在第三位，應該奶粉比鮮奶多   然後我發現熱量竟然蠻低的!(和其他同飲料區400ml的奶茶相比之下) 伯爵更低(130幾的樣子?) 但最近寒流，需要熱量!!!! 所以先選了高一點熱量的口味 一到公司喝第一口，整個驚艷!!!!!! 超好喝啊~~~~~~~完全是午后時光的味道XDD 奶香很濃厚，但蠻甜的，所以我就加熱水， 有點意外加了50cc的熱水不會稀到很難喝 有些飲料一加水就整個口味崩壞 另外還有一點婆婆媽媽的小確幸 原本評90分(很好喝但太甜) +5分(加水沒變太稀的，GOOD) +5分(嚐鮮價19元，原本拿25給店員大姐， 大姐帥氣面無表情的扔回6塊跟我說嚐鮮價，害我好受寵若驚) 所以之後沒嚐鮮價我就是95了，我很公平的 好啦報告完畢~~~~~  9"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 光泉 王室大吉嶺奶茶 ",
        "Score": "85",
        "Content": " 這款商品上星期在家樂福有看到鋁箔包(250cc)，今天在小7                   一共有 2款，另一款是伯爵奶茶。紙盒上寫著“奶精無添加”                   對不喜歡奶精的人應該可以多一點點吸引力，味道不會太甜 ，                   我是加熱後喝的也沒有部份奶茶太膩的口感，還不錯，很喜歡                   會再回購。"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 全家酸菜白肉鍋，天冷了來吃迷你小火鍋吧",
        "Score": "８０",
        "Content": " 無廣告無音樂圖文網誌版：  以下純文字分享：） 去年全家出了酸菜白肉鍋後 因為個人是酸菜白肉鍋控 所以我整個被迷到一個天翻地覆XD 去年冬天的全家酸菜白肉鍋我吃了十幾次有 但很可惜之後春夏天就停賣了 今年冬天它重出江湖後 我一直都沒有機會買 這次終於有機會再次品嘗啦~ 這款可搭配全家123的優惠 因為這款份量不算多 去年買這個鍋但很餓的時候 會再搭配一包霸王雞球 超爽超胖XD 成分圖如上 價格跟去年一樣都是79元 熱量的話，可能因為主食是冬粉的關係 所以只有383大卡 非常適合怕胖的人解饞 話說7-11便當熱量不知為何 常常動輒就是非常驚人的700~800多大卡 相較下全家便當的熱量 大部分都低小七的200~300大卡有 所以如果真的需要在超商解決一餐 平常我都會盡量挑全家買 （而且我覺得也比較好吃XD） 打開來看看~ 不知道是不是心理作用 總覺得好像比去年的小碗了一些些（？ 內容物跟去年的差不多 有蛋餃、燕餃、冬粉、豬肉、豬血糕、 高麗菜、豆皮、迷你貢丸 等等 如果想大吃肉的人 買這款應該會很失望 因為肉的部分跟去年一樣的少XDDD 我特地把所有的肉集中在湯上面的一角拍照 沒錯，就是這麼少 順便補一下去年版的酸菜白肉鍋圖 兩張如下～ 至於火鍋靈魂的湯頭部分 維持了跟去年一樣酸溜溜的特性 因為本人超愛吃酸，所以我很喜歡這個酸度 但一般人可能會覺得過酸 不過我覺得過酸總比沒味道好 這樣的酸度自己帶回家後 還可以自己在加熱水煮更大一鍋 這樣就可以吃更多喝更多啦ＸＤ～ 雖然湯頭夠酸但今年的酸好像又帶點甜 比較喜歡去年單純的酸 * 小結 如果冬天半夜嘴饞到全家 這款會是個不錯的選擇 但是79元的價格算小貴 畢竟貼幾個銅板就可以去吃三媽之類的小火鍋 料更多還有白飯飲料隨你吃 這款還有個缺點就是分量不太夠 也沒有能有效充飢的白飯澱粉類只有冬粉 肉也很少 男生應該是毫無懸念的吃不飽 所以比較適合當宵夜 或是女生來吃 或是也可以當買迷你鍋底的概念 帶回家再自己多配料煮 （認真覺得這款蠻適合女生，熱量又低XD） PS. 不知道是店員裝的好、還是設計好 我覺得全家的便當提籠好好提XD 一路安穩的提回家 一滴湯都沒灑出來~ 每次帶7-11的提籠回家 便當都會漏一堆醬出來冏 打完了XD 謝謝大家看這篇食記~（鞠躬"
    },
    {
        "Author": "musume1128",
        "Title": "[商品] 7-11 味之素日本黑豬肉煎餃",
        "Score": "75",
        "Content": " 今天寒流大雨 中午懶得走太遠跑去7-11覓食 發現冷凍區有日本來的煎餃, 就決定買來嘗鮮一下! 2包99元…有點貴, 1包分量看起來也不多 (怕吃不飽, 順便買了杯湯墊胃) 但因為是從日本坐飛機來的鹿兒島國產黑豬肉 我想味道應該不會太令人失望  買回來辦公室直接用微波盧加熱, 包裝上寫說免拆封加熱1分半 裡頭的塑膠盤有小洞, 加熱後拿出來最好用個盤子墊著  打開後看了一下餃子大小… 不過外觀看起來真的跟日本拉麵店拿出來的樣子一模一樣 外皮也不會因為微波加熱變得水水爛爛的 脆度上雖然跟八方X集的現煎比是有差, 但整體口感上算不錯 還有揪西多汁的感覺~   吃了一口, 恩~味道果然跟平常台灣吃的鍋貼煎餃不一樣 有鹿兒島黑豬肉的鮮甜!  不愧是餵甘蔗長大的黑豬(包裝上說的) 雖然餡料是少了一點… 黑豬肉, 調味的搭配上BALANCE很好 讓我想要再吃一包的感覺 (幸好有多買一包) 很少吃到冷凍食品味道可以做得那麼好的! (日本不愧是冷凍食品大國)  兩包99元 份量與價錢上確實CP值不如外面的鍋貼店 不過我覺得像平常消夜, 下酒菜, 或是下午嘴饞當點心,應該還不錯 或是想要自己裝賢慧做日式煎餃, 也可以買回家煎一煎就可以吃 (調理方法包裝上都有寫) 若份量多一點, 價格在稍微便宜一點的話… 我想我應該會給到80分90分 但以日本進口來說, 還算不錯啦! "
    },
    {
        "Author": "nachesis",
        "Title": "[商品] 全家 草莓聖代",
        "Score": "85",
        "Content": "    恩 愛>////<    這是已經挖一口的樣貌，一拿到手就忍不住先舔一口～    煉乳搭上草莓，比去年的草莓冰淇淋好吃。    記得上次的草莓冰淇淋整個很酸，只買了一次就不想再買惹，這次的不是那 麼酸，搭上煉乳也是甜甜，整個很討螞蟻人的喜。    等到感冒好惹，如果還有就再去買一次^^    簡單拍："
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 草莓香草綜合霜淇淋2016版",
        "Score": "80",
        "Content": " 冰品甜點系列之"
    }
]