[
    {
        "Author": "kiko2525",
        "Title": "[商品] 全家/粒粒米香",
        "Score": "80",
        "Content": " 嘴饞想咬點東西，這個還挺不錯的，但吃不飽XD 巧克力很香，不會太甜 一開始還好，但越吃越ㄕㄨㄚ、嘴 很快就啃完一包了～～ 我覺得很適合喜歡米香或是古早味的人 雖然個人私心更愛菜市場那種米香 因為晚點要吃晚餐了 所以只有先開巧克力(                  ) 如果晚上肚子餓再來開另外一包    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "pinksumiko",
        "Title": "[商品] 7-11 Pokka Sapporo Jeleets 咖啡凍飲 ",
        "Score": "90",
        "Content": " 之前就對這個咖啡凍飲很有興趣，但一罐要59元，實在買不下手。剛去看到買 一送一，就買了兩罐咖啡凍飲，他活動還可以搭Dydo黑咖啡和拿鐵，但我對這咖啡凍飲比 較有興趣。開了一罐搭配全家的柑橘果蜜香頌（加熱），真不錯！他的咖啡凍不是一塊一 塊硬硬的那種，是很滑順入口的咖啡凍，很溶入咖啡！味道也很好！趁現在有買一送一， 我還會再去買！ 全家的柑橘果蜜香頌加熱好吃唷！85分！另外，全家的大黑松小倆口香柚牛軋糖現在買一 送一，我也買了來嚐嚐，不錯耶！我給85分！盒子還可以拿來裝小物～ 不知道為什麼照片傳不上去…抱歉了。"
    },
    {
        "Author": "aee36319",
        "Title": "[商品] 7-11 椰活 純椰子水",
        "Score": "0",
        "Content": " 最近不知道為什麼瘋狂愛上椰子水，走到哪只要有椰子水的地方一定會買， 連賣場新出的現剖椰子機貴貴的我也喝過了 （喝完感想：太貴，還是進賣場買削好皮的椰子比較划算，一樣的東西） 走進7-11繳費時看到I cash 2 回家開心打開來喝一口馬上吐出來，香精味超重，沒想到椰子汁也能做的這麼難喝！ 但我知道我有時候太挑嘴，所以請室友幫我鑑定一下 室友一喝面有難色的說：這也太難喝，有種噁心的香味 因為從來沒有喝過難喝的椰子水，我以為椰子水都是好喝的，這次之後我還是要慎選QQ 害我只能再出門買常買的鮮剖椰子汁  還有一罐有沒有人想要踩雷的，民權西路捷運站自取QQ"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家 指定飲料+1元茶葉蛋",
        "Score": "80",
        "Content": " 全家定期都會做飲料加1元茶葉蛋的活動，這次看到三種搭配~括號內是加1元蛋的價錢 1) 暢優345原味優酪乳(33元)  2) 每日C柳橙汁(46元)  3) 桂格顆粒燕麥(31元)  但要注意味全很常搭配這種活動，像暢優和每日C都是味全的。 我直接選了桂格顆粒燕麥，搭茶葉蛋當早餐，還是有飽足感~"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 魔爪飲料加購99有帽子",
        "Score": "80",
        "Content": "  今天跟朋友去打羽球， 朋友說想先去711一趟， 他要買魔爪飲料加購有帽子， 好像是禮拜三開始的吧？ 先上圖好了  飲料本身喝起來普通， 但是瓶身卻很美XD 摸得到紋路，   之前還有買三罐送護手的活動，  (護手圖為網路下載) 我錯過了，但朋友有買。 帽子紋路是繡上去的，  就是前面一個魔爪，  後面一個小的魔爪， 分享到這邊，謝謝大家。 =====新增===== 網友說的全家毛巾活動   59*4+毛巾10元=246 已買。    "
    },
    {
        "Author": "abchu",
        "Title": "[商品] 全家 樂事波樂咖哩豬排味洋芋片",
        "Score": "85",
        "Content": "   最近小七開始推一系列Coco壹番屋咖哩系列，IG滿滿被洗版！但是對飯…三明治…還真沒 興趣，剛好在全家看到這支咖哩豬排味洋芋片(豬排味？！)，好大一包阿…但我很有興趣 這口味，好像是前陣子在好市多賣的，全家也來賣了，先不多說買一包來吃看看！厚片的 洋芋片覆蓋上濃郁的咖哩粉，一口接一口還滿不錯吃，吃著想來碗白飯？！ 小週末半包 就去了…，想起這味道好像跟之前在小七很生火的coco聯名款…"
    }
]