[
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富Enaak 小雞香辣口味脆麵",
        "Score": "89",
        "Content": "   好香～好脆， 比王子麵好吃的小雞麵， 是我追劇及在辦公室嘴饞的時候， 最棒的下午茶， 公司樓下的萊爾富在特價， 30包才209元， 覺得很便宜！ 我喜歡ㄧ整塊咬～ 聽那酥脆聲有療癒啊！     "
    },
    {
        "Author": "dontz",
        "Title": "[商品] 萊爾富 奇多 香酥炸雞排",
        "Score": "90",
        "Content": " 同事午休去超商買了這款「香酥炸雞排」 奇多的調味粉 一直是我心目中數一數二的存在xd  建議食用前 先大口吸一次 真的會有很濃郁的香雞排味道!!!  內容物不小心吃了一部分才拍orz 可見這口味在辦公室有多夯哈哈 實際上吃起來 有點像小時候吃到的 「小雞塊狀酥酥粉粉的餅乾」 個人和同事都蠻喜歡這個口味的 很容易不小心就吃完!!! (好罪惡啊…)"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 佳興檸檬汁",
        "Score": "76",
        "Content": "   看到版友分享，也去試了一下 第一口覺得很酸 後面越喝越覺得像c片泡的水？！ 是順口，但覺得有點甜 最後就去對水了xdddd 不過和朋友分享，評價不一 有人覺得超好喝 也有人覺得很酸 我是覺得他裡面不要添加一些東西更好 最後價格…嚐鮮過就好了 下次我還是自己榨汁～哈"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "8590",
        "Content": " 全家又賣鐵觀音霜淇淋啦 >\\\\\\< 這是我去年吃過最好吃的霜淇淋口味 吃過後就一直期待全家再出 終於等到了~  霜淇淋吃起來茶味濃厚 有一點苦味卻是可以接受的苦(成熟的大人味…?) 因為奶味濃郁 所以和茶的苦味綜合後，又有一點回甘 微甜的卻又不會讓人吃到最後覺得膩 能再吃到鐵觀音實在很開心 趁還有Line優惠，明天還要再吃一隻"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 全家 Sweetory 彩虹口香糖",
        "Score": "5065",
        "Content": " 每次逛，就想買 想到今天要領薪～一早就毫不猶豫下手了(≧▽≦) 就是被盒子跟顏色吸引～(                  )    味道"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富 模範生點心麵 塔香鹽酥雞口味",
        "Score": "75",
        "Content": "    之前沒看過就買來吃吃看，不知道是不是真的有吃鹽酥雞的感覺哈哈。  內容物怎麼都這麼少？這樣不算過度包裝嗎？ 而且其實吃起來跟雞汁沒甚麼兩樣耶，也沒有鹽酥雞靈魂——九層塔的味道，只感覺是有 點小辣的雞汁，不過撇開“新口味的期待”的話還是滿好吃的，只是吃不出鹽酥雞的感覺 XD"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 萊爾富 海洋焦糖拿鐵",
        "Score": "65",
        "Content": " 昏昏欲睡的午後，就是要來杯咖啡醒醒腦（不過好像沒用） 看了名字覺得還挺夏天的，仿佛置身於海邊（幻覺……） 霸氣的打開蓋子直接喝，上面有一點拿鐵的奶泡，喝第一口時，覺得有喝85度C海岩咖啡 的感覺，微微的甜味跟鹹味…… 喝到下面不知道是不是店員沒把糖攪拌均勻還是怎樣的，一整個超甜………XD 可能是現在都喝無糖的關係，這杯咖啡對我而言是過甜了  "
    },
    {
        "Author": "woontamin",
        "Title": "[商品]  7-11 Canada Dry 薄荷檸檬口味 類調酒氣",
        "Score": "5060",
        "Content": " 今天天氣蠻熱的 一到7-11就直衝飲料區 看到這瓶特價22元，又是薄荷檸檬口味的，想必喝起來應該很爽口 結果事實是喝起來檸檬跟薄荷的味道都感覺不到 喝完嘴裡殘留的味道我覺得有點像荔枝 氣泡的部分真的蠻少的 下次想喝有氣的還是會選舒跑的氣泡水吧！ "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 優意思頂級牛奶優格",
        "Score": "90",
        "Content": "    一直很喜歡吃光泉那款蜂蜜優格 但是40元不大杯有點不便宜 看到這包裝還以為是味全的 看到是比菲多就安心購入 吃下去很清爽 是無糖的很喜歡 吃起來微酸 跟我自己家裡做的味道蠻像的 而且質地不是那種加入凝膠去凝固的 下次還會會回購！推薦"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] MIXX TAIL - 莫西多風味雞尾酒",
        "Score": "75",
        "Content": " 今天天氣蠻熱的，喝個啤酒消暑一下，這隻喝起來酒味偏淡，口感很順，像在 喝氣泡飲 喝一口含在口中可品嚐到薄荷的香味與萊姆的微酸口感，目前超商沒有其他含薄荷的調味 啤酒，故蠻建議嘗試看看   "
    },
    {
        "Author": "hwk213",
        "Title": "[商品] 7-11 本味誠現 餅乾",
        "Score": "85",
        "Content": "  在7-11亂逛的時候發現這個餅乾 叫本味誠現 牛奶餅乾 每次買餅乾我都會先看一下它的成分 如果是太複雜的我就會覺得不想買 仔細看一下本味誠現的成分很簡單 蛋白質、脂肪、碳水化合物、糖、鈉 口感吃起來比較像是手工餅乾 跟孔雀餅乾差蠻多的"
    },
    {
        "Author": "medama",
        "Title": "[商品] Canada Dry Mojito薄荷檸檬風味氣泡飲",
        "Score": "80",
        "Content": " 還滿好喝的，比同品牌的薑汁風味汽水有特色 薄荷風味比較類似生鮮的薄荷 而不是薄荷口香糖的那種清涼感 檸檬風味比較類似檸檬皮的香氣與一點點苦澀，而不是檸檬果汁的酸味 比起雪碧七喜黑松等檸檬汽水，這款甜度低很多，大概是全糖vs微糖 特價22應該會繼續喝，不過恢復原價就有點貴了"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 7-11 明治rich抹茶夾心巧克力",
        "Score": "70",
        "Content": " 為了消費滿300元可以抽獎，拿了這款平時才不下不了手的貴森森餅乾來湊金額。一盒要9 9元 這盒裡面有三小包，每小包裡面有兩塊夾心餅乾。中間的抹茶夾心有點甜，但巧妙的是巧 克力餅乾是有點苦的，所以搭配起來非常合喔！適合再搭配無糖綠茶來喝，解膩一下！    "
    }
]