[
    {
        "Author": "sharon6228",
        "Title": "[商品] 7-11 Unilab Coffee 冷黑咖啡",
        "Score": "805",
        "Content": " 全名應該是 日曬西達摩冷萃黑咖啡 在一排飲料牆中獨獨被這個紫色瓶身所吸引 雖然優惠價格還是偏高 抱著被雷看看的心態買下它 竟是比想像中好喝很多 喝起來非常純粹 口感有層次 呈現乾淨的琥珀色 可謂是下午上班的好朋友！   "
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 7-11 蜂蜜檸檬鬆餅",
        "Score": "70",
        "Content": "  一打開就聞到淡淡蜂蜜香 口感像是在咬格子狀的蜂蜜蛋糕 算是好吃的蜂蜜蛋糕 鬆餅裡面似乎有檸檬丁 是個適合下午茶的量  好吃會回購"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 一碗烤雞腿飯",
        "Score": "69",
        "Content": " 這款雞腿飯，如果沒有仔細看，我以為是之前賣的「炸」的雞腿飯。今天仔細看，我才知 道還有「烤」的雞腿飯，後來問了店員後，才知道這款是新上市的。  它的便當盒是一個碗狀  微波打開後，發現這一支雞腿真的是用烤的，皮還烤的有點焦黑的，不過，看起來實在有 點地雷。另外配菜有3樣，辣竹筍，辣炒冬粉跟菜脯蛋，都是很下飯的配菜，看就來配菜 有加分到。   吃後分享： 果然不能看外表，雞腿的皮雖然是烤得有點焦黑，但肉質口感還算蠻鮮嫩的，皮也烤得很 香很嫩，其實這雞腿算蠻大支。   至於它的配菜共有3樣，其中我覺得「辣竹筍」最下飯、最好吃了。 「辣炒冬粉」就還可以，不太會辣，扣分的是冬粉沒有炒得很入味。 另外是「菜脯蛋」，菜脯不夠脆，我喜歡吃咬起來有咔滋咔滋脆脆的口感。   整體而言，還算可以接受，69分。 分享給有興趣的朋友參考。"
    },
    {
        "Author": "ohbluestar",
        "Title": "[商品] 全家 炙燒牛五花",
        "Score": "75",
        "Content": "   牛肉部分醃得滿入味的 只是賣相糟了點 長得黑麻麻 算了一下大概有10片左右  配菜有洋蔥跟泡菜 我不常吃辣 所以泡菜對我來說偏辣 洋蔥吃起來沒什麼味道  米飯看起來粒粒分明 實際上是濕軟 小失望 醬料可有可無 根本不夠配飯 價格跟熱量上 只適合嚐鮮 不會再回購QQ 總結 肉挺好吃的～～"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 711蛤蜊三角飯糰",
        "Score": "60",
        "Content": " 飯很鹹……………… 超鹹…………吃完94覺得鹹這樣！！！ 然後其實嚴格說起來很普 哈哈哈哈哈 除非很喜歡蛤蜊吧， 不然不用特地買真的很貴又普通！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 7-11-香柚多彩握壽司",
        "Score": "63",
        "Content": " 這次中午由於沒什麼胃口，原本想買涼麵來吃，但剛好看到這款可以沾醬油吃的握壽司，於是來開箱了 開了以後看起來滿滿的壽司：  讓你沾著吃的醬油包：  豆皮壽司的柚味太重了，把豆皮的甜味都蓋掉了(連我配薑來吃還是滿滿的柚味) 蟹肉壽司吃起來很普通就只是一般，沒什麼味道 玉子燒壽司真的比較推，玉子燒長到飯都看不見，柚子味也沒太明顯 回購率可能20%吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家行動購 春一枝冰棒+義美鮮乳冰淇淋",
        "Score": "90",
        "Content": " 原先只想入春一枝水果冰棒 為達門檻順入義美鮮乳冰淇淋 幸好家裡有個可掀式的冰箱讓我囤這些冰品 夏天應該也很快就能吃光￣c￣ 終於吃到了心心念念的春一枝  第一支拆來吃的是洛神 吃起來滿酸的~每口都可吃到果乾  回購率: 90% 義美鮮乳冰淇淋，一盒四入 折算下來一個25元  鮮奶味蠻重的，還可以自己加蜂蜜跟脆片自製冰品 (動作太慢都融化了))  回購率: 80% (等我先吃完這48個再說……) 幾次全家的行動購購物經驗下來覺得還不錯 以往買冷凍，最擔心的就是配送時間跟物品的保存狀況 用行動購店取能避免宅配可能的退冰問題 也不用擔心宅配的時間總是搭不上 到貨再去拿就好，方便很多 店取滿699就免運，應該也算好湊到的門檻 最近剛好要中元普渡了，沒時間去大賣場的話就可以考慮直接在上面買"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 虎皮蛋糕捲",
        "Score": "90",
        "Content": " 上週看有人po就讓人生火 一直想嚐試,不過不知是賣太好還是店舖沒訂, 附近全家這兩天都沒看到 今天終於看到貨架剩兩個 當然要買一個來嚐鮮  蛋糕看起來蠻大一捲 拿起來是有重量 打開後虎皮的焦黃色看起來很美味 虎皮的花紋也很漂亮 重點虎皮蛋香很濃  襯內還附上一把小牙叉 食用上更方便  這蛋糕真的份量很足 吃半捲就有飽足感了 虎皮蛋糕很濕潤 一點都不會乾 搭配夾層的奶油 香氣不錯 真的算好吃 又超有飽足感 回購率超高 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 一碗烤雞腿飯 新上市",
        "Score": "71",
        "Content": "  之前有試過萊爾富的 萊爾富 一碗雞腿飯  當時是炸雞腿飯，這次出了新的烤雞腿飯 在上一篇炸雞腿飯的結論時，有提到，如果以萊爾富的形態 雞腿飯如果推出烤雞腿的話也許會比較理想 實際如何? 買來試試 按建議的時間加熱 打開 第一眼看到的就是大塊的雞腿 測了一下重達190g(含骨) 算是目前超商裡的雞腿最大的。 拿開烤雞腿後，可以看到下面的配菜 大量的炒冬粉，筍干，與炒散蛋菜脯。 在顏色上，上一款的一碗雞腿飯比較多彩一些。 不過重點還是在味道 趁熱開動 嗯，第一次米飯還是不夠熱，有些生冷硬 再度加熱。 結論 這次特別跑去的萊爾富門市，雖然鮮食冷藏架不大，但是這次一口氣進了好多碗這款一碗烤雞腿飯，看的出對這款產品的信心 實際食用後，原來如此 這次改成香料烤雞腿後，大幅減低上一款炸雞腿出現的油膩感 搭配微辣的配菜，大量冬粉與筍干 口感上搭配的還不錯，大量冬粉也許也有為了微波加熱後溫度比較理想作考量。 但是炒蛋菜脯在這裡的組合沒有特別增色之處。 也因此，總體味道比較單調一些。 另外，雖然比上一款好一些，但還是有加熱溫度不足米飯冷硬的問題 如果可能，會建議自行分開加熱會比較理想。 這次萊爾富改版推出的這款一碗烤雞腿飯 在主菜的部份，完成度有比上一款提昇 不過目前還是以 萊爾富 一碗排骨飯  完成度最高 會期待之後可以看到推出完成度更高的產品。      "
    },
    {
        "Author": "sharpcake",
        "Title": "[商品] 全家阿芙加朵 Affogato",
        "Score": "90",
        "Content": " Wikipedia: 阿芙佳朵（Affogato，義大利語「淹沒」）是一種近乎甜點的飲料，一杯阿芙佳朵包括杯 底的義大利濃縮咖啡和覆蓋在上面的冰淇淋 平常在喝的美式就是濃縮咖啡加水， 不過全家這次很聰明地將濃縮咖啡和冰櫃裡的冰淇淋做結合 一組99元拆開來看其實沒有真的便宜，但新鮮度和美感是滿分 有兩種吃法： 咖啡加進冰淇淋或冰淇淋加進咖啡 因為濃縮的關係特別苦的咖啡， 剛好和又甜奶味又重的Haagen-daz相互調和 不同比例相加有不同的味道，怎麼加都搭 "
    }
]