[
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 濃味咖哩雞湯",
        "Score": "75",
        "Content": "    下班回家到便利商店買晚餐，看到愛吃的咖哩料理，買了一包王子麵，決定拿回家煮 來吃。    因為想要看看裡面的東西，所以就不加任何食材（除了王子麵），比較顯眼兩塊雞肉跟油 豆腐、另外馬鈴薯比較小塊在湯裡，油豆腐吃起來一般般，雞肉部分滿大方有兩塊，雞肉 蠻嫩的，燉煮非常透，咖哩湯偏鹹帶點微辣，搭配飯（變成咖哩飯）、或麵還蠻適合的。  "
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "80",
        "Content": "    這款之前學生時期就很喜歡吃 相較其他燴飯$65算還蠻便宜的價錢了 覺得有菜有肉有蛋還有香菇整體配色還不錯看 鹹度適中，當宵夜還滿ok的  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-伯朗咖啡罐裝+伯朗濾掛咖啡合購",
        "Score": "82",
        "Content": "   簡單開箱！ 伯朗罐裝（6罐）+伯朗濾掛組合（6包/盒） 這個  先泡一杯試試味道（請忽略桌下雜亂）， 再來看看包裝的風味評定：  （最高5分） 香度：4分 甜度：4分 酸度：3分 苦度：2分 醇厚度：3分 試喝的感覺： 香度：4分 甜度：4分 酸度：4分 苦度：1分 醇厚度：3分 基本上是差不多，稍微酸了些，但幾乎沒什麼苦味，所以ok還合胃口。 不過這個組合價比較尷尬， 喝濾掛的人就不太喝罐裝的， （換算單罐9元、單包19元） 客群應該是不太一樣， 若是分開做促銷會比較好。"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家草莓天使蛋糕",
        "Score": "75",
        "Content": "    昨天去全家繳費時剛好看到。身為草莓控，腦波瞬間就弱了，回過神來發現已經在結 帳了。現在有搭配49元的活動，想說當隔天早餐好了，就順便同場加映好久沒喝的童年回 憶-光泉果汁牛奶。    外表長得粉嫩，在一堆黑黃色系的麵包中非常顯眼。外層蛋糕口感比戚風和海綿蛋糕 軟很多，氣孔很小，但空氣感也比較低，配飲料很快就化開了，不會有咀嚼障礙，只是我 個人較偏好海綿和蜂蜜蛋糕的口感。    中間的草莓醬給的不多不少，每一口都能吃到，酸甜之間和蛋糕體整體來說不會太甜 ，個人覺得單吃也不會覺得太空虛，適合搭配咖啡，牛奶等。    整體表現沒有什麼太雷的點但也沒有驚喜的點，想要花幾個銅板搶先感受草莓季節可 以試試看，但我個人傾向有吃過就好，覺得中間草莓醬如果再塗一點清爽型的奶油我可能 會更喜歡，以上，給大家參考囉，謝謝！ 請下收打開包裝後的照片和果汁牛奶照XD   "
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 北海道秋鮭茶泡飯",
        "Score": "802",
        "Content": " 第六篇分享文~~ 終於看到新產品~~ 先上圖!!    首先我必須說這個東西真的有對到我的胃 個人真的覺得太好吃拉 !! 味道很豐富 !! 雖然照片比較美XD 第一口吃下去就覺得中了!! 吃到嘴巴裡味道真的很豐富 !! 不覺得空虛 ~~ 還有點淡淡不嗆辣的蛙沙咪增添風味 !! 不過最重要的主題好像是秋鮭XD 魚肉很平均的分散在每一口當中 ~~ 吃完彷彿置身北海道中 (太浮誇了~~) 這款我真的覺得很好吃 ~~~  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wangray1769",
        "Title": "[商品] 全家 沙茶豬肉鍋 麻辣牛肉鍋",
        "Score": "8040",
        "Content": " 沙茶豬肉鍋  成分  微波3分50秒  蛋餃  甜不辣  感想：吃起來跟去年差不多，豬肉片騷又肥，好吃， 高麗菜清脆鮮甜，蛋餃、甜不辣、豆腐、冬粉都好吃， 沙茶湯頭很香不油膩，唯一敗筆花椰菜又爛又難吃。 麻辣牛肉鍋  這成分  微波一樣是3分50秒  整碗翻半天找到的唯一兩片牛肉  感想：看起來蠻好吃，吃起來很難吃， 豬血、玉米、蛋餃、魚餃普通，高麗菜跟豬肉鍋一樣都很脆不錯吃， 王子麵量蠻多的，大概是泡10分鐘的軟度， 爛成一團，非常噁心難吃， 然後整鍋翻來翻去只找到兩片又乾又小的牛肉片，整個無言 結語：沙茶豬肉鍋一定會再買，麻辣牛肉鍋大概永遠不會再買了吧。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 特濃蕃茄肉醬豬排堡飯糰",
        "Score": "60",
        "Content": "  全家的蛋包飯系列的飯糰 在之前PTT版上的推薦活動中，名次還蠻前面的。 這次看到推出新的產品 買來試試 將特濃蕃茄肉醬豬排堡飯糰(這次名稱比較長) 按建議的時間加熱後取出，對切 中心的溫度似乎有些偏底。 結論。 這次全家的特濃蕃茄肉醬豬排堡飯糰 賣點理應還蠻多項的，常見的蛋皮之外，就是所謂特濃蕃茄肉醬與豬排吧 可惜，後兩者失落感都有些大。 可以從照片中看到，炸豬排的麵身上下厚厚的兩層，很難領略出豬排的應有的味道 如果是淋上大量的所謂特濃蕃茄肉醬，也許這樣的麵皮可以理解 然而，這次買到的蕃茄肉醬的量比例上也偏少。 所以雖然加了起司片 整體完成度還是偏低。 跟全家其它蛋包系列的飯糰有了不少落差。   "
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 711 椰香紫米露(新包裝)",
        "Score": "80",
        "Content": "  新包裝！（同款萬丹紅豆湯也換新包裝） 吃得出來的有：紫米、紅豆、芋頭、椰奶 湯匙一撈就撈到蠻多紫米+芋頭的(紅豆略少) 覺得冬天的時候加熱吃很好吃 舊包裝的時候有吃過一次 但忘記味道了 不知道新包裝有沒有跟過去不一樣？"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 雞蛋沙拉三明治+小熱拿",
        "Score": "79",
        "Content": " 忙碌的午後～就是要來點食物阿   三明治不錯～但咖啡普普 咖啡比-4好    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]