[
    {
        "Author": "Sabaurila",
        "Title": "[商品] 黑松 水漾輕補給飲料",
        "Score": "30",
        "Content": " 加了蔓越莓風味添加物的Fin 味道很恐怖 趁特價買來嘗嘗可以 原價的話吸引力太低 原味的好喝多了"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品]全家-阿華田巧克力麥芽鬆餅",
        "Score": "89",
        "Content": " 今天到全家買早餐           麵包架上出現了整排橘色包裝阿華田           仔細一看是阿華田鬆餅，這麼吸引人的商品一定要買來嘗鮮           包裝很好看，直接把阿華田的LOGO用於包裝上，           橘色的呈現在麵包架上很顯眼           原本就很喜歡全家的鬆餅是因為它是雙餡料           不像小7的是單一坨奶油在中心 吃了會膩           而這款阿華田鬆餅也是一樣雙餡料           外圈是巧克力奶油霜  中間還有一坨阿華田的醬           整體風味很不錯  巧克力麥芽的風味也足           餅皮偏Q的口感也不錯 尤其是中間那坨阿華田的醬           風味最濃烈 整體組合很成功           兩顆鬆餅可以一口氣吃完           算是回購率很高的商品 且搭配39元超划算           不過全家這類合作商品好像都是期間限定 不會一直在架上賣           哈 所以真的要搶要快"
    },
    {
        "Author": "t70874",
        "Title": "[商品] 全家-阿華田巧克力布丁",
        "Score": "89",
        "Content": " 巧克力布丁吃起來是濃濃的巧克力味、 QQ的，不會太甜 結論：濃、好吃、喜歡 價位偏高 本人應該會回購 本來是沒太多期待的"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11卡巴青蛙造型ＱＱ糖，超可愛",
        "Score": "９０",
        "Content": "       好讀網誌圖文版：     首圖是最近找到的超可愛又好吃的卡巴青蛙造型軟糖！好久沒有在７－１１尋找     零食了，以前總覺得只要一包小糖果就能解救困頓的心情，所以抽屜總堆滿了糖     果，而現在，我需要更多更多的糖果，才能讓自己保持著微笑來度過每一天。     這個是正面的包裝，因為不懂日文，不確定裡頭的糖果是否有如它所示總共有三     種？而且下方這隻大眼睛青蛙，也是太勾錐了吧！包裝背後是成份標示啦，上面     也有糖果的樣子，就讓我更有興趣了！是否真的是三種樣子呢？     一打開，就是濃濃的葡萄味，而且我超驚喜的！居然有看到青蛙蛋和蝌蚪啦！下     方還有綠色的應該是青蛙吧！     隨手抓了兩隻出來，一隻微笑青蛙、另一顆是青蛙蛋，青蛙蛋居然還分蛋黃和蛋     白，其實就是夾心口味！兩種樣子口味還不一樣喔，綠青蛙是屬於比較像白葡萄     的味道，甜一些；青蛙蛋則是咬下去以後，中間有紫葡萄的味道，一點點點點點     的酸。     這是另一隻碰豆（凸肚）青蛙，看不太出來，但蝌蚪超可愛啦！有尾巴、也有突     出的大眼睛，真的好捨不得吃阿。蝌蚪跟綠青蛙的味道也不一樣，蝌蚪跟蛋的顏     色都是紫葡萄，而青蛙就是比較甜一些。而裡頭我最喜歡蝌蚪的味道！而且造型     深得我心，所以我都留到最後才吃。     隔一天在７－１１看到又進貨了一包，可以看到其實都還是會有小小的不一樣，     但看了心情好，吃了心情又更好哪！"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 阿華田巧克力麥芽鬆餅",
        "Score": "85",
        "Content": " 看了板上一系列阿華田系列文，讓身為螞蟻的我整個生火。包裝來一張  打開後以吸管當比例尺  吃囉~鬆餅跟往常一樣，不會太乾，QQ軟軟的，味道吃起來就是蜂蜜味，但聞起來有巧克 力味。打開後裡面長這樣  有兩層醬，我覺得中間那層配鬆餅蠻好吃的，層次感還不錯，但是單吃可能就有人覺得甜 了。唯一讓我疑惑的是，說好的麥芽呢？我沒有吃到麥芽啊-_-# 最後來張今日午餐照  這也太阿華田了吧… 不過對於飲料上貼的“巧克力濃 厚感UP” 這幾個字… 恩 這又是另一個故事了。然後，阿華田布丁看起來真的有點小… 買不下手啊~~"
    },
    {
        "Author": "speedracer",
        "Title": "[商品] 萊爾富麵包18元",
        "Score": "90",
        "Content": "  因為家裡附近麵包店有每天的新鮮麵包，基本上很少吃超商，不過還是會潛 水看情報，無意間被我發現萊爾富麵包在特價18元！真的有便宜到！  不過好像有限定口味 包裝透明蠻好辨識的  吃了好幾十年，到底妳為什麼會叫菠蘿麵包阿?  用料不錯，很香很好吃，用來當星期五的點心剛剛好  其實吃麵包配豆漿真的很搭 特價時間好像到6月多，因為真的划算，會再去買一些當早餐，搭20元豆漿還不到組合餐 的39元"
    },
    {
        "Author": "chea7",
        "Title": "[商品] 阿華田巧克力麥芽糖鬆餅(全家)",
        "Score": "85",
        "Content": " 許久沒在我家附近全家買麵包,但看到板上提到這款 新口味鬆餅,評價都不錯,趁著下班買來嘗鮮! 個人向來都很喜歡全家的鬆餅,不管在餅皮口感跟整體風味,感覺都比-4 更和我的胃! 這款鬆餅雖然是巧克力類型口味,但苦度感覺沒那麼高,巧克力內餡 跟奶油的搭配不錯,個人很喜歡這次的內餡搭配,吃起來比較親民! 餅皮感覺比較有口感(Q感比較明顯),正和我的胃,有口感的餅皮感覺才像吃鬆餅! -4的餅皮沒口感,吃一次就不回購了! 阿華田這款整體搭配很不錯,回購率應該會到9成吧!而且這次口味比較親民, 非巧克力控的人應該也能喜歡!"
    },
    {
        "Author": "kmjx",
        "Title": "[商品] meiji牛奶巧酥雪糕",
        "Score": "85",
        "Content": " 剛剛被雨困在小7 買了櫻桃柑橘口味的雪碧被化學櫻桃的藥味震懾了! 想說買點甜的來吃 就找到了這款 看ptt上一篇文章已經是兩年前的事就來再推廣一番(? 本來就很喜歡麥當勞的OREO冰炫風 這款整個吃起來也挺像的 只是就像前幾篇說的餅乾部分已經徹底不\"巧酥\"了~ 麥當勞的因為是現場才把餅乾加進去攪拌，所以OREO吃起來還很餅乾 而且這款是牛奶雪糕不是麥當勞的香草味 感覺跟OREO廣告的泡牛奶吃法比較配 不過坦白說這款從頭到尾也沒說是OREO啦XDD 只是圖片很像的巧克力餅乾 要是有出桶裝大份量感覺也不錯(*′∀`)~♥"
    }
]