[
    {
        "Author": "Decebal",
        "Title": "[商品]  嚴選材料奶油曲奇餅",
        "Score": "75",
        "Content": " 這餅乾看起來不錯又第2件五折就買啦！ 一盒下午跟家人一塊分享，十片很快就沒了～ 粗顆粒的口感似乎有助奶油的鹹香味釋放，雖略顯乾卻感覺得到奶油在口腔中的潤澤，味 道和口感都覺得飽嘴而滿足。 這款餅乾配茶意外的不錯 下回來試試黑咖啡：）   "
    },
    {
        "Author": "vanAzure",
        "Title": "[商品] 全家巧克力系列泡芙兩款心得",
        "Score": "89",
        "Content": ""
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 美祿恐龍冰沙",
        "Score": "80",
        "Content": "  在版上看到很多人推薦恐龍冰沙，之前一直很想嚐鮮，觀望好久今天終於下手惹！！結帳 時店員妹妹說這波還有加送攪拌棒。一拿到攪拌棒 可愛！而且是立體的還能重複使用。   既定印象中喝美祿都是喝熱的配早餐，今天喝到冰沙口感還有小碎冰可以咬，挺消暑的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11阿法奇朵霜淇淋 香濃好吃欸",
        "Score": "85",
        "Content": "   7-11這款冰淇淋7/1就推出了， 冰冰北海道十勝牛奶霜淇淋澆上熱熱Espresso， 這燒冷冰的概念挺吸引我的～ 但不知道為什麼版上都沒有人Po， 全家的蜂蜜霜淇淋倒是很多篇。 等不到評價， 眼看7/31特價就要結束了， 因此在這熱得受不了的天氣忍不住買來消暑。 店員先在杯子當中裝了Espresso， （有點好奇這杯子耐熱嗎？？） 再在上頭擠上霜淇淋， 而非像圖片直接淋上Espresso。 到手的霜淇淋形成上乳白下咖啡色的漸層。  之前有看到另一間店是像圖片一樣先擠霜淇淋再淋Espresso上去， 熱的Espresso立刻融化了冰淇淋， 那位客人都還沒走出7-11冰就融化了一半， 而且整杯水融融的棕褐色， 看起來超難吃的XD 感覺冰都還沒吃到一口就被毀了。 可能就是因為這樣我才會拖到現在才買吧。 因此反倒還比較喜歡這間店的作法， 至少在我手刀奔回家後它還能勉強維持原狀， 但仍舊微微融化啦。   先吃了一口上面的部分， 恩~就是原味的北海道霜淇淋， 質地濃郁細緻， 奶香淡淡的， 甜度適中。 用湯匙翻起下面的咖啡濃縮液， 和乳白霜淇淋融合漸漸成為淡咖啡色。  至於吃起來 恩~就是咖啡冰淇淋～ 完全就是想像中的味道XD 不過算是蠻濃郁的咖啡冰淇淋啦， 真要說起來應該是拿鐵冰淇淋， 咖啡香氣很濃很香， 搭配冰淇淋本身的甜度， 其實還頗好吃的~ 融化後就變成甜甜濃濃的咖啡拿鐵， 用白吐司沾著吃還不錯XDDD 7/31之前特價50元， 以霜淇淋來說真的還頗不可親的， 更別說全家蜂蜜霜淇淋只要35元啊。 說一說我就後悔沒買蜂蜜霜淇淋了， 不知道有沒比這個好吃？"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家雙享冰聖代",
        "Score": "80",
        "Content": "  下面的柚子檸檬冰，檸檬酸甜居多，挖了兩三口突然感受到柚子粒！ 酸中帶了一點微甜～ 這次上面霜淇淋點綜合的，蜂蜜也變成微甜，然後多了一點奶香，不錯吃！ 原本覺得分開吃比較好，開始融化後，挫在一起突然覺得像可爾必思？！ 好像還不錯 發現挫冰剩沒幾杯了，想再去吃一次"
    },
    {
        "Author": "baldrick37",
        "Title": "[商品] 7-11滷味蔬食",
        "Score": "59",
        "Content": " 還沒打開聞到滿滿的中藥味，其實還蠻香的。 但內容物超失望，蔬菜超少。麵條應該算是主角吧，但口感太軟爛。 最後湯頭喝起來也沒有聞起來驚艷。  "
    },
    {
        "Author": "meowde",
        "Title": "[商品] 午后時光-重乳咖啡拿鐵",
        "Score": "0",
        "Content": "  本來期待喝到的是濃郁的奶味佐微甜的咖啡味  結果  色-包裝詐騙，幹嘛裝的很好喝的樣子><  香-很甜的咖啡前味，再聞下去  餵-     入口好像是難喝版的輕鬆小品(?     印象中改版前的輕鬆小品雖甜但還算不錯喝     口中餘味=酸，喝的當下腦中一片空白被甜到無法思考     色香味都不俱全，光泉加油好嗎?     沒事先查評價覺得後悔"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 7-11日式風味大阪燒",
        "Score": "78",
        "Content": " 看到新口味，又是大阪燒，決定試試 （打開來長這樣）  第一口覺得醬蠻好吃的 後面開始有覺得粉感，料少了點！  裡面有一點蔬菜，少少的章魚塊 醬是好吃的，可惜粉感扣了點分 吃完會有點飽！ 可能需要再配個喝的就差不多了"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11日本SKAL藍色蘇打乳酸飲",
        "Score": "7565",
        "Content": "  吃飽在公司樓下7-11看到疑似新品 顏色看起來很美 如果倒在玻璃杯應該視覺效果不錯 喝起來第一口有彈珠汽水的感覺 再喝就變成有氣泡的可爾必思 喝起來很爽口算蠻好喝  可是太貴了 跟同事合買只抽到89折自行QQ"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富-牛仔包",
        "Score": "85",
        "Content": " 臉書滑到ELLE在介紹！ 199好像還可以欸～(再加上親朋好友投資的點數)  這個質料摸起來偏軟，磅數應該沒有很厚 在開口處有一個扣子，扣子很紮實，扣上去需要些力氣，打開的時候也沒辦法輕鬆打開， 不會很容易鬆脫  一拿到包包就迫不及待立馬拿來裝 牛仔包外部有一大一中一小的外袋 內部是可以放A4的文件 迷你外袋就放唇膏 2隻的寬度剛剛好 中型的外帶就放一些小東西 大的外袋就放衛生紙之類的 比較好撈 包包內部就沒有暗袋 就是一個大空間  中間USB那個感覺好可愛 跟包包可以一套 好猶豫該不該收啊～"
    },
    {
        "Author": "happygin",
        "Title": "[商品] 全家十勝紅豆麻糬",
        "Score": "75",
        "Content": " 很甜 很小 巴掌大 但實品跟圖片一樣 因為想要吃紅豆麵包所以買他  不好意思又是吃完才照 因為今天太忙碌 這個當早餐太甜 當下午茶可能剛好 比較像甜點吃個嘴饞的那種ok 不到一小時我就餓了 想吃紅豆的時候可能會再買吧  拍照才發現正面寫24小時有效 背面寫四天"
    }
]