[
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 照燒烤雞三明治",
        "Score": "90",
        "Content": "  今天早上一看到這款 我馬上拿去櫃檯結帳            因為我一直都是7-11雞腿肉愛好者 之前的辣烤雞三明治 好吃到我連吃N天            這次的口味是照燒 從外觀來看 恩~ 生菜搭配番茄 雞蛋 跟兩大片的雞腿肉            配色跟辣烤雞三明治一樣都很讓人充滿食慾~ 回歸正題 開始試吃            我是從有生菜/番茄搭配雞腿肉那片開始吃 當咬下去第一口 我就笑了^^            哇!!  怎麼那麼好吃 甜鹹的照燒醬搭配著軟嫩的雞腿肉跟爽脆的生菜            還有多汁的番茄~ 另外好像有吃到雞蛋!? 總之整體搭配起來超好吃            另一片則是生菜搭配雞腿肉~ 也是一樣的好吃 而且我發現這次的口味偏向            清淡且清爽風~ 如果你喜愛偏重口味的 我推薦你吃辣烤雞三明治            如果是喜歡清淡風味的 非常推薦吃這款照燒口味            P (慘了 從明天開始可能連續N天都會吃這款了 XD )"
    },
    {
        "Author": "beauty38610",
        "Title": "[商品] 小7預購-吳寶春黑糖桂圓麵包(世界冠軍台灣驕傲耶)",
        "Score": "",
        "Content": "  這也太興奮了吧!! 柚媽昨天打給我們 我就知道一定又有好康了!! 果然他馬上拿出了這個跟我分享 \"吳寶春 黑糖桂圓麵包\" 這是他在小七預購的 預購後大約10天收到 比我們想像中快多了耶~ 女人聽到預購團購就是有一股抵抗不了的魔力阿!! 紙袋外面印著吳寶春師父的臉 好可愛哈哈哈 先跟大家分享一下這款麵包的成分內容 印在紙袋側邊很詳細喔!! 上面連食用方法都有建議呢 寫的這麼詳細 但熱量好想視而不見 咦紙袋拉出來是防塵袋!?!? 哇~~超精緻的 裡面附的提袋跟名牌防塵袋一樣耶 而且以後也可以重複使用 很有環保概念耶 很讚吼 一大個麵包就這樣裝在裡面耶 拿出來拍還有用塑膠袋裝著的正反面 拿出袋外一拍 後面的柚爸已經偷捏了一口在大吃了 麵包上面有康乃馨耶 這次的活動是團購美食預購 不過跟母親節的檔期預購好像一樣 愛心形狀很可愛唷 麵包厚度 超大一塊之外 厚度竟然足足跟我大拇指一樣高 本來是想比例圖一下 給大家看麵包有多大塊的平面 但柚媽手實在有夠小 一個麵包大約是他5個手掌心大好誇張唷! 麵包剖面圖 裡面有超多料 比較特別的是麵包裡面 好多洞洞 香氣都狂散發 然後這是捏了一口試味道 然後這款麵包到貨的時候 是冷凍配送的 食用建議上是寫說 第一次食用前請先放置冷藏2小時 再分切成約1公分大小 再密封放置冷凍 這樣可以保存比較久 要吃再拿出來烤或是電鍋蒸 剛剛已經先吃過冷藏出來的 現在就來動工切切切 -切-好-了- 柚媽手超巧 把每片都切的剛剛好大小好神喔 還有題外話 柚媽家粘板也太美了吧 金色的好華麗阿(扯遠了) 然後就分裝進冰箱了 然後拿了幾片下去烤喔 總是要試原味和烤過的嘛 烤好了 吃吃心得 不愧是得到冠軍的麵包 吃起來口感很Q 很有嚼勁 裡面的桂圓味很濃 而且很多又大塊 不知道是不是黑糖的關係 這個麵包會越嚼越香 我覺得冰冰的吃就很好吃了 熱熱的吃是增加外皮的酥脆度 就看你愛哪種口感 不變的是裡面口味的扎實和香氣阿~~~~~"
    },
    {
        "Author": "mizunonana",
        "Title": "[商品] 全家 喝一口就噴淚的蟹肉蛤蜊濃湯>_<!!",
        "Score": "９９９９９９９９９",
        "Content": " 有朋友跟我說過～全家的杯湯都有夠難喝～ 今天中午買了一杯蟹肉蛤蜊濃湯 想說包裝圖案看起來滿可口的～而且蟹肉耶！！ 就算是用一絲一絲的假蟹肉棒放進湯裡～應該也不會難喝到哪裡去吧！ 所以就買了一杯 後來用熱水沖泡時～～濃濃的奶油味從包子裡散發出來～～ 心想這麼香！怎可能會難喝！！ 但是喝下第一口我就立刻後悔了＞＿＿＿＿＿＿＜ 因為這杯湯不是只有難喝而已＞＿＜是非常。非常。非常。非常。的難喝 絕對是我這輩子喝過最難喝的湯＞＿＿＿＿＿＿＿＿＜ 25元一杯的湯～我才喝了一口就吐掉～還漱了口 真的好難喝＞＿＜完全感覺不到這杯湯跟蟹肉或是蛤蜊有什麼瓜葛 我覺得我好像在喝小時候柑仔店賣的一條一條糖水包   鹹甜鹹甜的 浪費我的25元～買了傷心的一悲湯>___< 後來我朋友跟我說～我真幸運～這杯是他認為全家所有杯湯之中最難喝的"
    },
    {
        "Author": "natsuyuki",
        "Title": "[商品] 全家 大口炭烤牛肉堡飯糰+桂格冰糖薏仁飲",
        "Score": "6080",
        "Content": " 牛肉堡應該是我個人不會再買第二次的東西 雖然他滿好吃的 沒錯 真的是還不錯 但是咬下去時的衝突感實在讓我超迷惑 當我第一口咬下去時覺得 嗯~漢堡肉片還不賴 起司也夠味 但是 嗯? 怎麼有米飯? 為什麼有飯啊啊啊啊啊的感覺 讓人覺得這個好吃的牛肉漢堡片怎麼不去待在漢堡麵包跟生菜裡 跑來跟白飯混在一起幹麻 有種疑惑的感覺XD 所以最後我是把肉片跟白飯分開吃掉的 囧 薏仁飲很稠 稠到用吸管喝有點費力 喝到最後 大力吸吸管咻咻咻的聲音讓人有點害羞 >////< 但整體來說味道不錯 淡淡的薏仁香 也沒有粉末的感覺 但會懷疑是勾芡過了嗎 真的很勾啊!"
    },
    {
        "Author": "helicase",
        "Title": "[商品] 明治 棉花糖巧克力",
        "Score": "85",
        "Content": "     跟他的結識是在一個禮拜前的晚上     妹妹不斷告訴我這巧克力超級好吃我都不相信     聽他天花亂墜地說什麼巧克力裡面包滿棉花糖     本來想像中也就是巧克力裡面包著一團棉花糖內餡罷了，沒什麼太特別     但是吃了一塊之後驚為天人！馬上聽她的話去我們家附近的全家採買!!     我們家這邊的全家當天只剩兩個了     當我問店長倉庫還有沒有的時候，他就很好心地表示願意幫我訂!!     心想都要請人家幫我訂了，只訂個3個好像不太好意思     心一橫，就跟他訂了30個！     真的非常感謝店長還幫我訂耶!!!!     淺藍色的包裝，配上讓人看了覺得有點不能相信的巧克力剖面照     第一次看到的時後不免懷疑：「這照片是不是只是示意圖呀」     但是打開來一看     哇~!!這些都是什麼??都是棉花糖嗎????     這麼真的填得滿滿的     棉花糖的口感配上巧克力真的超讚的!!!     想想也是呀~平常用喝的搭棉花糖就很配了，吃的怎麼可能不搭!!!     雖然很甜，但是巧克力整個變得更溫和了~     融化在口中時還多了棉花糖的淡淡香氣     冬天晚上配上一壺茶真是太棒啦~     然後請一定要試試看掰開一塊塊巧克力!!!     你絕對能感受到棉花糖的拉力     這股拉力又會讓你更體認到棉花糖的存在呀!!!!     這個手感真的非常有趣!!!     我快要對這股「掰開巧克力之間的棉花糖的感受」上癮了     推薦給不怕甜也愛吃甜的愛吃巧克力的大家     今年冬天請試試看這款巧克力吧~~XD"
    },
    {
        "Author": "Windishigh",
        "Title": "[商品] 7-11 紅燒牛肉麵",
        "Score": "85",
        "Content": " 印象中去年口味還不錯 最近剛好看到上市就買來吃了 好像也是有什麼主廚監製 不知道有沒有換人~~ 分量還可以啦 麵還算多 肉片有三片 菜也有三片 好像還有蔥花 湯頭很濃 感覺好像比以前油一點 有牛油的味道 香歸香不過還挺辣的 麵很Q 不過Q的很奇怪 肉今年還滿嫩的 筋好軟喔 (我記得以前常吃到硬的 掯!) cp值還算OK啦 冬天還是來碗熱的才好阿~"
    }
]