[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 香鬆野菜握沙拉 ",
        "Score": "73",
        "Content": "  對於有在吃素的人來說，無論是全時素食  或者習慣初一十五吃素的人來說  多一項選擇其實真的不錯  首先 口感  素香鬆跟生菜的比例分配的很好  香鬆的酥感，搭上小黃瓜的脆感，最後再由餅皮包覆住  口感不錯  剖面照片可以看到，大部份的料都集中在中間  兩切餅皮的部份比較稀疏  這部份其實算讚否兩論  有些人喜歡從頭到尾都豐盛  有些人則喜歡最後收斂的結束  再來 味道  素香鬆跟香料，沙拉醬調的比較收斂  食後不會有甜膩感，當炎熱夏季的早餐吃完後也不會上火  但是，對於沒吃過素香鬆的人來說，素香鬆的加工調味方式不一  不一定能符合每個人的喜好  還有，這個沙拉捲是有符合他的名稱-香鬆是主角  如果是覺得近期吃太多肉，想多吃點蔬菜纖維的人來說  建議選擇其它沙拉"
    },
    {
        "Author": "role5901",
        "Title": "[商品] 全家 Double巧克力鬆餅",
        "Score": "30",
        "Content": " 我看2013年板上的心得評價蠻好的，不知道成分有沒有改過， 覺得餡沒什麼巧克力味，奶油的油油味比較重，鬆餅又很乾。"
    },
    {
        "Author": "co3uv8",
        "Title": "[商品] 全家 阿華田巧克力麥芽布丁",
        "Score": "20",
        "Content": " ！我只能說這項產品驚為天人！ 剛剛跟男友去全家想說買個飲料， 我嘴饞想買甜食來吃，原本是選超可愛外觀的蛋黃哥布丁味大福（有版友吃過嗎？）， 但找不到心得只好放回去， 看到阿華田布丁好奇買買看， 話說小時候我超愛吃阿華田機智豆，我都覺得吃完會瞬間變聰明 所以循著童年的回憶就買回家了， 回家打開塑膠封膜撕成兩層就覺得大事不妙  挖下第一口我整個醉了， 挖給我男友吃他也覺得難吃到笑出來， 原本保守估計60分左右，沒想到 忽然覺得我給20分還有點太多！！！ 所以 滅火！滅火！滅火！ 希望不要有下一個人受害～甘蝦 "
    },
    {
        "Author": "danteuk",
        "Title": "[商品] OK 輕乳酪肉醬千層麵",
        "Score": "60",
        "Content": " 今天宵夜想吃沒吃過的東西~於是走進罕見(?!)的OK 由於最近著迷於千層麵，在冷凍看到第二件6折 就下手了重乳酪海鮮和輕乳酪肉醬千層麵 直接跳到結論，我知道我在吃千層麵 但對於夾層內容物真的是很難以形容XD 沒什麼蕃茄味也沒肉醬的肉味或口感 就是一種泥的口感加上難以說明的味道 不難吃也不好吃，我還是自己乖乖做肉醬好了 不知道另一款重乳酪海鮮吃起來如何><      "
    },
    {
        "Author": "beams156",
        "Title": "[商品] 全家 白玉紅豆牛奶冰淇淋",
        "Score": "85",
        "Content": " 好吃！牛奶冰淇淋加上表面ㄧ層紅豆餡，搭起來無敵！美中不足的是湯圓不夠 Q不過還算是有嚼勁，稍甜，我是螞蟻人所以覺得很美好，會想再買來吃但有點貴啊～～ ～"
    },
    {
        "Author": "luxybee",
        "Title": "[商品] 御茶園 特上檸檬茶",
        "Score": "80",
        "Content": "  入口時酸度是微酸、甜度不會過甜、有喝出檸檬的香氣 這一瓶個人覺得是好喝的 這幾天這麼熱真的好適合來杯冰涼涼的檸檬茶"
    },
    {
        "Author": "Narusawayui",
        "Title": "[商品] 全家 木須炒麵",
        "Score": "10",
        "Content": " 我吃東西很少會剩下 幾乎會吃完 即使油 熱量高也會吃完 更因為超商食物不算便宜 所以我不會浪費 但這款我真的不行了 油? 底部是很油 但是超級鹹啊! 炒蛋是死鹹 肉絲是死鹹 連木耳跟紅蘿蔔絲都是 寬麵條倒是尚可接受 我吃不完一半 直覺不能再吃了 只好丟掉 最後看到了鈉含量才知道有那麼高 嚇死人了 除非有改善 不然絕對不會再買了 現在一直灌水 因為口腔那種噁心的感覺還在 不推-_-"
    }
]