[
    {
        "Author": "alan1107",
        "Title": "[商品] 光泉濃可可",
        "Score": "95",
        "Content": "  便利商店的功能真的很多啊，下班去預定年菜時看到了這瓶新出的可可，總覺得可可都很 甜，但他標榜是用比利時的73%黑巧克力，又加上有嘗鮮價32元，忍不住還是敗了一瓶來 試試！  等待晚餐的同時來開箱～ 原本以為像美祿或是阿華田，但喝第一口有驚訝到，他、不、甜，是光泉巧克力牛奶不甜 的版本，好喝，而且很滑順，不會膩，再配上小蛋糕，完美的點心啊～～  現在到108/1/1買2罐還特價59元哦，我要去回購了，不要跟我搶～～～ "
    },
    {
        "Author": "abc2586256",
        "Title": "[商品] 雙餡明太子鮭魚",
        "Score": "7060",
        "Content": " 這款似乎不需要微波也可食用 但天氣涼還是請店員微波了一下 原本以為口感會因為有沙拉會比較濕潤 結果卻是偏乾 明太子吃起來有一點點小辣 還不錯 但明太子味稍顯不足 加上口感偏乾 整體來說沒什麼太特別的 記憶點 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品] 7-11 CoCo壹番屋 雙起司咖哩雞肉飯糰",
        "Score": "71",
        "Content": " 很壹番屋的包裝  打開的樣子  咬了一口  咬了兩口  很意外他的飯我竟然覺得很好吃，除了不會過硬過軟之外，它居然還有的Q欸！然後飯的 調味也還不錯。雖然顏色不深但味道是剛好的，就飯的整體來說好吃！ 再來蛋肉起司好像是一體的，蛋的份量感是有的但是吃下去的感覺很薄弱，肉的部分有幾 口是只有麵皮 然後調味還可以，還有一口是雞皮，口感的部分不會柴 算濕潤，只是也 給得有一點少qq 最讓我痛心到想給他71分的是！沒有看到起司的蹤影啊啊啊啊啊啊啊！！！重點是名稱上 還寫「雙」起司！「雙」！ 起司味道可說是沒有 但有看到幾眼起司的絲 反正我很 難過就對了 不過$36元撇開名字實體不符的問題，我覺得整體來說算是中規中矩拉，不難吃也不特別 好吃這樣。"
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 711xCoCo壹番屋咖哩雞排三明治",
        "Score": "75",
        "Content": "  架上看到它的雞排好厚實，煞到！   微波後看起來肉乾乾的，醬好少的感覺… 實際雞排不會很柴，大口嚼的厚切紮實感不錯 沒感受到起司醬，可能增加濃稠感(!?) 醬是甜甜爽口的咖哩醬，很濃郁只是給的好少 個人覺得好吃，價位跟醬的份量…應該偶而會回購"
    },
    {
        "Author": "new13",
        "Title": "[商品] 全家樂事紅燒牛肉麵洋芋片",
        "Score": "90",
        "Content": "    我覺得有吃出牛肉麵口味，算是我最喜歡的口味之一   但是打開餅乾太少，略為扣分 半夜想吃牛肉麵可以買來解渴一下 熱量啊？熱量這事 肥宅的我，吃東西不看熱量的啦～ 這口味我可以，我會再買"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 義美奶茶湯圓+桂冠紅豆 給你滿滿的大湯圓",
        "Score": "60",
        "Content": ""
    },
    {
        "Author": "YMZqqq",
        "Title": "[商品] 全家 熱帶水果鳥 偷渡扭蛋合輯",
        "Score": "95",
        "Content": " 熱帶水果鳥剛出來就被深深吸引!! 太可愛了~~~~~~ 覺得哈密瓜特別可愛 非扭到他不可 所以就扭了總共9顆 狂扭到奇異果啦！  全家福  家姊發現全家有出這系列的大隻公仔 開賣當天 馬上也衝去買!   橘子好大顆呀 我家橘子整個被當塑膠地比下去  香蕉屁屁好翹~  開始意境照ＸＤ  ：大家看著哈密瓜被香蕉載走 (羨慕?  ：圍剿巨巨橘  ：奇異果護衛隊很強壯？  ：答案是．．很弱  ：被孤立的哀桑．．（ＸＤ  大合照～～ 以上是滿意分享把玩公仔特輯 覺得真的很可愛　給９５分是因為 他們頭上都有莫名的兩個洞阿！！怪怪的 好像應該再去拼一隻大奇異果！ 補齊奇異果大軍"
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] GODIVA經典巧克力飲禮盒組&雀巢可可亞粉",
        "Score": "90",
        "Content": " 這週冷氣團發威，終於有了冬天的感覺，分別在2家便利商店的櫃檯看到可可粉時，就衝 動的都敗了下去 先從比較便宜的雀巢可可粉試試，包裝上寫著約20杯分，但以我大器的用量，目測可能只 能泡個10杯左右，加了鮮奶後，喝起來保有可可的香氣，口味偏甜，螞蟻人應該會很愛  接下來就是期待的GODIVA巧克力，一倒出粉包就散發濃濃的巧克力味，一樣加入鮮奶，濃 厚的香氣加上甜度較低，是大人味的巧克力飲，我喜歡～  同場加映～麥當勞熱巧克力/75元 最近徹底愛上熱巧克力，連到麥當勞點餐也要來上一杯熱巧克力，喝了一口還滿失望的， 淡淡的巧克力味加上淡淡的奶味，嗯～下次應該不會再買了  以口味喜愛程度：GODIVA巧克力>雀巢可可粉>麥當勞熱巧克力 以商品CP值：雀巢可可粉>GODIVA巧克力>麥當勞熱巧克力 如果口袋夠深的話，真希望能天天來上一杯GODIVA熱巧克力～哈 以上純屬個人口味分享"
    },
    {
        "Author": "tosoh1014",
        "Title": "[商品] 7-11 COCO壹番屋 咖哩雞排捲",
        "Score": "80",
        "Content": " 微波後我沒有馬上吃， 但餅皮不會爛爛的， 雞排表現正常，咖喱醬稍少！ 整體來說不錯吃，但就是貴XD   "
    },
    {
        "Author": "spiriter",
        "Title": "[商品] 7-11韓式春川辣雞起司丼飯",
        "Score": "",
        "Content": " 微波加熱後車上飄滿起司香~阿嘶~~~  開箱囉~  已經盡力想把它拍好吃一點了~~(掩面) 平常就很愛吃7-11的韓式炸雞!! 今早看到出了這款和新款的韓式起司年糕好掙扎~ (新款的年糕是搭雙色地瓜~太多澱粉類讓我先放棄它~) 這款的起司和配料給的很有誠意比另一款炒飯多很多! 高麗菜~洋蔥~紅蘿蔔都是脆脆的~搭配韓式煙燻風味辣醬很下飯! 調味不會太重～甜甜微辣帶著起司香～阿撕～就是我的菜！ 雞肉似乎是別款的照燒雞腿拿來淋韓式醬這樣XD 脆腸也不錯吃但普遍太鹹我個人不是很愛這個配菜~ 整體來說我覺得很可以！會再回購的一款丼飯～推薦給大家！"
    },
    {
        "Author": "yayzh",
        "Title": "[商品] 韓式春川辣雞起司丼飯",
        "Score": "71",
        "Content": "  剛下大夜猶豫了一陣到底要買沒買過極度可能踩雷的新品還是隨便一個安全的便當好 後來還是決定冒險一波  第一口覺得滿辣的，但把醬跟飯還有起司伴一伴其實辣辣甜甜滿下飯的然後飯也不爛 雞肉很嫩（大概三塊 吃起來口感很像711油飯的那個雞腿肉 起司牽絲吃起來很爽（大概一口 洋蔥跟其他一些小點綴也安全不難吃 整體來說我覺得是好吃的，吃起來滿幸福的但每口的幸福都點到為止，提醒你是因為懶得出門買早餐所以一早在吃89元的超商便當 把最後一口雞肉吃掉的時候我突然能理解賣火柴的小女孩看火柴熄滅時的落寞 辣雞讓身體暖暖的但心卻有點空空的 很複雜的感受 大家可以吃看看"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家 米奇好台味餐碗/餐盤",
        "Score": "95",
        "Content": " 昨天交換禮物抽到的~~覺得拉奇~~((⊙  ⊙) 突然對自己準備的牙膏牙刷組感覺愧疚…  之前知道有出碗盤時就很想換啊啊 但那時沉迷雙色地瓜麵包XD就都把點數拿去半價換光了QQ 抽到這覺得很開心~ 紅藍綠配色還莫名的應景聖誕 盤/碗身側邊有點厚度，搭配上米奇圖樣質感真的超好 盤子做有點深度，拿來蒸饅頭可以蒸更多顆XDXD  原先以為只有碗盤，沒想到往裡撈還加碼了個購物袋 不用時裝進收納袋直接丟包包也不會散開很方便 (這要收好，感覺我阿嬤看到一定會拿走啊啊)  默默的一年又要過完了 希望有玩交換禮物的人也可以抽到自己想要的"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 黑糖爆漿包",
        "Score": "70",
        "Content": " ㄧ般都是吃到黑糖饅頭比較多，記得在新竹內灣有吃過類似的東西，想說不知道ㄧ不一樣 ，也很久沒吃到了，就買來吃看看，確實真的很像，包子剝開真的有黑糖漿，吃起來滿爽 的，滿口都是黑糖，黑糖漿整個爆出來！   "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家x熱帶水果鳥",
        "Score": "99",
        "Content": " 被板上燒到也購入了一套，放在哪裡都很好拍 呆呆的臉看起來好可愛 而且是大隻的耶！不是扭蛋的Size 五隻喜愛度排行 奇異果的臉好有事，散發出一股 感覺錢如果被偷，五隻裡面第一個被懷疑的就是他XD  藏身水果籃！奇異果與香蕉完美契合在裡面  水果鳥過聖誕，櫻桃的聖誕帽子好可愛 還可以分給其他鳥鳥帶，好想要每隻都可以有帽子TAT  預祝大家聖誕快樂~~End "
    }
]