[
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "50",
        "Content": "  第一口鐵觀音香氣濃 再來是滿滿的烏龍味 再來是平淡的奶味 吃到後來有點膩 甜淡的奶膩味 別太早去買 他5/5才開賣 #哲淵叮噹"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 全家 大滿足四川香辣涼麵",
        "Score": "75",
        "Content": "  外觀  醬汁夠量也夠味 現正特價49元 尚可一試"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11真飽麻將涼麵",
        "Score": "60",
        "Content": " 看到特價(49->45)就買了，為了週三OPx10倍加買了個39元早餐打算明天吃(配小熱美)  真飽拿起來份量大，不過麵其實不多，感覺重量都是醬在撐 然後麵整個冰到結歸丸，超級難拌開的，\"配菜\"也只有幾根小黃瓜絲而已 可能可口涼麵吃慣了，這種日本工法高級貨我真的吃不懂 完全沒有讓人吃到噎到的快感，就是失敗  最後因為太空虛，把明天的早餐也吃掉惹T_T 天殺的這餐84元"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 全家 厚切豬排蛋",
        "Score": "70",
        "Content": " 好 一樣先感謝全家的同學 豬排三明治  7-11現在好像沒有類似的產品 價格看起來 有點小貴 雖然我沒有花到啦 一邊是蛋 菜 火腿 火腿雖然也不厚  但是有半片 比某家好很多 只是菜的量就偏少  蛋還滿大塊的 而且有點厚度 不是蛋皮  重點 豬排來了 看起來很重口味的醬  大小…還不錯 至於厚度  豬排是真的很厚啦 只是整塊只有厚度的1/4是豬肉 還能有什麼辦法呢  對不起 我拿SONY 算是個有閒錢可以考慮的商品"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 巧克力餅乾瑪芬",
        "Score": "69",
        "Content": "  看到全家冷藏架上新推出了糕點 這次產品叫巧克力餅乾瑪芬 買來試試 首先是包裝上很可愛的OREO巧克力餅乾花樣的膠條 這不是紙膠帶，所以需要兩側貼紙都掀開後開能從正面打開。 打開的一瞬間，那熟析的OREO氣味飄來! 用了一個紙烤杯裝在外面的塑膠盒裡。 紙杯下方有用了膠帶固定 開始有了，這款產品要怎麼吃的問號出現 想辦法不破壞賣相的情況下，取出 蠻可愛的瑪芬! 結論 這是一款跟習慣的瑪芬有些不同的產品 質地鬆軟許多，連上面的OREO的餅掉也是軟的! 可以直接大口咬! 另外，鬆軟的質地，也讓甜點不會太過直接 如果不要將其視為瑪芬，而是當作有趣的小蛋糕點心 搭配咖啡半價的 算是一款蠻有趣的點心。   "
    },
    {
        "Author": "itsSSN",
        "Title": "[商品] 麒麟一番搾若葉香啤酒",
        "Score": "85",
        "Content": " 部落格版   老實說，好喝；再更進一步說，他喝起來就像麒麟一番搾的基本款那樣好喝。 前幾口喝起來有淡淡的乾草味，真的就如同包裝所說「若葉香」， 但是喝多口一點，味覺比較不敏銳時，他味道就完全像麒麟一番啤酒(原味)一樣。 他擁有日系啤酒細緻的味道， 清新偏甜帶有隱隱苦味，非常好入喉。算是麒麟一番搾品質正常發揮吧XD  ↑成分標示 我總覺得 7-11 的啤酒季、紅酒季都喜歡炒短線， 找一些外包裝很美麗(或是可愛)的酒類，但是實際上不怎麼好喝 (或是不值得那個價)"
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 7-11 黑糖拿鐵咖啡",
        "Score": "30",
        "Content": "  難喝到想發文 本來想去買個蕎麥麵來當消夜吃(前幾天吃還不錯解饞) 看到這罐覺得很可愛決定買下去 而且本來想說竟然是化工廠代就算很毒應該也好喝 結果沒想到可以這麼難喝wwwww 奇怪的黑糖苦味，外加一股假奶甜味 沒甚麼咖啡味道，大概就是老式早餐店咖啡牛奶的味道 可是是難喝的那種ww 大家不要被可愛的小熊騙了QQ"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 日式無糖綠茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "oceanfishwu",
        "Title": "[商品] 萊爾富 鬍鬚張招牌魯肉飯",
        "Score": "80",
        "Content": "        手上有兩張萊爾富禮卷放了很久,   一直不知道要用來買什麼,   剛好中午不知道要吃什麼,   就決定拿來買午餐。   站在冰櫃前面考慮很久,   可能是太久沒在超商買微波便當,   看到一碗排骨飯及雞腿飯的價格有點嚇到,   後來發現了這個鬍鬚張招牌魯肉飯,   鬍鬚張久聞其名卻一直沒吃過,   價錢60元還可以接受,   搭配特定飲料有75元的優惠價,   便決定買來試試。   魯肉醬是我喜歡的偏甜口味,   但是又不會甜得一蹋糊塗,   甜度應該算微糖吧（？   米飯的口感不錯,   不會很軟爛也沒有怪味,   但是底部醬料較多的部分還是難免有點偏爛,   配菜也都蠻入味的,   唯一缺點就是偏油,   吃完後容器底部有殘油,   不過整體來說有機會會想再回購。"
    },
    {
        "Author": "czaritza",
        "Title": "[商品] pure黃金奇異果軟糖 比菲多益生菌冰棒",
        "Score": "75",
        "Content": "  應該是新口味的吧，今天看到就買了嚐鮮 本身很愛吃奇異果~黃金奇異果一般奇異果都愛 特愛酸水果！這款打開就是撲鼻黃金奇異果的香氣 內餡夾心是有點沙沙的果醬狀 聞起來香，但吃起來奇異果的味道沒有那麼明顯 但我還是歸類為好吃的軟糖 XD（其實pure系列我都愛） 【商品名稱/價格】：比菲多益生菌冰棒（蘋果口味）/25元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 黃金雞腿堡",
        "Score": "62",
        "Content": "  之前試了7-11的 7-11 香炸雞腿堡  今天看到全家也有類似的產品 買來試試 全家這款漢堡產品名為 黃金雞腿堡，另外也標示了辣度。 全家在有加辣的產品都會標示辣度，這款標示的是3/5 加熱打開 跟上次7-11的香辣雞腿堡最明顯的差別，也許是生菜的有無。 微波漢堡裡加入生菜其實算是一種挑戰，因為通常口感不會太好。 7-11就選擇直接略過。 趁熱開動! 結論 這款全家的黃金雞腿堡 售價45元，比7-11的52元少了7元 多了生菜，但相對的，這次買到的雞腿排較少，厚度也相對薄了一些 雖然標示了3/5的辣度，不過實際吃起來，7-11款式的辣度比較辣。 這次的生菜一樣，維持了微波漢堡產品裡生菜的食感 反倒是上面的芝麻麵包部份意外的算是這款漢堡裡口感最好的 如果臨時想吃雞腿堡，附近只有便利商店時，也許可以是一種選擇   "
    }
]