[
    {
        "Author": "mintstar",
        "Title": "[商品] 咔辣姆久厚切洋芋片-極辛口味",
        "Score": "85",
        "Content": "  上回吃完黑色包裝覺得十分美味後，最近進入便利超商都會特別繞去看咔辣還有什麼口味 。 今天看到了這個紅色包裝的“極辛口味最強勁辣唐辛字”，上面寫“最強”耶！看起來似 乎比黑色包裝更威？我雖然愛吃辣，但因皮膚最近過敏發癢，腦中天使惡魔拉鋸了很久（ 在店裡繞了三圈吧），最後惡魔獲勝，還是買了……（而且只有看到大的分享包><） 如果說黑色包裝是小辣，這個紅色辣度絕對有中辣以上！我吃了幾片後覺得鼻頭開始冒汗 ，辣達舌尖與胃部（？）話說這個可能可以配點甜飲料或冰茶，緩緩辣度（我手邊竟然只 有溫開水可以喝……超蠢的又不是在吃咳精XD）。 對我來說，黑包裝的辣度還是比較舒服一點，會是我平時嘴饞想買的，而紅包裝辣度比較 適合偶爾放縱吃過癮的，所以給分稍低。但對於很愛吃辣的人來說，應該也是好吃的吧。 最後想問……還有更辣的洋芋片嗎~~？"
    },
    {
        "Author": "jiajiaWeng",
        "Title": "[商品] 北極熊芒果草莓煉乳冰",
        "Score": "30",
        "Content": "      天氣很熱 看到新口味躍躍欲試   以個人口味覺得太甜   芒果冰淇淋甜而沒有香味   草莓冷凍之後失去了口感   還有 真的好貴呀！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "angela398592",
        "Title": "[商品] 日本711抹茶鬆餅",
        "Score": "100",
        "Content": "   封面長這樣  好像是日本新發售的商品 有天買來當早餐 沒想到一吃驚為天人 不但抹茶香味夠 還有鬆餅蛋香 吃起來也超級鬆軟  拿10元硬幣當比例尺 這樣的厚度 覺得我的照片沒拍好  其實更厚一點  裡面還有兩種抹茶餡料 一個是抹茶醬一個是抹茶奶油 這樣才臺幣30塊天理何在啊！ CP值真的高到不行 這一個禮拜吃到都快變成鬆餅臉了 最近有去日本的朋友們快去買一個吃吃看哦 保證不雷！"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 全家 拿破崙夾心蛋糕",
        "Score": "",
        "Content": " 全家滿常出新的麵包，所以常常有驚喜。 千層酥和蛋糕一起咀嚼的口感很好。 蛋糕不怎麼甜。 夾心的巧克力醬，微苦、微甜。 三種融合得相當好。吃完不會有要急著灌水的衝動。 回購率50%。 因為要看當天有沒有想花錢吃甜點。 不見得進去全家就買。 放在醜比頭盤子上，用餐具吃，滿有感覺的，雖然酥皮還是掉了滿盤。 這款感覺就是之後看不見的商品。想吃快去試試吧。"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 日式親子烤雞",
        "Score": "60",
        "Content": " 名字明明是日式，可是我感受不到日式再哪裡，根本就是肉燥飯加魯雞肉加嫩豆腐而已， 這不就巷口小吃攤的組合嗎？ 而且份量真的超少，五口就吃完了，且稍嫌油膩了些，如果半夜想吃肉燥飯的可以考慮看 看  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 品味時刻 可爾必思 芭樂乳酸菌飲料",
        "Score": "75",
        "Content": " 上次試了可爾必思的印象不太好，這次的感覺還不錯，芭樂                   和可爾必思的味道意外的合，不會互搶，混合的感覺還不錯                   ，整體來說還蠻喜歡這罐飲料的。"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 伊藤園 抹茶拿鐵",
        "Score": "10",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 喝起來 \"味道\" 就甜奶水, 但是聞起來 \"氣味\" 非常糟糕, 好像有點塑膠味, 又有點像包韮菜水餃的內餡殘渣積在流理台中放了幾個鐘頭的菜肉腥味, 糟糕到讓我特地來查心得寫心得 總之若想嚐嚐喝它時記得閉氣"
    },
    {
        "Author": "piggylily",
        "Title": "[商品] 7-11 及第鮮筍熟水餃",
        "Score": "10",
        "Content": "  這款水餃非常難吃，豬肉的腥味在水餃裡蓋過所有的味道，臭到讓肚子餓到不行的我說什麼也沒辦法硬吃完這10顆水餃， 會給10分僅在於用的醬油不會太死鹹，其餘我真的想不到什麼優點。 尤其是在肚子餓的時候吃到這種鬼東西更是心裡幹到不行， 只能說要吃這種鬼東西 倒不如拜託去買其他微波食品或泡麵真的好太多~ PS 高鐵的超商怎麼這麼快就被掃光光……    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 全家 檸檬瑪德蓮",
        "Score": "85",
        "Content": " 看到架上寫4/5上市 （我也不知為何要寫） 想說沒吃過就買了XDD 連搭配都沒搭    你沒看錯～他確實有  檸檬皮！ 咬得到，但真的非常非常微小 檸檬香氣很夠，但一直期待著什麼-///- （大概是胃口被檸檬塔的酸味養壞了） 他的檸檬香氣是甜點那種香氣！ 不是麵包店 檸檬風味麵包的味道 （麵包店的吃起來總覺得假假的檸檬味，可能放太少或被其他味道蓋過了吧@@） 圖片顯示為：沒有肚臍   這張拍壞了，對焦在手指了吧XD 總之口感是紮實的，不會感覺軟也不蓬鬆 當你咬著想到會不會太乾時， 下一秒又不覺得過於乾澀（好怪的形容） 很適合搭配飲料 茶XD 因為是宵夜了 所以沒有搭配飲料～ 大家可以試試看囉 同系列還有抹茶費南雪，下次想吃吃看！"
    }
]