[
    {
        "Author": "yenyen365",
        "Title": "[商品] 全家- 下酒好食 起士魚肉棒",
        "Score": "",
        "Content": " 少少圖片網誌版  但BBS文字就很夠： 某次週五晚上本來想要喝紅酒配起士，但回家才發現起士條發霉了 跑遍附近的零食雜貨店，都沒看到賣起士條 沒想到在全家裡面看到這包起士魚肉棒 抱著試試看的心態買回家試試看，只能說是下酒良品啊！ 我猜這應該就是日本漫畫、日劇常出現的魚肉香腸啦! 深夜食堂裡也有一話是以魚肉香腸為主角，但不知道為什麼要翻譯成起士魚肉棒 (是說講他是魚肉香腸也是有點怪~) 總之，一包39元，裡面有四條 其實還有另一個不辣的口味，但其實這個辣味的也沒有多辣 我覺得下酒菜味道還是要重一點才夠味啊 畢竟是加工品，而且含起士卻不用冷藏，想必添加物不少 成分包括：魚肉(鱈魚、金線魚)、起司(牛奶)、醋酸澱粉、樹薯澱粉、食鹽、乳蛋白(牛 奶)、品質改良劑(碳酸鈣)、砂糖、辣椒、調味劑(L-麩酸鈉5 核糖核苷酸二納5、次黃嘌 呤核苷磷酸二納)、蛋白(蛋)、紅椒色素、婀娜多 因為有魚肉、牛奶跟蛋， 所以還上了警語說不適合過敏體質的人食用喔 打到調味劑之前，其實都覺得還好，但那一大串很難打的調味劑讓我心裡微微一抖 就是一些化工添加物，雖然不錯吃，但還是不要太常吃比較好啊 其實這樣一條的熱量還蠻低的，才15 但當作嘴饞小點心也還不賴！ 旁邊也有圖示教學該怎樣順利打開 又想到了深夜食堂裡那個很愛吃魚肉香腸的教授 裡面看得到起士條，然後一些紅色辣椒粉，旁邊肉粉色的就是魚肉啦！ 因為取得很方便，再加上也不貴 如果偶爾晚上想要喝點小酒，我覺得這個起士魚肉棒還蠻不賴低！ 一次吃一條，吃不完的就冰起來下次再吃 包裝上還說可以微波加熱後再吃，但我自己是覺得直接吃就還蠻好吃的啦！ 評分：85分！ 回購機率：就是喝酒沒有下酒菜，想要吃點小東西解饞的時候都會考慮購買啦！ 最後，如同金融商品一般，在此善意提醒 美食是很主觀且私人的感受，取用者請斟酌服用"
    },
    {
        "Author": "sunrise1206",
        "Title": "[商品] 沖繩全家巧克力麻糬冰棒",
        "Score": "60",
        "Content": " 來全家本來只是想坐著吹吹冷氣， 晃過冰區的時候不經意的看到這個！ 我是麻糬控啊啊啊啊 就買來嚐鮮看看 覺得麻糬口感蠻奇怪的 很不麻糬QAQ 35塊自己覺得有點小貴 巧克力的味道還不錯 但吃到最後有點小膩(偏甜 不過整體來說還不錯啦 "
    },
    {
        "Author": "kanata1126",
        "Title": "[商品] 全家便利商店-多彩炒飯飯糰",
        "Score": "40",
        "Content": "  一開始看到外觀說實在的蠻心動的 還是要說飲料的選擇有一半左右都是味全不知道該從何下手 最後挑了光泉的優酪乳 不過如果沒有組合價分數應該會更低  咬下第一口的時候著實嚇著了 有夠鹹 要形容的話，超像是用泡麵的蔬菜調理包捏成飯糰 然後也像是自家的真飽70元肉絲炒飯做成丸狀 最後只能三口併一口，快速解決然後猛喝開水 一直都對7-11跟全家出的這種小飯團有強烈興趣的我， 基本上看到除了自己不吃的含牛肉口味之外都會去買來嚐鮮試試， 但這次應該真的是最失望的經歷了。"
    },
    {
        "Author": "aaaaalady",
        "Title": "[商品] 7-11布雪蛋糕",
        "Score": "90",
        "Content": " 這就是放大版的臺灣馬卡龍嘛！ 我個人很喜歡 加上是長崎本舖做的 買一個來吃看看 發現他裡面的奶油不膩也不會太甜 而且有搭配39元組合很划算 建議搭配茶類或咖啡 就是一套平價幸福下午茶 之前看電視有廚師說如果奶油是乳黃的 就應該不是植物性奶油 （植物奶油反式脂肪高且多添加物） 當然我不是專業 不知道這是什麼做的奶油 但是吃完不會像十元麵包油油的感覺 布雪蛋糕 （有沒有覺得有點像髒話XD） 既然是蛋糕 所以沒有我想像中的乾 奶油也給得很阿薩力 我都買回家先冰一下再吃 內餡冰冰涼涼更好吃 推薦給大家"
    },
    {
        "Author": "fortis8250",
        "Title": "[商品] 萊爾富 咖啡冰沙",
        "Score": "90",
        "Content": "  (為了發感想文特地再買一杯!) 看到版上好多人發推薦文~ 喝了第一杯就愛上啦 雖然價錢偏貴~~但好喝唷! 奶味蠻重蠻濃的!!! 還是會選擇回購。 推薦給大家囉… 第一次不專業開箱~"
    }
]