[
    {
        "Author": "ShadowAlice",
        "Title": "[商品] OREO餅乾（花生醬&巧克力）",
        "Score": "85",
        "Content": "  今天下班去家門口的萊爾富拿包裹的時候，想說逛一下買明天小朋友要帶去學校的餅乾， 突然發現oreo出了新口味，而且還是買二送一 ，賺到啦！！！！！可惜店裡只有花生醬 巧克力夾心，另外一個黑白夾心居然缺貨！不得已只能買了兩個舊口味的。花生醬口味的 味道真不錯，味道很濃郁又不膩，下次再去嚐嚐另一個黑白夾心口味。  "
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 紅豆天使蛋糕+抹茶拿鐵",
        "Score": "90",
        "Content": "   今天早午餐買了這個之前就看到好評的北海道牛奶紅豆天使蛋糕（名字好長），配著抹 茶拿鐵一起吃，  照片拍的不怎麼好，當時覺得拿鐵很燙先把蓋子打開，然後想說不如把蛋糕泡在拿鐵裡面 好啦！像下圖這樣（不怎麼衛生就是了但我不介意）  蛋糕本身單吃就非常濕潤不會乾到口渴，糕體跟紅豆的搭配很香很好吃。 泡了一點抹茶拿鐵之後，抹茶跟紅豆、牛奶融合在一起的感覺，真的太幸福了(>_<) 雖然很有點甜，而且也不怎麼健康（糖份太多），但是偶爾吃一下真的蠻爽的！ 以後下午茶就決定是這個組合了～"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 萊爾富 覺得很划算的早餐組合",
        "Score": "90",
        "Content": " 今天早上不知道要吃什麼 附近的店都賣午晚餐 所以還沒開 只好去便利商店看看(只有萊 爾富)，結果看到這個  右下角貼著任意包子/饅頭加10元 喝指定飲品 覺得滿划算的 就抓了雞蛋牛奶卷跟芒果牛 奶結帳，結果結帳的時候店員說 雞蛋牛奶卷不算在組合內，只好改買肉包  肉包裡面的肉很juicy，整個吃起來算滿好吃的  芒果牛奶喝起來有點甜，我是螞蟻人所以也喜歡哈哈  總結"
    },
    {
        "Author": "mark0912n",
        "Title": "[商品] 7-11 麵屋一燈-雞唐揚炒飯(微辣)",
        "Score": "68",
        "Content": " 　　之前第一次吃的時候，覺得口味平平，有點偏油，整體來說還行，但是調味 的感覺一直讓我覺得很熟悉。 　　於是今天跑去回購，終於想起來那個讓我熟悉的感覺是什麼了，這份炒飯不 管是口感還是調味，都會讓我想起筒仔米糕。 　　也許下次應該拿個米糕鋼筒來自製米糕，墊個三層肉、肉燥和蚵乾，再撒點 香菜，最後淋上米糕醬汁，不知道效果怎麼樣。"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 全家 DHC軟糖-火龍果口味",
        "Score": "59",
        "Content": " 沒想到火龍果也可以做成糖果 含有豐富的膠原蛋白、鐵、葉酸～真是厲害的糖果～～  裡面9顆～吃下去後我竟然一時間想不起來火龍果是什麼味道 內容物的樣子跟包裝圖片不一樣啊！！     "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 搭上漸層流行的網美本瓶",
        "Score": "99",
        "Content": " 聖誕節快到了，又是萬惡的交換禮物季 昨天去買救急用的生理用品，意外在貨架邊上發現了格格不入的漂亮紙盒，拿起來一看， 就立刻被商品圖燒到了哈哈哈（隨便放火隨便燒（X  由於覺得兩款顏色都好美，重度選擇障礙下天人交戰許久，最後挑了夕陽色調這款~正好2 019年的Pantone色是珊瑚橘嘛~~要是這個價格再低個1~200，我應該就會直接包色哈哈哈 實品照來一張~  不得不說，真的瓶如其名超級細XDD拿去辦公室用的話，應該會是摸魚良伴(X)：唉呀~水 又喝完了，來去倒個水兒~~(如此反覆數次(ry 不過，容量小什麼的倒是其次，若論功能保溫瓶最重要的當然就是保溫效果啊！看紙盒上 是說，過6小時還是可以維持超過一半的熱能；  我昨天洗乾淨後本著實驗精神，裝滿約90度熱水，放到今天早上剛好10小時過去，打開來 正好是適口的微溫狀態~還算不錯！多少彌補少得可憐的容量，加回一點分數XD 最後來幾張假掰網美照示意圖~~      如果想不到聖誕交換禮物要送什麼，送禮對象又剛好是少女心的話，可以考慮一下這支保 溫瓶喔~"
    },
    {
        "Author": "sookie125",
        "Title": "[商品] 7-11 博多風水炊雞肉鍋",
        "Score": "60",
        "Content": "  因為OP點數陸陸續續換了一些平常不會買的鍋物來吃吃 否則這個原價我實在是很難買下去   雞肉蠻大塊的  大概3塊多 有不少高麗菜+一片紅蘿蔔+一顆花椰菜 三片豆腐 兩顆雞肉丸  底下有烏龍麵 第一口喝湯的感覺蠻普通 但越吃越感覺鹹  吃完灌了大半瓶茶 菜類跟烏龍麵有入味 還不錯 豆腐就只有豆腐味 但因為湯有鹹 一起吃還不錯 雞肉丸有點軟但味道還OK我蠻喜歡 本來很期待的雞肉 感覺有另外醃過(?)有種說不出的味道 而且跟鍋本身的味道不太搭配 對我來說不算難吃但也稱不上美味(個人口味) 再加上這個價位"
    }
]