[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鮭魚彩蔬握沙拉 新發售",
        "Score": "69",
        "Content": "  看到全家冷藏架上新增了這款新的握沙拉產品 這類餅皮包的沙拉產品一直都是全家常駐產品 通常比較常使用的內餡是雞肉或者火腿去作變化 例如  匈牙利烤雞雙餡握沙拉 不過這次改採用鮭魚! 買來試試 打開來看，明顯可以看到的到的內餡，除了約1/4切的小黃瓜條，紅蘿蔔細條及生菜 最後就是主角的鮭魚沙拉 這類產品的特點，如果從冷藏架上拿下後，如果沒有立刻食用 餅皮會很快變濕，口感會變差 立即來試! 結論 通常全家這個系列的墨西哥餅皮握沙拉，都會有內餡跟餅皮比例太少的感覺 很容易咬了一口後，剩下的部份只剩空虛變軟的餅皮 這款鮭魚彩蔬握沙拉，除了大量的散鮭魚肉之外，還加了長條，粗細適當的生小黃瓜及生菜 另外還有生高麗菜絲及少量洋蔥，整體食感搭配的跟過往同系列產品相較，理想許多。 小提醒 因為這次食材特性，這款產品真的會建議立即食用 否則隨著溫度變化而增加的 水份會讓鮭魚沙拉的口感 從輕爽涼快變成濕濕黏黏 另外，為了讓鮭魚肉定型，這次加的沙拉量也較多 平常如果不偏愛大量沙拉醬的朋友，購買前可以留意一下。   "
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 蜜汁烤雞玉子",
        "Score": "85",
        "Content": " 昨天看到有這個  包裝看起來有點 一打開就有一股濃濃的麥香 原來我們這麼近 先吃玉子的那邊  翻開囉  這次居然在直角的地方放了蛋的頭蓋骨 加起來差不多有半顆被削掉一邊的蛋 削掉的東西可能被拿去做另一款的蛋沙拉了吧 有抹醬吃起來滿香的 再來是烤雞  菜好少喔QAQ 勉強可以舖滿  雞肉也沒有說很大塊 不過我還能說什麼 算有點厚度  覺得烤雞吃起來 有點甜 是你讓我看見乾枯沙漠開出花一朵～ 大概就是這樣"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 全家 義美奶茶 400ml",
        "Score": "88",
        "Content": " 看到板上近來一堆義美飲料文，我也跟風來買，確實是像大家所說的奶大於茶味，喜歡奶 味重的人應該會喜歡，我喝的第一口就想到了麥當勞焦糖冰奶茶，但沒有麥當勞那麼甜， 不過，這款奶茶放涼之後，確實還是偏甜了一點（本人非螞蟻人），總體而言，在口味和 成分上給予肯定，稍有扣分就是甜度和外包裝上～ 義美奶茶，了不起，好喝！ "
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11",
        "Score": "80",
        "Content": " 考完期中 廢文連發～ 其實昨天也吃了這個 好像要下架了 不吃以後沒機會  兩塊肉看起來還不錯 一塊高瘦 一塊矮胖 一定一個姓謝一個姓范 先吃姓范的  對不起…我手真的很殘 嗯 塊肉真的很短 可是還滿厚的  然後那個菜量還是一樣悲劇 菜價不是降了嗎 再來吃姓謝的  這塊感覺大了一點 也薄了一點  吃起來 有點兒辣 一點點而已 然後 會苦QAQ 不喜歡 不知道這款什麼時候會被取代啊～"
    },
    {
        "Author": "QVictoria",
        "Title": "[商品] 全家 義美奶茶 V.S. 義美錫蘭紅茶",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 樂事 岩鹽芥末",
        "Score": "50",
        "Content": "    星期六晚上看電視當然要配一下零食    然後就在7-11看到這個口味    之前都沒有注意過欸    一時手癢就拿了    味道    但是餅乾上面灑的粉不是綠色的欸？    好吧。只能說 我不會回購啦     "
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 全家檸檬冬瓜茶",
        "Score": "40",
        "Content": " 今天去超商想喝個飲料，原本想喝大吸管系列 可是覺得太少 又突然看到一個叫 外面包裝挺清純的  但喝起來非常奇怪 第一口檸檬與冬瓜的味道非常重 第二口檸檬味佔非常重 回購率0    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 萊爾富純粹喝玫瑰奶茶+鐵板雞腿海苔飯捲",
        "Score": "6570",
        "Content": " 玫瑰奶茶好像前陣子很流行！但我每次去7-11都沒看到在架上 今天去萊爾富就看到了哈哈 玫瑰味跟奶味蠻濃的 但它的奶讓我肚子有點攪和 (我平常喝鮮奶、鮮奶茶跟純粹喝其他系列是沒問題的) 喝到一半就不敢再喝了 鐵板雞腿裡面包蠻多的黑胡椒豆芽菜 一打開就是濃厚的鐵板味 超香 還有包玉子燒、雞腿 還蠻好吃的 但雞腿相對不太入味 我吃完之後才驚覺  什麼 雞腿已經沒了嗎 還以為味道比較重的部位在後面呢 (這裡是跟7-11的奮起湖握弁當做比較，那款滷得蠻夠味的) 雖然雞腿還好 但黑胡椒+奶油的鐵板味真的是太香了 重量也很重 不排除會再回購 偷渡萊爾富的麻油雞握弁當 之前買來吃的時候麻油味也超香的！但重量好像沒鐵板雞腿重 今天去萊爾富沒看到不知道還在不在"
    },
    {
        "Author": "bigbang923",
        "Title": "[商品] 森永南國之夏牛奶糖",
        "Score": "80",
        "Content": "  期間限定 蜂蜜檸檬口味 吃起來蠻順口的 比原味不甜，檸檬味蠻重的 比日曬鹽好吃"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 所以奶茶 SOY MILK TEA",
        "Score": "",
        "Content": "                 發現大家都把這款評分評的很不錯                 可是我喝起來完完全全就是N年前的統X蜜豆奶                 而且沒有茶味又很甜所以完全不喜歡                 (當然每個人的感覺不同啦                 反正我個人是不太推就是了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 智利銀鮭飯糰",
        "Score": "59",
        "Content": " 真的以非常沉重的心情在寫這篇 記得這個剛出來的時候有吃過 覺得還可以 昨天又看到這個 決定好好研究一下  餡  擺的面積算大 至於量… 大概只有2/3湯匙  就這樣薄薄一層  大概 筷子前面兩圈的高度吧  為了確認是不是真的只有這樣 切開看看裡面 嗯 真的只有這樣  之前看到有人說 現在超商都會用糊狀物充量 用點方法把鮭魚肉挑出來之後 我徹底無言了 剩下1/2平匙  超不推啊 如果是在正餐時間的話 正餐時間啦 半夜想吃就算了 我不如去吃爭鮮 至少肉是完整的還比較大塊   嗯 剛剛真的為了拍這張照去爭鮮吃了一盤  另一盤是朋友的 他說這很考驗恥力 總之 這款我是不會花錢買了 還意外發現 海苔有被截角欸 "
    },
    {
        "Author": "A508529",
        "Title": "Re: [商品] 泰山 茶之初紅茶",
        "Score": "85",
        "Content": " : 第一口感覺就紅茶，甜度不低。 : 第二口甜味就下降，香味上來。 : 第三口開始愛上這款 : 不喜歡御茶園，很少喝茶裡王， : 終於有一款不用冷藏的好喝紅茶"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 燻火腿溏心蛋三明治",
        "Score": "4982",
        "Content": " 今天買燻火腿溏心蛋三明治搭配之前分享過的地瓜米漿49 很划算 外觀看起來還蠻豐盛的  第一層 是雞蛋沙拉還有半片火腿 沙拉沒有鋪滿 不過還可以接受  第二層 溏心蛋跟燻火腿 個人覺得蠻有誠意的 刀法沒有很細緻  第三層 再半片火腿 少許生菜還有雞蛋沙拉  整體來說蠻好吃的 吃完也不會很空虛 覺得搭配地瓜米漿49很划算 會想回購 順帶一提 上次喝完地瓜米漿後去買紫米的實在是不喜歡 覺得有點稀 不過優點不太甜 但是想想跟紫米水有87趴像 主要應該是我個人不喜歡 還是喜歡地瓜米漿～"
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 新品 7-11 紫米燕麥糙米漿",
        "Score": "85",
        "Content": "  不會太甜， 沒什麼顆粒， 第一口有驚艷到， 米漿+紫米的味道很醇厚， 但是喝到後面覺得紫米味道偏淡， 整體還是推薦， 現在特價19元大家可以試試， 原價好像是25元， 以後恢復原價後， 雖然不會特別買， 但是如果有加入早餐組合會選它。"
    },
    {
        "Author": "ray5856",
        "Title": "[商品] 7-11現萃茶 珍珠奶茶",
        "Score": "8095",
        "Content": " 今天早上要趕高鐵的時候意外發現仁德這邊的-4有在賣這個，不得不說雖然這好像都有簡化流程但是感覺還是增加了一些店員的工作量，店內擺的兩個茶桶又要店員去處理清洗，而且泡一杯的時間其實跟煮兩杯咖啡的時間差不多，如果只有一個人，感覺店員就忙不過來了（汗顏。 回歸到茶本身，這次點的是半糖其實甜度還蠻適合的，只要把珍珠攪一攪讓那個甜味釋放到飲料內就很剛好，珍珠是小顆的白珍珠，口感還不錯很耐嚼，總體來說蠻推薦嚐鮮或是晚上飲料店關嘴饞的人去買看看，喝起來其實不比手搖店差，然後建議在店員比較沒那麼忙的時候再點XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]