[
    {
        "Author": "aagogogo",
        "Title": "[商品] MARRONS濃厚鮮奶油生乳捲",
        "Score": "90",
        "Content": " 之前吃過亞尼克的生乳捲,很喜歡那種口味的蛋糕,           可惜亞尼克好像沒賣單片包裝,買一整捲負擔太大.           前幾天在住家附近發現這種單片的生乳捲,馬上買           回家試吃看看           吃上一口,清爽的奶油加上香醇的海綿蛋糕,微甜           爽口,比起亞尼克毫不遜色.           後來想吃,找了好多間7-11都沒賣,好奇怪,所以我           又到原本的7-11回購,架上只有兩片,全掃了           請同事,他也說非常好吃~           其他標示"
    },
    {
        "Author": "yuico",
        "Title": "[商品] 7-11 最近很愛的伯朗冷萃黑咖啡",
        "Score": "90",
        "Content": "   我是屬於每天早上或下午一定要喝一杯咖啡的人 平常都是喝現冲 大部分都是以公司附近的非連鎖店為主 店裡的豆子全部喝過一輪 但是長久下來真的很燒錢 後來想說喝喝看便利商店或連鎖店 覺得還是差滿多的 又嘗試一些罐裝 老實說罐裝其實有的比便利商店的現沖要來得順口 但大部分都是偏苦的類型 後來喝到這款覺得味道不錯 少數不苦的選擇 很適合我 而且以冰咖啡來說不輸現冲 香氣很濃 少數罐裝咖啡喝起來香氣跟單品有得拼的 選的豆子也有差 薇薇特南果本身就是不苦 帶有果香的豆子 也是很適合做冰咖啡一款豆 但能把果香保留住在罐裝裡面 就真的滿厲害 現在一週會買個兩三次 搭配第二件六折買兩罐這樣"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富—起司羅宋麵包",
        "Score": "75",
        "Content": " 之前吃了版友分享的香蒜起司麵包，結果比想像中好吃(原本以為會是那種料少又乾巴巴的) ，這次就來嘗試看看同系列的起司羅宋麵包了    “滿滿的內容物” 整個樣子     嗯……起司沒有很多，起司的香味也沒有像起司香蒜麵包那款那麼重(或許也是沒加熱的原 因)，外表看起來也沒那麼美觀，不過因為是冷的起司嘛可以體諒一下(？ 咬下去第一口  切開的側面  很紮實，切面也很漂亮，奶香味也很濃…… 可是主打的起司跟同系列的其他商品相較之下好少啊！我原本還滿期待封面“撒滿起司”的 起司羅宋麵包的，吃起來就是個羅宋麵包，偶爾才有起司入口，不知道是不是我拿到的剛好 料這麼少？ 不過也不會難吃啦，口感紮實但是不會嚼一嚼就覺得很乾，奶香味也很不錯，也滿大個的， 吃完很有飽足感，唯一可惜的就是主打的起司沒有凸顯出來，因為很期待所以失落也會比較 大而已。以上分享給大家囉～"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 韓國黏黏愛怪物研究所飲料",
        "Score": "65",
        "Content": " 在7-11看到冰箱上有很特別的韓國黏黏愛怪物瓶身，1瓶要價99元（聽說在韓國買，約台 幣不到60元）。 有2種怪物，分別2種口味， 一時之間手滑了，各買了1瓶！   熱量/內容物：   橘色黏黏愛怪物，是柳澄口味：  果汁含量16 顏色很橘 喝起來就橘子口味飲料 有喝到果粒 不過，蠻甜的！ 黃色黏黏愛怪物，是椰奶口味： 打開瓶蓋後，椰奶香味很香 喝起來，很像泰式料理的椰奶 但，我覺得也是蠻甜的 喝完，心想～～ 瓶子洗洗後，可以當擺飾，有點值得了"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 義美奶茶/光泉重乳奶茶/全家鮮奶茶 大PK",
        "Score": "88",
        "Content": "  身為奶茶控每天就是要喝一罐 可是今天喝了三罐XD 今天剛好跑了全家跟萊爾富 順道就把她們帶回家做個小PK 不囉嗦了就開始囉  倒出來先比較一下顏色 全家顏色最深 光泉其次 義美顏色最淺 【包裝】： 光泉：○○○○ 義美：○○○○ 全家：○○○○ 老實說包裝對我來說不重要， 但光泉這款紅色挺亮眼， 有吸引眼球， 義美跟全家的就中規中矩。 【價格】 光泉：○○○○○ 義美：○○○○ 全家：○○○ 光泉的剛上市有特價， 短時間內可以獲得較多眼球 恢復原價後跟義美一樣價格都是35元 至於全家那罐40塊就稍貴 【乳含量】 光泉：○○○○○ 義美：○○○○ 全家：○○○ 這個是已廠商標示為主 光泉寫60% 義美寫50%  全家看不出來，看圖片應該是小於50% 故給分如此"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 全家鮮奶茶",
        "Score": "50",
        "Content": "  今天本來想來全家買義式半月麵包，雖然這款麵包評價極度兩極 但我是給好評，它會讓人上癮阿 回到正題，既然來全家了，就看一下有沒有新商品 於是發現全家自有品牌的鮮奶茶，但這價格真的蠻誇張的 385ml 40元耶！！！ 只能說很敢開 味道就是糖水、頗甜 沒什麼奶味，有些微茶香 我個人應該不會再回購 對了，發現來自香港的新商品，凍檸茶和港式涼茶，還沒喝。 不知道味道如何     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]