[
    {
        "Author": "acps89188",
        "Title": "[商品] 全家醬燒雞肉三明治+光泉鮮乳+夯番薯",
        "Score": "85",
        "Content": " 應該是超商版首PO，請多多指教！！ 首先是49元早餐組合醬燒雞肉三明治+光泉鮮乳 因為吃完三明治才想到要PO，所以先借用部落格的圖 三明治的內容物大致上和下面那張圖差不多 肉也平均分散到整個吐司上面，蛋也很好吃~~ 至於生菜好像沒有下圖那麼豐富 ((失憶 可是整體而言還不錯吃，應該會回購  (來源： 而光泉鮮乳，就是光泉鮮乳，沒有什麼特別的感覺 XDD  再來是夯番薯，晚上還要吃大餐，所以中午就不吃那麼多，只夾一顆 上次吃應該是一個月前的事情，那次吃到兩顆都乾乾的番薯 讓我很難過 所以拉了肚子 Q____Q 可是這次這顆綿綿密密又不會很乾，超級好吃的！！！！ 這顆應該是67-49=18元 ((不確定，因為我是在學校買，可能有打折  剛好也有買夯番薯送貼圖的活動 18元可以吃到好吃的番薯，又可以擁有可愛的貼圖 實在是一舉兩得~~  最後用大合照結束這次的午餐吧！！ ((已經被我吃掉的三明治外包裝 >\"< "
    },
    {
        "Author": "kocha",
        "Title": "[商品] 全家 佛跳牆",
        "Score": "60",
        "Content": " 超商版首PO，手機排版   身為佛跳牆狂熱者，看到新商品怎麼能不買！ 內容物有：鳥蛋一顆、栗子一顆、芋頭三塊、排骨酥約4～5塊、白菜、筍乾、紅蘿蔔、香 菇 一打開碗蓋，味道還蠻濃的， 第一口先喝湯，嗯 芋頭跟栗子都有點硬硬的，其他料吃起來也很普通 依價格跟口味來說，沒有回購的慾望 湯真的還蠻鹹的，我喝完這一碗湯後，已經喝掉一瓶水了！"
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 全家 狠飽雞排炒飯",
        "Score": "65",
        "Content": "   先說那塊雞排 還滿鹹的 回頭一看營養標示 難怪一餐就快超標一日鈉攝取量上限  =  = 再來說炒飯 淡淡奶油香還有大蒜味 吃到最後會覺得有點乾 然後雞排又很鹹 不過吃很飽倒是真的 但是我怎覺得很像抄隔壁的"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 野菜強棒風味拉麵，很像什錦麵",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    圖文版：      我是在從集點ＡＰＰ得到的消息，看起來就好想吃喔，可是他說不想吃菜看起來     又沒有肉，最後還不是跟我吃一樣的！只因為架上有很多碗！哈哈！前幾天我們     才一起吃７－１１的叉燒豚骨拉麵（食記），同樣都是以豚骨湯頭為底，全家的     則是多家了海鮮風味，趕快趁熱來吃吃看吧！          打開蓋子以後，不得不說有點小失望，加上湯和菜，整個也才到碗的八分滿而已。          我和同事兩個人都拼命地想拿起這個透明的塑膠碗，還以為底下有什麼特別的東     西。當我用力地拔起來以後，才發現什麼都沒有。不知道用兩個碗的用意是要隔     熱、保溫、還是看起來增加分量？          那個肉片好小、豆莢還有點黑，其他還有玉米、木耳絲、魚板絲和高麗菜，麵條     都在底下。          這個碎肉片都胖胖的，吃起來有帶一點腥味，所以我後來有挑起來。魚板和木耳     絲跟麵條一起吃帶來了脆度，還不錯；麵條滿Ｑ的也還有彈性，我覺得比     ７－１１的叉燒豚骨拉麵的麵條要好吃一些；高麗菜好好吃，有甜味也很脆，如     果能多一些就好了。          湯頭有點鹹，喝起來不僅僅是豚骨的味道，多了一點鮮味，我個人覺得不會太油     膩。          很神奇的是這個蝦子，居然連蝦腸都清乾淨了，吃起來脆脆的，但平常的蝦子咬     感不太一樣。     整體來說，麵條和配菜的份量有取得平衡，但對我們來說還是少了一些；蔬菜量     也沒想像中多，還有一個變黑的豆莢；剛開始喝湯時覺得還不錯，但全部吃完以     後反而有點乾渴，覺得這湯還是少喝一點阿。我總覺得看起來有點像是什錦麵，     吃起來也像，如果多一點現炒的風味，搞不好會更好吃？          拍一下成分！一個要價ＮＴ９９，還算可以接受！"
    },
    {
        "Author": "cutegirl5566",
        "Title": "[商品] OG美味星棒棒糖",
        "Score": "59",
        "Content": " 網路圖片     身為螞蟻，一直很想嘗試又買不下手 趁年初買一送一的時候買了四種口味 棉花糖/泡泡糖/石榴覆盆子/草莓香蕉 個人喜好排序是 棉花糖>>泡泡糖>草莓香蕉>石榴覆盆子 我是每週都會去夜市吃一支棉花糖的糖果成癮患者，能讓我吃到棉花糖的味道又不會黏TT，還能吃上一個小時以上顏色又華麗，只能推了 泡泡糖吃起來就像是小時候投十元轉的美國泡泡糖(  這種泡泡糖)的味道，還不錯，只是沒有棉花糖那麼讓我著迷 草莓香蕉勉強可吃出兩種味道，撇開吃不出草莓香蕉來講的話，其實也算好吃 石榴覆盆子原本以為會帶有點酸味，畢竟石榴和覆盆子的是酸的水果，但是吃起來只有甜，讓我頗失望，石榴味吃不太出來(我愛石榴鮮果)，覆盆子比較有感，是個不難吃但失望的一支 如果又有特價會考慮再買棉花糖、太妃糖蘋果(google到的)、藍莓奶油(家樂福看到)或是其它比較少見到的口味吧"
    },
    {
        "Author": "EATyumyum",
        "Title": "[商品] 全家 海鹽地瓜條",
        "Score": "9580",
        "Content": "  剛好在店外看到特價，上PTT看心得好像不錯又便宜就買了， 可以支持台灣農產，看成分也不人工， 吃起來就是地瓜乾+一點點鹹味XD 有點甘薯片的感覺 還有一點證明它真的是地瓜直接製成的"
    },
    {
        "Author": "assam0221",
        "Title": "[商品] OK超商Johnny&Bonnie法鬥紅包袋",
        "Score": "100525",
        "Content": "  看到前面分享懶的鳥你紅包袋 忍不住也來分享Johnny&Bonnie的紅包袋！！ 左到右分別是： 謹賀新年 恭喜發財 幸福年年。好運年年 春 好運旺旺（汪汪）  最喜歡這款幸福年年。好運年年 很適合包新人紅包  最後補上全體背面 金雞年小圖無法抵擋的可愛  如果過年也拿到這樣的紅包就好了 可惜現在都只能當發紅包的人 祝大家新的一年平安 順利 幸福又健康 ！"
    },
    {
        "Author": "king0109",
        "Title": "[商品]  全家 控肉刈包",
        "Score": "80",
        "Content": " 全家近期出現的商品，加上我本身就蠻愛吃刈包的 所以看到就立刻買了  45元對於刈包來說還算是蠻能接受的價格 內容物就像是一般刈包，基本的料都有   不過控肉跟其他料不像一般的樣子是疊在一起 而是分開放（左邊那坨就是酸菜花生跟香菜混合體） 整體味道還在預想之中，跟常見刈包沒兩樣 不過控肉不是滷到很爛的那種 還是會有些咬不斷 但超商的嘛……還是沒辦法要求到跟外面小攤賣的一樣 不過分量上還是偏小，不適合當正餐吃 但當成點心的話倒是蠻適合 回購率大概70%吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 711神奇寶貝折疊椅",
        "Score": "",
        "Content": " 80  "
    }
]