[
    {
        "Author": "yainfoan",
        "Title": "[商品] 全家小小兵酷繽沙(芒果口味)",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 無音樂圖文網誌版:  夏日炎炎來杯冰沙好消暑XDD 自從全家開始推出酷繽沙系列後， 幾乎每個口味都嘗遍了， 雖然跟期待有落差， 但每次推出新口味還是會想要嘗鮮一下ＸＤ 一開始先被可愛的小小兵電到了， 接著在冰櫃猶豫好久到底要帶哪隻回家（囚服的也好可愛啊） 最後終於選定跟我招手的可愛芭娜娜ＸＤＤＤ  也許是芒果屬性的關係， 以往咖啡系列「太甜」 或是季節系列的「化學香精」 在這個口味上並沒有特別感覺 有一點小遺憾的地方是雖然成分有芒果， 但好像喝不太到芒果果肉阿！！！ "
    },
    {
        "Author": "kagamino",
        "Title": "[商品]7-11 CB Lab 冷萃咖啡",
        "Score": "",
        "Content": "  （本來沒打算PO文所以背景很亂碼掉XD） 第一口感想：嗯聞起來有果香味，喝起來呢（聞起來太香了沒注意） 喝好幾口確認：嗯？有嗎(的確有一點巧克力味啦，但覺得有點薄弱） 總之算是個順口的咖啡（不很苦也不太酸） ↑最後的第一個感想，我就花65元買了一瓶順口但很普通的咖啡 後來跟咖啡系(X)友人討論之下 以便利商店的罐裝咖啡來說算還不錯（雖然價錢 如果撇除罐裝，純粹以各種市面上的咖啡來說 類似價位能有更好的選擇 （便利商店的話例如全家冰磚XD 比他便宜還比較大杯，而且裝環保杯也能攜帶） 據說廠商花了很多設備錢 但個人覺得成品跟價格該有的品質不符合XD 之後應該不會回購"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 博多明太子蝦仁御飯糰",
        "Score": "49",
        "Content": " 下班有點小餓 搭配59元吃吃看  熱量一般般  拆封時偷看到一隻蝦蝦（到這裡都還蠻期待的）  一共3隻蝦子  吃完超失望 沙拉醬的味道我不愛，有點千島醬的感覺 跟蝦子不太搭 蝦子偏鹹，沒有蝦子的香味 口感有點像泡水的蝦子 個人不會回購 早知道買鮭魚鮭魚卵御飯糰啦啦啦啦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "miaaaa31",
        "Title": "[商品] 星際大戰 水漾保濕黑面膜＆玻尿酸",
        "Score": "80",
        "Content": " 結束歡樂桌遊的時光後，回家的路上經過了一家萊爾富便利商店，想說來買個飲料解渴一 下，結帳的時候看到櫃檯邊的小籃子裡居然放了兩片星際大戰的糖果？包裝真的很可愛， 連不是星戰迷的我都動心了，拿起來一看發現是面膜～一問之下一片才49元啊！當下就買 了2片（一黑一白） 心裡馬上浮現 姐：黑色，母親大人：金色（屯貨的面 膜）。 這畫面應該還不錯吧～～哈哈哈 邪惡的笑容慢慢浮現中啊～～～～ 回到家馬上來敷阿～順便拐帶辛苦操勞的母親大人和老是欺負我把我當灰姑娘的壞姊姊（ 她一定心想 金光閃閃的母親大人，散發光芒的感覺… 一個敷到睡著的上班族  三個一起拍 是不是！！ 話說～下次應該找宿舍姐妹們一起來開面膜趴啊～！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 義美鳳梨鮮奶雞蛋布丁",
        "Score": "80",
        "Content": "  最近發現全家推出義美鳳梨鮮奶雞蛋布丁這款新商品，想說完全沒吃過，而且目前有特價 兩件8折，便在今晚買來當飯後甜點。 商品全名為「鳳梨鮮奶雞蛋布丁」，但是坦白說我吃起來的感覺是鳳梨味道較明顯，有點 蓋過鮮奶雞蛋布丁的味道。另外，根據包裝上的標示，100公克的商品中糖含量高達16 公克，感覺糖分有點過重。 值得稱許的是，在雞蛋布丁的部分比起其他品牌來說，的確吃起來口感比較自然，不會異 常滑順。不過，義美鳳梨鮮奶雞蛋布丁原價一個要賣到20元，算是較為偏高的價格，要再 買可能要趁最近特價，不然就要等下次特價了。   "
    },
    {
        "Author": "streaking",
        "Title": "[商品] 全家 起司魚肉棒",
        "Score": "75",
        "Content": " 每次在店裡都會被這個所吸引，一直很好奇是什麼味道。今天終於抵擋不住好奇心，決定 來嘗試一下啦！ 【外包裝】  隔著膜拿近聞就可以聞到味道，吃起來味道會再更重。 【內容物】  因為不知道該怎麼開，還跑去Google開法… 開法：將橫向大片紅色的撕掉，會出現洞，再抓住上方端點往下拉。  口感軟軟QQ的，起司分布範圍很廣，每一口都有濃濃的起司味。有種越吃越餓的感覺。可 以微波熱食（記得撕掉外膜）  不過因為味道太重，吃完後感覺還一直殘留在口中。到後來有點想吐… 趕快灌了其他飲 料把味道壓下去才比較好。 想吐可能是個人因素，拿去實驗其他人並不會XD —手機排版請見諒—"
    },
    {
        "Author": "scuamt",
        "Title": "[商品] 全家 小小兵 罩得住安全帽",
        "Score": "99",
        "Content": "   熱騰騰剛領到的預購商品！！！ 我的天啊！好可愛！好可愛！好可愛！！！！！  還有另外附一個短的帽沿， 跟n年前美國隊長安全帽比較， 便宜了200元，材質一樣霧面， 也不會掉色掉漆的感覺， 但這次沒有實體飛行眼鏡～ 是唯一美中不足的地方，小扣1分～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mako20",
        "Title": "[商品] 全家芒果牛奶酷繽沙",
        "Score": "85",
        "Content": " 最近天氣爆熱(32度以上 無法接受走超過10分鐘以上嚴酷的考驗  現在吃飯都叫外送跟樓下全家解決 中午熱到受不了就會配杯酷繽沙 繼Oreo咖啡、抹茶紅豆，最近愛上芒果牛奶口味惹  覺得這次芒果甜中帶酸的很好喝，到後面都很順口 芒果微酸的滋味滿促進食慾的，有時候太熱或壓力大沒什麼食慾， 買些小東西配 飯糰、壽司之類的，芒果冰沙吸個幾口就開吃了！ 冰涼衝腦開胃~  嘗試加了沒喝完的優酪乳(無糖) 變成芒果牛奶優格冰沙~好好喝 喝起來更香濃，還可以清腸胃…!? 下次來試試版友推薦的雪碧XD"
    },
    {
        "Author": "b612rose",
        "Title": "[商品] 全家小小兵集點(安全帽)",
        "Score": "999",
        "Content": "   等到啦> <實體超可愛der完全沒失望 電影沒有Bob沒關係安全帽有!!! 興奮戴著它去上班 等紅燈的時候，感覺到很多視線 謝金燕降臨啦哈哈哈  拿到辦公室炫耀XD 同事戴了之後也想去換了，小小兵魅力無法擋阿 騎腳踏車也可以戴，時尚度200%  整體覺得很棒 兩側是可拆式的，可以拆下來洗 怕悶的話也比較透氣 圖案上蠻細膩，搭上整頂消光霧面，質感很好~ 然後有附帽沿，打算下班去幫Bob買個3/4罩 結論"
    },
    {
        "Author": "nyanyanya",
        "Title": "[商品] 日本全家 抹茶+焙茶芭菲",
        "Score": "70",
        "Content": " 難得來日本，一定要朝聖一下日本超商 而身為抹茶愛好者，看到綠綠的就腦波很弱的購入 本來以為焙茶的部分是霜淇淋 吃了才發現上層都是奶油 覺得有點膩的口感卻被下面的茶凍中和 算是一款表現還不錯的甜點！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "b000555513",
        "Title": "[商品] 台灣生啤酒(18天)",
        "Score": "70",
        "Content": "  平常沒喝酒的習慣，但也聽過18天的大名，看到出鋁罐版的就買來試試看了 沒什麼苦味，有股蠻重的米味，很清爽，有點像之前買的關島啤酒 比普通台啤、蜂蜜、水果系列都好喝 希望有喝過玻璃版本的大大能分享一下兩者有沒有差    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] 微醉雞尾酒 黑醋栗柳橙",
        "Score": "40",
        "Content": " 本著對於柑橘系列的熱愛買了 沒想到喝的感覺就是糖水而已…而且超級甜 柳橙香味什麼的也感覺不太出來, 就是踩到雷的fuQQ 之前出差亂買的蜜柑完勝(旁邊的加卡比倒是不優)  要不白桃覺得也屌打黑醋栗柳橙幾條街orz"
    },
    {
        "Author": "magne",
        "Title": "[商品] 全家 青森王林蘋果冰淇淋",
        "Score": "90",
        "Content": "  聞起來蘋果牛奶味,  吃起來沒什麼奶味, 酸酸甜甜, 蘋果汁的味道  稍微有點沙沙的, 咬到兩三次冰晶  夏天這種口味覺得蠻消暑的  另一隻給家人吃, 說是水蜜桃口味 XD"
    }
]