[
    {
        "Author": "turnleft",
        "Title": "[商品] 全家 泰式雞丁綠咖哩飯/烤鴨夾餅/番茄起司pasta沙拉",
        "Score": "80",
        "Content": "  全家最近又有新品上市， 9月初那波主打高級料理沙拉義大利麵，我覺得口味還滿讓人失望的 今天再來吃看看全家有沒有進步 番茄起司Pasta 沙拉 49元 官方介紹：以番茄與美國摩佐起司丁為訴求的沙拉，搭配可愛造型車輪麵 使用鑽石杯包材，高質感風格 內容物有牛番茄、紫高麗菜、美生菜、車輪麵、起司丁，佐胡麻沙拉醬 熱量183大卡 打開蓋子，裡頭的確滿普通的，就一般生菜，種類並不多 胡麻沙拉醬倒是讓人期待， 最近是比較流行胡麻醬嗎?想到麥當勞也猛打胡麻豬排堡的 沙拉的份量總是不會太多，車輪麵造型是滿可愛的，但也少少的 倒入胡麻醬，味道聞起來滿清爽宜人的 胡麻醬相當清香爽口耶，一點點芝麻花生香，有點像是涼麵的醬，但又沒那麼重口味 比起千島醬、和風醬更為溫和、無負擔 看的到一塊塊的起司丁，它的味道有融合在沙拉及醬汁中， 不仔細吃，倒也沒吃出特別的起司鹹味 車輪麵是吃有趣的，口感沒有特別印象，有點軟軟的 這道沙拉因為胡麻醬加分不少，只是49元還是會覺得貴了一些些 烤鴨夾餅 38元 官方介紹：採用金黃鴨腿肉高溫烘烤，再淋上特製甜麵醬， 搭配鬆軟Q彈夾餅及傳統酸菜，道地夜市小吃風味。 打開包裝，先聞到小黃瓜的香味 這個夾餅，有點像饅頭，或者是刈包 雖然沒有現蒸的蓬鬆，不過還可以。以微波食品來說，算有口感的了 一定要的解剖圖，鴨肉看來不多，但烤鴨沾甜麵醬的香氣還挺濃郁的，口味偏甜 吃起來的味道，老實說還蠻不錯的，很有烤鴨的香味，外面的夾餅也可以 最主要是烤鴨內餡跟餅皮間的搭配，感覺比例很不錯，吃完滿口都有烤鴨美味 如果認真把酸菜撥一撥，發現肉塊也不算少。 這道烤鴨夾餅賣38元，挺好吃的，值得。 泰式雞丁綠咖哩飯 65元 官方介紹：嚴選CAS雞腿肉及國產洋蔥 搭配綠咖哩及香草之王-九層塔及魚露燉煮的香濃咖哩醬汁， 並加入泰式獨特配方椰糖及椰漿，口感先甜後辣，風味強烈，印象度高 飯和醬汁分隔開來，醬汁沒有另外用容器裝，所以沒辦法直接拿起來倒 用湯匙把醬汁舀到飯那邊， 這個香味很棒，聞起來是有濃郁的椰奶香和一股辣氣 頭一次覺得全家寫的文宣名符其實，真的是先甜後辣 包裝上辛辣度3條辣椒，我平常是小辣耐受度，吃下第一口， 覺得挖喔有辣耶，但越吃越涮嘴， 辣度差不多是讓我人中發汗的程度 但他的辣又不是死鹹死辣， 泰式椰漿有香甜，辣中帶奶，奶中有辛，還有檸檬葉的清香 好吃，真的好吃! 醬汁在拍照時，有漏出一些，但還是很足夠 飯的份量也不算少 重點是有夠好吃的，我超難得吃到超商有這種水準，一口接一口了我 唯一要挑的小怪異，是這看起來像杏鮑菇的雞肉塊， 雖然文宣上寫嚴選CAS雞腿肉，口感嫩歸嫩，但就覺得有點不真實 ((外加大家也知道CAS不可信XD 但整體來講，就我個人吃超商的經驗，這道泰式雞丁綠咖哩飯算是便利超商中拔尖的， 超級超級推薦，下次肚子餓絕對會回購那種 我希望它能夠一直賣、一直賣，不要給我走期間限定路線 這次吃全家，我覺得他有扳回一城，三樣新品都讓人不錯滿意， 有種全家冷藏食品勝過7-11的fu，刮目相看了!"
    },
    {
        "Author": "apacer",
        "Title": "[商品] 全家 一飲當纖",
        "Score": "85",
        "Content": " 此次會購買全是因協助朋友po了賣場試喝人員的徵人文，           好奇心驅使下才去買來喝看看。           標示中除了小蘇打跟維生素C其他看起來都滿天然的；           風味喝起來也順順的穀類麥類的香氣滿自然豐富的，           另外還額未添加了膳食纖維真的好像有點厲害的感覺 (晚上果然就去撲通撲通)           標示中特別標了芸香?感覺應該是為了健字號申請做準備，           google了一下看起來是來自於蕎麥產生的功效性成分，           總而言之，感覺是一隻有想用心經營的產品但不太有名氣所以不太備大家知道。           但價格有點小貴，想試看看的人可以趁現在CVS保特茶第二件特價時入手試看看"
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 全家綠咖哩",
        "Score": "90",
        "Content": " 這款燴飯實在太生火了 看到推薦立刻去買 真的好吃 味道很夠 辣味十足， 不過吃大辣的人可能就覺得還好哈哈 而且醬汁稠稠的好像鼻涕 不知道有沒有添加增稠劑 還有雞肉有冰很久的感覺 稍嫌太硬 但整體來說，真的相當好吃！"
    },
    {
        "Author": "tsuc1031",
        "Title": "[商品] 全家 玉米燉雞湯",
        "Score": "80",
        "Content": " 其實我之前一直都不太喜歡吃全家的東西 比較喜歡711的 自從吃到了 泰式打拋豬肉(太好吃了!!)、瑪莎夏咖哩之後 我漸漸地改觀! 今天下班後 買了晚餐 想喝點熱湯 到了全家後 在玉米濃湯跟玉米燉雞湯中抉擇 照片:  (不好意思 我很震XD) 不過我本身吃重鹹的人 覺得湯有點死鹹 如果可以自己再加點湯 或是 再加些料應該會更好喝吧 謝謝收看"
    },
    {
        "Author": "irenelove",
        "Title": "[商品] 全家泰式雞丁綠咖哩飯",
        "Score": "85",
        "Content": " 上次看到版上推薦韓式泡菜涼麵 買來吃後真的覺得蠻優的 所以這次看到綠咖哩評價這麼高就決定買來試試看！！ 吃下去第一口的感覺非常驚豔　完全無法想像可以在便利商店吃到這樣的味道 口中頓時被辛香料的香味填滿　非常開胃又清爽　 至於辣度的話　大概是微辣到小辣之間的程度 另外雞肉也蠻嫩的　只是我覺得料有點少耶　我的雞肉只有三大塊加一些小碎塊而已 但整體來說　非常喜歡　是會再回購的一款"
    }
]