[
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "73",
        "Content": " 先說結論，好像期待度太高，有點小失望。 被上篇打拋豬燒到，一心一意想趕快去試試看，到了冷藏櫃前看到竟然連之前板上一致好 評的綠咖哩雞都有！於是腦波很弱的就改拿了綠咖哩去結帳了。 結帳時不經意的詢問了多少有一點點數，才發現綠咖哩雞68，可是要69才有一點啊～差一 元啊！崩潰！不知道是店員看到我內心崩潰的os還是什麼，他就說沒關係給你一點(人超 好！希望你會看到這篇)。還說是遇到他才有的^_^  真心感謝。 打開後是這樣，先上圖片  蠻香的，泰式香料味跟椰奶味很重 再來把最重要的肉全部找出來  大大小小約有七八塊，算ok 味道吃起來算還不錯，椰汁跟香料蠻搭的，飯上也很有心的撒上香料葉，本身吃小辣覺得 不太辣，味道也不夠重，也沒有封面形容的先甜後辣… 而飯整坨吃起來黏黏的也有小扣 分。但我覺得沒有之前板友形容 的那麼棒。不知道是跟以前配方不同還是我太挑嘴… 也有可能期望太高，所以失望就大 。以這個價位來說，總之是有吃飽，但吃完內心頗空虛的一道餐，應該不會再回購，下次 想再去試試打拋~"
    },
    {
        "Author": "usbtiger",
        "Title": "[商品] 全家 芒果雪酪",
        "Score": "",
        "Content": " 一直很支持義美的商品,看到板上一直推薦，剛好特價25 就嘗鮮試試，  顏色非常的樸實就是天然的芒果色阿！！吃完的感想 來感覺沒什麼添加物！回購率高，最後私心推薦義美的珍珠奶茶雪糕！！超超超好吃要買 一半牛奶一半奶茶那種 買過全奶茶的覺得傷心…"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 泰式打拋豬肉飯",
        "Score": "80",
        "Content": " 繼昨天吃了綠咖哩雞飯後，今天決定再來試試打拋豬肉飯。 不多說，照例來張開箱圖  一打開，就有濃濃辛香料味道撲鼻而來，可能跟我一直都蠻喜歡叻沙味道的關係還算加分 。飯上依然蠻有心，有一些類似脆瓜的配菜 撈一下發現肉量蠻驚人的，於是先全部挖過去飯上  滿滿的肉！而且不是薄薄一層喔～超多！ 熱熱的吃起來好吃，沒那麼熱稍涼後就覺得有點油了。 味道上，不會辣，很香，重點的主餐打拋豬肉真的很多，很滿足。吃到最後一口依然有足 夠份量搭配白飯。白飯依然跟綠咖哩雞一樣黏黏的… 可能超商微波飯都這樣吧！好像強 求不來  囧。 個人結論：如果可以再辣一點、味道再重一點、再不油一點、飯再不黏一點，就完美了。 但是整體來說，我覺得比泰式綠咖哩雞還好吃。"
    },
    {
        "Author": "wildyworld",
        "Title": "[商品] 7-11 三色親子雞肉飯",
        "Score": "65",
        "Content": " 到小7覓食看到盒子上面寫了(區) 發現是區域限定就買來試試看～ 看起來是蠻好吃的～ 但回家一打開有點傻眼 因為飯實在是 太！ 少！ 了！ 非常淺的一層 所謂的雞鬆 吃起來就是滷肉的味道 但是飯真的太少了 所以感覺很鹹 鹹到我覺得舌頭有點麻麻的 雞鬆跟照燒雞肉都超級鹹 飯根本不夠配 誠心建議想買來吃看看的人 要自備5塊錢白飯！ 調味還可以 但吃到最後只感覺到鹹 所以只給65分 如果飯能多一點 可以給個70分"
    },
    {
        "Author": "JazminLi",
        "Title": "[商品] 比菲多 小饞優格",
        "Score": "90",
        "Content": " 蓋子上貼著吸的優格 我是把這罐當優酪乳喝就是了 從拒買林鳳營之後就沒在喝優酪乳了 其他品牌的都不怎麼喜歡 這罐對我來說是比林鳳營更好喝的選擇！！ 不會太甜 酸味也蠻剛好的 缺點是太小罐了  喝一下就沒了 跟比菲多自家的植物の優的原味比  也是小饞比較合我的胃口"
    },
    {
        "Author": "s850284",
        "Title": "[商品] 愛健御白玉薏仁水",
        "Score": "40",
        "Content": " 雖然知道這種瓶飲料不用想說要跟自己煮的薏仁水一樣好喝， 但第一口喝下去後還是不免讓我發出「X 這小小小？」 因為是抱持著看他的成分前幾個都還蠻正常的，所以一向很少買這類飲料的我還是買了 (平常已經很少買飲料，真要買也是運動飲料居多) 它成分表示如此地排列： 水、菊苣纖維、薏仁、白木耳萃取液、香料、抗氧化劑  我就想說至少薏仁還在很前面，應該不至於太差。 結果喝完第一口，喉嚨整個有個很怪的味道黏在那邊，是一種很假的薏仁味。 而且味道會持續很久，沒辦法散掉。 打開聞起來有很香的薏仁味就讓我覺得不妙，因為自己煮的薏仁水是不會有這麼濃的味道 (但他另一款紅豆水是怎樣我就不清楚，不過自己煮的紅豆水會很香就是了) 打開看瓶內液體的顏色倒是很像一般薏仁水  倒出來就有點黃黃的感覺（不知道是不是燈光影響  喝的時候如果把它含在嘴巴裡不要靠近喉嚨，會真的很像薏仁水。 但如果你喝下去了，那種很假的藝人味就會整個纏在喉頭散不掉。 很像喝了很甜的東西以後喉嚨會黏黏的那種感覺。 如果是抱持著想喝薏仁水消水腫的，我是不清楚有沒有用， 如果是抱著想喝飲料的，那我覺得還是去買其他更好喝的飲料好了。 如果是抱著「突然好想吃薏仁喔」的心態的，那也許可以試試看這罐。 不過基本上這罐就是一個薏仁香精水吧 奉勸大家想消水腫的還是自己煮紅豆水薏仁水會更實在一點。 這罐，就把它當作一般飲料喝好了（而且還是飲料界裡不好喝的那種）。 BTW, 這罐最底下寫著「Hatomugi essence water」  Essence 有「精華」的意思，同時也有「香精」的意思 因此這個 hatomugi essence water 還真讓我覺得有點諷刺阿。"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 德記洋行烏龍茶",
        "Score": "80",
        "Content": " 還不錯喝的烏龍茶，表現中規中矩 喝完也沒有怪怪的味道殘留在嘴巴 底下標堅持使用台灣茶葉…嗯… 重！點！是！ 這瓶子外型好像什麼會讓人害羞的東西啊  來，特寫一下瓶蓋  有顆粒的>////< 我去面壁…"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] FIN水漾輕補給",
        "Score": "1960",
        "Content": " 滿心以為會喝到運動飲料 結果我喝到的是， 有對水然後有詭異eclipse繽紛野莓味的運動飲料 = = 我相信我的形容不能更貼切了 lol 雖然知道是低熱量 但不知道會這麼的詭異啊啊啊啊啊～ 大家趁小七19元可以試試看"
    }
]