[
    {
        "Author": "lamoko",
        "Title": "[商品] 7-11 日式蕎麥風味麵",
        "Score": "72",
        "Content": "  不知道吃什麼選了一個清涼的 查了一下才發現漲價了阿 我沒有加芥末怕會太嗆所以是單吃醬汁 醬汁有點鹹 我就用夾一口麵去沾醬之後 放回麵那一區稀釋一下再吃 (不知道這樣有懂嗎哈哈 覺得吃完有飽但好像有點空虛少了點什麼 可能另外再配一顆茶葉蛋或是蘋果會好很多吧? 不過很清爽倒是真的 吃完不會覺得很膩"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 丸燒親子丼",
        "Score": "62",
        "Content": "  很久沒有逛便利商店的冷藏食品區 今天在全家看到貼了新品貼紙的這款丸燒親子丼 買來試試 心得 這次的煎蛋有一定的厚度 帶來一些膨鬆的口感還蠻不錯的 同時提供一些配菜的分量感 另外可以看到在煎蛋下飯的白米飯，也有些淋上醬汁提味 如果單看設計的賣相上，會有不錯的預感 不過，在實際的調味上分散的有些明顯。 舉例來說，煎蛋的甜味太強，如果是湯匙一匙盛上的話 會有甜味與其它味道明顯分離味覺怪異感，日文稱的違和感… 題外話，這款取名丸燒親子丼的產品，丸燒在日文有，整個料理不切直接作燒烤的意思 在這裡，也許是指把整份親子丼上方的料理，再起鍋前增加燒焦的表面 所以取作丸焼き親子丼 不過，以上算是事後自己對產品取名的牽強附會 而全家過去在新品命名上也有習慣有些特別的命名法 算是全家文案的特色之一? 回到產品本身 如果一開始把所有的煎蛋當成韓式拌飯攪拌的散亂的話，也許可以減輕上述的問題 但同時，本來有厚度的煎蛋的口感就會減損 白米飯的部份口感也不算太理想，沒有因為售價提昇而有所昇級。 而在鷄肉的部份，可以看到顏色較深 另外也因為這次沒有作分層包裝的關係 可以看到微波加熱後雞肉的表面有些乾硬的現象 也許是運氣不好，這次買到的，其中有一塊有不太舒服的味道 也許在食材原料的選擇/處理上可以加強 總結 這次買到的丸燒親子丼，如果與全家過去的推出過的加價產品相比 不算是一款在內容物設計合理或者有進步的新品 "
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 全家 辻利抹茶大福",
        "Score": "95",
        "Content": "          購買的原因是看到happgo的點數兌換  外加朋友是抹茶控，先嘗試再推薦他  實際購買發現真的不大，小小的。  打開塑膠膜，大福上面有附上小叉子  適當厚度的麻吉外皮  加上抹茶和紅豆恰恰好的比例  真的是我吃過最喜歡的麻糬冰(以前只吃过杜老爺麻吉冰淇淋)  不過這個抹茶跟之前7-11 抹茶霜淇淋比起來較為不苦  重度抹茶控可能會失望 (如我朋友他超愛7-11之前的抹茶霜淇淋，可是我覺得很苦不好吃)  本身的話，想要尋找更優惠的方式多屯幾個大福，很喜歡。"
    },
    {
        "Author": "hosinotamago",
        "Title": "[商品]7-11 Cold Stone藍莓馬卡龍冰淇淋",
        "Score": "60",
        "Content": " 天氣太炎熱想來支冰棒消暑，一走到冰櫃就被這繽紛的包裝吸引，立馬買了一 包嚐鮮。大約比掌心再小一點，中間的藍莓餡味道蠻濃郁的，不過馬卡龍的部分有點太甜 ，甜到牙齒有點痛，或許是不常吃甜食的關係吧。準備要吃第二口時就覺得有點膩，所以 打了60分，可能對喜愛甜食的人會比較能接受。  "
    },
    {
        "Author": "piaro",
        "Title": "[商品] 全家-古典巧克力夾心蛋糕",
        "Score": "60",
        "Content": "   很普通的海綿巧克力蛋糕，蛋糕非常乾建議要配飲料 巧克力不會很甜，不愛太甜的可以嘗試"
    },
    {
        "Author": "volu247",
        "Title": "[商品]全家- 古典巧克力夾心蛋糕",
        "Score": "70",
        "Content": " 買報紙時看到一個阿伯買這款，說有包巧克力\"奶霜\"，就買來嚐鮮。    切開來，看不出\"奶霜\" 蛋糕體是滿濕潤的，不乾也不過甜，但整體上沒特別突出的特色，加上價格偏高，回購意 願會打折。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Allenk",
        "Title": "[商品] 全家- 古典巧克力夾心蛋糕",
        "Score": "65",
        "Content": "    看到樓上兩位乾濕之爭 讓我想吃吃看這到底是乾還是濕 先說結論 蛋糕本身 很乾 我一次吃1/3 嘴巴跟沙漠一樣 夾心醬部份太少了靠近夾心那裡吃起來不錯 但是由於醬真的很少 導致整塊吃起來有7 非常不推 而且好貴"
    }
]