[
    {
        "Author": "Malaycake",
        "Title": "[商品] LOTTE小熊餅乾-焦糖瑪奇朵風味新上市！",
        "Score": "65",
        "Content": "  繼上一篇來本版 PO過 LOTTE小熊萬聖節限定版 這次又有新口味了！！！  搶先到手樂天小熊冬季最新口味 月初的時候我就發現到小熊有偷偷預告了嘿嘿 中午買午餐經過便利商店，眼尖的從外頭看到 立刻走進店裡拿了一盒，結帳！  當時一發現新口味之後 我就一直刷樂天官網的產品頁面 看看到底什麼時候才上市呢～～ 想不到官網訊息都還沒釋出，我就先買到了！  超棒超開心der 看看這外包裝的圖案，猜到是什麼口味了嘛？  焦糖瑪奇朵風味 不過這一盒只要＄３９！？ 會不會又是新的常駐型口味呢！？ 況且盒子也沒特別標示季節限定  熱量比以往的限定口味還低許多  總共有 １８枚 限定口味一般都有２２枚 怪不得總熱量也降了不少  聞起來真的有焦糖瑪奇朵的味道 咦？ 內餡的顏色怎麼是芋頭色  這枚超飽滿的耶！！！ 吃起來的味道就沒有像聞的一樣，很有瑪奇朵的感覺 恩  可能要想一下，但直覺應該是跟瑪奇朵串不起來哈哈 然後就是蠻甜的，所以可能是這樣才導致嚐不出確切的味道  新口味盒子 ＧＥＴ！ 又多新增了一盒好開心 當然裡面的餅乾都取出來吃光了啦哈哈哈 還有紅包袋和馬克杯沒有入鏡，擺不下了 >  < 之前參加抽獎還有中過小熊平板和外套 是說最近又有活動了(集氣集氣) XD"
    },
    {
        "Author": "yoruakigod",
        "Title": "[商品] 全家 大甲芋泥夾心蛋糕",
        "Score": "40",
        "Content": " 手機排版請見諒 如果你和我一樣期待能在中間餡料裡吃到一塊塊的小芋頭 很抱歉，這不適合你 更可怕的是，中間的餡料連芋泥都撐不上 根本就是紫色奶油  剛打開包裝 發現插子沒有聽話的躺在旁邊那格凹槽 反而黏在蛋糕側邊 理所當然拿起來後把沾上手的奶油舔掉 油膩膩的奶油在舌頭上化開 當下我就決定了，40分  蛋糕的部分有淡淡芋頭香 但中間餡料真的大扣分 吃完後很膩 吃了幾口後芋頭香就會被中間的奶油蓋過 只剩滿口香精味，非常的難過 本來就很喜歡吃芋頭的相關產品 看到喜願小麥就很放心的買下去 結果卻不是很理想QQ 買之前三思！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 叉燒豚骨拉麵 新上市",
        "Score": "67",
        "Content": "  外面飄了一點雨 很輕微地的那種 看到7-11終於全面開賣這款新的叉燒豚骨拉麵 買來試試 無論是從售價，還是包裝，都可以感受到這次新產品的目標，挑戰新的境界。 在2012年的時候，也試了7-11的豚骨拉麵  有興趣了解這幾年來的進步的朋友可以參考看看 在幾分鐘的等待結論後，取出，開蓋，讓那水蒸氣上騰 開動 先來一匙湯頭，嗯 咬了一口叉燒肉。 咬了一口後，回去多看了一眼包裝上的文宣，低溫熟成叉燒肉。 這次以瘦肉為主的叉燒肉，跟同樣是瘦肉為主的叉燒肉中，算是口感還不錯的一款! 這次微波加熱的時間偏長，經過加熱後，能維持這樣的口感，很不錯! 試了一口大塊的筍干メンマ，有入味! 再來就是麵條，大口一吸 一咬，跟叉燒肉的表現有些落差。 結論 這次7-11的叉燒豚骨拉麵，算是一個新的嘗試 從大塊的拉麵筍干(メンマ）黑木耳絲及蔥花 濃郁豚骨拉麵裡用以搭配那湯頭增加在口中食感變化的元素都有提供 三片大片的叉燒肉以超商拉麵來說，表現的也很不錯 感覺這次用料比較有保留的是麵及湯頭。 也許是考量到市場消費者，不少人習慣把湯喝完，這次的湯頭雖然不像以往的偏稀。 但是難得搭配上述的那些食材，會期待能再將湯頭的濃度深度推昇一些。 麵的部份 設計時可以多考量一下微波產品的特性，及跟豚骨湯的適性。 這次麵在加熱後，口感算是這碗拉麵中相較之下最黯淡無光的。 或者說，扮演了雞肋的角色 後記 跟2012年的7-11豚骨拉麵相較，可以看到很明顯的進步 這款如果是比較習慣偏淡口味豚骨湯頭的朋友 如果很好奇這次新的拉麵叉燒肉的表現，也是可以一試。 另外 之前試的一款還不錯的超商微波豚骨拉麵，也許可以作為參考 Family Mart　豚骨ラーメン       "
    },
    {
        "Author": "coconutss",
        "Title": "[商品] 甜而不膩，辻利抹茶大福",
        "Score": "95",
        "Content": " 前言：大福不是和三明治放在同一個冷藏櫃！！！ 他是放在冰淇淋的冷凍櫃呀~（超重要） 少說也找過10家的全家 可是看冷藏區都沒有它的身影 今天靈光一閃，看了冷凍櫃終於找到大福了（撒花~ 難不成只有我這麼笨嗎，有沒有人也跟我一樣XD 正文開始   粉，沒有我想像的多，不過吃完還是得清理一下~   （有愛心耶） 我放了2-3分鐘才吃 但我覺得可以放到4-5分鐘 外層的麻糬才會更Q 就看個人喜歡怎樣的口感~ 通常抹茶的甜品，不是很甜，不然就是粉粉的，再不然就是抹茶味不夠 但這款真的好好吃~ 一點都不膩，而且抹茶味很濃厚 外面的麻糬也很讚，Q又不黏牙 紅豆量剛剛好，不會搶走抹茶的風采，也中和了抹茶的苦澀 溫馨小提醒：有敏感性牙齒的人，請不要吃太大口~XD 不然會跟我一樣痛個30秒才能吃下一口哈哈"
    },
    {
        "Author": "abcqq2323",
        "Title": "[商品] 沾壽司-咖喱",
        "Score": "58",
        "Content": " 這商品是滿有創意的，但實質上我寧願單吃壽司就好，沾上咖哩醬味覺上沒有 太大的昇華，有點多此一舉呢。 "
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 日式綠茶",
        "Score": "30",
        "Content": " 平常都喝茶裏王，或是原翠。今天想說來點不一 樣的，就看到全家的日式綠茶。  (後來想想好像之前在補貨的時候常常看到他滯 銷，莫非…？) 果然不出我料，真的很差。味道就是狂加水的原 翠，然後沒了。我不知道該用什麼形容詞形容他 ，就是很水，不過或許是因為我本來就比較喜 歡比較重的茶吧XD 真心覺得要花25塊買這瓶，不如買20塊的茶裏王 都比較好喝"
    },
    {
        "Author": "veu",
        "Title": "[商品] 7-11蛤蠣濃湯",
        "Score": "70",
        "Content": " 秉持版上的教育，新品必須先吃(以免之後換包裝+多道工序XD) 今天買早餐時發現之前從沒看過的「蛤蠣濃湯」，拿在手上猶豫了一下，結帳時跟店員閒 聊式詢(探)問(聽)是否好喝？ 店員說：「這昨天才來的新品我也沒喝過！」 馬上腦波很弱的結帳了！ (微波前賣相不錯)  (微波後開封)不知道為何膠膜內有很多外漏的湯汁  內容物算是蠻有誠意，不用刻意都能撈到料， 主要是馬鈴薯、蛤蠣整碗有3顆。 湯頭偏微鹹，湯體以濃湯來說偏稀， 另外比較奇怪的是，同碗湯裡面有的馬鈴薯咬起來感覺生生的、有的又是很軟爛的熟感。 但大致上算是願意回購的商品(如果很想喝湯的話啦)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 義式烤時蔬",
        "Score": "80",
        "Content": " 滿好吃的 裡面有南瓜一塊（吃起來有點像蕃薯） 馬鈴薯數小塊 洋蔥數片 甜椒一塊 杏鮑菇若干 四季豆若干  高麗菜鋪底 還有兩小塊烤雞肉 比從前推出的版本好吃 小小一盒 適合拿來當早餐或小點心 雖然58塊不便宜 但覺得蔬菜量算是多的了"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 中式傳統古早味 飯糰 新上市",
        "Score": "70",
        "Content": "   看到7-11架上推出新的傳統飯糰 沒多想地拿起，結帳，嘗鮮。 結帳前多看了一下包裝上的照片，有點看不太懂。 有注意到照片中的兩條陌生的條狀食材。 通常說到傳統飯糰時，不免會想到傳統飯糰店，會先盛飯，撒上喜好的白米好朋友，內餡 們 在最後包起前，多數飯糰都會再放入油條。 外面是Q彈的熱熱的白米，咬下中間有那有些油膩但是酥脆的油條口感。 有時候，在外地要重現這道簡單的料理，往往少了這最後一味。 回到這款古早味飯糰 加熱時，想著，這樣微波加熱後，這次應該是軟化後的油條口感(這種口感也是有其支持 者) 加熱後，打開，聞的到很香的肉鬆芝麻香氣，還有加熱後的白米香。 從兩側可以看到 這次飯糰的內餡包的很滿，應該不會有只剩白米飯的空虛感出現。 趁熱大口一咬 外面有彈性的白米飯，不會軟爛! 食感很好，通常這類捲起來包裝的微波傳統飯糰類的米飯口感都因為水份太多，而偏軟。 另外，另人驚訝的是中間除了預期的肉鬆菜脯的口感外，竟然還有類似現炸油條的酥脆感 ! 油條竟然沒有變軟? 仔細一看，竟然是炸吐司條! 吃完一個，又跑去買第二個 這次的飯糰，酥脆感來自壓扁酥炸的吐司條。 所以就算包在米飯中，經過微波加熱後，也能不軟化! 結論 這次新推出的傳統飯糰 雖然名為傳統古早味，但是卻加了炸吐司條 也許會有些朋友覺得有些不倫不類 但是，一次解決了微波傳統飯糰油條無法酥脆的問題! 是一次非常好的新舊融合。 以後有機會的話，會想嘗試重現這個味道。 小提醒1 在上述文章中有提到這次白米飯的彈性夠，不會過往同類飯糰軟爛的問題。 但是，這是有前題的。 如果想要嘗試這種口感的朋友，建議加熱後，不要從包裝預切的撕口處拆封 而是從下面成份表貼紙的地方拆封。 如此一來就可以打開包裝在生產時原來的開口 讓水氣蒸發，溫度稍微下降後再食用。 這樣米飯就能包有一定的彈性。 反之 如果喜歡軟一些，黏稠口感的朋友，從原來的預切撕口打開及可。 小提醒2 雖然說這次是一次超商飯糰的創新 不過，炸吐司條也增加了熱量，有興趣嘗試的朋友，可以留意一下。     "
    },
    {
        "Author": "pccu80825",
        "Title": "[商品] 711 叉燒豚骨拉麵",
        "Score": "12960",
        "Content": " 麵條跟外面吃的拉麵感覺有差距，這種口感比較像油麵 人感覺就是湊熱鬧的~ 店長今天跟我說，不要每次新品一出就買，結果害他每次多訂，結果我一沒買就報廢了， 所以這次買別家的還買了糖心蛋自己家 唉，不過這個價錢只能說    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]