[
    {
        "Author": "allover",
        "Title": "[商品] 全家-超級菠蘿奶酥麵包",
        "Score": "85",
        "Content": " 就是號稱1 一直以為是MAX 囧>           怕普通麵包吃完很快就餓了，所以挑這款當午餐。不過當下還是沒能吃完           菠蘿外皮好吃，麵包也不會太乾，但因為實在太大個，建議配點飲料才好           奶酥內餡鋪得很均勻，不會一直吃不到，也不會吃到最後剩一堆           奶酥有一種香料的味道，不知道是不是加了香草，包裝上沒寫           沒有影響到好吃度，但稍微有點突兀 @@           重點是~~~沒有加葡萄乾‧★,           回購率：如果很餓就會買。"
    },
    {
        "Author": "aaaa9858",
        "Title": "[商品] 全家 蕃茄牛肉義大利湯麵",
        "Score": "8060",
        "Content": "                                  剛好看到這款湯麵在架上，就拿來嘗嘗了                 麵條是細麵，分量，一般女生吃應該都差不多 (?)                 牛肉有3~4塊，我覺得有點老                 湯裡面有蕃茄、洋蔥小塊                 湯的味道很濃郁，但我覺得有點鹹，不要那麼鹹應該更好喝                 沒想到第一次吃西式湯麵是在便利超商，看我對超商多依賴 XD                 吃完麵喀完肉喝完湯，是有滿飽足感的                 不過卻少了一點點吃中式湯麵那種過癮的滿足感 XD"
    },
    {
        "Author": "micaDanube",
        "Title": "[商品] 7-11 關東煮川味麻辣湯底",
        "Score": "90",
        "Content": "     這款湯底在板上大受好評，     因此很喜歡吃辣的我今天也特地買了四樣關東煮，     加一包麻辣湯底來嚐嚐！     撕開加入關東煮高湯後香味很明顯，     我平常吃小辣，用大碗裝了八分滿的湯，加入約1/3~1/2包，     就覺得已經很夠味甚至有點太辣了，     不是大辣喜好者的話還是一點一點加進湯裡比較好哦～     一入口辣味非常明顯，而且是滿嗆的辣味，辣感會聚在喉頭；     再來就是辣油和豆瓣的香味，還有一點平常吃牛肉泡麵時湯頭的味道，     看了一下成份，果然有牛骨高湯。     而且就像上面的板友說的，     不知道為什麼加了這個湯底連關東煮感覺起來都美味加倍！     油豆腐或豆皮玉米筍這種豆腐類食品，     會稍微吸附辣油跟湯汁，吃起來真的很棒！     魚漿類或貢丸比較不吸附辣油，味道變化就沒那魔大。     整體而言，不會死辣，很香，但是不太麻，     雖然餘韻沒有外面的麻辣鍋悠長，     不過便利商店關東煮能有這樣的湯頭，     已經很令人滿意了！大推！     我唯一好奇的是之後會一直搭配四樣即贈一包，     還是會恢復原價賣10元，     畢竟十元可以再買一枝關東煮了呢！"
    },
    {
        "Author": "micaDanube",
        "Title": "[商品] 7-11 美麗果蔓越莓乾(全果粒)",
        "Score": "87",
        "Content": "     之前在聖德科斯買了綜合果乾，裡面的蔓越莓非常好吃，     再加上之前附近的小七改裝推出統一生機專櫃，     蔓越莓買一送一，所以就忍不住買來吃吃看     小七一直都有賣優鮮沛的蔓越莓果乾，     但我覺得它稍微酸了一點，果肉也滿零碎的；     相較之下，統一生機的蔓越莓略帶酸味，酸甜很均衡，     不過還是聖德科斯的又甜果肉又飽滿比較好吃啊     統一生機的蔓越莓口感就是沒那麼紮實，     我也很好奇為什麼     另外，吃到烘得過乾或因為太小而顯得乾硬的機率也不低，     感覺整體品質沒有同系列的紅寶石葡萄乾好。     不過呢，蔓越莓乾這種東西不管怎樣都不會太難吃，所以還ok，     只是如果遇到聖德科斯也買一送一，還是會買聖德科斯的吧。     (順便偷問一下有人在7-net上面買過紅布朗蔓越莓乾嗎？好吃嗎？)"
    },
    {
        "Author": "arnick",
        "Title": "[商品] 7-11麻婆豆腐料理包",
        "Score": "75",
        "Content": " 看板上先前有人推薦，剛好前天中午想吃吃看，就去買了           剛倒出來的時候感覺還不錯           而且不止有肉末，還看見肉絲。但是有我不喜歡的青豆仁           尤其那種軟爛的口感更讓我覺得不           豆腐有點少，吃起來口感還可以           那個辣味聞起來香，但吃起來有點人工的感覺           嗆辣有餘，但麻的感覺不是很有           總之跟我想像中溫潤的麻辣感有點差距，這是分數不高的原因           希望日式牛丼跟紅燒牛肉能挽回我的信心～"
    }
]