[
    {
        "Author": "mike821214",
        "Title": "[商品] 7-Eleven 星際大戰3D立體馬克杯",
        "Score": "90",
        "Content": " 圖文好讀版:  鳩鳩看到7-Eleven推出集點送星際大戰周邊商品時，簡直超級興奮 話說當時迪士尼取得星際大戰的版權時，內心其實是很開心的， 畢竟，星際大戰可以說是許多人的童年回憶，若是不再開機拍下去豈不是很可惜呢？ 在迪士尼取得版權後，除了新電影不斷推出，許多跨界授權商品也慢慢出現啦！ 這次，星際大戰與7-Eleven聯名的商品除了本篇介紹的3D立體馬克杯外， 還有公仔發光筷、公仔發光筆、公仔存錢筒、鬆餅機和麵包機！ 3D立體馬克杯有R2-D2、黑武士、C-3PO、BB-8、帝國暴風兵、死亡星共6款， 而鳩鳩則是很幸運地抽到自己最想要的帝國暴風兵款 馬克杯的材質為陶瓷，容量約450毫升且在握柄處還有防滑的設計， 另外，杯子整體做的十分精緻，外觀也和暴風兵十分相像！ 用7-Eleven點數5點+90元能換到這樣的產品，根本超級超值啊 就算不使用它裝水，把它拿來當擺設品都是不錯的選擇"
    },
    {
        "Author": "gjiiiiii",
        "Title": "[商品] 萊爾富 黃金三起司",
        "Score": "70",
        "Content": " 今天有張萊爾富 100 禮券要花，因為平常真的沒再吃萊爾富，我先來板上查探一下 決定等等除了要吃脆腸肉醬焗烤飯外，另外要吃什麼就現場看看再決定～  沒想到居然看到一個神奇的我以為是711的商品 黃金三起司！可是板上沒有介紹過啊 嗯這個38加上脆腸肉醬橘烤65，剛好超過100一點點，我就試試吧！  外觀總覺得和711的舊版起司三重奏頗類似  成份 （可能沒什麼人喜歡吃  可能是我開啟方式不對？ 很不好撕開  我個人最愛中間那層起司，掀開一看，好失望呀  大致上是這樣，抱歉被偷咬了  鄉民很推的脆腸肉醬焗烤飯，真的是其貌不揚但味道很不錯  油膩還好，盒底有些是水 覺得，萊爾富的黃金三起司不便宜，份量 但是起司不管怎麼樣都是種好吃的東西（喂XD） 所以給70分～"
    },
    {
        "Author": "kyeg339",
        "Title": "[商品] 鮭魚哇沙米御飯糰",
        "Score": "6560",
        "Content": " 之前就有吃過一次的經驗，印象就是飯好硬，這次決定再給它一次機會平反  海苔本身沒有味道，鮭魚料給的算中等， 肉也蠻扎實的，裡頭的山葵沙拉醬偏少，而且也不太辣  整體比起第一次吃的時候還好，可能比較新鮮吧~ 結論就是我不會再給第三次的機會了 (偷偷講還是小7的最好吃啊！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 萊爾富-鮮嫩去骨腿排",
        "Score": "78",
        "Content": "              晚餐覺得吃的空虛，到小萊買了個雞腿排，回家後，味道香到把其他人引 來，結果被分食。                家人說這皮微波後沒想像中軟爛，小朋友說有些皮還有像餅乾，脆脆香香 的，還不錯吃。  "
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 脆皮巧克力香蕉聖代",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "croatian",
        "Title": "Re: [商品] 嗨啾軟糖蜂蜜香檳風味",
        "Score": "65",
        "Content": " :  今天熬夜又跑去看呆呆可愛的店員順便逛逛 : 逛著逛著跟朋友看到新的嗨啾軟糖 : 蜂蜜香檳～～～～～ :  : 看到蜂蜜香檳這麼少女的口味就該買一下啊!!!!!!!!! :  : 吃完其實沒什麼感覺 : 該有的蜂蜜味 香檳味都有 : 還有一個很難形容的味道 : 有點像植物 但又好像是蜂蜜的味道 : 求吃的出來的好心人告訴我 : 那是什麼味道XDDDDDDDD : 總結 : : 沒不好吃但也不覺得好吃～就軟糖而已 : 不會想回購但可嚐鮮啦～～～ : 朋友表示說菓櫻是最好吃的啦～～～(^_^)a : 踩雷王今天微踩雷凸^-^凸"
    },
    {
        "Author": "joyjcc",
        "Title": "[商品] 金莎亮彩隨手瓶",
        "Score": "70",
        "Content": " 中午買點心看到，本來在猶豫星巴克水果軟糖，看到金莎有送隨手瓶而且只剩一個，就馬上 品質還可以，容量300ml略小，瓶蓋內有橡膠圈應該不會漏。 正面  瓶蓋上不知為何有個問號  瓶身有金莎字樣  乍看之下很漂亮、質感不錯，仔細看有些小瑕疵。 止滑圈的分膜線沒修掉  瓶身跟瓶底的矽膠間有縫隙，容易卡汙垢     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]