[
    {
        "Author": "a10141013",
        "Title": "[商品] 全家-青蔬火腿三明治",
        "Score": "80",
        "Content": " 火腿的量蠻多的 有給起司 還有生菜 搭配和風醬 還算健康的組合 可搭配49的組合    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 7-11鮭魚鮭魚卵御飯糰",
        "Score": "77",
        "Content": " 中午想喝杯咖啡醒腦 看到剩最後一個，腦波弱就買來當午餐搭配小熱拿59元 不然原價買不下手  熱量不會很高～  鮭魚卵蠻多的 小意外 每一口都有吃到啵啵啵的感覺（也可能是我嘴大），目測約六顆鮭魚卵 但是感受不太到鮭魚肉  偶爾想感受日本料理的時候是不錯的選擇（？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fantys",
        "Title": "[商品] 萊爾富 廣富號梯形包",
        "Score": "85",
        "Content": " 梯形包其實有兩款 但去的門市說他們店梯形包只有進一款貓頭鷹 看了看集點卡上的圖案覺得也是比較喜歡貓頭鷹這款就買了 包裝外觀   開封後塞在罐子裡的樣子  取出內裝物,直接看到廣富號布標  攤開的樣子(哪一面是正面阿 囧>) 一面印貓頭鷹圖案 一面縫布標   包包內部有個拉鍊袋,拉鍊是YKK  把拉鍊袋整個掏出來,還蠻大可以裝得下iphone6 plus  直接把包包內部翻出來看縫線  另外就是包包的背帶很長啊!(帶子對折量長度是53cm) 可以斜背沒問題 缺點就是不能調長度了 我身高157cm如果用肩背的話,包體會超過腰 落在屁股位置 包包本身布不會很厚,所以整個包包超輕的!摸起來手感不錯 朋友說丹數不高代表較易磨,叫我東西不要放太重XD 但我個人是蠻喜歡的拉(因為好輕阿阿阿) 不知道布薄包輕是缺點還是優點,就待時間證明囉~"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 蛋黃奶香麵包",
        "Score": "90",
        "Content": "  蛋黃奶香麵包在7-11的25元系列麵包中，算是我經常選購的品項之一。 這款麵包最吸引我的地方就是鹹鹹的口感恰到好處、配合著濃郁蛋香就會覺得很開胃，然 後就可以一口接一口的把麵包吃完。沒有什麼多餘的餡料，吃起來就是單純的好味道。 稍微搜尋了一下，這款麵包在過去也曾經有過低於20元的時候，但是現在通通回不去了。 如果以現今的售價標準來看，在25元的麵包系列中，算是我認為比較值得購買的品項之一 。      "
    },
    {
        "Author": "penguinmars",
        "Title": "[商品] 卡娜赫拉小動物食玩",
        "Score": "95",
        "Content": " 身為一個幾乎每天逛便利商店的女子 剛剛看到覺得實在太可愛因此獻出CVS版首po 盒子背面  實體（共六款）  沒猜錯的話應該是今天新到貨 但一盒150元小妹實在有點買不下手 因此想問有沒有之後可能會特價的小道消息XDD 這系列真的好可愛啊~~~~~"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富指定麵包第二件58折",
        "Score": "85",
        "Content": " 熱啊～熱啊～ 天這麼熱，早餐都沒有胃口～～～ 已經一連好幾天早餐都只喝牛奶～～～ 今早無精打采到便利商店，本想依照慣例買個牛奶了事～～～ 忽然間被萊爾富職員好大聲“歡迎光臨”的音量給“驚到”！！！ 接著又喊麵包第二件有打？折哦！（根本沒注意聽打幾折）？？？ 我人剛好站在麵包前，索性瞄一眼，欸～～～ 好像有餓的感覺囉！看到麵包上有紅色小標籤…  “第二件58折”… 這個蛋糕看起來新鮮，而且還有我喜歡的菠蘿麵包，手上還拿一瓶鮮奶，心想早、午餐搞 定～～～       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "outdate",
        "Title": "[商品] 奶茶好朋友 新包裝",
        "Score": "70",
        "Content": " 好讀版  記得好久沒看到奶茶好朋友了 很興奮的就買來喝 還有嚐鮮價27元 包裝又可愛   第一個喝下去的想法就是: 「呃 好淡」 再仔細一喝就覺得 除了淡 就是像糖水的感覺 甜度算是中上  毫無我想要的濃稠奶味，茶味也還好 對於奶茶控的我來說 有點失望，因為就是很普通吧 就是一杯食之無味棄之可惜的奶茶 ～～  來一張沒有套濾鏡的原圖  熱量．．還可以，抵一餐的熱量(我拿來當早餐)～ 我記得很久以前我也有喝過奶茶好朋友 印象中是不是舊款的比較好喝也比較濃呢？．．大家覺得？"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11巧克力大理石棒",
        "Score": "60",
        "Content": " 新東西，買了。 搜尋一下，上一篇已經是2013年的事 貌似是(漲價)重出江湖   有四小條，看起來大碗滿意 可是咬一口，喔~~ 好蓬鬆  吃完像沒吃一樣的空虛感 只好趕快灌飲料讓它在肚子裡吸水 巧克力味也很淡，巧克力夾層只有四層 這哪門子的大理石啦！ 不好意思，很廢的心得，我承認我只是要發來黑這款商品的 補一個剛剛看到的草莓白燒麵包 圖案有兩顆草莓，然後下面註記 \"不含整顆草莓\" 嗯，對不起我不應該期待它有整顆草莓的"
    },
    {
        "Author": "fukakyon",
        "Title": "[商品] 井村屋 金牌宇治金時冰棒",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 一直以來都很喜歡抹茶的冰品甜點 看到這個新產品在買一送一 雖然批踢踢好像沒看到有人分享心得 還是慫恿同事一起當了勇者 沒想到，卻是個讓人失望的日本製抹茶冰… 包裝強調濃厚抹茶 確實在前後兩端沒有紅豆夾心的部分吃起來是有抹茶味的 而且不甜 但是中間的十勝紅豆餡實在太搶戲了！ 非常甜 量也是非常不吝嗇的多 導致中間幾乎沒有吃到什麼抹茶味… 同事喜歡抹茶但是不喜歡甜 吃了一半就丟了 囧 也許可以推薦給喜歡紅豆的螞蟻人再嘗試看看 怕甜的就不要買囉～    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 唐辛子豬肉串 /照燒雞腿肉串 新上市",
        "Score": "6065",
        "Content": "  又到了全家推出新品的時候 這次冷藏架上多了兩款包裝照片蠻吸引人的產品 都是烤肉串 一種是豬肉串，另一個是雞肉串 都買來試試 加熱前可以看到包裝後面的產品說明，通常這類的微波產品在微波之前 要求先撕一小角，這款不同的地方，是需要全面撕開 本來以為它的包裝是可以站立型的 但是它其它是平躺式的! 微波加熱一分鐘，測了一下溫度，也注意一下有沒有醬汁等濺出 溫度很高，無論是自行加熱或者全家的店員拿的時候都要小心，不要太快將包裝立直 原本留在中間的水蒸氣可能會有燙到的可能性。 不過倒是沒有醬汁濺出 唐辛子豬肉加熱後，香料隨著溫度的上昇，香氣還蠻另人期待的! 照燒雞腿肉看起來也蠻多汁可口 不過，重點還是在實際的味道! 趁熱開動! 結論 很微妙…… 唐辛子豬肉串採用的是五花肉 大量七味粉撒上的肉串，賣相及香氣都不錯 咬下去的口感也不會有微波產品常見的太乾太硬問題 然而在味道上，真的很微妙 調味偏淡，吃起來像是撒了大量七味粉的野味料理…… 如果是現烤的話，也許這樣的調味會比較理想 但是在微波產品上，很容易遇到，無法完全去豬肉特有腥味的問題。 這款雖然不嚴重，但是如果用微波的方式加熱，對於一些朋友來說，可能還是吃的出來。 照燒雞腿肉淋上大量的醬汁，加熱後，雞肉的口感比預期的好! 整體調味也是略微偏淡，有些沒有個性 這時候反而會想幫它撒上一些七味粉或其它的調味粉料 整體對這兩個燒肉串產品的印象，都有些像是進行中，未完全品的感覺 如果一定要二選一的話，照燒雞腿肉串的完成度較高一些。     "
    },
    {
        "Author": "fionateng",
        "Title": "[商品] 全家香蕉潛艇蛋糕",
        "Score": "855",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 一撕開包裝紙濃濃香蕉味就散發出來 本體外還包著一層塑膠紙，上面黏著膠帶，非得要外層包裝全部撕開才有辦法弄那張膠帶  然後整隻手也都是奶油了 打開後看得出來香蕉份量十足，除了尾巴一點點只有蛋糕體外，其他每口都吃得到香蕉， 而且很新鮮  有兩種奶油，黃色的奶油味道有像東京芭娜娜的味道  45元有點小貴，如果下次有搭配其他活動會考慮回購"
    },
    {
        "Author": "xylophone135",
        "Title": "[商品] 7-11 私房雙醬麵",
        "Score": "70",
        "Content": " 每次到超商都有一個壞習慣 就是看到新商品 不管再貴都會想買一次來吃吃看   主體為麵 肉燥和麻醬炸醬 大概半顆拿來裝飾的水煮蛋 小黃瓜 看起來像蔥的菜 辣椒  吃起來就是一般麻醬+炸醬的麵 吃起來會同時有兩者的香氣 麵吃起來不會很軟爛 總之主體吃起來是OK的 不過有一個問題 這東西很油   論價格而言這款麵小貴（寫到最後現在超商鮮食已經沒有不貴的東西了） 而且吃到最後很油 看來又是一個回購意願不高的新產品 不過看在它還沒有很難吃的份上 給它70分好了"
    }
]