[
    {
        "Author": "YMZqqq",
        "Title": "[商品] 令人傷心的全家福袋",
        "Score": "7060",
        "Content": " 一開賣就去買了一個 拿到卡納赫拉雙夾組 覺得不錯! 下班又去買了一個 是 啵 太難過了(幸好媽媽說要拿去種花，有水晶寶寶那種) 原本已決定收山 但看到網友分享福袋G 超商的箱子也是福袋G 決定要再買一個試試手氣!! 結果  是guy4的小學生 (大哭)  一共6包 一包4個 如果是給我貼圖序號我應該會很開心 但他是磁鐵磁鐵磁鐵阿阿阿QQ 不過幸好零食我很喜歡  吃著巧克力碎片撫慰心靈去 剛剛不抱任何期望的打開抽獎卷  啊啊啊啊啊 中了第二區的捌獎呢 幸好不是只有磁鐵QQ 今年不要再買惹 討厭QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "donnadog",
        "Title": "[商品] milka 融情巧克力三款",
        "Score": "",
        "Content": "  很小的時候曾經吃過milka的心型巧克力 印象很模糊，但是好吃 前陣子X聯兩件$39的時候 買了黑巧克力跟榛果款 一整個愛到不行 發票中了2張200 搭上全家代繳憑條買一送一 乾脆買來囤貨XD 幸好第二間全家就達成心中各種類的目標數量 雖然希望榛果再多幾條就是了，哈哈 平時愛黑巧克就選黑巧克力 但不是苦甜 而是相較比較不奶，巧克力味比較重 榛果搭較甜的牛奶巧克力 平衡甜奶風味，榛果增加咀嚼口感 也蠻好吃的 單純喜歡奶奶甜甜的螞蟻就推薦純牛奶巧克力啦～ 旁邊分解茶是拿來湊數(第二件$21) 全部買完只付6元XD 剛好好朋友來 吃一些甜甜的沒那麼難受"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 福袋*37！",
        "Score": "70",
        "Content": "  今天中午跟同事外出用餐，本來只是想經過便利商店時順手買個飲料，結果居然被店員推銷了剛進貨的福袋！  耳根子超軟的同事一時失心瘋(?)地說乾脆全包了試試，還慫恿同行的幾個人一起認領 我絕對不會承認我也心癢地買了4包XD  拿回辦公室拆箱排在一起就長這樣   然後就開始瘋狂開獎，結果      唉整整包了37個居然也只中一張1000元的禮券，還不夠我們全部的人分成本啊QQ  只能安慰自己至少多人分可以拿到比較不一樣的零食   明明BMW跟鑽戒都還沒開出來的說 而且店員說只剩3萬多包了，我相信大獎一定被藏在很後面才釋放 大家不要放棄希望啊！！  可惡絕對是太早包貨了QQ"
    },
    {
        "Author": "riten614",
        "Title": "[商品] 全家福袋*3",
        "Score": "75",
        "Content": "    開賣第一天立刻去購入一袋送朋友當生日禮物        看到護唇膏覺得蠻可愛又實用的！    接著自己再去加購一包        是星際大戰公仔QQ    還好零食我蠻愛的！    因為尾牙抽獎沒中，決定今天再買一包福袋看會不會幫自己抽到大獎！結果            一次看到這麼多張磁鐵也是蠻幽默的，還好六包24張都沒有重複算是萬幸？XD只好過 年再去加購或是轉戰萊爾富福袋！準備登錄序號抽車子！"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 福袋-小學課本",
        "Score": "70",
        "Content": " 看大家抽到阿朗基 被大家福袋文燒一燒我也來買了～  糖果餅乾還不賴 看到磁鐵 還把福袋整個倒過來！ 我的阿朗基勒 哭 怒喝黑可可   微波熱熱喝很好喝 可可有90分 還買了可愛的彩虹糖   好看～捨不得吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "shan826",
        "Title": "[商品] 全家 蛋黃哥發財車",
        "Score": "95",
        "Content": " 上圖！  拆開那一刻真的失心瘋rrr 問了快十間結果竟然在我打電話沒接到的那間全家換到 店員原本說沒了，結果被眼尖的女友看到角落貌似是上一個顧客換完，店員隨手直接放旁 邊忘記 一次換五隻還換到最後一隻真的好開心rrr   車頭車尾都好可愛！ 祝大家都可以換到春節限定！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "PIN430",
        "Title": "[商品] 全家福袋之宇宙貓再現",
        "Score": "90",
        "Content": "    想說下禮拜就要開長途車回家過年，所以帶    著就算贈品是小學生磁鐵也沒有關係的心態    去買了，結果證明人是貪心的啊 ，說什麼沒    關係其實還是會失落XD    第一想拿的是實用可愛的阿朗基系列（最好    是護唇膏或眼罩跟面膜等等）    第二想拿的是滿足少女心的宇宙人系列   其他啥皮卡呀 星際呀 手機袋呀 小學生磁鐵呀（對我來說最雷）都不太喜歡XD    在摸骨的時候我就儘量摸有盒子感覺的～    果不其然拿到了宇宙人吊飾磁鐵～～～    想說我目前就只有貓貓的款式  ，不重覆的機率很高～但！嗯，就是這樣，有四隻貓貓了～有人要認養交換嗎QQ 不過幸好零食很優 ！    "
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] PEPSI藍可樂",
        "Score": "70",
        "Content": " 百事的新口味藍可樂，但其實真的喝不出和一般可樂有什麼差別，只是聞起來多了股香香 的味道跟一點酸酸的味道，但這個泡泡入喉的感覺沒有像一般可樂那麼的嗆，而且顏色藍 藍的好漂亮，像馬祖的藍眼淚一樣，可以買來party的時候喝，畢竟他光顏色就先氣氛+10 0，可是他的價格不可愛啊 （吼    "
    },
    {
        "Author": "yuenru",
        "Title": "[商品] 福樂 草莓鮮奶茶",
        "Score": "50",
        "Content": " 宵夜時分，被外表好看的草莓吸引買下，但是冷冷下口的第一個感覺， 就是哇！怎麼那麼怪，奶是奶味，草莓是淡到不看包裝以為不是草莓口味，茶味也分離， 放進冰箱後，早餐隔水加熱，當不喝白不喝的客家勤儉愛物的好公民， 不懷希望的吹氣後喝一口，哇！怎麼那麼好喝！真的是昨天那瓶嗎？ 奶和茶合而為一，然而還迴盪著草莓的味道，其實它包裝要註明 \"熱熱喝更好喝\" 才對嘛 "
    },
    {
        "Author": "jiao843",
        "Title": "[商品] 全家泡芙禮盒（包裝紙盒質感up",
        "Score": "908580",
        "Content": "    歡天喜地！！包裝終於高級一點了！！ 而且小顆單包裝也跟販售的一樣（看起來比較高級點，但抹茶一樣還是一個赤裸的樣子， 令人害羞之外也有廉價感。 But還是要給外包裝鼓掌一下   可以折起來拿～～～  偷渡一下路上可愛的狗狗 1）抹茶真的是甜度稍甜， 但因為只有禮盒有當然要給他高分 2）巧克力就是吃到第二次以後才會有伯爵的香氣感覺，我覺得甜度比較剛好點，需要療 癒時可以敗一顆療癒 3）香草雖然表皮最酥脆，螞蟻附身時很愛，但吃到一半就開始膩了，內餡的白色鮮奶油 我有點怕怕的，吃到時有膩感包覆舌頭不喜歡 但缺點就是 1、紙盒冷藏久了會比較軟 2、保存期限只有1天真是hen短餒 3、求抹茶單賣 4、全家人員真的會看PTT希望可以一直進步啊感恩感恩    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 全家x紅燒牛肉麵",
        "Score": "90",
        "Content": " 今天早上一個靈光乍現，想吃牛肉麵，但是又不想到處尋覓就想乾脆在便利商店買好了 看到他寫紅燒牛肉麵，猶豫了一下 因為我不是會吃辣的人 敵不過想吃牛肉麵的心 就帶走了 店員服務很好幫我加熱了兩次，最後包裝還問我要不要再熱一次，但我覺得沒關係，有熱 就好，就謝謝他的好意  打開來就跟照片一樣，又紅又油 我只覺得我要喝下一堆油  肉是肉片，大概有5片左右 但我愛吃牛肉麵不加牛肉=牛肉湯麵 肉片咬起來很好咬，不會材，也不太會卡牙齒(有些肉是一大塊的，咬的很辛苦又會卡牙 齒） 有些店的牛肉湯麵 麵就不會那麼入味 都是麵體味 麵的部分是寬麵厚度大概是細麵加厚一點點不會太厚，麵很入味、很好咬、很軟 湯的部分看起來很油，很怕喝下去會滿口油味，不過這碗湯油比9  喝一口湯還是有一 點點油味，但是不會多到很誇張，沒有失望 我也整碗喝光光，很喜歡 辣的部分 我只能吃韓國泡麵的辣，所以這碗的辣，我還可以 這適合重口味的人吃，因為真的蠻鹹的 撇除價格不說，109真的有點貴，我是用禮品卡買的，所以才吃得下去 我有看到很多人說不推，不好吃 因為我還沒吃過其他便利商店的牛肉麵 但這碗我推"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 7-11 菠蘿奶霜麵包",
        "Score": "90",
        "Content": " 前幾天在7-11麵包架上看到菠蘿奶霜麵包，想說回家用烤箱加熱，應該會有吃菠蘿油的感 覺就買了。 烤完後，表皮金黃發亮。  滿懷期待一口咬下希望可以吃到爆漿口感時，發現裡面奶霜變成像奶酥那樣乾乾脆脆的… 雖然不如期望吃到菠蘿油，但還是不錯吃啦！最近這種冷冷的天氣，什麼東西熱熱吃都可 以直接加10分(大口吃完後"
    },
    {
        "Author": "sushirolls45",
        "Title": "[商品] 全家福袋(阿朗基護手霜)",
        "Score": "85",
        "Content": " 第一包在高雄買抽到超雷的星際大戰公仔，質感超差，直接丟垃圾桶 結果這幾天回桃園以後手癢經過忍不住想買 記取了前人們的教訓 這次我一定要抽中盤子或是餐具組 結果摸一摸 嗯，不錯 每包都有盒子 就挑了一個中意的 結果打開  原來是摸到巧克力脆片的盒子(暈 不過其他的也不錯啦 但是還是好想要懶得鳥你或掰啾餐具組T__T 有人想跟我換嗎？  盒子外殼已經不小心拆掉了 不介意者 站內信我唷～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]