[
    {
        "Author": "missheti",
        "Title": "[商品] 全家皮克斯系列 好心情娃娃/玩偶大抱枕",
        "Score": "95",
        "Content": " 出皮克斯系列是想逼死誰!!!(跺腳 <<好心情娃娃>> 玩偶做成Q版看起來更療癒了 身上的裝飾跟一些車縫線都很精緻 小隻的更能看出整體做工的質感   每隻身上的吊牌都有授權的雷射標籤 之前看到版友說娃娃機一堆，但還是覺得有正版授權才不會花冤枉錢 側邊也都有縫製Disney的布標  拿來當鑰匙圈或掛包包也很可愛啊!!  <<玩偶大抱枕>> 一顆兩用，可以當玩偶又可以當抱枕~CP值很高  連斗宅都有做出來XDXD  斗宅還會凹進去好好笑  背後拉鍊拉開，把裡面往外翻~塞一塞就可以變成抱枕  ((塞的過程中怎麼有點殘忍~哈哈))XD  豬隻變豬排  不論是表面或是觸感真的都很舒服 柔軟度拿來當枕頭躺也不會軟到整個陷下去的那種 拿去公司當靠枕或是午睡枕也很適合 包裝上有使用說明，翻面的時候記得溫柔一點XD  手邊剛好剩了不少點數，換這樣只花了500多塊覺得很值得 也好想換卡哇椅…(捏荷包"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 雙起司辣雞筆管麵",
        "Score": "75",
        "Content": "        想說把帳戶內剩餘的點數花完，所以就換了一個看起比較划算的。  原本有想要換果乾，不過實際去7-11看，一袋很小很薄，就沒興趣了。  筆管麵剛開始吃時，沒沾到醬的部分很乾  想要攪拌一下，發現會整碗麵一起旋轉= =  之後還是硬把筆管麵攪拌開，均勻沾醬後口感好多了!  起司的部分攪完後就分不清楚，因為不會均勻分布，所以是碰運氣吃到  起司控的話，不會推薦這個吃這個麵，其他起司產品會比較好  肉的部分有味道也不乾澀，算是不錯吃，不過比不上唐揚雞炒飯的肉  麵體整體來講就是茄汁麵  結論：吃起來算是愉悅的，可惜我不愛茄汁  沒有特別推或反推，喜歡茄汁的人可以試試看?  啊!對了，不會辣，完全不會辣!"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家皮克斯 卡哇椅毛怪/熊抱哥",
        "Score": "90",
        "Content": " 陷入選擇障礙乾脆兩款都換 (正面)  真的很可愛啊~~~(尖叫聲)) 更愛熊抱勝過毛怪 整體的質感真的很好，布套材質摸起來也很舒服 (背面)  有做側袋設計，可以拿來放雜誌或是遙控器，也算多一個收納功能  (屁股坐的那面) 熊抱哥就是一貫桃紅色，毛怪款的是點點  布套是做可拆式的，如果髒了要清洗也很方便"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 番茄雞肉冷義大利麵",
        "Score": "85",
        "Content": "  看著架上有什麼新東西，猶豫要吃微波食品還是涼麵，眼睛轉了好～幾圈，看到貼了” 新上市”，就帶走了  這款麵條是細麵，很義大利麵的細麵，看起來麵量很多，配上3塊不小的雞肉 麵條原味吃起來很義大利麵味 （恩 就是每次煮義大利麵會有的那種味啦） 醬汁我吃了很驚艷，我以為味道可能會很淡(因為不是專賣店)，但是吃起來很夠味，有酸 ，跟這個麵搭起來非常好吃，可是缺點是汁太少了，吃到後來根本吃原味的麵 雞肉的部分不會柴，配醬汁也很好吃 蔬菜水果部分我就沒有吃了，所以無法說明 吃到後面覺得汁太少真的很可惜，不然麵量真的很夠，吃完感覺比麻醬涼麵的份量多，有 推！"
    },
    {
        "Author": "nowandnew",
        "Title": "[商品] 7-11 CITY CAFE 氮氣冷萃咖啡",
        "Score": "47",
        "Content": " 首先我是真的感到震驚了 對於一個品質差異跟其他市面同類產品差距如此之大的新品 板上竟然沒有人出來砲 這個除了只要加了氮氣就有的濃密泡沫外 單是過量的酸味跟水味 就已經不算是個合格的冷萃了 重點是那種氮氣咖啡會有的甜味他幾乎沒有 不知道網路上為何還有那麼多正向的評價? 當然單以氣泡的細緻品質來說 的確是比在家自己DIY來的好 但還是不能掩蓋他是個失敗的冷萃 如果是單買冷萃的話 我應該不會給超過30分吧"
    },
    {
        "Author": "goalways",
        "Title": "[商品] 辣味熱狗&純喫茶檸檬紅茶",
        "Score": "85",
        "Content": " 其實原本想要吃原味熱狗大亨堡的，但只剩辣味可以吃，怕會很辣，就買了個甜的飲料來 搭，檸檬紅茶甜味居多，酸只有一點點，有點像港式凍檸茶的感覺，我喜歡XD 辣味熱狗咬第一口下去覺得舌頭麻麻的，可是不會有不舒服的辣的感覺，還可以接受 不過還是喜歡原味，原味的最好吃惹~~~    -我的下午點心時間-"
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 海鮮洋芋沙拉",
        "Score": "79",
        "Content": " 打開如圖，一小球沙拉+一尾蝦  本身覺得蝦子真的不行，沒有蝦的甜鮮及彈性，還有點腥味，所以這蝦我不會給分@@ 沙拉的部分，第一口覺得好吃，偏甜調味重，明太子還加上芥末味很搭（但是說真的完全 不辣）本人喜歡這個調味，但吃到後面真的蠻甜膩的，雖然小小的很快就吃完了 還是要 喝個茶水解膩XD "
    },
    {
        "Author": "butis234",
        "Title": "[商品] 7-11 森永牛奶糖奶茶",
        "Score": "60",
        "Content": " 老實說我是有點失望的， 我想說可以喝到滿滿的牛奶糖味， 但事實上沒有，反而是淡淡的奶茶味， 牛奶糖的香味只有一點點， 我覺得很可惜，算是嚐鮮感偏重的商品， 口味沒有那麼重的朋友也可以去嘗試， 我後來自己有跟朋友嘗試自己做 我覺得味道反而比較好 附上不專業影片 "
    },
    {
        "Author": "littleniu",
        "Title": "[商品]  全家 超Q玩偶大抱枕 三眼怪",
        "Score": "100",
        "Content": " 看到板上幾乎都是火腿豬的分享文章 三眼怪也不甘示弱硬要來湊一腳啦XDDDD 首先是本來的樣子  看起來有種靦腆乖小孩的感覺 有點讓人意外地大隻：p 再來是變身抱枕的過程中 有逗桃哉的火腿豬 也來個地板動作三眼怪嘛  哈哈哈哈 其實是個小短腿來著 最後抱枕完成!!!!  有種呆萌呆萌的感覺 然後 偷偷轉個角度一下  突然變成「有事嗎？」的小動物 這麼可愛的三眼怪 還蠻值得100分的滿分啦 嘻嘻~~ 謝謝大家觀看：D ※ 編輯: littleniu (223 08/17/2018 03 推 Huangyujia: 推最後一張可愛 08/17 05 推 rooo: 靦腆的小孩XDDD 08/17 06 推 snoopyjam: 這真的很Q嘿 08/17 07 推 fdsn:   08/17 08 → fdsn: 三眼怪真的太可愛 太無害了～～ 08/17 08 → hoolili: 三眼怪越看越呆萌好想要>< 決定今天再去找找~~ 08/17 09 推 KoyaB: 可惡 意圖讓人想換！！ 08/17 10 → littleniu: 是吧是吧~~三眼怪真的很可愛嘛 08/17 10 推 cindy0114: 倒過來好有才XD 08/17 11 推 bellona1120: 有事嗎好像以前的憤怒鳥 08/17 12 推 coralblue: 本來去店裏只想換火腿豬 結果看到三眼怪很萌手滑多帶一 08/17 23 → coralblue: 隻XD 08/17 23 → joywu1982: 好可愛！ 08/18 06 推 chen1243:   可愛死了 08/18 09"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 巧克力抹醬麵包",
        "Score": "85",
        "Content": " 一早看到全家貨架上滿滿的巧克力新商品，看到一個份量感很足的巧克力抹醬 麵包，就決定他是我的早餐  包裝是霧面的，可以看到麵包體上抹上厚厚一片的巧克力醬，打開之後發現巧克力醬還蠻 厚的一層，並不會擠的很薄，且麵包體很厚，  麵包可以分成三顆，可以更方便吃  巧克力醬顏色很黑，巧克力的苦味非常重， 感覺是很純的黑巧克力 看了成分 發現他有用到黑巧克75% 難怪巧克力那麼濃郁 真心推薦給喜歡黑巧克力的人 順帶一提 原本不太看好的麵包體 也出奇柔軟 這款真的算巧克力商品中好吃的 回購率80%    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 7-11x韓式泡菜冬粉",
        "Score": "89",
        "Content": "  我是一個超愛吃韓式料理，看到冰櫃裡面有一個泡菜冬粉，其實看這個份量有個底，我 會吃不飽，可是看到裡面的冬粉，是我喜歡的那種韓式冬粉，上面寫”新上市”+”區域 販售” 看到這兩個標籤 怎麼能不買呢XD   打開這個碗  突然覺得這個湯 有種不妙的感覺 海帶-還不錯 很好吃 很有味道 泡菜- 可能因為是湯有點過軟 有泡菜味 但不是想像中那種泡菜 (對不起 我真的很愛泡 菜) 冬粉-真的是韓式那種粗冬粉，但是份量偏少 最後湯- 太鹹了，無法直接喝啊— 整體吃下來，是喜歡這一碗，但份量有點少，可能只適合下午茶時間吃，正餐可能吃不飽 最後我就添飯配著湯汁吃完了～ 喜歡韓式料理的人 推薦可以吃吃看～ 關於區域的部分 我是在大同區 圓環附近購買的"
    },
    {
        "Author": "Qeteshmini",
        "Title": "[商品] 韓式炸雞年糕",
        "Score": "66",
        "Content": " 因為微波受熱不勻關係，有些年糕還會有點偏硬， 炸雞三塊，濕軟濕軟的口感普通， 口味上奶味偏重，然後有一點點點辣， 但這個調味我還蠻喜歡的， 只是69元覺得有點貴，個人不會回購。"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 雪坊的鮮奶優格-玫瑰蘋果果醬",
        "Score": "9060",
        "Content": "   大家好，今天在全家想買個溫泉蛋的時候逛到了這款看起來包裝很～高級的優格，平常 就滿愛吃優格的並且印象中沒看過有人分享，就買來試試看，在包裝上找不到價錢，想說 應該不會貴到哪去。  殊不知拿到櫃檯結帳的時候才看到竟然要價三位數-100元！第一次看到價錢後又不好意思 說我不要了，想說秉持著嚐鮮的精神買了下去，連不到100塊的午餐都還沒吃，我決定先 來吃優格！  一查才知道，雪坊優格的優格才全鮮乳製成，純天然的食材，完全不含任何人工添加物， 孕婦和嬰兒都可以吃的（摘自雪坊官網），然後也有很多間店面以及百貨公司的櫃，我現 在才知道。 （我在官網看到這一組也是100元） 這樣打好像業配，先給大家看發票好了  終於要開吃了，包裝看起來很美，非常之高級，打開之後發現，靠這封膜也太難撕，最後 直接撕破了，還撕得很醜。  費盡心思花了兩分鐘打開後，吃一口原味鮮奶優格，滿酸的，估計果醬應該比較甜，真的 是滿天然的味道，也很順口不會卡喉嚨，質地大概是下面圖中的這樣，  打開果醬後先吃一小口，果然很甜，可是很香呢，濃濃的玫瑰味和甜甜的蘋果香，加進去 優格後，喇一喇，真的好好吃！酸酸的優格配上夠香甜的果醬，突然有一種我是坐在店裡 面享受下午茶的感覺，這樣的氛圍大概維持了十秒吧  總結：好好吃，包裝很美很高級，吃起來很天然，覺得很健康！可是真的太貴了，如果有 喜歡吃雪坊的人，可以在全家買得到很方便，不會回購，但有興趣的可以嚐鮮一下哦！ （荷包QQ）"
    }
]