[
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 飽倍穀麥優格",
        "Score": "75",
        "Content": " 不錯，優格不會太甜，雖然不是無糖優格，但有加高蛋白乳清粉 (蟲蟲大餐)   (抱歉 "
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 全家 法式檸檬塔 Lemon Tart",
        "Score": "85",
        "Content": " 前幾天連續都是雨天，但是極度想吃甜食的我，不會被雨水澆熄我的熱情 (演哪齣? 就近選擇了公司的全家，決定要來嘗試一下有上十大排行榜的法式檸檬塔 但是一度糾結了一下ˊˋ 總覺得38元這樣好像略嫌小了一點  可是不知不覺還是結好帳了 打開包裝後，能看到塔皮並不是我平常喜歡的甜油酥塔皮 對半切的玉照:  吃起來是輕爽型的，檸檬凝乳的味道不會很重，口感是柔順的 凝乳跟塔皮之間，好像是白巧克力? 添加了一點脆甜的口感，我覺得算是蠻畫龍點睛的 留了一半強迫平常不喜歡檸檬塔的男友嘗試 原因: 很多檸檬塔有消毒水的味道 (為什麼我吃不出來?? 男友表示，喜歡餅乾口感的塔皮，檸檬凝乳沒有消毒水的味道XD 以上"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家 抹茶珍珠拿鐵",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 忘記拍蜜香紅茶了 這是抹茶珍珠拿鐵  覺得珍珠很Q 嚼起來很開心  我是買正常甜，本來想去冰，但是不行唷! 因為是熱熱泡的! 相比較之下 有幾點感受比較深刻 1. 全家的味道很大人，飲料本身都不太甜，而且雖然說是拿鐵，但喝起來都沒有奶味?    我本身是奶控螞蟻，在這部分上覺得不夠滿足哈哈    但飲料本身是很好喝的!    又因為我的現萃茶是買正常甜 實在甜得很盡興 2. 覺得兩家的珍珠都好吃 (我是鈍嘴)    不過因為全家的飲料不甜，我就把甜度寄託在珍珠上，結果真珠也不甜 哈哈    但全家有大小珍珠 嚼起來真的很開心 (講第二次) 然後是關於隨行杯 因為我自己是帶塑膠隨行杯前往購買 所以店家完全沒辦法泡在我的杯子裡>< 實在是對店員感到很抱歉 我分別有問小七和全家的店員，是不是帶可裝熱水的保溫杯就能直接幫我泡 但是小七表是他們的杯子上有刻度，所以比較不方便 全家的店員則是恍然大悟的說 : 對齁 那我用我的保溫杯幫你泡啊! 結果他就泡在他的杯子裡再倒給我 哈哈 xDDDDDDD 真的謝謝店員們!! <3"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 大碗雞肉飯 + 抹茶珍珠",
        "Score": "6075",
        "Content": " 今天是特別來買39元珍珠抹茶的，就順便逛逛買個晚餐，看到這個大碗雞肉飯好像沒看過(? 衝著之前買7-11雞肉飯飯糰還不錯的印象，就買來試試看，雖然55元好像稍微貴了點   老實說，打開蓋子真的非常傻眼，這雞肉的份量大概就是 \"一個\" 7-11雞肉飯飯糰裡包的量，不過就是雞胸肉而已拜託！我寧願買兩個原價雞肉飯飯糰也才56元。 然後配菜 飯本人的量是很多啦，然後油量也很豐沛，吃到底部還有一堆油。 7-11可以在連串神擺盤神刀工之後還敢換包裝新價錢新上市，就是因為其他超商便當根本  珍珠抹茶部分，前面已經有很多篇心得就不多說，只是在買的時候就可以感受到店員莫名頗不爽，可能工法太麻煩還是怎樣？ 實品喝起來沙沙+1，珍珠因為有大有小，大珍珠微波不足硬心，小珍珠微波過頭軟爛，這個設計根本有問題 走的路上就喝快完了，剩這一點還是拍一下好了，不然這裡動不動就說業配 不過我給這種分數，我的業配能力一定很差 "
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 港式油雞便當",
        "Score": "80",
        "Content": " 昨天get這個便當  看起來比雞腿豐富  看起來啦 一片薄薄意義不明的火腿  薄到很難對焦 飯量覺得  這個角度還滿漂亮的 面積比油雞大 厚度大概2/3 算起來應該差不多啦 配菜都一樣 格子也是斜的  豆腐吃起來滿香的 只是醬很難吃到 重點來了 主菜 一片香腸  吃起來有點油 雞是去骨的    吃起來很方便不錯不錯 感覺不會很薄 只是皮的存在感還滿明顯的 嗯 大概就是這樣 跟雞腿比會比較想買這個"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 7-11飽倍優格",
        "Score": "75",
        "Content": "   還不錯吃 優格本身滿濃稠的 不過沒有比較飽的感覺 不過沒有比較飽的感覺 裡面的配料還算豐富～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鮪魚飯糰 新上市",
        "Score": "69",
        "Content": "  看到全家推出新的飯糰 這次雖然是鮪魚飯糰，但是還推出新的海報 宣傳說新的飯糰特別好吃! 好奇，買來試試! 拆開，對切 可以看到跟過往的全家飯糰比較不同之處 這次內餡塗的量，面積多了不少 然後，可以看到這次也不是完全鮪魚與沙拉醬 可以隱約看到一些綠色的芹菜與白色洋蔥 為其批上海苔外衣 大口一咬! 結論 這次全家的鮪魚飯糰 從內餡到米飯，甚至海苔跟全家過往的飯糰相比 都有進步 對於不排斥生洋蔥芹菜特有味道與食感的朋友來說 這款鮪魚飯糰應該是不錯的選擇 然而 也是一不少人不太能接受上述生洋蔥芹菜沙拉特有的氣味與食感 其實全家如果能在包裝正面能特別標示出來，會讓消費者比較能作出正確選擇。 期待這款飯糰能早點在標示上作改善。  "
    },
    {
        "Author": "doris939297",
        "Title": "[商品] 全家賣新衣-極簡哲學",
        "Score": "9060",
        "Content": " 繼之前的羽絨背心 全家又跟倉石一樹合作了 只能說便利商店真的很強大 這次是運動系列出的是抗UV輕風衣、T恤跟帽子 店裡麻豆大剌剌的穿著 XD  材質摸起來超薄的，很輕 拆開長這樣  可以收成超小一個! 防風又抗UV的，感覺是頗方便 騎車上班好好用 XD   上衣是莫代爾棉，我買黃色的 黑、淡黃的細橫條紋交錯(照片拍不太出來) 它還有兩個顏色是藍色跟深灰色 顏色建議大家去店面看比較準~ 材質是我喜歡的那種軟軟又涼涼 不過最小只有M 女生跟我一樣喜歡寬鬆尺寸可以考慮 我163cm衣長可以到屁股  最後還有帽子 顏色只有黑、白，也是強調抗UV 不過最近剛買帽子就不共購了 XD 一直想買件風衣外套 但名牌的價格實在受不起 這款風衣才699 跟大運動品牌比便宜超多 整體蠻滿意的 希望能穿久久~"
    }
]