[
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11KIRIN午後の紅茶－無糖紅茶",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)        在便利商店我唯三會買的紅茶就是純喫茶、麥香紅茶和午後の紅茶。這一次是真的    為了買飲料去看，居然有午後の紅茶無糖的耶，也太讚了吧，完全是衝著無糖兩個    字買來試喝的，而且瓶身好美。幾片葉子、塑膠包裝下方還有點透明的，整個跟茶    色融在一起。大大的寫著おいしい無糖（美味、無糖），有好喝的感覺。        葉子還有金色的，跟露出瓶身外的茶色互相輝映著。        喝了一口，嗯～就是午後の紅茶耶，特有的淡香，重點是就算是無糖也不會讓人感    到苦澀，雖然味道有比較淡一些，但是我喜歡的，而且是喝幾瓶都完全不會感到愧    疚的０熱量，哈哈哈。    超短網誌版："
    },
    {
        "Author": "boompop",
        "Title": "[商品] 復仇者運動毛巾+浴巾",
        "Score": "8860",
        "Content": " 終於有比較適合男生用的大浴巾!!! 之前說要買甚麼阿朗基、史奴比之類的浴巾給我 都被我阻止了 這次全家一出復仇者，我就先下手！ 浴巾太大了，勉強擠進手機鏡頭  摸起來蠻舒服的~100%棉 深藍色底，上面有很多英雄的代表標誌，黑豹、奇異博士也有 背面是白色底，稍微小透一下 算是有質感，很帥！！ 順便入手運動毛巾  顯眼的橘黃色，也是100%純棉 打算給女友，和我一起上健身房時可以帶去！！ 或是自己用ＸＤＤ 運動毛巾上是很多的英雄剪影，看得出有誰嗎？ "
    },
    {
        "Author": "yclt",
        "Title": "[商品] 7-11 韓國X-5抹茶巧克力風味餅乾",
        "Score": "65",
        "Content": "    這次7-11又推出了整櫃的抹茶零食，身為抹茶控的我看了每個都超想買。 目前還買了孔雀的泡芙與歐維氏的抹茶巧克力餅乾還沒吃，先來分享一下今天吃的這個抹 茶餅乾。  打開後本人長這樣，算滿大一條，約10公分左右。  外表都包裹著抹茶巧克力還有一些花生顆粒，聞起來有淡淡的抹茶香味。  裡面是花生顆粒和應該是小麥仁的東西，口感很脆，吃得出抹茶的味道但是不太夠。 整體而言太甜了，很難一次吃完一條，我光是吃一半就喝了很多口茶。 結論是我喜歡它的口感，可是對我來說太甜，抹茶味也不夠，但如果是螞蟻的話可能會覺 得甜度剛好，以這個價錢來說我不會回購（不如去買黑巧克力的繽紛樂）。"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 萊爾富現煮泡麵機",
        "Score": "70",
        "Content": " 萊爾富韓國自助泡麵機，吃泡麵加顆蛋是精髓中的精髓，只要四分鐘就可以煮好泡麵，韓 劇很常流行吃泡麵的劇情，在韓國也早早就有泡麵機的存在，今年萊爾富終於引進韓國知 名CU與GS超商的Oh Chef煮泡麵機，讓我躍躍欲試。不過一包韓國泡麵可不便宜，但租屋 族們若想享受烹飪的樂趣，畢竟大多租處無法開火～想親自下廚倒是可以來操作看看，韓 國泡麵本身就滿好吃的，主要是在於，在戶外就可以煮，學學韓劇帶去公園吃，如果有出 個加價購的蔬菜包或火鍋料等等，會更豐富   "
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 蝦酥脆（日式咖喱）",
        "Score": "80",
        "Content": " 昨天在超商買完東西結帳突然看到櫃檯上放著蝦酥脆，我是第一次看到啦，不知道是不是 之前就有；總之第一個想到的是以前買過蝦叔叔覺得很乾、很不愛，但這個有原味和咖喱 ，被咖喱誘惑了就來試試看，打開後內容物就少少的，然後看起來都是小蝦頭  特寫一下，每顆差不多就長這樣  吃起來確實很酥脆、鹹鹹香香的，個人覺得有印度咖喱的辛辣味（微微的胡椒那種辣） 看到這裡是不是覺得它血緣超複雜XD 產地泰國，產品叫日式咖喱口味、吃起來偏印度風？ 但不論這些血緣關係（？）還頗合我胃口的，不會乾乾的、也沒有油膩感；份量也適合嘴 饞的時候無罪惡感，價錢來說買一送一55元我會回購先囤個幾包，沒優惠我還是會覺得太 貴就要猶豫一下了～"
    },
    {
        "Author": "YATURN",
        "Title": "[商品] 小時厚系列",
        "Score": "2070",
        "Content": " 不囉嗦直接上圖！  看版友說像純粹喝就很安心的買了，還順手帶了同系列咖啡！  為了讓大家看清楚內容物還拿了紅酒杯裝 XD） 為了要再用同個杯子拍咖啡，只好硬著頭皮喝完  好！很明顯和奶茶沒什麼差別（絕對不是偷懶發同張圖，看泡泡不一樣哦），帶著忐忑不安的心淺嚐一口，咦咦咦咦咦還不錯耶！ 再喝一口，哦是不那麼甜的咖啡廣場味，還可接受，也可能是剛嚐完地獄奶茶後味覺失去辨識能力。 一早喝完兩杯過甜飲料已鎖喉"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 日本玉露綠茶 原萃玉露綠茶 茶尋味青茶",
        "Score": "608560",
        "Content": " 第一瓶是要價49元的日本玉露綠茶，第一次看到這瓶，應該是新產品。  結論是喝起來完全不值這個價錢，對我來說沒什麼味道，是不會澀，喝起來也有綠茶味但 太淡了，原本是覺得不會買第二次，聽說買這瓶有做公益，幫助熊本城的復原，回購率增 加到40%。  第二瓶是原萃玉露綠茶，之前就覺得喝原萃無糖綠茶不錯，這次的玉露綠茶我覺得非常好 喝，茶味夠，喝起來很順口，已經買過四瓶了，如果是特價的話會一直去回購。 第三瓶是板上很推的茶尋味台灣青茶，在大家推薦之前我就買了。殊不知對我來說味道非 常不夠，可能是我以前都喝濃茶的習慣，總之喝起來沒什麼味道，回購率是零。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-光泉草莓綜合優酪乳",
        "Score": "75",
        "Content": " 光泉出了這支新口味的優酪乳。 內有含一點草莓果肉增加口感，比起舊有的草莓優酪乳，香料味較淡。 成份載明有其他濃縮果汁，但喝不出來有那些果汁的味道，但不錯喝。 沒有一般優酪乳酸，大概是因含糖量有18g吧~(啊啊，好高的糖份啊)       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] [草莓布雪蛋糕]毫無新意的草莓季新口味",
        "Score": "60",
        "Content": " 網誌版：  這次嘗試的是已經發行一陣子的草莓布雪， 眼看草莓季即將接近尾聲， 搞不好哪天這款商品就會默默消失在架上了， 因此今天就買來吃吃看啦！   外觀是粉嫩嫩的粉紅色， 像是一抹含情脈脈的紅唇欲說還休。 可惜一開口就破了功。  一口咬下， 首先感覺到的是布雪特有的乾鬆香， 接著便是香料草莓淡淡甜味的氣味撲鼻而來， 裏頭的奶油量還ok， 吃起來不至於乾口，但蠻油膩的。 整體來說， 就是一個，非常空虛的，草莓布雪。 唉。 我無話可說。 我為何不就這樣讓草莓季過了呢。 布雪蛋糕排行：原味香草>巧克力>草莓=萊姆 原味還是第一名~"
    }
]