[
    {
        "Author": "warhters",
        "Title": "[商品] 全家 一顆雞蛋糕",
        "Score": "70",
        "Content": "   這讓我聯想到小時後又甜又膩又乾吃到噎到又愛又恨的雞蛋捲XD   好像$40哈哈 不過全家的這個好吃多了~ 比路邊雞蛋糕香濃好吃 不會太甜膩也不會乾 只是份量好少吃完有點空虛"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 BIG椰子奶酥麵包",
        "Score": "70",
        "Content": "   上面那層椰子奶酥太甜了 底下麵包又太沒味道 結合起來有點太乾(應該是椰子比較乾) 有種吃粗飽的感覺 不會想再回購的一款"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 北海道白醬起司小吐司",
        "Score": "80",
        "Content": "   友人評價 他很後悔沒微波XD 不過整體而言白醬味道夠 只是沒什麼起司感 是好吃的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 奶油抹醬麵包",
        "Score": "85",
        "Content": "   奶油控應該會喜翻的一款 比早餐店奶油還要香濃哈哈 微波後奶油溶入麵包裡很有罪惡的幸福感XD 打算下次用電鍋烤來吃(電鍋不要放水、鋪錫箔紙or烘焙紙直接壓下去)"
    },
    {
        "Author": "iamjustice",
        "Title": "[商品] 全家 九重起司雞焗飯",
        "Score": "87",
        "Content": " 第一次不知道自己放入口中的是在吃什麼 第一口吃進去 滿頭問號 到底這是什麼 起司歸起司 番茄醬跟飯另一國 雞肉一咪咪大概3小塊 根本不知道來幹嘛的 想說好吧 吃不出起司味 可能是還沒挖到中間的白色貌似奶油起司的物體 又挖了一口試試看 又一陣問號閃過去 吃起來也很沒有奶油起司的味道 我到底吃了什麼 真的第一次吃到整個完全不行的超商食物 品名可能改叫做 起司風味微波飯好了  "
    },
    {
        "Author": "fupf1l1o",
        "Title": "[商品] 全家青旅行摔不破啵啵杯",
        "Score": "95",
        "Content": " 鑑於身邊一堆每次聚餐就很會鬧場的朋友 杯子不知道被打破幾個@@  周末揪朋友萬聖節聚餐前就一次怒換4個  厚重玻璃感但耐摔是我願意掏錢換的原因 這次圖案設計還蠻Q的 是蕭青陽新作 記得他設計過滿多有名專輯的 金曲獎常聽到他名字 小有印象 一次換4個本來還怕拿到重複 還好都不同款超幸運!! (灑花   杯子超級輕 也可以疊起來收 攜帶其實很方便 之後野餐用也適合 不同飲料美美搭  分享一下腦殘朋友把啵啵杯瞬間變成shake杯 無聊拿紅茶加鮮奶 倒過來居然不會流出來 XDD   經測試這個疊起來有緊 朋友還問我杯子哪買的哈 要不是他 誰知道可以這樣用 XD 大家缺shake杯的話去換2個啵啵杯就可以囉 (大誤 XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ilovetina",
        "Title": "[商品] 7-11博多風豚骨拉麵",
        "Score": "80",
        "Content": " 因為真的很好奇129元的超商拉麵  請店員加熱後一路小心翼翼提回家 很怕湯灑出來這樣  開蓋就聞到湯頭很香 先喝一口湯 口味偏濃的豚骨高湯跟淡淡蒜香合在一起還不錯  然後吃叉燒 叉燒很香耶! 而且軟軟的很好咬  麵條雖然我喜歡粗麵 但是細麵可以附著更多湯汁  麵條是有咬勁的 不是那種爛爛的麵 一口湯一口麵 很快就吃到見底了 在家裡也能輕鬆吃到熱騰騰的豚骨拉麵 味道還意外的道地 其實還不錯啦"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11法式焦糖布蕾塔",
        "Score": "75",
        "Content": "  甜度中上，但不到死甜，不喜歡太甜的人大概不愛。 螞蟻人覺得甜度還OK在中間值。 塔皮看起來很硬但其實很鬆軟， 內餡分兩層，下方是布蕾上方是焦糖， 焦糖味道跟森永牛奶糖很像！布蕾沒什麼存在感吃不太出味道(焦糖味蓋過去了)。 7-11甜點自己心中還是中村生乳卷第一( 뒑龤ꬩ      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 全家 買一送一不要亂拿-小梅彈珠汽水糖",
        "Score": "３５",
        "Content": "  結帳的時候看到櫃檯放著買一送一的牌子 看起來也長得漂漂亮亮， 名字分開來看，小梅、汽水都是我的愛 還是樂天家的糖果，應該不會雷到哪裡去？  裡面的糖果長得就跟包裝一樣，可愛粉色的愛心形狀 一入口，微妙的味道默默皺起眉頭 根本就是洗衣精的味道啊！ 加上汽水的麻麻刺激感， 我覺得自己好像洗衣機裡的衣服被翻攪著，嘴裡不停的吐著洗衣精泡泡 本來買來是想要梅子解膩的，結果一吃讓胃更脹氣 看著另外一袋全新未開封眼神死 路邊野花不要亂採，買一送一不要亂買"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 三鮮燒賣",
        "Score": "80",
        "Content": "  前兩天吃過全家燒賣，今天晚上去7-11繳費，買個燒賣來吃看看比較一下。   份量來說兩家都一樣五顆，價格全家略勝，三大超商的冷凍食品：全家主打28元的價格， 7-11沒什麼印象，萊爾富主打39元系列。 7-11與全家的燒賣內餡兩家可能同一個廠商做的，外觀、內餡無太大差異，但口感部份7- 11勝出，雖然沒吃到海鮮，不過海鮮的味道有襯托出來，燒賣吃起來較順口，萊爾富的部 份沒看到有在賣燒賣，所以暫時不比較。  "
    },
    {
        "Author": "Emily440301",
        "Title": "[商品] 所以豆乳紅茶買一送一",
        "Score": "70",
        "Content": " 前陣子文青風潮的所以奶茶系列 趁活動11/3~11/5買一送一購入 因為文青  所以兩個字 是賣點 (?) 個人真心覺得紅茶+豆乳混搭很妙 整體是奶茶的口感 又加上淡淡的豆漿味 前中後的韻味 搭起來其實蠻特別的… 想知道這特別的口感可以試試 ヾ(*뒑龤ꬪ)ﾉ  "
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 北海道白醬起司小吐司",
        "Score": "50",
        "Content": "  一直以為微波後，上面的起司及白醬會融化，結果微波後，起司塊依舊屹立不搖的待在上 面，上面的醬也沒有任何白醬味，有點像一坨美乃滋凝固在那。身為起司控的，有點小失 望！  努力咬到中間，心想著會不會有挽回分數的白醬夾在中間，嗯～～～我期望太高了！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "marshmallow7",
        "Title": "[商品] 711 蕃茄燉肉丸蔬菜濃湯",
        "Score": "",
        "Content": " 肉丸有一種奇怪的甜味 好像在吃糖 完全不像是肉 其他的部分味道中規中矩 不難吃也不算好吃 就是料真的很少"
    }
]