[
    {
        "Author": "bignoob",
        "Title": "[商品] 7-11 馬來貘束口絨毛袋",
        "Score": "80",
        "Content": "       袋子大概可裝的東西就是小小東西 絨毛材質不適合碰到水"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 義式蕃茄冷麵沙拉",
        "Score": "",
        "Content": " 這次心得超簡短 醬一打開就讓我想到夜市牛排的蘑菇醬 簡單來說這就是清爽版的夜市鐵板麵還是螺旋的 味道就是蘑菇醬然後不小心加太多蕃茄醬 印象中去年出過一款類似的 醬鹹到讓人靈魂出竅 這次我比較睿智的先挖一小口拌勻 這次顯然沒上次的死鹹～～我喜歡 最後我只用了三分之一杯醬就吃完了 一方面是醬太多一方面我覺得熱量應該都在那上頭了咦 剩下的醬也是挺令人苦惱最後就自己加工成 真 鐵板麵  份量超大一盤由此可知醬給得多有誠意咦 因為味道清爽和諧份量也剛好 對減肥人來說拿個９０分不過份 啊原價有點貴 現在８８折快試試 忘記那三塊香料雞肉 挺嫩的有濃厚香料味 但就是跟現在一樣會被遺忘 存在感薄弱"
    },
    {
        "Author": "jujula",
        "Title": "[商品] 全家-三福濃厚起司布丁",
        "Score": "78",
        "Content": "  上面是有圖的網誌版 下面是沒圖的文字版 (這不是廢話嗎XD) 某天晚上突然嘴好饞，非常想吃起司類的東西 但已經晚上11點多，哪裡有賣呀! 本來以為全家有賣甜點的乳酪條，沒想到去了發現沒有(是我記錯了嗎)(果然老了) 覺得很惆悵的時候，發現了上面這款產品。 帶著沒魚蝦也好的心態買下它(明明蝦比較貴為什麼會有這成語?)(現在是討論吃的還是國 文 是三福企業做的，孤陋寡聞的我不認識這家企業XD 從這個側面應該不難看出它的成分不會輸給統二布丁的真材實料   = 不過既然買了就還是吃吃看吧給它一個機會。 打開後的表皮金黃金黃蠻誘人的~ 看到這金黃色的外皮我又突然想吃炸雞 總之挖下的瞬間跟我想像的有點不同，我以為是比較紮實的感覺 但其實是鬆軟的。 值得一提的是底下的焦糖液還蠻多的。 說是液有點怪，比較像是沒那麼稠的焦糖膏。 整體吃起來 一個要價$30雖然不貴，但它跟統二原料好像不相上下，接下來回購率可能會比較低~ 而標榜的柳營生乳使用，覺得吃起來好像沒有特別有感覺耶。 (註 最後還是不免吶喊一句 為什麼日本的全家有乳酪條嗚嗚好想吃阿阿阿吼吼吼吼 = ="
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 萊爾富 咖啡冰沙",
        "Score": "80",
        "Content": " 喝過全家的地獄冰沙後， 在看到萊爾富冰沙一片好評之後， 就決定也要跟進試試看萊爾富冰沙的味道； 不過很難買= = 萊爾富店面本來就不多了， 還跑了第二間才找到有貨的QQ。 喝下去的味道就是 也不會喝到最後感覺膩膩的， 更不會有奇怪的膠水喇及口感， 可惜的是我一時忘記第二杯半價， 店員也沒問所以就忘記買第二杯給男朋友喝了！ 不過是會讓人想回購的商品就是。"
    },
    {
        "Author": "shenerica",
        "Title": "[商品] 7-11 冰Q麻糬-紅豆",
        "Score": "10",
        "Content": " 超難吃 免費請我吃我都不會吃的那種難吃 被包裝騙了以為會跟蛋糕店賣的大福一樣好吃 看來是我想太多了 皮難吃 很像在咬橡皮糖 餡的口味很化學"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 優鮮沛 “寶石紅”葡萄柚綜合果汁飲料",
        "Score": "75",
        "Content": " 寶石紅的葡萄柚汁還是葡萄柚汁，不覺得很甜可是看成份糖                   卻加了不少？已經比一堆茶類多了？有點好奇真正的原汁味                   道有多奇特？需要這麼多的糖"
    },
    {
        "Author": "a82380",
        "Title": "[商品] 拉拉熊行動電源 + UV傘 簡單文",
        "Score": "95",
        "Content": " 簡單講就是衝著超級可愛的拉拉熊… 連我這個沒在用行動電源的人都瞬間覺得需要了 就算是看到某篇說很像山寨版 還是買了 ！ 沒在用遮陽的我瞬間都覺得現在好熱以防不時可用啊 … 拿到就馬上拍了其實都差不多  小小的很討喜 "
    },
    {
        "Author": "byccool",
        "Title": "[商品] 7-11 開喜凍頂烏龍茶-微甜 575ml",
        "Score": "85",
        "Content": " 基本上是買來配日本帶回來的泡麵 之前買了一次覺得挺對味 又買了一次確認 配起來的味道跟あやたか的綠茶有點類似 都是比較純粹的茶味  因為7-11買兩瓶有抽抽樂 就多拿一瓶無糖了 仍然是哀傷的89折 無念だ 是說比較喜歡很古早以前的那種包裝  黑底黃字的LOGO 印象中從小時候到現在應該換過不只一兩次包裝 好像是到了開喜婆婆後來的新廣告 就變成類似現在這種LOGO了 雖然說換包裝這種事情在所多有 不過如果能推出復刻板的古早經典包裝 我想應該可以勾起不少人年輕時候的回憶吧XD  這QR Code我還以為跟上面那個雷霆戰機的虛寶兌換有關 想說跟台灣茶業產地及安全追溯雲端服務系統有什麼關係 是說這如果能印刷在瓶身比較平整的那一段會比較好掃描  看起來是輸入生產批號可以查到這罐茶的茶葉是從哪生產的 用什麼方式栽培 還有一份應該是SGS的農藥檢驗分析 有附上檢驗日期跟報告 有買來喝的人可以試試看 對我來說這種東西有是喝起來會安心一點啦"
    }
]