[
    {
        "Author": "barttien",
        "Title": "[商品] 花生豆花聖代",
        "Score": "",
        "Content": " 隨意窩網誌版～   全家的一塊揪好團難得沒人要搶， 原因就在寒流來襲還搭雙淇淋實在不討喜， 沒想到一回暖卻發生跑了三家還是沒有豆花的狀況， 眼看2/14就要到期， 終於在先電話確認之後才看到僅剩的一杯孤零零的擺在櫃上。  趕快先拿了才到famiport列印， 之前記得有一款義大利麵也一樣搶手， 列印完一轉身才發現架上僅剩的一盤已經被後面的客人捷足先登， 還是先入袋為安。  最近到全家幾乎都是用歐付寶刷卡， 除非金額超過50元才會改用悠遊卡集UUPON， 感覺小七的Openpoint還是相對有誠意、 也比較容易產生對iCash的忠誠度。 每個店員聽到我要用歐付寶都一臉茫然、直接刷， 當然都不會成功， 記得提醒店員說「請按手機付款」， 就會一路順暢無比。  板上的朋友說有湯匙餅乾， 我拿到的也有， 不過店員大概也知道不好用， 還是給了另外的湯匙。  說是豆花倒不如說是黃豆口味的布丁， 實在有點硬啊 不喜歡。 不過黃豆是「非基改」的喔。  豆花量真的非常少， 而且攪拌之後幾乎毫無存在感， 我在想如果豆花一直處於缺貨狀態， 不知道店員會不會願意用杯子裝冰淇淋、加花生粉就好 其實，是差不多的。 (不過沒條碼刷可能就無法結帳？)  花生顆粒真的大大加分， 無論口感跟香氣都升等不少。  趁天氣回暖大家趕快去找找吧。"
    },
    {
        "Author": "ucclaugh",
        "Title": "[商品]  全家 海鹽花生霜淇淋",
        "Score": "90",
        "Content": " 用「海鹽花生霜淇淋的神回覆」的活動 抽到買一送一 今天就跟老媽去朝聖一下啦  （指甲好醜QQ） 比我想像中的好吃很多 海鹽感覺有中和的效果 不會膩~~~   整體來說還不錯吃  推~~~"
    },
    {
        "Author": "toasty",
        "Title": "Re: [商品] 全家 海鹽花生霜淇淋",
        "Score": "90",
        "Content": " :       用「海鹽花生霜淇淋的神回覆」的活 :       動抽到買一送一 今天就跟老媽去朝聖一下啦 :  : （指甲好醜QQ） : 比我想像中的好吃很多 海鹽感覺有中和的效果 不會膩~~~ : 整體來說還不錯吃 剛也是用神回覆買了霜淇淋買一送一 我在店內吃 吃到快完時才發現有春節活動買霜淇淋會送餅乾湯匙 問店員，她說已送完 我又問是不是應灑花生粒，她回：喔～你們要我們才會灑 (怪了！要不是我看到板上有人 說，我哪知花生粒可以要啊！) 繼豆花聖代一直換不到&店員對贈品跟配料不主動告知，我對全家越來越失望了"
    },
    {
        "Author": "MP6MP6",
        "Title": "[商品] 全家花生豆花聖代（有兔兔餅乾）",
        "Score": "100",
        "Content": " 今天天氣轉晴想說唸完書去全家買來吃 剛好剩最後一杯~~~~~~~ 等店員擠完冰淇淋、看到他撒上花生粒後想說再放上湯匙餅乾應該就好了吧 結果他又弄了一陣子，等他轉過來拿給我時，我心裡尖叫也太可愛了吧！！（當然還是面 無表情）  除了湯匙餅乾外，居然還有一圈（其實也就三隻而已XD ）貌似宇宙人的兔兔餅乾（少女 心爆發） 兔兔比較像家裡那種手工餅乾、湯匙就很像版友說的ㄋㄟㄋㄟ補給站餅乾 然後給一百分是因為冰淇淋跟豆花一起吃完全不違和！（強烈建議兩者要一起入口） 花生跟豆花真的是萬年好朋友耶，不管什麼形式都很搭（豎起大拇指） 最後的小心得：之前吃全家其他口味附的湯匙都是小隻像布丁的小湯匙，但今天拿到的是 長長下面還有叉子形狀的長條湯匙，可能是為了因應聖代杯比較高跟要挖豆花的緣故所以 才附不同的湯匙吧，覺得貼心（啊可能也只是我自己腦補想太多了XD）"
    },
    {
        "Author": "keepfeng",
        "Title": "[商品] 全家 海鹽花生霜淇淋",
        "Score": "100",
        "Content": " 是用一塊揪好團本來是要去買豆花的 但是店員說沒有了，也懶得再跑去另外一家 反正重點我只是想吃花生霜淇淋而已啊啊啊 不囉嗦上圖  店員妹妹擠完還很滿意的自己拍照留念XD 之前的口味一整隻吃完有時候會有點膩 （巧克力、牛奶、抹茶 但是花生的吃完馬上就好想要再來一隻啊啊啊 濃濃的花生配上微鹹的海鹽很順口又不膩 等鼻塞好了再來一支吧 我也想吃花生巧克力啊啊啊"
    },
    {
        "Author": "ruby950127",
        "Title": "[商品] 明治蜜漬香橙巧克力球",
        "Score": "9580",
        "Content": " 因為被某版版標刺激到， 明天是單身公害的節日， 需要一點甜甜的東西撫慰心靈，於是買了這款巧克力~  他的盒子其實不大，內容物更小  全部倒出來大概有四十幾顆巧克力球， 大小不一，旁邊是蛋黃哥巧克力球附的磁鐵當作比例尺。 (上圖我已經吃掉5、6顆) 因為裡面是包糖漬橙皮丁，大小的問題其實是難免的，我覺得還好。 剖面如下圖，真的好愛裡面那個糖漬橙皮啊啊啊～  外面包的巧克力雖然外包裝是寫bitter chocolate， 但是有吃過明治黑巧克力的人應該都知道其實不苦，只是沒有牛奶巧克力那麼甜XD 裡面的橙皮經過糖漬當然有一定的甜度， 不過又有保留橙皮微微的苦味， 是大人的甜點無誤。 其實我之前就買過這款巧克力， 小小一盒要價59元實在很高貴，感覺cp值頗低…… 沒想到今天結帳時店員說買一送一 (或是任兩件59，不太確定)， 實在太興奮就上來PO文請大家趕快去買(? 之前礙於價格沒有入手的版友真的可以踹踹看！ 不到30元的價格可以買到一盒這種質量的巧克力完全感覺賺到啊啊喔喔喔警察先生快把那 些情侶捉起來(盜用骨科大梗)"
    }
]