[
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 墨西哥牛肉捲",
        "Score": "75",
        "Content": " 在五股工業區內7-11,看到一個沒吃過的自助區商品-墨西哥牛肉捲/墨西哥雞肉捲。  買了一隻嚐鮮,嗯~味道很普通沒什麼特別 鮮就好。 "
    },
    {
        "Author": "aileenie",
        "Title": "[商品] 7-11 御料小館 蔬食滷味",
        "Score": "60",
        "Content": "  基本上711出的這個新品從外觀上還蠻吸引人的，而且熱量上讓人沒有太大負擔。 但是其實滷味打開來後，有股不知道怎麼形容的味道。 不知道是滷味原湯還是雞湯味，不會到難聞，可是也沒有到很吸引我的程度- 它聞起來真的很難形容，我還請同事聞了之後也說是個非常似曾相識的味道 可能要等板上大家都吃了之後來分享各自的感受才會知道這是什麼味道吧。(汗)  蓋子打開來，內容物如上圖。 給的料我覺得算實在，有豆乾、豆皮、菇類、青菜、玉米筍、紅蘿蔔、黑木耳、王子麵。 味道上嘛 但總體而言有點平淡 基本上我的味覺被剛剛嗅覺操控了呵呵 所以不會到難吃，但基本上跟好吃也掛不上勾 加上滷味裡面附有湯汁(而且還不少) 所以食物算是被泡的半軟，稍微影響口感。 至於份量的部分。。。 我當下不太餓，但吃完有點空虛 對於一個不餓的女生應該 還是能夠吃飽的啦(？) 總之來說，評價普普吧！ 有點食之無味，棄之可惜的感覺就是了xD"
    },
    {
        "Author": "ally0515",
        "Title": "[商品] 7-11御料小館 蔬食滷味",
        "Score": "70",
        "Content": " 午餐不想吃太多，公司附近超商剛好看到新產品就來試試  打開來感覺料還滿豐富的，有高麗菜、木耳、鴻禧菇、杏包菇、胡蘿蔔、玉米筍、豆皮、 豆乾等等。 底下還有鋪底的王子麵當主食。 吃了一口覺得不會很鹹，湯是可以喝的那種帶點藥膳的味道。 但越吃越覺得熟悉，吃到王子麵就想起來 完全就是大補帖的當歸鴨泡麵的味道啊！  （泡麵圖片來源來自網路） 一樣都是統一集團的味道相似好像也滿正常的？ 之後就完全當作加了青菜配料的普通泡麵吃了，一般食量女生配個飲料可以八分飽。 算是中規中矩的產品，但不會特別想要回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "notissue",
        "Title": "[商品] 全家-真食好麵(海鮮XO醬拌麵)",
        "Score": "70",
        "Content": " 吃了才想到要發文所以圖片都是吃過的 以快煮麵而言偏貴但看板上沒有心得所以自己買來煮了 內容物只有一包xo醬和一包麵 醬包的大小跟滿漢大餐的牛肉包差不多  麵體是細麵 而XO醬給的滿多的也有很多一絲一絲的料(我不知道那是什麼) 口味鹹中微甜，沒有一般XO醬微辣的口感 吃起來真的不錯 以沒有肉料蔬菜的拌麵而言很不易膩口  美中不足之處是連女生吃了都不到半飽 只適合當宵夜解解嘴饞 完食照     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Dorothyismyn",
        "Title": "[商品] 7-11鮮蝦冷麵沙拉",
        "Score": "40",
        "Content": " 先上圖  （倉庫裡光線昏暗，我當時又超餓所以拍得不好對不起qq） 太生氣了，CVS首po 去年夏天非常非常喜歡吃這一款，大概三四天就吃一次 後來他不見了還惋惜超久 上個星期天上班整理排面的時候， 居然看到這款改良新上市 比去年貴了9元 下班後就下定決心買了下來（店裡只進了一個試水溫），窩在倉庫裡吃 但一打開就發現：蝦子怎麼變這麼小！！！ 而且只有五隻！（調味倒跟去年差不多） 菜變多了，但是我個人很不喜歡的美式生菜（被壓在透明盤下面，忘記拍全部加進去攪完 的樣子） 而且感覺不是很新鮮，泛了黃 跟去年相比多了兩片水煮蛋，毫無疑問，就是蛋 醬汁的味道跟印象中沒有差太多，但好像有辣了一點（我是很不耐辣的人） 義大利麵的口感不像記憶中還帶有一點嚼勁，反而有點軟軟爛爛的 而且麵的份量我個人覺得有明顯變少約三分之一 吃完非常非常之空虛 總結 不可能再回購 回憶果然最美 RIP"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 高纖低脂牛乳+梅霏香桂花風味凍",
        "Score": "68",
        "Content": "    吃飯前忍不住，還是買了牛奶跟梅凍  牛奶喝起來是淡淡的保久乳風味 還可以接受，但因為像保久乳味道再扣2分 喝完也沒有感覺高纖  梅凍本身單吃不是很愛>< 或許是梅子有點酸 但桂花的糖漿加進去就好多了 有淡淡的桂花香 可惜還是以糖水的甜為主！ 桂花味再重一點更好"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家關東煮任選4件+5元綠茶",
        "Score": "85",
        "Content": " 今天天氣又悶又熱，中午只想吃輕食，本來想挑個沙拉吃就好，但看到關東煮4樣加5元就 有無糖綠茶可以搭，感覺蠻划算的就買了！  雖然他湯頭寫春夏限定，但我喝不太出來跟冬天的湯頭有什麼不一樣。 關東煮是真的還蠻好吃的！這次選了高麗菜捲、蘿蔔、魚豆腐和花枝丸，除了魚豆腐有點 煮的過爛以外，其他三樣都很好吃！蘿蔔很甜，但最愛的還是高麗菜捲，肉和菜的搭配很 清爽！  四樣料加5元有一瓶原價28元的綠茶，覺得還可以接受~  "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 萊爾富-雙子座咖啡卡",
        "Score": "75",
        "Content": " 老婆大人早上吵著要喝咖啡，剛好方圓五百里有一間萊爾富。點了一杯咖啡時，店員推薦 買咖啡卡比較划算，而且是星座卡，可以挑選自己的星座，我選雙子座。  這時候一定要google一下到底划不划算啊！原來除了買咖啡比較便宜之外，還可以抽金卡 。但金卡要買12張才可以抽，呃 被太座罵死喔！ 幸好老婆覺得咖啡還可以接受，沒有被太座碎念 遇到水逆還真的什麼事都會發生！ "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 森永抹茶冰淇淋",
        "Score": "75",
        "Content": "    稍早到全家還亞藝影音光碟，正要出門姪女吵著也要跟，就帶著小惡魔出門，還完光 碟帶著姪女買冰來吃，挑了一支超級貴的森永抹茶冰淇淋（真的是小惡魔   裡面造型跟原味差不多  口感部分抹茶味相當夠，不會太甜，出乎意料的合好吃，但是價格太貴，偶爾吃一下可以 。 抹茶>原味  （只能買一支一人一半"
    },
    {
        "Author": "attitude5",
        "Title": "[商品] 449乾麵舖 新瀝水技術！？",
        "Score": "85",
        "Content": " 剛去全家買宵夜順便換200元發票 看到這個記得板上之前有人推過就買來試試 到家加完熱水覺得奇怪桌上怎麼有水 看了碗發現  難道是新的瀝水技術？ 水漏完麵就泡好囉！ 其實蠻方便的(?) 神奇的是只有裡面的碗破洞 外面的碗沒事  內容物的部分麵量蠻剛好的 麵體似乎比較粗一點 QQ的我覺得很好吃 醬包偏液體很好拌勻 九層塔味道很香 真的有三杯的味道 湯的話就很普通 整體口味加上技術(?)和價錢還算不錯 很適合拿來當宵夜可以解饞又不會太飽或太膩"
    },
    {
        "Author": "SharronHuang",
        "Title": "[商品] 全家新品 日式雞肉咖哩麵包",
        "Score": "75",
        "Content": "      還沒剩一半，快要剩一半時候，以為可以吃到咖哩了卻還沒， 一半去掉，咖哩才探出頭來，跟想像中不一樣，但能理解。 雖然和期待的有點不一樣，但咖哩味道不錯，若能早點咬到就好了 咖哩熱一點會比較好吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容）"
    },
    {
        "Author": "SharronHuang",
        "Title": "[商品] 全家新品 日式脆皮菠蘿麵包",
        "Score": "0",
        "Content": "    賣相（X） 口感（X） 口味（X） 一開封就覺得這賣相也太…（XD) 粗糙的麵粉感，加上過乾，整體口感不佳。 入口有厚重的奶粉味，我很怕麵包有很重的奶粉味，跟我一樣不喜歡脫脂奶粉味的不建議嘗 試。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 台灣小麥青醬起司麵包",
        "Score": "70",
        "Content": " 架上這次看到這新品。麵包控看到新品一定買來吃看看。  打開來馬上聞到青醬九層塔的味道，再搭配起司香氣，起司跟青醬結合，麵包體軟法上有 起司風味外裡面還有起司餡。吃起來鹹香鹹香的，份量對女生來說剛好，喜愛吃鹹麵包的 人可以買來吃看看哦。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]