[
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 鮪魚溏心蛋三明治",
        "Score": "80",
        "Content": " 上一篇寫飯糰 這次來寫三明治好了 鮪魚溏心蛋  嗯 出好久了 先吃蛋那邊 不錯不錯 看起來量很多  那實際上呢 我幹  原來上一次蛋這麼大塊只是運氣好r 這才是正常的量r 換鮪魚的部分  看起來是一整片火腿對切 難得可以整塊都有料 看一下包了多少  感覺還滿多的 大概…將近2/3吧 換另一邊 還不到1/2…  為什麼我會覺得這樣才是它原本配的量 上面那個是不小心多放的 然後火腿的刀工依然很精巧啊 嘖嘖  大概就兩張卡片的厚度"
    },
    {
        "Author": "caseysiethy",
        "Title": "[商品] 萊爾富限定圖圖果優格雪糕",
        "Score": "8590",
        "Content": "  本來要去萊爾富找超濃超榴槤的買一送一榴槤雪糕，意外發現厲害的新品！ 是froyo 連鎖店圖圖果出的優格雪糕！ 有草莓香蕉/西瓜奇異果/蜜桃優酪口味，超喜歡優格製品的我立刻手刀買下來    今天吃的是草莓香蕉口味，草莓的區塊完成度真的很高，完全是草莓優格的味道！非常喜歡！香蕉的部分就比較有清冰的味道XD 吃了朋友的蜜桃優格也很好吃！化學香精味不會很重 原價一隻39元有點小貴，但加十元多一件之後一隻25元還滿划算 只有萊爾富限定！萊爾富推的冰品都好喜歡 希望買一送一的榴蓮雪糕也能長存啊！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 純在 甜菜根綜合果汁 冷壓鮮榨",
        "Score": "85",
        "Content": "  有一陣子直銷跟減肥偏方很常推銷冷壓果汁 號稱很有營養又健康等等反正聽聽就好 重點是很貴又都一組賣，所以一直沒機會嘗試 今天下班難得在便利商店看到零售 一邊哀嚎貴死了一邊拿去結帳 喝起來的感覺…還蠻奇妙的 跟我去菜市場現打芹菜黃瓜蔬果汁的味道有9成像 怕這種味道的人應該無法接受 果汁喝起來不會像濃縮還原果汁普遍偏甜， 也不會有水加很多的稀釋感， 整體味道充沛不膩，尾勁有檸檬酸酸的感覺還不錯 清爽感讓人可以一次喝完整瓶 唯一缺點就是85塊實在很難再下手 即使冷壓果汁號稱更營養等等… 嚐鮮看看還可以就是了…"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 大人的青春期-烏梅汁",
        "Score": "70",
        "Content": " 是懷念的味道不會太甜 可是價錢真的偏高 外觀又很像香氛瓶 跟新聞所謂的爵杯有很大的落差 有回購的可能     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 椒麻滷味拼盤 新上市",
        "Score": "71",
        "Content": "   看到7-11 推出新的滷味產品 這次是椒麻滷味拼盤 之前試過7-11推出的冷凍款  7-11 iselect 沙茶滷味 這次7-11的新產品是冷藏產品 買來試試 加熱後，實測的溫度非常高，算是目前測過溫度最高的一款 拆封時得留意一下 香氣還蠻吸引人的，剛好有五塊豬血糕及五塊的切塊杏胞菇 趁熱開動! 結論 這款7-11椒麻滷味拼盤 如同產品名稱，在調味上強調的是椒麻感 三種不同的滷料也都很入味 另外，賣相也很整齊清爽感 蠻適合當南風吹起時的夏夜小酌配菜   "
    },
    {
        "Author": "kotex17",
        "Title": "[商品] 7-11北極熊草莓煉乳冰 全家草莓酷繽沙",
        "Score": "",
        "Content": " 85分  70元"
    },
    {
        "Author": "sweet8522001",
        "Title": "[商品] 7-11 韓國真露水蜜桃氣泡酒",
        "Score": "85",
        "Content": " 無意間發現有新進的好幾款氣泡酒(?),其中這款粉色跟擺它旁邊的貓咪酒最吸引我!(((是 貓咪酒啊啊啊 比較一下誰被拿得比較多, 沒想到他們不分軒輊各剩下3瓶! 於是猶豫好久就拿了這瓶水蜜桃! 結帳差點噴血!但勉強還能接受 (回來搜尋發現版友分享的貓咪酒價錢讓我直接吐血,還好拿的是這瓶!!  比起suntory的杏桃,我覺得這瓶的蜜桃味比較重一點,我比較喜歡這瓶 沒有其他澀味之類的，甜度也是清爽的 像氣水一樣沒有酒味,倒出來看看 還假掰把小叮噹疊疊杯拿出來 哈哈  呃 只好仰拍  側拍   啊哈哈哈哈 算了! 總之我覺得滿好喝的喔! 但是價錢如果再可愛一點就好了 等有活動搭配的話也想嘗試貓咪啤酒"
    },
    {
        "Author": "themask",
        "Title": "[商品] 全家 義美奶茶",
        "Score": "88",
        "Content": " 平常就很喜歡喝紅茶/奶茶，今天有去全家就買來喝看看 一入口就是濃厚的奶味，但是是很順口的，沒有很人工的口感(增稠劑之類) 紅茶的味道在尾韻會透出來，茶跟奶的比例個人認為調配得很剛好 由於一下就喝完了，沒有遇到版上說退冰後會太甜的問題，倒覺得沒有很甜啊(?) 雖然奶粉應該用的蠻多的，但是喝完之口中並不會感到很乾澀 推測是人工添加物沒有加很多(總覺得年紀越大味覺對添加物會變敏感) 完全撫慰了之前被超狂的假伊藤園抹茶牛奶，給嚴重傷害的幼小愛奶心靈 唯一美中不足的是原價稍稍貴，如果之後有搭49組合應該會常常買 (下次可能為買來加熱看看，嘗試看熱的口感!)"
    },
    {
        "Author": "Onepunchcat",
        "Title": "[商品] 全家 蜜香紅茶珍珠拿鐵 不推薦～",
        "Score": "30",
        "Content": "  剛剛凌晨12點多就興沖沖的去附近的全家買 結果 首先顏色很詭異  粉味很重，攪拌很久還是一樣 而且重點是沒什麼奶味， 茶味也很苦 大小珍珠沒口感，軟爛到不行  白白浪費了50塊 不推薦～"
    },
    {
        "Author": "ywchen7",
        "Title": "[商品] 全家辻利抹茶珍珠拿鐵",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)   從7-11推出珍珠奶茶就很好奇便利商店的珍珠奶茶了！但不是每家都有賣，看到這波全家是每家都賣，就決定要嚐鮮，剛好今天又看到有藍芽優惠券可以領～剛剛就決定到家樓下的便利商店領優惠順便買～但伺服器出錯一直不能領QQ（但50嵐抹茶拿鐵印象中也差不多$50還能接受）很想喝還是買了！ 珍珠很Q抹茶味很夠，很喜歡！ 以後半夜想喝珍奶就有得喝了～"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 小滷青蔬",
        "Score": "39",
        "Content": " 不太好吃 原本看到名稱是「小滷青蔬」 以為是滷味那種蔬菜 結果並不是 是水煮青菜加上蒜蓉豆瓣醬調味 高麗菜有一種水煮後的菜腥味 花椰菜還不錯 但整體並不推薦"
    },
    {
        "Author": "didiheadshot",
        "Title": "[商品] 全家Let's Cafe辻利抹茶珍珠拿鐵",
        "Score": "59",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  開了藍芽優惠券是每隔個十幾二十秒來一張 第一張拿到飯糰的 XD 還想說要怎麼領抹茶的，本來想問店員 按來按去抹茶那張的通知就來了 店員很認真的攪、攪、攪，應該超過小7現萃茶傳說中的45秒 感覺又是個讓店員OS很多的產品 這款抹茶是我不愛的那種味型，跟50嵐一樣有點煎茶的味道 正抹茶應該是像宇治中村藤吉本舖、Haagen Dazs那種有一點點隱約類海苔味的 甜度我覺得稍微過甜 珍珠會Q，但可能是有大珍珠的關係，口感表現還是小輸7-11現萃茶的珍珠 即使39元也不會再回購"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家蜂蜜水",
        "Score": "8560",
        "Content": " 今早去買全家早餐看到的新貨 是蜂蜜水 好奇如我 因此就來說說今早的偶遇感覺如何好了 XD   這邊是成分表 先說我看到成分表已驚呼 是一罐什麼添加物都沒加的飲品 好像還不錯 也無加糖 熱量應該就來自蜂蜜 這也是我買它的原因 XD  整體來說喝起來真的就是蜂蜜水 XD 仔細看他們這次好像跟蜜蜂工坊合作 我們家也是蜜蜂工坊的老顧客 每次自己泡都不小心泡太甜 @@ 後來就只有我媽會泡才喝 XD 本以為全家會調的很甜 但意外的順口也不甜膩 覺得適合配我的下午茶 給它偶遇好感分數85!"
    }
]