[
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 雙腿排烤雞三明治",
        "Score": "82",
        "Content": " 太晩了，今天的晚餐在7-11解決。 原本想再去買＂香滷牛飯糰＂的，居然給它賣完了，有點小失落感。 因為小弟是肉食主義，最終我買了「雙腿排烤雞三明治」，那厚實、多塊的雞腿排，是吸 引我買的關鍵。    好險，我沒吃到地雷！ 心得： 雞腿排：共4塊，算蠻大塊的，雖然肉汁沒有很多，但肉質鮮嫩、烤肉醬汁味很足且入味 ，而且4塊大小均等，不會有大小不一的肉塊，在雞腿排部份，小弟個人給它85分。  三明治：還蠻軟的，而且醬汁滲透入三明治內，對三明治是加分的，只可惜三明治太薄了 ，所以會沒有飽足感，針對光三明治部份我給80分。  整體吃的口感，對我來說算是很不錯，推薦給各位大大們。"
    },
    {
        "Author": "beatui",
        "Title": "[商品] 7-11西班牙洋芋片 包裝大勝",
        "Score": "85",
        "Content": " 之前看到米粒Q寫情人節文章的時候就看到這包洋芋片 覺得包裝超可愛的拉! 剛好去7-11有看到就買來吃吃看 我原本先拿一包墨西哥玉米片 但店員跟我說第二件六折比較優惠 我就去拿另外一個口味了XD 一包109  兩包169~~ 墨西哥玉米片這款味道比較濃郁一點 喜歡重口味的 就選這包拉 拿波里味道很香耶 跟pizza味道一樣XD (我還是覺得包裝大勝阿!) 推薦給愛拍照po文的人～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "eternity0314",
        "Title": "[商品] 義美奶茶霜淇淋",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 我是個超級奶茶控 買飲料10次9次買奶茶 前幾年推出珍珠奶茶雪糕時也沒錯過 這陣子看板友分享義美門市推出奶茶口味的霜淇淋就一直想吃吃看， 今天趁著上班外出洽公路過義美門市，就走進去買了一隻， 結帳完走出門市，吃了第一口，哇真的是奶茶霜淇淋耶(廢話XD 奶茶味還算濃郁，甜度剛好(義美奶茶對我來說太甜)，好吃~ 接著不到1分鐘霜淇淋開始融化了，一滴、兩滴 雖然知道融化很慢的霜淇淋才是不正常的， 但我走出門市才不到1分鐘呀(我覺得30秒都不到 我開始有點緊張，這時候剛好號誌變成綠燈，我快速通過馬路， 在我過馬路的時候霜淇淋融化的速度越來越快，墊在餅乾杯上的面紙都浸濕了 接著又停下來等紅燈(我要到走對角線去) 霜淇淋融化速度又更快了，開始滴到地上，我只好不顧形象， 在馬路邊大口大口吃著冰淇淋， 終於號誌再次變成綠燈，我用競走的速度通過馬路，這時候霜淇淋開始瘋狂滴到地上 慶幸我有撐洋傘，把洋傘壓的很低遮住我的臉，實在太狼狽了 幸好通過馬路後就是公司所在的大樓， 我飛快的走進去，衝到樓梯間(很少人走樓梯)，用我這輩子最快的速度吃完雙淇淋 全部吃完後，我整隻手都已沾滿著融化的霜淇淋了 我用google地圖，從義美門市走到公司是2分鐘，加上等紅綠燈大約3分鐘吧 嗯 可能今年夏天真的太熱了 還是我有太陽之手？？？ 大家有遇到這個情形嗎？？ 結果我從頭到尾只有前面幾口有好好品嚐味道 後面根本在吃什麼都不知道了"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 紅豆克林姆麵包",
        "Score": "90",
        "Content": " 一直都很喜歡吃便利超商的紅豆麵包和克林姆麵包  ,全家這次居然索性的將這兩口味合 成 一個商品  真的是很新奇 ,能夠一次享受 ,還價格不變 ,真的要嚐鮮一下 原本想說才25元餡料應該不多 ,但打開後真的是物超所值   中間拿坨克林姆真的很多 ,兩側的紅豆也不少 克林姆很滑順 ,口感很好 ,莫名的和紅豆餡配合的十分融洽 紅豆餡泥狀中還可以吃到紅豆顆粒 ,搭配麵包中合了甜 ,可以一口接一口 吃到中間 滿口都是餡料 ,隨隨便便就可以吃完一顆 這個真的不錯 ,一份吃完當早餐有飽足感 還有搭配39 ,算是早餐的好選擇 回購率90%以上"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 維力炸醬麵(重量碗)+美式辣雞球",
        "Score": "",
        "Content": " 買了唸書時打CS的好朋友-維力炸醬麵。 回想那時唸書時期，巴不得快點畢業，現在想想 哇塞！燈燈 一 陣子了）  真的幾年沒吃了，記得學生時期都要一碗再加一包才夠我吃。現在有出重量碗，那醬子就 姜姜好了！ 本來想買我上次有買的雞翅，但店員說賣完了，所以我改買美式辣雞球。 開箱+吃後感想： 麺塊有比較大而且寬厚些，但麵還是有點少，XDD  炸醬的醬汁還是像之前一樣好味道，（以前在網咖都會叫妹仔多加顆蛋，XD）這熟悉的味 道及畫面，又在我的腦海裡浮現。 另，它們家的辣雞球還算不錯啦，有入味，裹粉不會太多，雞肉肉質有鮮嫩，但我覺得不 夠辣，不過，整體雞球的口感算是可以。不過，我還是喜歡吃它們家的烤雞翅。  我把辣雞球，搭配在炸醬麵一起吃， 哈，真的出乎意外的加分，再配上一瓶尚青ㄟ，真的是爽到嫑嫑的。"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 架上有檸檬水和柚子水，挑了柚子口味。 有那種黃金柚子醬泡的水的味道，滿清爽的，不會太甜，夏天喝還不錯，若能再少甜一點 會更解渴。 成份沒有奇怪的香料，味道很好=^^= 是會再回購的商品。 聽姐姐說檸檬水也不錯喝!  "
    }
]