[
    {
        "Author": "wishbone",
        "Title": "[商品] 7-11莎莎醬雞肉蔬菜捲（區域限定）",
        "Score": "",
        "Content": "  一大早搭乘高鐵，選擇性不多，所以找了小七解決 看到這精美的成分表 嗯，決定無視。  看起來有菜有肉有澱粉有種營養均衡的感覺。  不過與與其說是捲餅，應該更像是手捲？ 底部基本上沒有料 會變成餅皮沾著微辣的醬汁 整體吃起來蠻多汁的 產品本身比較貼心的是底部有塑膠套、不沾手 份量算是輕食類 熱量低，飽足感不高 算是會考慮回購的產品。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 老北京酸梅湯",
        "Score": "65",
        "Content": " 不知道是不是接近年底了，最近小 7的新飲料真的不多，排除                   一些本來就很少喝的類型選擇就更少了，冬天的熱飲好像多會                   選擇咖啡、奶茶類型，純茶類的選擇好像比較少？因為沒有冬                   季感嗎？本來就沒很愛酸梅汁只是看到東西順手拿的也分不清                   酸梅、烏梅汁的差別？但是原料這罐應該是烏梅汁，另外就是                   鈉含量沒想像中的高，印象中開喜也有一罐酸梅汁，個人比較                   偏好那罐。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蜜汁烤雞玉子 三明治 新上市",
        "Score": "68",
        "Content": "   年末 看到7-11 終於推出新的三明治! 而且這從包裝上看來 是高價款 幾個月前試了同系列的三明治 7-11 青醬雙起司三明治  印象還不錯 因此 外帶了一份雀躍及這款密汁烤雞玉子三明治。 這次的蜜汁烤雞玉子三明治，用了兩種土司 帶皮烤雞肉跟生葉挾在白吐司裡，蛋則是挾在小麥吐司裡 在包裝上，印著大大的熱食標示 加熱後打開 看到吐司內側，醬有塗滿。這點還不錯 趁熱開動 結論 本來以為這次放了兩種不同吐司 可以帶來多一點口感的變化 不過加熱後，其實感受不太到 加熱後的吐司口感跟內餡也不能算太理想 如果是要微波加熱的吐司，可能在選擇時要再多測試一下。 整體而言，飽足感有，賣相也不錯，但是加熱後，整體食感沒有讓人有驚喜感。 另外，如果不習慣加熱後生菜(大陸妹)特有的苦味的朋友 購買前可以留意一下。     "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 洋蔥蛋炸豬排 握便當 新上市",
        "Score": "73",
        "Content": "   看到7-11的冷藏架上放了這款新的握便當 照片上的示意圖有點好看，買來試試 加熱打開，這次的水蒸氣特別多。 同時，也聞到甜甜的洋蔥香氣。 將握便當打開來看 可以看到兩片薄切的裏麵包粉炸衣的豬排， 豬排的大小比預期的小了許多。 相對的，預期之外的是 分量還不少的青蔥炒蛋及洋蔥 趁熱開動 大口一咬! 結論 本來以為會是一般的微波日式豬排蓋飯的口感 然而，這次的滑順口感的炒蛋配飯甜甜的洋蔥及醬汁 再搭配很有存在感的青蔥 包在Q彈適中的海苔白米裡 很巧妙的搭配營造出適合握便當的口感! 會推測，設計者是否跟上一款傳統飯糰同一個團隊。 然而 雖然炸豬排的口感在這款握便當也搭配的很不錯，但是 這次買到的量真的偏少，食用完滿足度有些低落。 會期待，日後推出時，主菜的量可以多一點。 小提醒 這款青蔥的味道還蠻明顯，不習慣蔥味的朋友，建議避開。 另外，雖然炸豬排份量偏少，但整體食完後，油膩感有些重 有興趣購買的朋友可以留意一下 也許搭配飲品比較好。      "
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] FamilyMart Collection特濃抹茶拿鐵",
        "Score": "0",
        "Content": "  在超商看到這款，這個包裝讓我想到前陣子，超好吃的抹茶大福，想說哇喔同一系列的一 定很讚，雖然現沖的正在第二杯五折(我超愛喝這種)，還是買來喝喝看。 第一口下去，覺得好甜啊啊啊啊！ 然後喝著喝著很無聊，轉到側邊一看  哭哭喔，哭哭啊啊啊啊～～～ 是味全代工，好無言QQ 總之是不會回購了。 ps喝起來的味道，跟抹茶大福裡的抹茶冰淇淋味道一模一樣欸！"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 明治MeltyKiss冬吻巧克力-奶油x抹茶x草莓",
        "Score": "88",
        "Content": "  **  每年冬天，必定要重溫的甜點之一， 就是冬季限定的明治冬吻巧克力了！ 最近追火紅的日劇《月薪嬌妻》（逃避雖可恥但有用）， 片尾總會放送新垣結衣續代言新冬吻的廣告， 跳完戀舞之後又瞬間化身為漫步雪中的精靈，真是清新飄逸啊～  基本上MeltyKiss最讓人心醉的，就是它那誰都模仿不來的： 「如同雪一般溶於口中，粒粒皆能品嘗滑順巧克力美味」， 最經典的，莫過於這三款年年熱銷的口味：經典奶油、抹茶和草莓。  今年在包裝上也是令人眼睛一樣，真是愈來愈美了， 而包裝右上角大大的「New」， 顯示今年的MeltyKiss將有更加濃郁滑順的口感。  每顆巧克力的包裝紙都有自己專屬的顏色， 上面印著金色的MeltyKiss，散發著朦朧又閃耀的珠光， 拆開後，即便口味不同，外型都還是一樣的啦！  15  繁忙間隙需要打氣，用香滑奶油放鬆自己。（官網） 初嘗先感受到可可粉的獨特香氣，讓口感更加豐富， 當巧克力慢慢化於口中，則能感受到那溫柔純粹的滑順，甜而不膩，餘韻無窮。  濃厚抹茶讓深秋氣息在舌尖跳躍，我的每日小確幸。（官網） 開封即能感受抹茶的抹茶的淡淡芳香，入口後一樣柔順回甘， 在口中、鼻腔擴散開來的感覺很美好，但是這雪一般的巧克力融得也快， 要人每一口都細細品嚐，然後回味再回味。  草莓巧克力的奢侈享受讓每天都變得特別！（官網） 巧克力與草莓甜蜜蜜的相遇，味蕾很享受著這樣的甜苦交錯時刻， 而讓人一顆接一顆上癮般不停地吃下去的秘訣，就在那迷人的酸氣。  今年還推出新番：藍莓和卡布奇諾口味， 不過要在特定通路才有販售，詳情可以看明治FB討論囉！ 將近聖誕節與跨年的慶祝時刻，作為交換禮物， 送給心愛的戀人或好朋友也很有面子！ 不過我都是藉口要送給老公然後自己全吃掉的那個人（噓） 以上分享給喜愛巧克力的你/妳囉！"
    },
    {
        "Author": "vizardfox",
        "Title": "[商品] 嘉明的味道(X)嘉明鮮乳(O)",
        "Score": "658015",
        "Content": "    雖然明天才有活動(2瓶69)但是還是決定買一瓶喝喝看就好。 嗯，我先承認是因為嘉明的味道買的。XD 喝了一口，腦中浮現了\"原來這就是嘉明的味道。\"  喝進嘴裡第一個感覺是有點淡淡的麥芽牛奶或說牛奶糖的風味，不是單純的奶味或 奶油奶粉味。(其實我喝第一口之後有拿起來看成份 喝起來的口感比光泉濃一點點，不是像林鳳營那種很濃稠的口感。 喝完覺得好喝，我給80分，蠻適合單喝不搭配其他東西。但是價格實在"
    }
]