[
    {
        "Author": "vocal1615",
        "Title": "[商品] 7-11輕食便當--黃金番茄蛋包飯",
        "Score": "91906422010",
        "Content": " 90分"
    },
    {
        "Author": "vocal1615",
        "Title": "[商品] 7-11府城 杏仁豆腐",
        "Score": "70",
        "Content": "      網誌圖文無音樂版：      外殼就像是買量販店大桶裝的豆花一樣      不過是濃縮版      蓋子裡另外附上糖水 湯匙      打開來真的像豆花一樣      杏仁也是會出水的東西      所以表面會浮出一層液狀      杏仁味道沒有很濃      不過挖一口不會容易碎掉很有彈性      由於本身杏仁豆腐味道偏淡      建議食用時淋上所附的糖水包      口感會好很多      很普通的一道甜點      不過份量上吃完會有飽足感      但是不夠精緻      杏仁味太淡是敗筆之一"
    },
    {
        "Author": "za855164",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "80",
        "Content": " 被版上的生火(?)文影響到跑去買 (後來看了圖才知道根本找錯地方) 因為等不及,在等便當微波的空檔就把吸管下去喝了,當下反應是：就這樣? 因為以前喝過外面飲料店做的抹茶飲料(加一大堆抹茶粉還常常沒全溶解) 本來還想說版上其他人說的硬幣味是怎樣的味道,原來我早就喝過 因為其他人說的異味我完全感覺不出來(或者說覺得理所當然),加上蠻喜歡乳味重的奶茶 所以我給80分 明天早上買早餐時順便再帶一瓶回來喝好了 為什麼買到好喝的東西反而有種大失所望的感覺呢"
    },
    {
        "Author": "idxxxx",
        "Title": "[商品] ok便利店濕潤巧克力餅乾",
        "Score": "85",
        "Content": " 因為被麻薯巧克力燒到 ok又有兩樣同價錢吃吃商品可以抽打折 就嘗鮮買了一包 有兩種包裝 紅色跟綠色 綠色的是白巧克力 紅色就是一般巧克力口味 形狀有圓形的跟愛心的 吃起來有點像米果 但中間的巧克力味道很濃 我是不太了 什麼是濕潤的巧克力啦 但這款吃起來就覺得很滑順又不膩 的感覺 外表酥酥脆脆 內裡香香滑滑 忍不住就吃掉一包了= = 跟我一樣已經很胖 長肥肉沒在驚的就開心吃吧; 白巧克力也很好吃 咬開會有點爆米花的香味 給85分是因為價格實在不便宜 只能趁有打折時騙自己買 哈 麻薯巧克力也有吃 但覺得很普通 中間就是軟糖而已 反正零食就是自己吃的開心囉 ~"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 7-11 萬丹紅豆豆花",
        "Score": "20",
        "Content": "   太失敗的產品             一打開，糖水一顆紅豆都沒有（我是眼見為憑的人             只感覺到稍微的紅豆味，看來紅豆成份很少             撕開封膜以後，只覺得             吃下去以後，這到底是什麼東西？             軟爛，而且沒豆花味             讓我懷疑是因為節省成本所以用了大量水+少量黃豆             連凝聚的材料看來也加不夠多！             如果不是買不到另一款豆花，我也不會挑這個去結帳             吃完之後超失望，回購率0，有人要請我吃應該也會拒絕"
    },
    {
        "Author": "Alley",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "75",
        "Content": " 昨天看完版上的抹茶之亂後 小的今天也鼓起勇氣去小七購入這款傳說中的口味 心得是  不是很雷阿，好失望喔 囧 首先，為了證明我們知道抹茶的味道 我們做了對照組  請出抹茶界的BMW 宇治兩大名店之一的　伊藤久右衛門抹茶粉來當對照組 首先 我們先來看看色澤  冬天牛奶不好喝 所以伊藤家的是ONLY抹茶 在打開西雅圖蓋子時 我沒有聞到傳說中的塑膠味阿 （苦惱） 西雅圖明顯奶精加不用錢 我懷疑他是奶精加太多 才會有粉粉的味道 再來 室友先喝了一口 他覺得在第五秒的時候才有銅臭味 不過還不至於會喝不下去 會回購 我的話 我是覺得 他沒有茶味 只有滿滿的人工香味+超重奶精味+奶精粉 是不至於喝不下口 便利超商的抹茶奶茶不都這樣嗎（攤手） 伊藤家的抹茶 雖然也很甜,但是清爽很多且茶味會在舌頭中後段出現 我不會回購西雅圖 因為伊藤家囤積太多了 囧 比起來 我個人認為MOS最剛開始第一次出的抹茶牛奶才叫人難以下嚥(／‵Д′)／~ ╧╧ 謝謝各位 下台一鞠躬<(_ _)>"
    },
    {
        "Author": "buslover",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "90",
        "Content": " 連看了三天 不下數十篇的生火文(?)後 終於在今天晚上買來配晚           餐吃了           雖然前面有板友說這款商品喝起來有 銅板味 鐵銹味 魚腥味 等等不太好的           味道 可是我喝了第一口 並沒有以上這些怪味道 相反的 口腔裡滿滿都是濃           郁的抹茶香 直到吞下去之後才有奶味跑出來 也就是說 抹茶香味並沒有被奶           味搶走風采           重要的是這款抹茶奶茶喝起來並不會太甜 不像飲冰室茶集的抹茶奶茶 個人           認為除了抹茶味被奶味蓋掉之外 還有點偏甜 喝完感覺會有點膩           因此在大口暢飲 並看見杯底之後 我就給了這杯抹茶奶茶90分高分 並且還衷           心希望全家下期的39元早餐優惠有提供這款商品 這樣我就可以搭配我最愛的           草莓巧克力麵包來吃了 "
    },
    {
        "Author": "murasakiyoru",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "90",
        "Content": " 自從看了版上的幾乎洗版的心得文之後，一直對這款奶茶感到很好奇。 會想要購買這款奶茶的引爆點是今天下午看到有客人一次帶兩罐，下班 補貨還發現這款抹茶奶茶全賣完了！ 看起來真的超熱門的XD 回家看了版上眾多心得文之後更加堅定購買的心意，決心想嘗嘗看這款 奶茶究竟有何神奇風味，於是拖了妹妹下水，要她一定也要一起喝，飲 料錢算我的，妹妹答應之後就冒著冷風衝去7-11買了一瓶。 我的運氣還算不錯，我去的時候架上還有兩瓶，我很怕這飲料這麼熱門 買不到。 在購買飲料的同時，還順便買了一款重口味的餅乾，怕味道真的很噁可以 用來蓋過口中的噁心味道。(不過這餅乾沒派上用場就是了) 其實買回來的時候我很膽小的不敢先喝，一直慫恿妹妹先喝，打算觀察她 的反應再喝，不過妹妹喝了之後一臉平靜，她的感想是：「就是抹茶奶茶 啊……只是調配的比例有點失敗。」 看到妹妹這麼平靜的喝下傳說中的飲料，我鼓起勇氣也喝了一口。 這口讓我很驚豔，沒有傳說中的那麼難喝，反而味道還很不錯耶！ 味道真的很抹茶，抹茶的苦味跟一種特殊味道都很明顯，沒有被奶味搶走。 不過因為這抹茶味太有個性，結果和奶味打架了，所以味道在口中才會有種 格格不入的衝突感，是我扣10分的主要原因。 家裡試喝這款飲料的還有媽媽，我媽媽在家裡是挑嘴出了名的人。 跟她出去吃飯挑餐廳很辛苦，因為她總是家裡最有意見的人。 我看她先喝了小小一口，結果又連續喝了好幾口，最後一口還在嘴巴裡含一 下。(她該不會想感受我轉述有人說是硬幣味的感覺吧XD) 媽媽的感想跟我一樣，都覺得好喝。 這款奶茶真的不錯喝，只是味道太衝突了……"
    },
    {
        "Author": "shenhon",
        "Title": "Re: [商品] 聲光公仔-lock小醬&小肉粽",
        "Score": "",
        "Content": " : 附上隨便打網誌+不負責任照片 :  : 我覺得他們超可愛的耶        "
    },
    {
        "Author": "gino7777",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "100",
        "Content": " 昨天晚上看到版上這麼多人說它有多難喝 整個就超生火的～　我平常是不怎麼喝飲料的人 但由於鄉民實在是把它形容得太難喝了　我怎麼受的了 於是下定決心今天一定要買來喝 當我早上走進7-11　看到架上滿滿的西雅圖抹茶奶茶 想必是剛補完貨　我毫不猶豫的就拿了一瓶 雖然覺得有點貴　但為了知道它有多難喝　一切都是值得的 當我將它拿在手上的時候 我還想說怎麼可能會那麼難喝　鄉民一定是在豪洨 但我插入吸管喝了一口 只覺得沒道理這麼難喝　應該是心理作用在作祟 然後我馬上請我旁邊的同學每個人喝一口 有人說還好　但我要他再喝一口卻死都不肯 有人喝完忽然安靜了下來　面色凝重 此時我很犯賤的又喝了一口 忽然覺得自己變成了自動販賣機 然後有人把硬幣投入了我的喉嚨的感覺 只差我沒有吐一罐八寶粥而已 那種味道如果簡單來說 就是鄉民們說的銅板味　很像我家鑰匙的味道 而且它還會停留在舌根的位置　久久不能散去 有一種重金屬中毒的感覺 然後我還是犯賤的又喝了一口 原本上課的睡意全消　因為我已經 ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣ 不過看我前面幾篇　分數都相當的高 莫非真的是某批貨有問題嗎"
    }
]