[
    {
        "Author": "kwaiigirl",
        "Title": "[商品] suntory微醉雞尾酒-白色沙瓦麝香葡萄",
        "Score": "75",
        "Content": " 先附上成份表  今天下午又去全家，先前有follow板上的suntory文， 所以到超商都會特別繞到walkin前面看有沒有出新的  剛好發現有出這支 白色沙瓦麝香葡萄口味，罐子前面還寫人氣 好長的一段口味名稱，感覺就是可爾必思+葡萄 打開來聞一下，有淡淡的葡萄味 喝了一口，嗯？跟最原始版本的葡萄很像耶，帶有很淡的酸 跟白色沙瓦喝起來不太一樣，沒有很驚艷的感覺，是還蠻順口的  架上只有3罐，好險我只帶一罐回家 剛剛去看剩下兩罐都被買走了 目前心目中最好喝的是彈珠汽水口味，喝起來就像彈珠汽水啊～ 今年芒果口味也沒跟到，遺憾 「飲酒過量，有害健康、未成年請勿飲酒、飲酒勿開車」    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 iselect 雞腿肉串燒 新上市",
        "Score": "66",
        "Content": "  看到7-11推出新的串燒產品 這次是雞腿肉串燒 ，買來試試 包裝背面的產品說明有兩種加熱方式 一種是微波 另一種是烤箱 這次買了兩包，每包裡面有兩隻串燒，分別用烤箱及微波爐加熱來嘗試看看。 微波的話大概3-4分鐘，烤箱預熱到200度後，再放入加熱8-10分鐘 加熱後，拿出來，很香! 烤箱烤的部份，表面泛著燒烤醬的光澤，賣相還不錯。 相對的，用微波加熱的，就比較濕，有些湯湯水水。 結論如果兩者相比，用烤箱烤的口感及味道都較佳，用微波的會因為水氣留在袋中的，拿 出來的時候會倒出不少醬汁，吃起來的味道也較淡。 相對的，用烤的比較能保留燒烤醬的味道，雞腿肉上也有一層加熱後特有coating的口感 。 但是，因為還是因為冷凍包裝的方式，沒有特別再加強包裝，所以加熱後雞腿肉口感跟其 它市售預先調味過的產品相比還是有些落差， 不過，如果是臨時出遊要烤肉，準備的食材見底了，這也許是一個方便的選擇 最後 祝大家中秋節快樂    "
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 全家 靜岡抹茶聖代",
        "Score": "83",
        "Content": " 比起之前的辻利抹茶口味，這檔的靜岡抹茶口味偏甜、不苦，個人覺得味道比較像抹茶拿 鐵。 配料的部分因為都是固定的份量，紅豆泥不多，吃的時候覺得紅豆的味道反而被抹茶的甜 味蓋過，麻糬的口感像涼糕，綠茶凍的口感則是偏脆。 綜上，雖然靜岡抹茶霜淇淋也好吃，但還是有點甜，所以我還是比較喜歡之前略苦的辻利 抹茶口味XD。"
    },
    {
        "Author": "klandakuei",
        "Title": "[商品] ",
        "Score": "7560",
        "Content": " 趁著這次中秋節在南部老家附近的全家看到了這口味 沖著地區限定這四個字就買來試吃看看吧  打開來後先看到一層的筍乾，之後才是這飯糰的主角燒肉    調味方面燒肉鹹中帶有一絲甜味 而自己吃的兩塊肉都有帶筋讓喜歡嚼肉筋的我感到有些驚喜 建議想嚐鮮的人可以試試看 不過沒有搭配39/49套餐還是有點可惜"
    },
    {
        "Author": "smartfen",
        "Title": "[商品] iseLect沙茶滷味",
        "Score": "９０５９",
        "Content": " 包裝上的的碗一定很小。 大家都知道裝微波食品的小方盒吧？  再近一點～  排整齊看看：  米血大概７小塊，甜不辣跟杏鮑菇各３～ 照它微波指示（８＋６）按一定爆， 第一次我按８噴了一堆醬（擦微波爐中） 剛好有個客人也買，我叫同事先按６就好， 還是噴了一堆醬。。。。。 重點是，雖然噴了一堆，倒出來後還是有一堆醬。 （之後我按５５４） 米血是軟的，甜不辣很Ｑ，杏鮑菇就是杏鮑菇～ 三種都好吃～ 沙茶的醬美麥～ 不過料太少了，太可惜了這支商品。 對了～小辣喔～ （甜不辣跟杏鮑菇可以補到各５嗎？）"
    },
    {
        "Author": "viola0419",
        "Title": "[商品] 全家靜岡宇治金時聖代",
        "Score": "80",
        "Content": " [moptt_image_ resul  [moptt_image_  上週忘記還沒上市跑去問，今天剛好在外頭想起這個商品，回家路上就停下進店裡詢問， 看了下手錶，沒想到都晚上八點了竟然還有免費升等 這次活動是原價42元的宇治金時聖代，9／14日至9／18，期間優惠每日前10名購買可免費 升等，只需要花35元 有各兩顆的白玉麻糬、抹茶凍，及一小球的紅豆泥，本身不是那麼嗜甜的人（咖啡都喝無 糖）,第一口入口就覺得很甜，吃了五口之後溫度加上味覺麻痺覺得沒那麼甜了還可以接 受，白玉麻糬很像古早味涼糕的口感但沒有涼糕特有的味道，就是軟軟帶點甜味的軟糕， 紅豆泥不太甜吃到最後變軟泥，最喜歡的是抹茶凍，不太甜帶著抹茶的苦味及香氣，口感 QQ更勝果凍，比較像蒟蒻凍 這次升等的配料都不錯，若主體甜度降低，抹茶苦味及青草味加重的話些分數會再高，35 元這樣的內容會考慮再回購，想好好好品嚐配料的人建議先不要吃冰，不然麻痺後對甜度 的忍受度提高就試不太出來配料的味道了 晚點再補照片啊，上傳一直失敗"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 全家獨饗生煎包",
        "Score": "60",
        "Content": " 半夜肚子很餓就到附近的超商晃晃 看到生煎包覺得很酷就買來嚐鮮～ 底下的皮一點也不酥 畢竟是微波食品 豬肉內餡也蠻乾的 但不難吃 後來我把生煎包拿去平底鍋煎 底下的皮變得很酥不錯吃 大家可以試看看    （附圖是已經煎過的） 手機排版&首PO 請多多包涵 謝謝大家～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]