[
    {
        "Author": "nba887215",
        "Title": "[商品] 全家 蛋黃哥",
        "Score": "",
        "Content": " 一次就重主角XD 還蠻想要奶黃包的啊，繼續集點換唷"
    },
    {
        "Author": "gxu04",
        "Title": "[商品] 全家 蛋定好時光-奶黃包",
        "Score": "70",
        "Content": "   其實最想要的是水煮蛋或是蛋包飯 不過換得時候是店內最後一盒 連挑都沒得挑就拿到奶黃包了 感想是：好噁心XDD 覺得餡料的觸感有點像痰？"
    },
    {
        "Author": "TATAWEI",
        "Title": "[商品] 全家紅豆麻糬麵包",
        "Score": "90",
        "Content": " 料蠻多的，一咬下去就吃的到紅豆跟麻糬，兩樣東西是分開的，不會太甜，熱 量脂肪都不高。 "
    },
    {
        "Author": "noooooooooo",
        "Title": "[商品] 7-11掰啾子 杯緣子",
        "Score": "",
        "Content": " 太貴了啦質感也普普但我還是買了果然嫌貨才是買貨人（哭） 掰啾子本身是滿可愛，聽說隱藏版是金&銀色，衰人如我當然是不可能抽到的-_-# 不過搭配上滿額的7-11制服杯緣子有稍微安慰一下 如果是掰掰啾啾或杯緣子控可以買一隻來玩玩嘍"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 起司香雞塊",
        "Score": "62",
        "Content": "  推薦圖文網誌版    窗外大雨不止，微波加熱了這份全家的起司香雞塊當宵夜  39元裡面有六塊雞塊，裡面加了小起司塊。  加熱後，聞的到起司的香氣，咬下去，也吃的到起司的味道。  同樣都是微波的條件下，加了起司好吃許多。  但如果有時間用烤箱加熱的話，口感應該會更好。  算是比較適合，臨時趕時間的一道小點心。  "
    },
    {
        "Author": "s2252136",
        "Title": "[商品] 蛋黃哥舒壓捏捏樂",
        "Score": "70",
        "Content": "   我選最輕的 結果得到荷包蛋 可是他臉上的痣好像是破洞?（帶回家開的） 不知道店員會不會給我換 再接再厲 想要奶皇包啊啊><"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 蘑菇燻雞焗烤飯 新發售",
        "Score": "69",
        "Content": "  推薦圖文網頁版    傾城豪雨直落，在以為它累了暫歇時，撐傘出門，三兩步後突然又追加了一道狂雨……  被那包裝上暖暖地插圖吸引，今天就試這道新發售的蘑菇燻雞焗烤飯。  看官網，它選用了帕馬森，切達，莫札瑞拉三種起司，搭配特調的奶油醬…  的確，無論是香氣還是口感，都很有趣，不單調。然而，產品的說明最後提及  \"真火烤感及拉絲感雙享受\"  火烤後的起司感是能夠稍微體會，  但是這款的起司量真的只是勉強一層薄薄蓋過白飯的程度。  要拉絲很困難。而蘑菇及燻雞肉，都被極度的細切，份量也少得有如麻雀的眼淚般……  總體而言，起司及奶油，搭配少料的香料，調的不錯，  但無論是起司的量，蘑菇抑或燻雞都讓人吃完後更加空虛。  期待可以再作改善    圖文網誌  "
    },
    {
        "Author": "haXD",
        "Title": "[商品]",
        "Score": "",
        "Content": " 其實本來沒想要寫心得， 但打開蓋子看到被包成晴天娃娃的公仔被戳到笑點， 於是來分享一下。 私心覺得不是抽屜式的導致實用性降低， 可以跟其他款式組合， 很像在開便當得一層一層掀開。 不過剛好拿到我想要的款， 真的蠻可愛的， 比例尺是中杯咖啡。 我超級會亂丟東西所以拿來收納小飾品很剛好。 另外我的公仔長了三八痣， 萌度劇增>\\\\\\\\< 詞窮了我是來炫的～"
    },
    {
        "Author": "Malaycake",
        "Title": "[商品] 7-11玉米火腿拌飯飯糰（區域販售）",
        "Score": "70",
        "Content": " 詳細圖文網誌版：  早餐搭配＄39  桂格出一陣子的新口味 牛奶口味好像被取代掉了，換成豆漿，再添加大燕麥粒 無糖的，熱量不高 99 喝起來不甜，而且怎麼好～稠～哦！ 內含不少大燕麥粒，邊喝邊咬，蠻喜歡的這瓶  搭配新品上市的，玉米火腿拌飯飯糰！ 還有另一個口味是溏心蛋，不過價格較高，被列在＄49 搭配  請忽略有效日期，努力趕文中ＸＤ 阿哩阿紮的成份 可以微波加熱來吃  裡面主要的玉米和火腿片，分佈整個飯糰，好像有一點點洋蔥點綴 印象中還有幾小段綠綠細絲狀之物，看成份表上有蔥，應該就是了 至於此飯糰嚐起來的味道嘛 我覺得和黃昏市場什麼一盒＄30、兩盒＄50(?) 的火腿蛋炒飯 有點雷同欸哈哈哈～ 整體來說味道一般般，份量就 可想得知囉ＸＤ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 迷你蛋糕捲- 巧克力 區域限定",
        "Score": "71",
        "Content": "  推薦圖文易讀版    午後雨歇，趁著短暫雨後的空閑到附近的7-11蹓躂,  看到原本架上為數不少的迷蛋糕捲，賣到只零星一兩個。  買來嘗嘗!  打開一看，聞的到淡淡的奶油氣味，淺嚐一口，鬆軟有彈性的蛋糕捲，  微微地可可苦味，和中間奶油輕輕地甜味相呼應。  如果要用日本常見的廣告台詞，也許可以稱它為邁向大人味的一小步吧(笑)  蛋糕捲本身不會很甜，搭配含糖的飲料也可以是一種選項。  如同產品名稱一般，迷你蛋糕捲，份量不多，適合當下午茶的小點心。    最後，希望區域限定的東西能早點全門市開賣…"
    }
]