[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 咖哩嫩雞握沙拉 新發售",
        "Score": "69",
        "Content": "   看到全家推出新的沙拉手捲，這次是咖哩手捲，立即買來試試 這次的玉米餅皮裡面在制作時加了咖哩粉，無論是從色澤抑或香氣都可以在第一時間認出 這 有兩條不同的手捲，一條是加了咖哩沙拉醬的火腿蔬菜捲，另一條則是沒有加醬的雞肉蔬 菜 加了咖哩沙拉醬的火腿蔬菜捲口感比較順口，這樣的組合的食感，有小驚喜。 另外沒有加醬的雞肉蔬菜捲，食感少了醬的濕潤，比較乾一點，但不失清爽。 這樣交錯的組合其實很不錯。 結論 這款新上市的咖哩嫩雞握沙拉，在味道上及口感上，兩種不同的組合作搭配的還不錯，但 是 目前買到的，內餡大概只放到1/2~3/5的程度，如果可以放到4/5 會比較有滿足感。        "
    },
    {
        "Author": "boyana",
        "Title": "[商品] 全家芒果牛奶酷繽沙(+仙草凍?)",
        "Score": "",
        "Content": " 這款芒果牛奶酷繽沙喝過好幾次~ 味道對我個人來說不會太甜,還蠻好喝的 看過版上好像蠻多人喜歡牛奶,但我自己3種口味都喝過 私心還是偏好芒果多一些…  中午衝去全家買了一杯 回來路上還跟菜市場的阿婆買了仙草,想說夏天吃點仙草退火消暑 意外發現混在一起其實還蠻好喝的 細碎的鳳梨果肉,搭上滑順的仙草 其實不太衝突,還蠻合的 喝起來反而變清爽了  這混搭的仙草芒果牛奶冰沙 (突然有種像在吃刨冰的感覺)…… 還是大家也有把其他東西丟進去混搭過?XD  回歸正題,這冰沙對我來說是會願意花摳摳買的一款"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 全家-狠飽雙醬蛋包飯",
        "Score": "68",
        "Content": " 最近一直找不到狠飽咖哩炒飯 不知道是沒進貨還是出了新品的關係~~ 所以今天就試試看新的這款蛋包飯 根據官網上的說法 一邊是豬牛蕃茄肉醬 一邊是微辣咖哩醬  微波後就像上圖所示 蛋包飯兩邊分別是兩種醬 要分開吃也比較方便^^ 飯、蛋：蛋皮就是一般的蛋皮 飯的部分稍軟 再硬一點 配醬會更好吃 豬牛肉醬：跟平常義大利麵的肉醬比起來鹹了許多 其中也有不少肉末 很下飯 咖哩醬：沒有一般咖哩那種濃厚的味道 可能是因為有點微辣的關係 也是很下飯 整體口味偏鹹 所以飯一下就吃完了 看了一下成分 鈉有1453毫克 嗯 對重口味的人來說可以順利嗑完一個 但醬的味道可以淡一點或許能夠吸引更多人購買~"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 7-11 帕瑪森起司肉醬義大利麵/英式鮮奶茶",
        "Score": "88",
        "Content": "   起司肉醬義大利麵  上次有寫過也是7-11的青醬口味，我覺得這兩款都很好吃  重點是麵都給很足!!!!  很適合男生買XD  之前一直覺得7-11便當這塊比全家弱，  但個人覺得7-11義大利麵系列，  不管口味還是分量都大勝全家義大利麵XD  肉醬給的量也很足，配麵沒問題  這款醬也沒有番茄肉醬麵常偏酸的問題  比較可惜的地方是  這款雖然主打起司，但起司份量其實沒有很夠   英式鮮奶茶  本來預期會有奶味，  但不知道是不是我木舌，好像喝不太出來  偏甜，  40元的價格個人不會想再買~ 分享給大家：)"
    },
    {
        "Author": "Narusawayui",
        "Title": "[商品] 花生肉鬆麵包",
        "Score": "75",
        "Content": "    本人還蠻喜歡花生醬跟肉鬆 有時去超商會買肉鬆御飯糰來吃 花生麵包是不常見 然而跟肉鬆搭在一塊更是有點 當然買來吃吃看    麵包體維持一貫的鬆軟 吃到中間開始出現肉鬆(有點溼) 最後吃到花生醬 老實說因為都是我愛吃的 所以分數會高一點 因為鹹香帶甜 吃完是蠻滿足的 本想分數打80分 但一想到現在成份都很多添加劑  故給個75分這樣 算好吃 但不會刻意去買 供各位參考"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 愛心莓果泡芙 季節限定",
        "Score": "69",
        "Content": "   看到全家冷藏架上推出新的點心! 這次是全家最常見的新泡芙產品，買來試試。 愛心的造型其實蠻可愛的，只是可能無法每一顆都能呈現很明顯的心型。 反面過來反而比較能看出愛心，跟日常生活中一樣，有時候得換個角度觀察才能發現。 這次的泡芙口味是覆盆子，咬一口酸甜。 泡芙的麵皮是偏軟的，不會太硬，夏淡秋漸的季節裡，這樣的愛心泡芙還蠻特別的。 結論 這款口味偏酸甜，如果不喜歡點心有酸味的朋友則建議避開。     "
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品]",
        "Score": "95",
        "Content": " 喝起來不會太嗆， 算是很溫和的碳酸飲料 也不會太甜 香料也感覺沒有放很重 即使沒有氣了喝起來也像果汁不會膩 現在+10元多一件，一開始本來怕雷所以只買一瓶試試 但是今天又去買了兩瓶啦～～ 成分也沒有太多奇怪的添加物 覺得可以去試試看喔喔!!!      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 狠飽 黑胡椒肉絲炒飯 新上市",
        "Score": "61",
        "Content": "   看到全家推出這款大份量的炒飯，感覺真的有些重，不過還是很好奇味道如何，買來試試首先注意到的就是他高達450g的重量，拿在手上有些沉微波加熱後打開一看，黑胡椒醬香氣十足包裝上面有寫\"辣度\"，它的辣比較屬於黑胡椒的辣，但是如果攪拌後不太有感。 炒飯裡的配料有玉米粒，碎洋蔥紅蘿蔔絲及少量的豬肉絲。米粒的口感偏濕軟，聞的到有些許奶油氣味。 整體來說，是有符合\"狠飽\"兩字 結論 這是一款飽足量足夠，調味偏重，但是味道普通的炒飯，以它的價位，其實會希望豬肉絲可以再多一點。 如果半夜買不到其它宵夜，飢餓感很強時，這款的份量應該可以讓人有飽足感。 但口感可能不能期待太高。  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花生肉鬆麵包 ",
        "Score": "66",
        "Content": "  看到全家推出新的麵包，這次也是常溫架上的產品，買來試試。 首先，試一口沒有微波加熱的麵包 嗯，有些乾，花生醬及肉鬆的特色也沒發揮出來。 仔細看了一下包裝，建議微波加熱10秒 (700w) 放進微波加熱後，再試了一口，麵包不在乾，變的鬆軟，熱乎乎的搭配裡面溼潤的花生醬， 花生醬不再冷硬後，肉鬆的味道得到解放。 可以說，加熱前後，天差地遠。 結論 這款麵包，如果不加熱食用，內餡味道無法彰顯，口感也很乾，建議搭配飲品。 但加熱後，口感好許多。   "
    }
]