[
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲 7-11 CHICKEN SCHNITZEL 三明治",
        "Score": "68",
        "Content": "  季節轉換 去年有試過幾款三明治 澳洲 7-11 Egg&Bacon 三明治  今年的款式似乎更多了 逛了一下附近的7-11 ，這次看到架上7AUD的雞排三明治 買來試試 打開來看，這款 chicken schnitzel with cheese and mayo , 也許可以翻譯成(炸)雞排起司沙拉三明治 這款冷食，打開來看，可以看到生菜與起司片，稍微厚切的蕃茄片 加上主角的雞排 夾在白吐司裡。 餓了，開動! 結論 這次的chicken schnitzel三明治，以當地7-11 的7元三明治來說 跟去年試的 澳洲7-11 roast beef with cheese 牛肉起司黑麥三明治  相比，內餡稍微少了些 吃起來飽足感還不錯，不過，還是會覺得這樣的價位 生菜的部份可以再稍微豐富一些 另外，這次的schnitzel，也許是因為擺放方式，水份多了一些 讓整體的味道的體感更偏淡一些。    "
    },
    {
        "Author": "breeze1006",
        "Title": "[商品] 全家多重起司烤雞焗烤麵",
        "Score": "7088",
        "Content": " 吃焗烤最怕兩件事 1 2  全家這款焗烤通心粉倒是沒有這兩個問題，不過雖說是“多重”起司烤雞焗烤麵，這起司 的份量感覺…… 不太相符  不是應該要鋪得滿滿的嗎？ 卻不料，這起司表現超出預期的好 一般是這樣  它卻能這樣  麵斷起司~~~~~~~~~~~~~~~~連 麵體口感Q，叉子戳下還會恢復原狀   口味也很好，每根麵條都均勻裹上醬汁，入味但不亂滴。唯一缺點就是烤雞沒什麼記憶度  份量中偏少，但是一般女生應該足夠了 下午茶時間，庶務大姊還會訂點心，中餐是可以少吃一點的"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 伯爵巧克力餅乾泡芙",
        "Score": "75",
        "Content": " 看到板上評價很高   於是今天買來吃看看 先說結論 我覺得沒有到這麼好吃（個人評價） 其實架上還有另一款雙餡的 但這款真的很多人推  於是還是先拿了這個 賣相跟內容物很不錯   餡真的很多 我是螞蟻  但覺得有點太甜 上層的餅乾巧克力我覺得吃起來很像小時候吃過的巧克力麵包（上面有淋一層脆脆的巧克 力皮那種） 不過下面的皮還是淋過雨的紙箱口感 所以上下一起吃覺得有點違和 像我一樣拿出來用手抓著吃的後果就是滿手黑XDDD 而且咬的時候要小心脆皮掉下來還要小心餡太多滿出來 吃的很累XDDDDDDD 不過全部吃完後看看包裝才突然想到 完全沒茶味啊！ 但撇開茶味來說還算是料好實在 餡料很滿~~~ 有點名不副實 早知道就買另一個雙餡脆皮的了~ 這款我個人回購率應該不高 下次會試試其他款"
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] 可樂果 辛起司",
        "Score": "87",
        "Content": "  印象中今年夏天非常狂打這款餅乾，今天飯後嘴饞買一包來，順便分享給最愛「可樂果」 的媽媽來吃！ . 其實我一直認為可樂果是一款老少咸宜的好零食，但我一直對可樂果接受度不高，因為蒜 味好重呀！這款辛起司其實保有可樂果最經典的記憶味覺，但再加上起司粉以及微辣（不 吃辣者也可接受）的雙重味道，不知不覺越吃越涮嘴！  唯一缺點，這個價格對應容量有點失望，打開彷彿只剩下半包不到實在有點哀傷，但為了 身材考量，也許這樣是很貼心的體驗設計吧（笑） #可樂果 #可樂果辛起司 #辛起司 ================================================== 歡迎加入【上班吃便利商店】粉絲團，不定期PO許多便利超商好玩好吃的內容喔！ "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "76",
        "Content": " 凌晨到7-11買宵夜，看了明太子海鮮飯好像不錯，就決定買來品嚐一下，微波完上面貼紙好像燒焦的樣子，幸好裡面沒有燒焦碳烤味。    中間的歐姆蛋份量還不少，至於海鮮吃的出來魷魚切丁跟明太子，歐姆蛋搭配炒飯整體讓飯吃起來不會太乾，個人覺得偏鹹了一點，整體搭配起來口感還算好吃，但價格稍微貴點。  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11帕瑪森起司蛋糕",
        "Score": "81",
        "Content": " 吃起來蠻爽口的，甜中帶點鹹鹹的起司香氣， 不像某幾款那種死甜感覺， 覺得口感蠻扎實的喔， 大小適中一次吃完剛剛好， 最近下午茶又多了一個選擇啦。  "
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 7-11 紅燒牛肉麵",
        "Score": "66",
        "Content": "  昨天半夜肚子餓 只好到便利商店找東西吃 突然想試試看便利商店的麵 (本來有想試試之前廣告很大的博多拉麵 就買牛肉麵來吃看看 整個來說算及格 牛肉片很薄，可是很多片，應該有5到8片(沒仔細數) 湯頭夠味帶有一點辣味 可惜的就是麵條，雖然完全不會軟爛，但是一點咬勁都沒有 如果牛肉、麵條、湯頭來看，他只有2/3部分是好的，所以分數是100*2/3 如果把麵拿掉，自己下麵加進去，應該就很棒"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 萊爾富moz餐具組",
        "Score": "80",
        "Content": " 用hi點加價購換了一組餐具組，不挑款，但非常幸運是粉色的～～～ 一打開覺得超美的，這個粉是類似石英粉那種粉，超中我的心。  裡面的餐墊，右下角還有一隻小鹿，超可愛!!  把他拿來墊在辦公桌上，這樣吃午餐可以美美的，又不會弄髒桌子，或擔心太熱留下墨水 在透明墊子上，還可以響應環保，不然每次怕桌上油油的都是拿回收紙來墊。  實際使用後，我覺得湯匙有點長，拿起來不太方便，筷子一般，收納袋的部分是米白色的 ，可以不用擔心用久會看起來髒髒的～"
    },
    {
        "Author": "lovemorfy",
        "Title": "[商品] 口感有點詭異的［頑皮小鐵蛋-得意中華］",
        "Score": "20",
        "Content": "    第一、熱量表重點數值被鐵蛋的黑吃掉，完全無法解讀@@    第二、包裝一撕開就噴汁QQ(也有可能是我技術不佳，但很少鐵蛋含汁量如此豐沛？！ ）我的衣服啊啊啊（吶喊    第三、一口咬下去，蛋白是脆的！（黑人問號 ，那個脆不是鐵蛋特有的韌，而 是像洋菜粉放太多而厚實硬脆的果凍的超薄版本，蛋黃有鹹有甜但不香（呆 十分給他的有鹹 十分給他的有甜 加起來20分 是我吃過最難吃的鐵蛋沒有之一。（蓋章"
    },
    {
        "Author": "coco2501",
        "Title": "[商品] 全家 沒有牛肉的蔥爆牛肉燴飯",
        "Score": "20",
        "Content": "   太過份了吧!!!!!說好的牛肉呢QQQQQQQQ 不要因為我多買了辣味雞球就不給我半塊肉啊啊啊啊啊 都已經快餓死了還這樣 附上購買證明   怒吃泡芙可惡"
    }
]