[
    {
        "Author": "mamaya111",
        "Title": "[商品] 經典豆漿燕麥+金巧巧 巧克力牛奶",
        "Score": "8270",
        "Content": " 早上趕著搭車，來不及吃，乾脆挑2罐喝的帶著走  突然笑了，擺在一起不覺得很像大人或小孩嗎？！ 豆漿燕麥是無糖，喝起來有小顆粒 但不夠多，所以覺得沒有滿足感 整體是好喝的，不過怎麼覺得有微甜？！ 巧克力牛奶是很久沒喝，乾脆帶罐小的 但以後我應該不會買給自己喝xddd 太甜，缺了巧克力的濃郁 但小朋友應該會愛吧？！  "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 日式雞肉咖哩麵包",
        "Score": "80",
        "Content": " 早上買了全家的新品-日式雞肉咖哩麵包來當早餐 (~5/29 Line好友掃條碼有打88折) 上面寫微波加熱更好吃所以有請店員幫忙加熱 整體來說算是好吃的,咖哩醬不會過鹹,味道還不錯,麵包咬起來也頗鬆軟 缺點是醬不多也沒什麼餡料,從邊邊咬好幾口才吃到醬的部分 小小一顆當早餐會吃不飽,可能比較適合當下午茶的小點心 全身圖:  protected]/42291361661/in/dateposted-public/ 剖面圖:  protected]/40485251990/in/dateposted-public/"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 御料小館 蔬食滷味",
        "Score": "70",
        "Content": " 昨天看到板上的分享 晚上去買結果撲空 今天中午去買總算有惹 加熱後打開長這樣：  有黑豆干、胡蘿蔔、玉米筍、小白菜、高麗菜、鴻喜菇、杏鮑菇、豆包、黑木耳還有麵 優點： 湯很好喝（成分有中藥萃取液） 菜蠻多種的（量都不多） 缺點： 因為蔬菜的關係分量很少 麵體是泡麵的麵體 雖然叫蔬食滷味不過不是素食 這是區域商品 這東西如果冬天上市應該很好賣 不過這時節吃倒也還好 不過分量真的跟想像有落差 湯喝完可能可以飽    "
    },
    {
        "Author": "amazinger",
        "Title": "[商品] 7-11 黑糖珍珠撞奶(冰)",
        "Score": "70",
        "Content": " 有鑑於上一篇黑糖珍珠被撻伐(?)成那樣，所以決定親身嘗試看看 這產品真的很費工，光等珍珠加熱解凍就要至少5分鐘，難怪我點的時候店員聞之色變(?) 後來其實是等到有點煩躁，所以乾脆加熱好珍珠就把零件全都打包帶回去自己組合  組好之後是蠻有那麼一回事的   有充分解凍加熱的黑糖珍珠，看起來正常多了，相較上一篇的慘狀，這次的倒是晶瑩剔透 而且珍珠的味道算是中上，甚至比一些連鎖飲料店的還優  不過做一杯這產品就得花費五分鐘以上，感覺這樣的產品設計流程似乎很有問題？ 珍珠能否用微波加熱就好？或許比較省時？ 但一來包裝上並無標示可微波，二來口感不知是否會影響？ 結論是味道還不錯，可惜價格偏高，較適合身處附近沒飲料店可解饞的時機"
    },
    {
        "Author": "renran",
        "Title": "[商品] AB優酪乳x熊超人好好袋",
        "Score": "90",
        "Content": " 我這個人很簡單，有熊超人我就推。  這、這難道就是傳說中興奮到模糊的特殊濾鏡嗎……！（沒有只是手抖而已） 總共四個顏色，其中藍色這款絕對是最搶手的。 因為大中午的我跑了三間小7才買到qq 我：「本來想說四個顏色我都可以，可是一看到藍色被買走了，突然就特別想要藍色。」 友：「你說你是不是販劍(′･ω･`)」 我：「是(つД `)ノ」  裝了450ml的就快不行了，看來要裝700ml手搖可能有難度  連我的皮夾(長23cm)都塞不下，扣5分（咦  正式照一張 上頭圖樣很好看～再加上是藍色大加分XD  可以塞3瓶小的沒問題（有一瓶已經拿去進貢我朋友了XD）  背面照～ 以上，等強者來開箱一整套的（？） 我先去洗腦我朋友買綠色的了（喂）"
    },
    {
        "Author": "a525212",
        "Title": "[商品]  7-11 AB X 熊超人好好袋",
        "Score": "100",
        "Content": " 之前就蠻喜歡包大山所繪畫的熊超人了 剛好前幾天看到包大山的臉書po出與AB優酪乳的合作文 剛剛中午休息時間，就馬上衝去買了！ 剛好架上剩下黃及藍綠色兩款，就全包了XD 雖然這兩個顏色好容易髒，但熊超人圖還是好可愛！ -黃色款(正反面)- 正面字「好好地吃，才有愛人的力氣。」  反面字「健健康康」  -藍綠色款(正反面)- 正面字「雖然你什麼都沒說，但我聽得見。」  反面字「心情愉快」  而且帆布袋有個小巧思，他的內裡是防水的，比較不會因為放了冷飲袋子就容易濕掉。  然後立馬拿了購物袋買了杯麻X的飲料 裝了胖胖瓶剛剛好^_^  建議若要買兩個以上的版友，優酪乳可以一起買比較划算。 因為是可以累積金額，同時加購的～ 而且因為小罐價格是49元，要買三罐才能加購袋子，建議買一大一小比較划算。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 豆纖黑糖麻糬麵包",
        "Score": "70",
        "Content": " 忙完回到家前先到樓下便利商店買點心來吃，看到一款蠻特別的類似五穀的麵包，剛好可 以搭配家裡的穀珍飲來喝，就買來吃看看味道。   麵包外觀非常豐盛@@，穀物鋪滿整個麵包。  裡面黑糖麻糬，只是覺得有點少。口感部分黑糖麻糬偏甜，麻糬感覺不像一般外面買的， 麻糬口感個人不是很愛，但是麵包外面的穀物非常多，拉了點分數回來。 "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家青檸烤雞握沙拉",
        "Score": "85",
        "Content": "  (頭)  (尾)  餅皮吃起來是有Q度的口感，不會粉粉軟軟的 搭著生菜跟雞肉吃很剛好  雞肉有點淡淡的煙燻味~滿厚實的也不會柴 生菜也沒有苦苦的生味 裡面有少量美乃滋，整體口感吃起來滿濕潤的 邊咬會透出淡淡檸檬香，很清爽 最後一口都吃的到料，覺得很有誠意了  天氣熱吃這個真的滿清爽的 會願意再回購))"
    },
    {
        "Author": "akarilala",
        "Title": "[商品] 全家 ほろよい 柑橘沙瓦",
        "Score": "70",
        "Content": "  身為ほろよい腦粉（？），在全家看到限定的新口味馬上買來喝喝看。 覺得包裝很漂亮XD 內容是寫混合柳橙、檸檬跟萊姆，不過喝起來好像沒什麼柳橙味，反而有葡萄柚味……？ 至於檸檬跟萊姆的味道，我不太會分，總之就是雷夢味（不負責任） 整體而言就是酸酸甜甜，蠻好喝的。 但最近黑醋栗柳橙才是我的新歡XD 附帶一提ほろよい我喝起來越來越像飲料……喝了ASAHI 9%的那種調酒就回不去了（掩面） ※未滿十八歲請勿飲酒 ※酒後不開車安全有保障"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 抹茶大福",
        "Score": "80",
        "Content": "    吃飽飯外出買飲料，當然買點心來吃一下，昨天買昨天沒緣的抹茶大福來吃看看。   外層麻糬皮、中間抹茶冰淇淋、內餡部分是紅豆。  買完回到家剛好外層麻糬皮退冰剛好可以吃，抹茶味道比昨天吃的森永抹茶冰淇淋還濃郁 ，跟內餡紅豆相當搭，唯一缺點份量不夠"
    }
]