[
    {
        "Author": "mytoychiu",
        "Title": "[商品] 7-11 培根奶油風味義大利麵",
        "Score": "80",
        "Content": "     我很久沒吃便利商店的冷藏食品，也很久沒吃義大利麵，所以看到7-11這款食品，覺得價 錢合理就買了。 吃第一口覺得不錯，雖然配料少：鮮黃起司3顆（加熱後融化了）、一小坨培根、切片燻 腸5薄片（吃起來有點詭異，介於台畜熱狗和台畜德式香腸的口感），但醬料的調味適中 ，麵的軟硬也適中。 於是順順的吃完之後，發現超 . 級 . 渴，然後才後知後覺發現好像有點鹹？ 整體而言，是一款對得起價錢的商品。"
    },
    {
        "Author": "ptoen",
        "Title": "[商品] 樂事鹹蛋黃味洋芋片",
        "Score": "60",
        "Content": " 令人失望，一點也不鹹蛋黃。 聞起來沒有鹹蛋黃、吃起來沒有鹹蛋黃， 結果內容物也沒有鹹蛋黃！ 倒是有一點點像康寶獨享杯奶油蘑菇口味， 不難吃，只是它說它是鹹蛋黃味洋芋片。 和波的多(我也覺得是青椒味)半斤八兩， 當一般洋芋片來看有75分以上。 (名字不加鹹蛋黃會比較好！)"
    },
    {
        "Author": "timtdsas",
        "Title": "[商品] 全家迷迭香雞胸肉",
        "Score": "",
        "Content": " 寒假開始 還是繼續待實驗室練layout QQ 晚餐就隨便了 不想再吃便當 果斷全家解決 拿完咖哩飯之後發現架上有雞胸肉 滿新奇的  味道超級像熱狗 不知道吃過的人有沒有同感 吃起來滿嫩的 不過邊邊角角有點硬 調味就跟熱狗一樣 不算太乾 吃起來還可以 這個口味的雞胸肉我倒是滿喜歡的 可能本身就滿喜歡吃熱狗的 大小的話 我覺得待加強 畢竟99元QQ 個人建議: 改天特價的時候再來吃就好 補個大小圖: "
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  7-11那不勒斯風熱檸咖啡",
        "Score": "80",
        "Content": "       我覺得很好喝，因為我很喜歡 檸檬汁，再加上中杯美式不錯，應 該只是西西里咖啡沒加冰塊吧？ 真的蠻對味的耶。當然，我沒什 麼特別咖啡品味，我就覺得西西里 咖啡蠻好喝的，酸酸甜甜，熱量 也不高，很適合考生喝吧？(我想的      因為考生的人生就是又酸又甜啊~ 考過甜甜的，還沒考過就酸酸的。 就這樣，推薦喔~"
    },
    {
        "Author": "Jana",
        "Title": "[商品] 7-11福袋/199元",
        "Score": "8862",
        "Content": " 預購了兩個福袋，可惜外袋拿到是一樣的  袋子裡有再用黑色包裝包住  很想知道到底拿到什麼   IKEA的券我很喜歡，所以給90分 第二袋因為外袋一樣，很怕內容物也一樣 將將  零食我喜歡 IKEA的券+1，哈哈哈 第一次自己拆福袋，很促咪 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-塔香三杯雞+香米飯",
        "Score": "78",
        "Content": "  萊有幾隻冷凍的東西其實還蠻好吃的 尤其是跟便當比的話XDDD 今天試的這隻跟飯有合購價 所以我其實比較想知道到底飯是有多香 不香退錢！！  沒微波爐所以直接用蒸的 肉份量挺足的大概有10多塊 口感的話算是重口味 有點鹹 但又帶點台南口味的甜 肉不會柴 口感也有入味 建議一定要配飯吃 除非是拿來下酒 不然單吃比較辛苦 但整體CP值還不錯  至於飯 就是飯 沒有香 直接去自助餐買十塊的就好 吃完鹹鹹 來個嫩仙草收尾剛好中和一下  福袋大家還在開箱 週末再來發～"
    },
    {
        "Author": "yangisadora",
        "Title": "[商品] 7-11 森永草莓牛奶巧克力 滋露咖啡巧克力",
        "Score": "80",
        "Content": " 昨天大姨媽來心情不甚爽快，所以去附近小七找巧克力想吃，因為甜食可以讓心情好，巧克力更是大姨媽來時的大麻，吸一口通體舒暢。  DARS草莓牛奶巧克力真的很草莓牛奶，由於牛奶的味道覆蓋了草莓的果酸味，是純粹的甜 ，但不會膩，老少咸宜。 滋露咖啡巧克力，裡面有兩種口味，一種是白巧克力餅乾、另一種是咖啡，也還不錯吃但 比較甜，它原價算下來有點小貴，7塊巧克力原價要59，沒買一送一我不會想買。 大姨媽來就是要大口吃巧克力維生。"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家福袋+買咖啡送的WESCO琺瑯杯",
        "Score": "8090",
        "Content": " 看到小小兵隨身瓶~~心中頓時已滿足 後續拿出來的零食其實都不怎麼在意了XD 但至少腦袋沒有浮現黑人問號 抽獎券是必勝客優惠  順分享買商品預售咖啡送的WESCO雙層琺瑯杯 裝熱的拿起來不會燙 杯蓋是做旋轉開口 杯蓋內裡有一圈矽膠 裝便利商店的大杯咖啡沒問題 可以挑色覺得還不錯 有想換的可參考   "
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 太和殿麻辣雞片拌麵",
        "Score": "75",
        "Content": " 站在冰箱前發現不知道要吃什麼 有好多好多新品在這裡 剛好有點兒想吃辣 就決定是它了 雞片從包裝上看來 還真沒幾片 麵條很Q很好吃 那個醬汁滿棒的 整個花椒的香麻在你口中散開 舒服～ 只是吃到最後很空虛 肉太少了，導致你到最後真的一直在吃麵 喜歡花椒香麻感的可以嚐鮮 但真的很空虛，沒東西配著吃XD 附上一張完食照 "
    },
    {
        "Author": "k272821",
        "Title": "[商品] 萊爾富 星阿姨鹹蛋黃洋芋片(內有金鴨比較)",
        "Score": "８５",
        "Content": " 　    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 第一次吃到鹹蛋黃零食是在百貨公司試吃新加坡鹹蛋魚皮， 這才知道新加坡有這麼特別的零食 後來在萊爾富看到鹹蛋黃洋芋片超想買， 覺得這兩個元素組合在一起一定很香！ 但是價格也頗驚人，萊爾富的原價320元， 我去好幾次看都是原價，好不容易看到特價209元，立刻買回家 裡面份量就１００ｇ，但是成分很多很複雜有點划算（才怪）   裡面量大概半包滿， 每一片都沾滿了鹹蛋黃調味料，每一片都有鹹 吃洋芋片會挑顏色比較深的人很適合這款，每一片都吃得到調味 他的洋芋片很脆，一片吃下去好鹹蛋黃喔！ 大概吃五片會覺得：喔～好好吃喔！這包可以馬上吃完 再吃個五片會覺得：嗯很膩，還好不會一次吃掉６５４大卡 裡面有一點點點的炸咖哩葉，在滿滿黃中帶一點點點綠 當下酒菜跟朋友邊抬槓邊吃蠻涮嘴的 或是搗碎加在飯裡面配，又脆又鹹又香 比起台灣現在的洋芋片，我覺得這個脆香滿分， 但是油也不少，不要常常吃比較好（這價格也沒辦法常常吃拉） 這個是夾鏈袋設計，所以沒有一次吃完也不用擔心軟掉 分多次食用，幸福度大加分  同場加映金鴨鹹蛋黃魚皮及鹹蛋黃洋芋片  金鴨跟星阿姨相比，會覺得金鴨是大人的零食 辣椒的辣超明顯！辣得我一口水一口洋芋片 裡面的九層塔超多！又脆又香 怎麼可以炸到這麼脆？好厲害 金鴨的洋芋片比較薄一點，鹹蛋黃味有點被辣蓋過了 星阿姨的洋芋片較厚，鹹蛋黃的味道也較濃 但是金鴨的更涮嘴，可能是因為鹹蛋黃味沒這麼濃， 而且本身較薄，所以油度降低不少 最後吃完剩超多九層塔、鹹蛋黃調味料們，加在飯裡吃好香 魚皮也不錯！ 只是他太大片了，一片吃有點可怕也有點膩， 雖然有點魚味，但是很快就被鹹蛋黃、辣椒味蓋過 我把整包都弄碎了點，魚味沒有這麼明顯， 搭著九層塔、鹹蛋黃顆粒，慢慢吃反而更好吃 這些都是夾鏈袋口，吃幾片告誡自己住手才能吃更長久 鹹蛋黃口味真的好肥好好吃 幸好價格不親民，才不會天天吃不停ＸＤ"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 7-11 味覺糖-黑糖珍珠奶茶風味軟糖",
        "Score": "0",
        "Content": " 附上遺照  很難吃 不要買 "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 孔雀捲心餅咖啡牛乳",
        "Score": "7660",
        "Content": "   下班看到冰箱又嚇了一跳，真的是無極限欸 喝起來有87%跟那個堅果牛乳像， 只是多了咖啡卷的餅乾和奶油味哈哈， 我個人對這些都滿喜歡啦，覺得很好玩， 然後甜度沒有比新貴派高，但也是很高了，我是螞蟻人可以接受～"
    }
]