[
    {
        "Author": "bluecat5566",
        "Title": "[商品] 全家 抹茶紅豆酷繽沙",
        "Score": "79",
        "Content": "  (沒拍飲料圖 只好附上發票) 特價還可以接受 調回原價的話不會買單 店員沒有詢問要加咖啡還是牛奶就直接幫我加了牛奶 抹茶味不濃 白色的應該是煉乳但是不怎麼甜 甜味都在紅豆裡 覺得整杯表現得最好的就是紅豆XDDD 平常不怎麼喜歡任何抹茶口味的產品 這次是因為剛好天氣太熱 加上看到有藍芽優惠 想說嘗試看看 所以抹茶味不濃反而對我來說是加分 杯蓋不曉得為什麼有點鬆 要掛車上的時候稍微傾斜飲料就跑出來了 所以才沒有拍實品圖OAQ 另外要抱怨一下 之所以去買新產品是看到有藍芽接收優惠活動 結果到了現場店家並沒有開藍芽 好險店員有提醒我可以拿line優惠 所以就改用line的優惠代碼領取 公司既然要做活動應該要通知一下店家開藍芽吧 不然就讓顧客白跑一趟了啊!"
    },
    {
        "Author": "catuncle",
        "Title": "Re: [商品] 七七乳加 阿薩姆紅茶口味",
        "Score": "95",
        "Content": " :  : 最近逛全家發現出了這個新口味 : 因為上次吃了抹茶口味覺得非常喜歡(後來要買買不到我好傷心) : 看到也是茶系列的就購買了 : ※現在全家有活動 茶系列的商品好像同品項還是同價位的第二件有58折 : 我昨天是直接拿了兩條 總共32元 一條約16元 : 我覺得一吃下去腦海裡立刻出現了阿薩姆紅茶的味道 : 紅茶味算明顯 而且跟原味比不會很甜 : 杏仁吃一吃跟茶香味搭配在一起我覺得很適合XD : 還滿推薦的!!!! : 目前吃過抹茶跟紅茶的都很喜歡 : 希望他們可以變成常駐商品TAT :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "verdandi0202",
        "Title": "[商品] CHiC 爽爽貓珍珠奶茶牛奶糖",
        "Score": "75",
        "Content": "  包裝上的爽爽貓很可愛所以迅速買了， 裡面一共有六顆(照片上少一顆因為我吃掉了哈哈) ※預設心理→滋露台灣甜品巧克力 因為也很喜歡滋露那一款珍珠奶茶口味， 也只是前陣子的事，免不了直接拿來比較～ 甜度： 跟滋露那款不相上下，很甜！ 口感： 因為是定位於牛奶糖所以整體口感非常軟， 珍珠呈現部分則是讓我有點失望，沒有吃到一顆顆珍珠的感覺， 只覺得有稍微嚼到比較硬的東西 然後大概是這種類型糖果的通病，有點黏牙QQ 討厭黏牙感覺的人請慎重考慮QQ 同系列還有抹茶口味的， 不過我個人不喜歡吃太甜的抹茶所以PASS！"
    },
    {
        "Author": "dobe9822",
        "Title": "[商品] 全家迪士尼 單寧手提袋",
        "Score": "95",
        "Content": " 這次是跟EDWIN聯名 其實我沒買過他們家牛仔褲 完全只是因為牛仔布料x迪士尼 包包兩面都有圖案 還搭了一個少女心蝴蝶結吊飾(蝴蝶結可拆)  細看縫線也都很整齊  提袋的帆布厚度很剛好 原先以為只有一層牛仔布 但發現裡面還縫了一層 (+分)  不會覺得看起來很兩光 裡面有一個小內袋 可以放面紙或是小鏡子 如果小東西真的很多的人建議可以額外買個包中包  包包的底部夠寬，裝便當也不成問題 另外如果想裝A4也放的下  當外出包或是便當袋都還蠻適合的，順便還可以噴發少女心"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 果漾 柳橙飲料",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式和醋冷麵 新上市",
        "Score": "68",
        "Content": "  進入夏季 各家超商都開始推今年的季節性商品-涼麵 上次式了7-11的 7-11 川辣雞絲涼麵 這次來試全家的日式和醋冷麵 可以看到這款日式和醋冷麵有參考日本式的中華涼麵 採用了多彩多樣的配菜 這款除了半顆水煮蛋(溏心蛋)之外 有芝麻裙帶菜，小黃瓜絲，火腿絲，蛋絲，紅蘿富絲 之前7-11也有推出過類似的日式和醋冷麵 7-11 日式和醋冷麵  當時寫了一下日式中華涼麵的由來一說 有興趣的朋友可以參考 也許可以解釋為何這款在日本稱為冷やし中華的產品 ，會被翻譯成日式冷麵 回到全家這款產品 這是一款賣相很不錯的涼麵產品 不同於比較常見帶有麻醬包的涼麵 少了麻醬後，和醋的酸甜味成為調味的主角 喜慣吃麻醬涼麵的朋友可能會覺得少了一點香氣及濃稠食感 如果之前7-11同樣的日式冷麵相比，這款全家的日式和醋吃起來，酸度也略為明顯了一些。 也因些甜度也不算太低，所以相對之下清爽度少了點 如果是在夏天沒有太多食慾，想吃點少了麻醬的涼麵產品 這款全家的日式冷麵，也許是一種選擇。   "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 光泉頂級鮮奶優酪100%蜂蜜/黑芝麻奶酪",
        "Score": "",
        "Content": "  鮮奶優酪   打開來看上面有一層乳清 單吃優格是沒有甜的！！有點微酸 很喜歡 因為自己覺得市售優格幾乎都偏甜   加入蜂蜜 配起來很好吃～～平常最喜歡吃的是希臘優格加蜂蜜 這款雖然質地沒有到希臘優格那麼綿密 但也不是市售甜優格那種稀稀的質地 是很滑順的 真的好吃 一定會回購 不過原價40不是很便宜 希望可以長期特價 推薦大家去試試！ 黑芝麻奶酪   似乎也是新品 特價19元就買來試試看    芝麻醬還蠻多的 而且不會太甜 但下面的奶酪就是光泉醇奶布丁的味道 有點甜 配起來是還不錯吃 不過熱量比優格高出不少 比較推優格！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bell0314",
        "Title": "[商品] 萊爾富　台灣小麥麵包-草莓果乾巧克力",
        "Score": "80",
        "Content": " 前幾天在萊爾富line上看到用台灣小麥做的麵包的廣告 有點心動所以昨天下午買來嚐鮮 現在有活動(5/10~6/6)可搭配光泉調味乳 合購價49元  本篇重點是麵包，所以調味乳不重要，可以忘掉它 麵包本人含包裝，正面&背面  拆開包裝 登愣 本篇重點麵包本人 麵包不大，是用直徑18公分的盤子裝著 外觀看起來有少許草莓果乾與巧克力  剖開來看看到底有多少料  嗯嗯， 草莓果乾和巧克力是揉進去麵糰中，所以散在麵糰裡， 有的地方是薄薄的一點點料，多的地方也沒有到很多， 只是剛好散在靠近外皮，所以看起來好像很多 口感上來說， 因為料沒有很多，搭著麵包一起吃不會感覺甜， 有吃到草苺果乾跟巧克力的顆粒口感， 麵包不會乾乾粗粗的，屬於偏軟的麵包， 跟一般市售麵包體差異不大 可能是因為有點期待，但吃完之後覺得沒有這麼驚豔 我吃不出這個麵包有多特別， 也分不出台灣小麥跟其他小麥的差異性， 不過吃得到有顆粒的草莓果乾還不錯， 至少不是草莓果醬和著巧克力豆啊！ 想嚐鮮的人可以試試　：）"
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 全家 韓式泡菜冷麵",
        "Score": "",
        "Content": " 因為嘉義今天實在太熱了！ 剛好拿抹茶折價卷時有順便拿到涼麵的，就決定午餐來吃個涼麵，  配菜算豐富，泡菜量給很多，難得涼麵會有肉，  醬料只有一包，但是給的很大方，攪拌後看起來紅通通的，  吃的第一口感覺還不錯，酸的很夠味，辣度我覺得不辣，嘴唇會麻的程度而已， 但是吃到後面覺得酸到太over了，除了泡菜酸外沒其他味道， 本來以為肉是軟軟那種，結果柴柴硬硬的， 而且跟價錢比起來，份量少到心酸， 不推薦，也不會回購!"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11",
        "Score": "80",
        "Content": " 看到新品就想吃 只是都要等個幾天 有時候還不一定有剩 好了廢話結束  看起來袋子裡面都有沾到巧克力 外表長這樣   表皮有幾顆…黑眼豆豆？ 裡面有巧克力奶油  吃完舌頭感覺有一層東東 覺得該配個奶茶 巧克力麵包裹巧克力豆再包巧克力奶油 就是款滿滿巧克力的商品 小缺點是吃完會沾手沾嘴巴 "
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "88",
        "Content": " 吃得太快沒有拍照Q_Q 自從知道全家要出鐵觀音口味的霜淇淋就超級期待了！ 但看到板上評價兩極，有點卻步>\"< 今天天氣炎熱，忍不住買了兩支，還好一支可以寄著XD 一開始吃下去幾口，的確奶味頗重，但不會太甜 但個人感覺茶味也很濃厚~ 原本擔心吃到後來會有點膩口，不過最後倒是覺得不會 有可能是因為我搭配餅乾杯的關係? 如果是單吃霜淇淋或許會覺得太膩 反而讓人想快點吃完XD 我個人最愛的全家霜淇淋口味是抹茶，鐵觀音口味可以排在第二或第三名！ 可以期待吃第二支了XD~~"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 宇治金時蛋糕",
        "Score": "83",
        "Content": " 先附上被捏了好幾塊的蛋糕照片XD  昨天晚上看到這款新產品， 抹茶+紅豆根本就是我最愛的組合!!!(所以下個目標是抹茶紅豆酷繽沙 哈哈XD) 搭配燕麥飲共39元就當晚餐了 蛋糕體本身算是蠻軟的，有點像統一麵包蒸果子系列，但這款吃起來沒那麼細 且算是偏乾，要搭配飲品比較ok 蛋糕有一點點茶味，不是太重。 一直吃到中間，才吃到紅豆，是很軟爛綿密的紅豆餡，也可以吃到顆粒 蠻甜的，搭配這蛋糕很不錯，但紅豆都集中在中間， 所以就會有一種 一開始吃有點空虛→甜甜充實感→空虛結尾 的感覺XD 基本上算是蠻吃不錯的，如果紅豆餡能分布得更均勻一點就好了~"
    },
    {
        "Author": "bisjanai",
        "Title": "[商品] 全家 抹茶紅豆酷繽沙",
        "Score": "80",
        "Content": " 本來打算回家配電視慢慢品嘗，沒想到不得了完全停不下來。好 順 口！ 直到被冰到偏頭痛才想到要拍照，抱歉只剩一點點。  這次是走安全牌選加牛奶，整體而言不甜，紅豆蜜得剛好，與抹茶冰沙合作得天衣無縫， 下次想試咖啡看看。 對我而言茶味很夠，但與其說是抹茶，我覺得香氣比較接近記憶中喝過的焙茶。 原價的話沒有回購的動力，特價才會久久買來犒賞自己一下。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Javi",
        "Title": "[商品] 台灣小麥─新福源花生麵包",
        "Score": "86",
        "Content": " 之前版上的新聞是我發的，所以好像理當要自己買來吃吃看 好像很多人覺得萊爾富很少，不過敝校不僅是一池零，連萊爾富都是盛產 校內已經有兩家(之前全盛時期有三家 真不知道萊爾富高層是多愛我們，就不透漏那間是貓空女子大學惹 咳，岔題了  組合的活動是5/10-6/6 麵包本人不大，重量是85克，外觀很像比較窄的熱狗麵包 上面有烤過的花生醬，賣相還可以  然後下面是咬開的切面，這應該是我咬了三口時拍的畫面 餡料不少，每一口都可以吃的到抹醬  麵包體口感蓬鬆、柔軟，不過確實跟其他超商麵包比有一股相較天然的麥香 很明顯不是香精味，因為味道滿淡的，要嚼個二、三口才會冒出來 整體味道是滿不錯，不會太甜，花生的香氣也足 下面是我把它掰開一點的樣子  先說本人是重度花生醬控，我對花生醬有極強烈的苛求 據我個人判斷，這款抹醬應該是有添加一些其他成分 (但也不敢保證啦，新福源不要告我拜偷) 因為它的顏色很淡、然後不像一般花生醬那麼乾和黏稠 不過畢竟花生本來就是個沒處理好就會讓黃麴毒素殺死人的食材 所以有一點額外添加也還在可以接受的範圍 我個人覺得想嘗試的人可以買買看，搭調味乳還滿划算的 但恢復原價之後我可能考慮一下才會買"
    },
    {
        "Author": "jenny42033",
        "Title": "[商品] 質立希臘式優格",
        "Score": "",
        "Content": "       平常沒有特別喜歡吃優格， 不過看到前面有人吃希臘式優格覺得很好奇， 想知道吃起來怎樣， 剛好又在特價就買來吃了， 打開優格倒是挺意外的， 沒有優格通常有的那層不知名的液體， 那層液體也是造成我對優格喜好度一直無法提升的原因， 雖然有人說那是珍貴的蛋白清(?) 然後聞起來有淡淡的蜂蜜香， 他的蜂蜜不像另一款蜂蜜優格是另外加的， 是直接已經拌在優格裡面， 所以顏色不是純白而是有淡淡的微黃色， 挖起來質地比一般優格硬但比一般烤布丁軟， 雖然前面看留言有版有說這個不是真正的希臘優格， 但沒吃過真正希臘優格的我也無從比較起 總之，這款我喜歡XDDDD 那個質地跟沒有奇怪液體的特性深得我心， 最近應該會趁特價再回購， 然後下次去Costco應該會去找找真正的希臘優格看看！！！(或者有人可以跟我說說哪裡有賣？"
    }
]