[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式梅花丼 新上市",
        "Score": "64",
        "Content": "  看到全家推出這款賣相還蠻吸引人的新品 不過前幾天用餐時間附近沒有全家門市 今天，總算有機會來試 按建議的時間加熱後，打開，可以看到在中心的部份放了幾片豬肉片 撒上一些海苔絲，加上一些點綴香料粉 趁熱開動！ 結論 如果從正面的俯視，會以為肉片很多或者很厚 但是其實整份料理只有中心一層 下面會連著混著蛋液與洋蔥形成的類似蒸蛋的口感 下面的白飯的量還不少，與飯量相較之下，肉片的量的比例有些少。 整份的調味稍微偏淡，走向走回全家比較傳統的調味方式 跟之前推出的比較重口味的系列不同。  不過，如果硬要跟產品名的日式梅花丼的日式作聯結， 整體料理比較偏向經驗較淺的まかない料理* (通常由年輕的餐館研習生負責煮給從業員的料理） 或者是台風天的家常清冰箱料理。 上述的肉片，蛋與洋蔥形成的蒸蛋部份 肉片的外觀的顏色會讓人覺得似乎很入味 但是，實際食用時，有些遲疑。 這樣的味道其實自己在外讀書時，一開始嘗試作簡單的蒸蛋煎餅料理時也有出現過類似的問題。 而這款全家的微波丼飯，這樣的現象可能會更加明顯一些。 整體來說，飯量很足夠，是一款蠻有飽足感的丼飯 從定價可以看出很有向上的企圖心 賣向也很不錯，只是，如果內容物在各方面，調味，或者飯與肉的比例等等能平衡一些 也許比較能讓人理解這樣的新定價。 "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 絨毛玩偶-小不點 嚕嚕米款",
        "Score": "90",
        "Content": " 過年買了一堆禮盒集了不少點數 用4000點加價等於兩隻只要500，完全有佛心 記得之前去日本的玩偶店看過類似的玩偶，500應該連一隻都買不到   車縫線都滿整齊的，抱起來的手感也很好 小不點的頭髮處是不同材質的布料，真的有Q毛感 好怕嚕嚕米久了髒掉慢慢會變成灰的…這樣就更像河馬了…"
    },
    {
        "Author": "micakame",
        "Title": "[商品] 全家 MOOMIN絨毛玩偶 小不點款",
        "Score": "95",
        "Content": " 身為從小就看MOOMIN卡通（嚕嚕米）跟書（姆米）還跑去看嚕嚕米展的粉絲 （為何MOOMIN中文翻譯難以統一Orz） 一看到全家這波集點商品是MOOMIN真的超開心啊！ 不過對於嚕嚕米一家+嚕嚕米女友可兒 這精靈一族沒有太大的收集狂熱 （小時候就覺得這精靈長得像河馬實在不太合理XDD） 全部角色裡最喜歡小不點、阿金兩個人類XDD 所以第一波商品鎖定了小不點玩偶＆阿金雙層玻璃杯 本來打算把杯緣子一套收齊， 但看了實體後稍滅火， 決定隨緣慢慢收～ 不過加購價一個也才19元， 還是很佛心的定價！ 2/28活動第一天就去換購了小不點玩偶 （現在滿299就可送一個杯緣子喔） 店員告知小不點款的玩偶需要預購， 所以今天才拿到， 當場有看到嚕嚕米玩偶， 不論是哪款用299元換購都很划算啊！！！ 【正面袋裝】包裝袋也印有小不點  【背面袋裝】  【正面】  【背面】  【吊牌】只有MOOMIN布標 沒有額外的全家(Family Mart)字樣布標  材質是聚酯纖維， 雖然沒有特別好摸， 但也可以接受～ 畢竟以299元換到一隻這麼大的小不點娃娃CP值真的很高！！！ 最後放一張玩偶和一些小不點東西的合照 覺得小不點們終於有老大了～ 開心啊！  總而言之對玩偶是非常滿意～ 有興趣者推薦購買！！ 全家最近的集點商品都深得人心 （以前的宇宙人、卡娜赫拉和Sticky Monster Lab黏黏怪物研究所都是我的愛♥） 期待嚕嚕米第二波商品！ 想繼續換餐具！！"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 711 覆盆莓慕斯塔",
        "Score": "75",
        "Content": "  不管在全家還是小七，看到甜食新品就想嚐鮮一下<3 尤其是莓果類的真的很沒轍啊！  查了一下沒有食記，只好再度弱弱的寫一篇（廢文）  從切面看得出來是有層次的，不過雖然口感綿密，但味道上沒什麼衝擊，就是個「啊  淡淡的莓果」這樣，沒有特別突出的地方，如果中間內餡能加一層酸的或許會更好！  喜歡它的地方是一口氣吃下一整個也不覺得膩，不過沒有讓人太過想念的地方，個人而言 ，回購率較其他甜品低～ 以上是我的想法，期待其他網友試吃的感想囉(  ￣        ￣    )"
    },
    {
        "Author": "foooodyn",
        "Title": "Re: [商品] 全家 脆皮抹茶雙餡泡芙 上架!!",
        "Score": "90",
        "Content": " 剛好看到有補好貨，所以買了四種裡面的抹茶。 店員說他們沒收到加熱的通知，但我還是請他加熱了，板上也是加熱的分享文吧？ 吃起來外皮可能因為10秒微波所以還是硬的，還有脆脆的聲音，我想說應該還沒有熟（融 化）所以大膽的咬下去，沒想到他整個噴汁@@所以一度吃相很難看，但風味上就是「非常 抹茶，沒有之一」，最抹那種，以便利商店來說可以到達這個程度真的很厲害！！！！！ 超想回購的，吃完的時候覺得還有遺憾，打算這幾天搭配全家咖啡，這個東西就半價～ 礙於現在半夜咖啡容易失眠QQQQQ"
    },
    {
        "Author": "piaro",
        "Title": "[商品] 全家脆皮抹茶雙餡泡芙",
        "Score": "75",
        "Content": "  上面那層脆脆的抹茶滿好吃。 內餡部份白色的吃不出來是什麼，唯一美中不足內餡抹茶的部份抹茶味不夠明顯 真得很可惜    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 剛剛那篇還沒打完就按到發表手殘阿~"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 全家焦糖乳牛蛋糕棒",
        "Score": "85",
        "Content": " 全家架上推出的蛋糕卷，但名字取「蛋糕棒」一開始還真沒意會過來XD而且體積也比一般 蛋糕卷小。  蛋糕體濃濃的焦糖味，花紋圖案滿像東京バナナ的感覺，一手就可拿起來吃算方便  不過蛋糕內餡的焦糖是介於膏狀與膠狀，滿稠狀的，乾吃幾口算不錯，但強烈覺得這款算 是一款需要配咖啡入口的蛋糕，因為滿滿的焦糖餡，外加甜甜的厚重感，不搭配茶或咖啡 真的會很甜，當下午茶吃螞蟻人應該很愛，算點心款 "
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 全家餅乾泡芙（抹茶雙餡、伯爵巧克力）",
        "Score": "",
        "Content": "  （只有殘袋圖可供參請見諒） 先吃抹茶雙餡口味覺得大失所望，內餡完全沒有什麼抹茶的味道，就只是普通的卡士達餡 料，只吃了半個就放棄，全數塞給友人，深深覺得被詐欺了QQ 伯爵巧克力的味道和價錢相較之下有誠意多了，泡芙吃完後還有點巧克力的味道回甘（？ ），比抹茶雙餡好吃。"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 7-11 綜合草莓霜淇淋",
        "Score": "81",
        "Content": "   說真的要不是店員擠的這麼漂亮， 我就不會想來po文炫耀了XDDDㄎ 在此推薦仁德休息區南下的那間-4男店員， 您憨笑的外表呈上這樣size的霜淇淋 一整個就是給你一個讚啊～ 可惜妳不是正妹， 要不就二話不說再嗶嗶個第二支八折， 請妳跟敝宅一起舔了 齁齁齁"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 脆皮草莓泡芙",
        "Score": "80",
        "Content": "         原本是想買抹茶口味的(板上評論兩極到我想買來試吃XD )，但架上只有一個草 莓口味的，只好先吃它了~  打開包裝後，很粉嫩的一個泡芙  整體還不錯，比伯爵巧克力口味的泡芙還要清爽些，但還是需要搭配咖啡比較合適(不喜 歡太甜膩的食物> <  )  吃到最後類似草莓泥偏酸的地方個人不是很喜歡，不過搭配咖啡以半價購買的確蠻划算的 ，有興趣的人可以嚐鮮看看 : )"
    },
    {
        "Author": "rolitachin",
        "Title": "[商品] 彩虹糖 招財五小福",
        "Score": "4080",
        "Content": " 本來要買焦糖蛋糕棒 看到買一送一就不爭氣的買了 雖然剛剛發現前面有分享了 但還是再分享一次～ 打開長這樣  顏色是真的蠻夢幻的 味道就 嗯 微妙 粉紅—荔枝—有荔枝味但吃起來超化學 橘色—桔子—幾乎只有甜味 黃色—哈密瓜—相對正常一點 綠色—綠豆—原本吃不出來，只覺得味道很熟，看前一篇推文才知道哈哈哈 紫色—芋頭—這包的重頭戲，芋頭味超重，但做成彩虹糖吃起來果然還是詭異（後面還回 甘咧） 大概是這樣 口味真的很新奇啦，綠豆芋頭的部分 嚴格來說是也沒到超難吃， 但對一般人應該接受度不高 （我是喜歡吃地瓜口味硬糖的人） 可以買一送一跟想嚐鮮的人分享 以上XD"
    }
]