[
    {
        "Author": "ltfox0422",
        "Title": "[商品] 7-11 私房雙醬麵",
        "Score": "80",
        "Content": " 去繳卡費時想說買個東西吃 看到這款私房雙醬麵  我本來就愛吃麻醬麵　 麻醬搭配炸醬　 加了花椒辣油　辣辣的　滿爽的  看起來醬給的滿多的 麻醬+炸醬直接混在一起 一打開就聞到很香的味道  有蔥有加分　提味視覺上也有加分 還有幾片水煮蛋 麵不會爛 有麵的嚼勁這點也有加分 總體吃起來給80分 味道不錯吃、吃完也有飽足感    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 蛤蜊御飯糰/多彩雙層果凍",
        "Score": "",
        "Content": " 先來說說御飯糰～  裡面的飯是什錦拌飯噢～ 咻咻咻的一下就吃完了 所以忘記拍蛤蜊餡… 飯的味道蠻香的，不錯吃 蛤蜊還是覺得有一點海鮮的腥味， 不過沒有鯖魚的腥味那麼重， 最後幾口吃起來比較鹹， 推薦可以嘗試看看～ 接著是多彩雙層～  裡面有橘瓣跟深紅色的果凍，  橘瓣不用咬就可以散開來了～ 甜中帶點微酸的滋味很好！  實際上的顏色比照片深一點， 味道沒有看起來的那麼重>_< 只有一點莓果的香味而已，小失望 不過不影響整個果凍的美味， 就當作這是橘子口味就好了～ 這個真心推薦～ 而且又蠻大顆的，當點心是很不錯的選擇    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 義美雪糕(台灣綠茶)",
        "Score": "80",
        "Content": "  出門在外碰到午後雷陣雨，幸好附近就有全家可以讓我暫歇一會。逛了一下冰櫃發現義美 雪糕(台灣綠茶)是我還沒吃過的冰棒，便買來嘗鮮看看。 冰棒外皮帶有綠茶香，吃起來是脆脆的口感，上頭灑的杏仁粒滿香的。吃到內層後則發現 是雙層雪糕，分別為一般的冰淇淋雪糕以及綠茶雪糕。整體來說，口感相當豐富多層次， 而且不會過於甜膩，非常好吃。 這款商品我之所以只給80分，完全是因為冰棒體積讓人覺得有點太小了，外包裝拆開後， 冰棒的實際體積大概只有外包裝的三分之二不到。另外，這款冰棒售價高達40元，以國產 冰棒來說，也算是較為偏高的價格。看來只能等下次發票中獎時才捨得吃了。     "
    },
    {
        "Author": "zhihaoli",
        "Title": "[商品] 川味椒麻雞絲涼麵",
        "Score": "75",
        "Content": " 上次聽同事說有一款川味椒麻雞絲涼麵還不錯吃，一直叫我去買來吃吃看，醬料包打開聞 得到麻辣香，小黃瓜紅蘿蔔配量剛剛好 ，攪拌後吃起來有飽足感，微微的麻辣口感 ，但 是沒有想像中的川味辣度，吃重口味的可能會很失望。   "
    },
    {
        "Author": "arokaHTC",
        "Title": "[商品] 7-11 雙醬咖哩雞排飯",
        "Score": "79",
        "Content": " 打開大概長這樣  左邊是咖哩醬，味道有點像義式咖哩雞排丼的那種咖哩，有點辣 右邊是奶油白醬，味道蠻香的，調味應該比一些7-11的白醬飯/麵(?)還多一些 中間是雞排跟一些起司，起司存在感沒有很高。  個人比較喜歡奶油那一邊，不過兩種醬都蠻少的， 兩邊各挖完一口，想混著吃看看，發現其實兩種醬都不夠  雞排就跟常常出現在7-11其他微波食品的雞排差不多，可惜我買的這份有點乾硬 就口味而言其實是不錯的，不過醬量都再多一點會好很多！ 75有點貴，飯量應該比佛蒙特咖哩再少一點，胃口沒有很大的人還是大概可以吃飽 偶爾會回購的商品～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙醬咖哩雞排飯 新上市",
        "Score": "69",
        "Content": "  看到7-11 推出新的咖哩飯 這次的主菜是炸雞排，加上雙色醬汁 按建議的時間加熱後，出來的溫度比預期的低了一些 一邊是咖哩醬，另一位是奶油白醬。 中間有一塊預切的炸雞排，及散落一些起司絲。 趁熱開動! 結論 如果依建議的加熱時間加熱的話，這款溫度分佈有些不均 會產生比較明顯影響食感的層面在於米飯的口感 食用前先攪拌一下可以稍微改善這樣的問題。 這款強調雙醬的咖哩雞排飯，調味偏溫和，不會辣 本來預期雙醬味道會一邊一半，呈現平衡狀態 不過實際食感，白醬味道相較之下淡了許多，也因此白醬的量似乎顯得有些偏少。 雞排與7-11 之前常見的微波無骨雞排一樣，還是會稍微乾柴些， 但這次不錯有雙醬可以沾醬，不同調味相互比較也還蠻有趣。 整體而言，也許比較適合喜歡7-11 咖哩產品，但想增加點變化的客群。 或者平常不習慣吃辣的朋友。 小提醒 這次雙醬的量都調的微妙的偏少了一些，醬汁食用的速度如果快了一些 最後可能會發現只剩下白飯… 有興趣嘗試的朋友可以留意一下。    "
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 & 全家 小小兵 BOB玩偶",
        "Score": "",
        "Content": " 去年暑假7-11推出小小兵，BOB款真的是可愛度爆表。尤其吊帶褲的造型， 堪稱完美。連娃娃上附的吊牌的BOB都好可愛，直接當書籤。 今年暑假換全家，疑似BOB的囚犯娃娃附地毯。 比較之下，真的不好看 嘴唇是金色的，不好看。7-11的BOB嘴唇是黑色的，用色很成功。 至於全家的地毯，滿不好看的，不要拿出來現  還是不要常塞來塞去，拉鍊感覺容易壞掉。 換完全家款的，滿滿的後悔感"
    },
    {
        "Author": "amy2930",
        "Title": "[商品] 全家小小兵兵瘋抱抱枕-三小兵",
        "Score": "１００",
        "Content": "  以上為全家活動網址 7/19-8/29的活動 我7/18就馬上問店長，幸好這間店長幫我先保留阿阿阿!! 今天馬上手刀把小小兵豆莢枕帶回家  外面有一個透明可提的塑膠袋 掛在機車的掛鉤上很方便    真的覺得拉開拉鍊的畫面很像豆莢 小小兵豆子們驚恐+詭異的眼神  把小小兵們拿出來之後，內裡很厚 電話亭少了內容物依舊可以當抱枕沒問題  借一下媽媽的i6+當比例尺 基本上比一支4 但是拿來當手榴彈攻擊弟弟剛剛好(誤  來個全家福 覺得這次全家推出的這波集點真的荷包急速瘦身 第一波除了海灘巾沒換，其他都換了 還在等安全帽來!!! 第二波真的以防吃土，換個小小兵抱枕就好 配合這一兩個月麥當勞的快樂兒童餐玩具 以及UQ的小小兵衣服聯名 荷包將小小兵列為恐怖份子搶劫犯 我真的看到小小兵→抵抗力0 整體給大家一個參考囉!"
    },
    {
        "Author": "eeeeeeeeeeat",
        "Title": "[商品] 全家日曬海鹽羅宋",
        "Score": "63",
        "Content": " 剛剛到附近全家找消夜，看到麵包架上有一款全黑包裝的麵包，包裝看起來還挺新潮的 ，感覺很時尚！近看是新產品-日曬海鹽羅宋！不管是名字，包裝大小、還是圖樣跟小七 的都好像哦，沒仔細看還以為是小七的羅宋麵包換裝了！因為蠻喜歡羅宋麵包的就搭配 49元嘗鮮看看！打開包裝一看還挺嚇到的，為什麼就請自己看圖囉！咬下第一口就覺得 麵包體很乾！很硬！組織也蠻粗糙的！還好有搭飲料不然真的很難吃下第二口 表面嘗起來也挺鹹的，奶油香有些不大夠 面成分好像有比較複雜了些。整體來說有點失望耶，包裝挺好看，但內容物有些可惜了！     "
    },
    {
        "Author": "pjhung",
        "Title": "[商品] 全家 兵瘋抱抱枕&抱一夏抱枕毯",
        "Score": "100",
        "Content": " 最近全家集點的小小兵好生火阿,就一口氣換了兵瘋抱抱枕&抱一夏抱枕毯 抱一夏抱枕毯是個囚犯裝的小小兵  身體裡面的毯子也不小條  毯子右下角還有一個囚犯小小兵  而兵瘋抱抱枕外面是一個電話亭  裡面藏了3個膠囊形狀的小小兵   這2個擺在一起實在太可愛  可愛到連我家阿柴特別有興趣 "
    },
    {
        "Author": "hanacandy",
        "Title": "[商品] 全家炙燒雞腿排",
        "Score": "85",
        "Content": " 被Y大燒到好奇買來吃吃看，他那照片是想逼死誰@@  雞腿皮有淡淡的碳烤香氣，吃起來完全不油 肉的厚度很剛好，咬起來很紮實 搭上醬汁讓肉吃起來更濕潤 很喜歡這個醬汁的味道，光靠醬汁配白飯我應該也可以)))  配菜的黃豆芽跟洋蔥只有稍微調味 吃起來很清爽，還能幫忙解膩  飯量給的蠻多的，吃起來是真的會有飽足感的 原先擔心吃不飽，還多買了熱狗 結果根本吃不下… 有機會再來試試看另一款牛五花"
    },
    {
        "Author": "yamaga0127",
        "Title": "[商品] 冰 貝禮詩拿鐵特調",
        "Score": "85",
        "Content": " 原本平常都去711買拿鐵 今天為了新上市的貝禮詩 就衝去比較遠的全家 結果店員好像不太會做 因為好像還沒人買XD  特地要了小塑膠瓶 這樣拍照比較做作 雖然我覺得熱的比較好喝 但冰的也不錯～～ 上班偷喝酒就是有一種爽感 不過我一直覺得咖啡味沒有熱的那麼重 還是那個店員沒幫我加 囧 可是整體喝起來很順口～ 如果喝膩了平常的拿鐵 偶爾換換口味感覺很新鮮XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 四起司牛肉堡 新上市",
        "Score": "65",
        "Content": "  之前7-11 有推出過類似的四起司堡 7-11 四起司堡  這次推出的，中間的漢堡肉餅改成牛肉 買來試試 按建議的加熱時間微波 測出來的溫度還蠻理想 上次的四起司漢堡肉餅是豬肉，這次改成牛肉 會預期味道會比較理想，一些常見的微波漢堡肉餅的特有豬肉氣味也許不會出現 實際如何? 趁熱開動! 結論 這款7-11 跟2017 六月下旬推出的另一款漢堡 7-11 博多明太子魚排堡  定價都提昇到52元 而這款漢堡 多種起司，微量洋蔥切丁與醬汁搭配的還蠻不錯，整體調味略微偏甜 但是最重要的牛肉餅厚度有些薄弱，整體漢堡大口咬 麵包有些乾粗的食感還是很明顯。 之前的四起司漢堡會讓人印象深刻在於多種起司某種程度中和了微波漢堡的粗糙食感 上次買來寫文章時，立即回購。 這次吃完反而空虛感有些明顯。   "
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] ORION生啤酒",
        "Score": "88",
        "Content": " 之前去沖繩玩的時候就有看到, 不過被其他啤酒吸引走  喝下去會讓人想啊哈～ 一口接一口無難度, 氣泡感也恰到好處, 味道清爽, 就是好喝 十分適合夏天飲用(我搭鹹酥雞倍兒棒) 而且喝完好好睡阿～ 目前跟三得利頂級香濃佔據我心中全家這期的1, 2名"
    },
    {
        "Author": "phoebe7111",
        "Title": "[商品]7-11 私房雙醬麵  之自己加料創意料理(?",
        "Score": "85",
        "Content": " 平常常逛CVS版找超商美食 因為最近天氣熱都不怎麼有食慾~ 前幾天看到網友分享腦波一弱今天就來買吃吃看 這篇想要嘗試看看專業開箱心得文XD 來囉 先來張外觀~ 從外觀就可以看出裡面有哪些料(廢話XD 有麵、麻醬、炸醬、水煮蛋、小黃瓜絲  打開拉近點距離看 麻醬跟炸醬是放在同個位置但還是可以分得出來兩種醬 下圖 左邊炸醬　右邊麻醬   麵是扁扁的麵 有點像鹹水意麵的麵體 在還沒有讓它們攪和在一起前 先給大家看看原味麵的樣子~  拍完馬上攪攪攪~~~ 醬汁給得很足在攪的時候滿容易攪的 麵都能拌到醬 不會像有時候在外面買外帶的炸醬麵回到家醬跟麵分離超難攪 下面這張照片拍好幾次 想說我每次都被別人的美食照打到 我也要拍出看起來很好吃的照片 (希望有達成效果XD)  看起來很 juicy~~ 我是蛋蛋愛好者 很常買超商的食物都會搭配顆茶葉蛋所以我自己又買了茶葉蛋放上去 茶葉蛋真的百搭~ 任何一種超商食品加上一顆更有飽足感跟滿足感   旁邊在吃飯的朋友也幫我加一塊肉XD 在此特別提醒 那塊肉是我自己加上去的不是裡面本來有的內容物喔喔喔喔 那塊肉是我自己加上去的不是裡面本來有的內容物喔喔喔喔 那塊肉是我自己加上去的不是裡面本來有的內容物喔喔喔喔 看起來真的滿厲害的好豐富的一餐喔喔~ (自己很滿意XD) 我自己在吃蛋的時候因為不喜歡單吃蛋黃覺得很乾 所以都會把它攪爛跟其他食物搭配著吃 有點沒辦法主觀判斷下面這張圖片到底是加分還扣分XD 總之我就是分享一種吃的方法啦哈哈哈  不知道大家有沒有這個奇特(? 的習慣 我肉通常都會留最後再吃 吃完醬還有剩一些剛好用來沾 下面這張有喔有喔  有拍到很厲害的食物照的感覺XD 再強調一次肉是我自己加的  全部吃完還剩下一些醬跟蔥 完食  抱歉說得落落等來總結一下XD 醬汁 醬給得足麻醬跟炸醬搭在一起有種古早味的味道 吃起來有麻醬香的跟炸醬的鹹，超滿足的~~ 麵 麵吃起來不是軟爛軟爛那種還算有嚼勁 額外配料蔥、小黃瓜絲、水煮蛋 吃到最後有點意外蔥跟些許小黃瓜絲還有剩 因為常吃涼麵或是其他食品的時候會有蔥只是一種點綴的食物 沒特別注意分配什麼的 吃到後來還有剩蔥這點我滿意外的 料給的算有誠意 以上我的不專業又想要專業一點的心得 給大家參考~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]