[
    {
        "Author": "asus598",
        "Title": "[商品] 7-11 Pure Source澳洲進口鮮乳",
        "Score": "80",
        "Content": " 每天早上都習慣先喝一杯鮮奶 不管小農大廠有新品我就會買來喝看看  今天去7-11晃晃發現這罐 澳洲來的感覺有點厲害，隨手拿了就去結帳   好像比較少牛奶是這樣梯形包裝的設計 通常都是房子形狀然後開口在某一邊 這樣設計蠻可愛的，很好拿 除了成分那面其他都是英文字，看起來很專業!?(誤  跟台灣的鮮乳喝起來不太一樣 這澳洲進口的喝起來很有奶味 且喝完還會在嘴巴裡逗留，香濃得挺特別的 雖然價格偏高 但想到是澳洲來的就覺得放心 (一種國外的月亮比較圓的道理XDXD 印象中看過個影片說澳洲的牛是草原放牧飼養 牛可以自由地在草原上行走吃草 比較放鬆自在，產出來的鮮乳會有更高的營養價值 整體來說還不錯，但就是稍貴了一些 感覺搭咖啡或紅茶應該蠻搭的 80分給過！(蓋章)"
    },
    {
        "Author": "fkholiday",
        "Title": "[商品] 萊爾富 美祿恐龍冰沙",
        "Score": "8560",
        "Content": " 先來一張內容物大合照  價錢以一杯56而言如果跟現在手搖杯店的美祿恐龍比其實算可以接受 喝起來味道十分濃郁，比自己泡的好喝> < 粉包要在攪勻之後加，加了也就是變更甜而已 我沒喝到沒攪散的粉塊，整體來說挺不錯的 缺點的話就是碎冰太大塊 每次喝一口在嘴裡把美祿吸乾之後就只剩下無聊的冰塊，很像飲料喝完在咬冰塊一樣 對我來說是個致命性的扣分 如果可以跟酷繽沙一樣細緻就好(忍不住要比較) 搞不好沒注意到沒攪散的粉塊就是因為注意力都被碎冰吸走了(?) 但邊喀啦喀啦咬著碎冰也邊把美祿喝完啦~  另外我問了店員，說是不能寄杯的樣子喔 沒朋友的話就只能跟我一樣另外一杯冰冷凍以後喝了TvT    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "siren917",
        "Title": "[商品] 全家 三麗鷗 布丁狗寵物碗",
        "Score": "95",
        "Content": " 因為養了黃金獵犬而愛上布丁狗， 看第二波送寵物碗立馬決定6/20衝一波！ 當時店員問我要換什麼商品時， 我還回錯說要「布丁狗碗」， 店員傻眼看著我說：那是寵物用的耶！？ 超尷尬～ 今天拿到實物，果然不失所望，無敵可愛呀。  整體算有點重量，下面還有鑲黑色的防滑墊，基本上吃像秀氣的毛小孩在用餐時，碗比較 不會往前滑。  碗上除了可愛布丁狗笑臉，另一面有哭臉。  內碗不鏽鋼上的雷刻整個提升質感。 有養狗狗，尤其是養黃金獵犬的真的不容錯過。毛小孩和布丁狗的笑容真的會讓人看的心 融化。：D"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11老虎牙子有氧系列",
        "Score": "9080",
        "Content": "    好久沒喝老虎牙子，看到新的包裝就拿了，先倒美研（蔓越莓）顏色跟瓶身一樣！喝 起來就是有氣泡的蔓越莓，但沒有外面市售的酸！反而蠻喜歡的～  因為第一瓶的顏色，期待第2瓶，結果顏色不是想像中那樣，喝起來很像某個飲料，但我 又說不出來><還是像藥水？反正很不像決明子茶的味道啊～～2個對比，個人較推…蔓越 莓口味！ 距離上次喝老虎牙子，是國小了吧？！！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bb10381035",
        "Title": "[商品] 全家 巧克力派司",
        "Score": "60",
        "Content": " 外觀   聞起來很香 咬起來很乾 跟7-11的比起來不好吃 不過7-11的比較貴就 買這款一定要配個喝的!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富 美祿恐龍冰沙",
        "Score": "69",
        "Content": "  萊爾富冰沙價格開始跟進小七了嗎？之前不是還在一杯29，而且平平是恐龍，全家的侏羅 紀薄荷巧克力冰沙單杯才60，更何況一推出的時候還有39、49的價格耶，超可怕的，說是 這樣說我還是口嫌體正直地買了一杯(欸)，不過萊爾富是跟美祿合作，還送一包美祿粉跟 一個畫風不同的恐龍吸管套，好啦可以接受。 喝起來是很純濃的美祿可可，雖然是冰沙但是口感還是很濃厚，應該是有加一整包的美祿 可可粉的關係，原本還有點擔心會結塊，不過沒有想像中嚴重，是還不錯喝啦，放久一點 等冰融化就是完全的美祿可可了。"
    },
    {
        "Author": "Vosof",
        "Title": "[商品] 7-11 Lay's 樂事 嗆辣紅餅片",
        "Score": "70",
        "Content": " 看到期間限定就忍不住買了 沒在關注足球不知道梅西是誰 (掩面) 辣度我覺得很剛好 有點像必勝客的紅色辣粉 不會吃了幾口就想喝水 但辣度還是有~~~ 過去吃過不少奇奇怪怪的口味 這次這個應該是一般人都能接受的 個人覺得還不錯!  "
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 711麵屋一燈  胡麻冷沾麵",
        "Score": "855",
        "Content": " 這個意想不到的頗好吃的 胡麻醬汁鹹甜鹹甜的帶一點點點微酸 麵條QQ的，不像油麵一樣細，偏粗 雞肉是有口感的（低溫熟成？） 不像水煮雞胸肉一樣柴 接下來就是敗筆部分： 第一  75元真的是太貴了           價格非常不吸引人，cp值顯低 第二  菜有夠少  真的就是裝飾用 小建議 他的醬包有分一般醬跟胡麻醬 胡麻醬上面有一層明顯的油脂 如果是怕胖的人可以把油倒掉哦！       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 優意思頂級牛奶優格(原味)",
        "Score": "9060",
        "Content": " 最近瘋狂吃優格，可能會常常看到我發優格文XDD 早餐超適合來一杯優格，順便促進腸胃消化這樣哈哈哈 今天買的是優意思的原味優格  口味是原味的，看到側邊才知道原來這款是比菲多公司製造的  熱量的部分如下圖  這深藍色包裝還莫名的挺好看  上面有淡淡的黃色液體，攪拌之後就會消失了 常吃優格就知道不用擔心是不明液體，是乳清蛋白啦哈哈XD  原味偏酸，但有淡淡的奶味，味道也蠻濃的，算好入口 剛好公司有好事多的草莓麥片就順手丟了幾個進去  覺得這樣吃更好吃了，夏天真的好適合吃優格哦 不知道7-11有沒有，我是在全家買到的 還不錯，會想回購，有麥片也可以這樣吃看看XD"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "80",
        "Content": "  邊走邊吃匆忙拍的，很糊抱歉 味道跟義美奶茶差不多，會喜歡的人應該也會喜歡這款，這款雪糕味道算濃郁 但我總覺得上面的珍珠（照標示是用蒟蒻做的）有點意味不明，覺得純奶茶味我會比較喜歡 XD 也有看到賣盒裝  另外雪糕本人蠻小隻的，注意一下    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 大滿足川辣涼麵",
        "Score": "85",
        "Content": "  原先想挑戰超大滿足麻醬涼麵，但怕太多吃不完還是先選了大滿足款 打開來裡面有麻醬跟醬汁各一，都是川辣口味 (原先還擔心太辣))  倒入醬包邊攪拌就能聞到很濃的花椒香   麻醬的花生味蠻濃的，拌開後醬可以均勻地裹在麵條上 麻醬的口感很滑順不會乾乾的 麵條很容易就拌開，不會一坨 搭著脆脆的黃瓜絲吃起來很清爽 麻醬帶著點花椒香氣，一口接一口很開胃 平常不吃辣的人也完全能接受的辣度 而且像我本身偏好麻>辣的人來說，覺得很喜歡 有達到開胃效果又不至於辣到狂喝水 邊吃會稍微覺得嘴巴有點麻感又不會太嗆 醬汁稍微帶著點甜甜的，是很舒服的辣味 之前試了小萊偏寬扁的涼麵，覺得還是這種圓麵條比較好吃 吃起來比較有口感也比較能裹住醬汁 天氣熱真的沒勇氣拿便當 吃涼麵清爽多了，當正餐又吃的飽"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 浮雲花黑糖豆花",
        "Score": "70",
        "Content": "   中午吃完餐到附近7-11拿網拍商品，也買個點心來吃吃，看到這款黑糖豆花買來吃看看 。   內附一包黑糖糖漿，豆花滿Q彈，不會太軟爛，黑糖甜度覺得剛好，不過黑糖份量稍嫌不 足，整體吃起來一般般，不過還是傳統中華豆花好吃，又便宜。  "
    },
    {
        "Author": "doggooo",
        "Title": "[商品] 全家 霸飯糰-宮保雞丁 義美濃茶綠奶茶",
        "Score": "72",
        "Content": " 全家居然有宮保雞丁和三杯雞口味的飯糰！ 不知道是不是新出的就是了～ 宮保雞丁和三杯雞都算我蠻愛的料理！ 今天先吃宮保雞丁看看～ 這裡是包裝  打開的樣子  第一口咬下去是高麗菜！ 第二口咬下去也是高麗菜！ 幾口之後開始是我們的主角宮保小子！ 噠噠～   抱歉被吃過實在有點醜 我有試圖想拍出很好吃的樣子 最後是他的包裝背後  以下是心得： 如果有吃過全家的什麼白醬雞肉這種大飯糰， 那兩個的雞肉是一樣的！ 像是一般微波食品的炸雞那樣， 然後有一顆蛋、一些高麗菜跟胡蘿蔔絲， 醬的部分比較不像平常吃的宮保雞丁， 吃起來比較像四川麻辣鍋的那種味道！ 超級微微辣版～ 如果抱持著吃宮保雞丁的心去吃會有點失望， 但把名字改成川味辣雞之類的 其實還算有模擬到口味！ 改天再試試三杯雞看看^ - ^ 再來是義美的濃茶奶綠！ 我自己是義美紅茶跟奶茶的超級愛好者， 今天想給奶綠一個機會試試！ 先來到包裝  內容物介紹   小小心得： 可能是紅茶跟奶茶太強大了！ （在我心中是100分） 奶綠喝起來沒有什麼特別的， 綠茶跟奶沒有像紅奶茶那樣融合， 有可能是叫 濃茶 的緣故， 有點像抹茶的那種粉味， 但不跟紅茶或奶茶比的話其實還算好喝！ 以上是小小的分享～ 謝謝大家(^_  )  ☆"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 香酥排骨 鐵路便當",
        "Score": "80",
        "Content": " 中餐買新出的鐵路便當，飯份量適中，有排骨/筍干/梅干/豆干丁/半顆滷蛋，實際配料較 少有些空虛，口味上偏鹹，跟一碗系列排骨飯相比，少了厚實感的排骨，但最後結帳鮮食 便當還送根香蕉，算不錯~   "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 萊爾富-可樂果 鹹酸雞、炒海瓜子",
        "Score": "70",
        "Content": " 半夜起來看阿根廷的球賽，買了新的可樂果來吃，沒想到阿根廷門將太白癡了 ，是因爲輸球太難過的關係嗎？我覺得口味有點重，還是比較愛吃可樂果原味，哈哈   "
    }
]