[
    {
        "Author": "Angello",
        "Title": "[商品] 7-11 格力高草莓果凍夾心白巧克力",
        "Score": "90",
        "Content": "  這盒是glico出的「冬季限定草莓果凍夾心白巧克力」。 不得不說日本真的很愛搞季節限定耶～ 然後很多人都吃這一套，包括我！XD  白巧克力包裏草莓果凍夾心，光看包裝就很誘人。 打開紙盒，原以為會單顆包裝，沒想到是一整包的， 迫不及待撕開紅色包裝，拿出一顆白巧克力放入口中， 先品嚐到濃厚白巧克力奶香，接著慢慢散發草莓果香， 嗯～滋味真不錯！  我放在冷凍庫保存，所以剛入口會有點硬， 而中間的草莓夾心吃起來QQ的，也許是因為冷凍後吃， 感覺不會很甜膩，忍不住一顆接一顆的吃了起來， 而一小包也沒幾顆，很快就能把這包解決了。 睡前都會看一下韓劇，然後就會想吃點零食， 這包草莓果凍夾心白巧克力就成了我看韓劇的好夥伴， 而且大小剛好，一次解決一包，不多也不少。 glico出的Pocky也是我的愛！ 每次去日本都會帶一大堆回台灣， 記得上次帶了20盒，不到一個月就吃光光， 在台灣買不便宜，一盒大約79元左右， 而日本買的價格不到一半，以我消化的速度如此驚人， 只好期待下次去日本買更多，吃到膩為止！ meiji也有出冬季限定的巧克力， 那個我也很愛，口感很像生巧克力，入口即化， 而meiji的Fran也很讚，跟Pocky一樣都是我的心頭好。"
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 萊爾富 LAIMO 撕得掉膠帶台",
        "Score": "100",
        "Content": " 外盒的樣子  一共有2款，坐著的那款搖不太動，躺著的那款搖得動。 坐著款  躺著款  合照  躺著款真的很funny 來貘這麼懶 居然被罰舉膠帶台XDDD 桌上一直沒有膠帶台 都是用剪刀剪 剛剛好可以放紙膠帶 或3M重覆黏貼的膠帶 唯一的缺點就是 他重量不重 所以不能單手撕膠帶 一定要一手拿著來貘 一手撕膠帶 (就是要把膠台拿起來) 接下來期待黏得住留言板~"
    },
    {
        "Author": "pinkmigu",
        "Title": "[商品] 7-11 海鹽羅宋麵包",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  今天來試試之前版友推薦的海鹽羅宋 包裝看起來蠻有質感  接下來，看看本人 微波完帶進公司後水氣讓麵包變得有點皺皺 不影響口感還是好吃 奶油很香，搭配海鹽一點鹹鹹真的好涮嘴 加熱後鬆軟鬆軟的溫暖口感好幸福啊啊啊 麵包體雖然沒有外面賣的羅宋扎實 但以便利商店麵包來說算有水準啦 下次來試試用烤箱烤他3-5分鐘 我覺得會比微波好吃 建議加熱後再吃這個麵包，會發出小當家的光（太誇張了你）"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 711 雞腿肉串燒",
        "Score": "90",
        "Content": "  看到這款其實想吃好久了一直沒機會 今天心血來潮 冒著踩雷的風險試看看 微波出來後的樣子  吃了一口  意外不錯吃 醬的調味很夠 鹹鹹帶點微辣的口感 雞肉的口感以微波食品來講也是很有水準的 幾乎跟夜市賣的那種不相上下 價錢也比較親民(一袋裡面有兩支) 如果點心或是宵夜不知道要吃什麼 覺得這是一個不錯的選擇 推薦給大家 回購率100%    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tslach",
        "Title": "[商品] 全家 Haagen-Dazs 接骨木花X黑醋栗",
        "Score": "90",
        "Content": "    被fb裡pop daily的介紹燒到，有兩款春日限定，整個人慢了很多拍今天才去買～  到全家後只剩最後一杯～ 問了店員因為限定也無法代訂 但還是心滿意足！   整個吃的太忘我沒有拍打開後的樣子 不會死甜、一點點微酸 Haagen-dazs一直以來對我來說都太甜 但這款吃起來沒負擔很好吃！ 個人評價很高！ 明天還要去找找另一款～"
    },
    {
        "Author": "catfishhsiao",
        "Title": "[商品] M&M's巧克力杯緣子組",
        "Score": "85",
        "Content": " 記得好像在二月初到萊爾富繳費時意外看到這個 晃了7-11、全家、OK、美華泰都沒看到 只有在萊爾富跟寶雅有看到 仔細一瞧~果然就是去年推出的\"愛靠杯\"系列杯緣子 當初還要買三件巧克力,至少要花105才有送一隻 這次買一盒就送兩隻,看來滯銷相當嚴重阿! 雖然一盒49有兩隻很划算 但是當時我心想通常情人節(2/14)巧可力應該會有活動 再緩幾天買好了,結果等了兩個禮拜都沒促銷活動 然後就再情人節隔天就有促銷了  M&M巧克力任選兩件8折 所以一次買兩盒只要78,順便集馬來貘點數 外盒長這樣,滑滑亮亮的材質,然後開盒處沒有任何貼紙,所以如果想 嗯,還是不要這麼做比較好  內容物長這樣,一小包M&M跟兩隻黑色袋裝杯緣子  從袋中小孔的眼神已經透露身分  最後我中了橘*2、黃*1、綠*1 跟去年的藍M一起大合照  以上不專業開箱文 最後"
    }
]