[
    {
        "Author": "balloonfishs",
        "Title": "[商品] 拉拉熊大陶瓷碗",
        "Score": "8860",
        "Content": " 這次的大陶瓷碗跟水杯都超級難換的。 跑了11家已經要放棄了，才找到店家還有貨，立刻換了碗。 第一個打開的是 \"經典款\" 經典款上面有許多拉拉熊的圖案    第二個是\"好朋友款\" 碗上面有兩個圖案，再加上櫻花 整個很粉嫩的感覺，雖然沒有櫻花款粉嫩   實際使用後，這個碗的容量真的很大 煮了一鍋辣炒年糕本來還想說碗裝的完嗎？ 結果，竟然剛剛好  然後拿來裝麵，突然覺得碗好大 這麵量大概是一碗泡麵的份量  這碗真的很適合拿來泡泡麵 很可惜就沒有搭配蓋子 不然就很完美了。 只好拿陶鍋蓋來充當一下蓋子  完美~"
    },
    {
        "Author": "izumo55",
        "Title": "[商品]",
        "Score": "79",
        "Content": " 今天高雄熱到沒有天理 看到「明治」兩個字加上可可豆圖案 想都沒想就買了辣！ 外包裝長這樣  看到可可亞36%感覺好像很威猛 還加上GOLD LINE字樣 反正恐金的食物太容易讓期待值飆升了 打開後本人長這樣 滑鼠是比例尺，因為他離我最近 畢竟吃冰分秒必爭啊！  我以為咬下去會像曠世奇派那樣脆脆的 但明治這個巧克力外皮是有一點厚度的（如下圖） 所以口感不是脆脆的 但巧克力味道HEN濃 單吃巧克力皮有點太甜 看過沒對焦的剖面圖嗎？ 來，現在分你們看看♡  裡面的雪糕說是香草口味 但我覺得更像濃郁牛奶口味欸 特別是單吃的時候奶味好濃 整體而言我喜歡香草雪糕>巧克力皮 如果是螞蟻人可能會很愛 雖然巧克力蠻濃郁好吃的 但對我來說太甜了 而且原價一支55元，特價也要49 覺得偏貴。 所以整體給79分☆ 以上報告完畢♡"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 7-11 舒跑 海洋礦質氣泡水",
        "Score": "90",
        "Content": "   沒有其他氣泡水那股特殊的味道，氣應該是所有氣泡水中最多的， 很純粹的水加氣泡的口感，喝起來滿順口的，但就是容量太少，不 知道為什麼氣泡水很少做到 600㏄ 的= =\""
    },
    {
        "Author": "ozeanrosen",
        "Title": "[商品] 7-11韓式燒肉拌飯+可果美蕃茄多多",
        "Score": "",
        "Content": " 今天中午午餐吃新品韓式燒肉拌飯  可果美還有另外一個蕃茄梅子，但是我比較怕酸，所以買多多  包裝很可愛    這組合喝起來蕃茄味蠻濃的~其實是好喝的，但還是習慣養樂多，就嚐鮮這樣。 拌飯裡面的配菜盤很整齊~   然後辣醬是這樣一角在飯上面 但是後來拌的時候，覺得他應該改成放一圈在飯上面，拌的比較均勻。  拌的還是有點不均勻  這個拌飯味道不錯，但是辣醬有辣，如果平常不吃辣，或者吃辣都是吃小辣，可能就不愛吧 ~"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家辻利抹茶大福",
        "Score": "92",
        "Content": " 記得這款在板上評價不錯的樣子，昨天嘴饞就買了當宵夜。   包裝看起來很普通，熱量159大卡，畢竟裡面是冰淇淋，還可以接受。 打開來看，大福本身並不大，忘記放比例尺了，長寬大約是五公分左右。  旁邊附了一個小叉子。  我算是抹茶控，覺得裡面的冰淇淋抹茶味道非常夠，不會太甜，有一些抹茶的苦味。至於 皮我無法給什麼厲害的評價，只能說算是好吃的，跟我在烘培坊買的大福口感差不多。 但裡面的紅豆餡我覺得有一點太甜，份量還行，和抹茶的比例剛剛好。吃完一個不會覺得 空虛哦，是下次還會想再回購的產品。 （和抹茶泡芙比我會選大福，泡芙太甜了） P 較方便哦，不然粉會一直飛掉。"
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 7-11 哈燒客 蜜汁雞排",
        "Score": "90",
        "Content": " 最近在高鐵小七（左營站）的結帳櫃枱發現照片中的玻璃櫃，賣蜜汁雞排。有時候有賣，有時候又是空的。印象中板友分享的都是冷凍食品的蜜汁雞排，也沒看過其他的小七賣這個。 今天嘗試看看，算是好吃的雞排。雖然皮不酥也不脆，也不算大塊，但蜜汁的口味調得很好吃，個人覺得很對得起39元的價格（相較於其他小七商品的CP值）。 自己沒吃過冷凍食品款的，無從比較。但不曉得是不是把冷凍版的包裝拆了微波來賣？"
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 77錫蘭奶茶杏仁乳加",
        "Score": "75",
        "Content": " 做高鐵前肚子有點餓又不會太餓， 看到桃園高鐵這款奶茶口味很新奇就買了  包裝很日式風格， 感受到老牌77乳加的蛻變， 打開後，實品形象跟原味一樣（廢話） 但好像外層的巧克力有再濃厚一點（沒跟原味比較，純粹個人直覺）  吃了一口， 內餡顏色很有巧克力奶茶的fu， 但其實奶茶味不太重， 也不會太甜， 沒有那種直撲腦門的濃厚奶茶感， 希望他奶茶味可以再拉高一點， 嚐鮮是可以的，但覺得還是經典原味比較適合我！ 以上給大家參考囉"
    },
    {
        "Author": "a23633302",
        "Title": "[商品] 貝禮斯風味甜酒冰淇淋",
        "Score": "80",
        "Content": " 最近，常在冰櫃中看到滿滿的  身為資深的貝里詩奶酒迷，在完全找不到價錢下。立馬決定我就是要買來吃吃看  味道還不錯，跟\"貝禮詩奶酒\"風味一致。  有點可惜的地方是，可能是奶油加太多的緣故，導致有點膩。這扣很多分。 不過CP值相較於哈根達斯高很多。"
    },
    {
        "Author": "rose988",
        "Title": "[商品] 馬修嚴選 冰糖牛奶優格飲/桑葚杯裝優格",
        "Score": "85",
        "Content": " 平常就會去全聯買馬修的桶裝優格吃， 只是自己住優格放冰箱真的常常吃不完， 反而下午會去小七買光泉的優格， 但就是比較稀跟甜一點沒那麼愛。 因此發現馬修在小七有了有點小感動， 就跟當初在便利商店買到星巴克跟comebuy手搖一樣感動， 雖然直接走去買也可以，但就是家裡附近就是沒有要繞路，很不方便。  /優格飲    優格飲我之前沒喝過，一開始想說阿不就是優酪乳…… 結果喝起來真的是「優格˙飲」，更濃郁的感覺，喝過就知道。 有桑葚跟冰糖牛奶兩種口味， 由於杯裝已經買桑葚了（不過桑葚的有美美的漸層）， 所以我是買冰糖牛奶，奶味配上優格融合的很剛好， 很滑順味道會環繞在嘴巴裡，完全不會酸。 不過若是喝習慣馬修的「原味」會有點不習慣， 但是是下午有點肚子餓時或是心情不好想喝甜的但又有罪惡感時的好良伴。  / 杯裝優格    再來是桑葚優格，優格跟桑葚醬分開， 優格的部分是熟悉的味道，桑葚醬不會太甜膩， 感覺是真的果醬而不是調出來的東西。 架上也有另一款綜合堅果烤燕麥，感覺更養生， 消夜不想吃太甜的可以試試看燕麥。 不過由於我家住新北，後來想吃發現附近小七都買不到， 請店員幫我查才知道這兩個目前只有在台北市上架， 因此還是只能下午上班想偷墊肚子或下班時買XD"
    },
    {
        "Author": "asagiyuu",
        "Title": "[商品] 全家 Canada Dry薑味汽水",
        "Score": "95",
        "Content": "  其實在看到板上推薦前就已經在全家看到了，當時還想說這啥陽春包裝，感覺也太不好喝 XDDD 誠如板友推薦，喝過丟災。 小妹本身很愛喝氣泡飲料，剛好板上推薦+全家加贈點（我發誓我不是工讀）就狠下心買 來喝喝看，喝起來爽口，氣泡也很足，總的來說是款清爽的汽水，喝完嘴裡不會有粘膩感 ，很適合現在的天氣來上一瓶。  因為很想集全家的超級英雄商品，趕緊多買幾瓶，今晚廢在宿舍看電影就配它們啦！！ BTW沒有滿分是因為有點小瓶，不太過癮><"
    },
    {
        "Author": "rainy1217",
        "Title": "[商品] 萊爾富 田園鮮蔬三明治",
        "Score": "857015",
        "Content": " 板上大家好，手機排版敬請見諒。 先上圖：   不得不說小萊真的是最照顧素食者需求的超商，今天趕客運在車站的小萊看到，順手抓 了一個當晚餐。 原po吃素，原則上是蛋奶素，所以超商的輕食和微波食品常常遇到障礙 的 啊！（崩潰）今天看到瞄到「鮮蔬」三明治留意一下，發現有明顯的火腿原本要直接pass ，但突然覺得它長得很像素火腿於是拿起來看成份，結果真的是素火腿（撒花） 進入正題，它就是看起來那個樣子。 有厚蛋、美乃滋、素火腿、小黃瓜跟美生菜用白吐司夾起來。吃起來我覺得美生菜有點少 、吐司偏 乾，不過超商三明治普遍都這樣啦，厚蛋我倒是很喜歡，如果你喜歡洪x珍或葛x特的三明 治大概會喜歡這款，素火腿有淡淡的鹹味但不會太強烈，也還不錯，沒有假素料的感覺。 整體而言口感很清爽不會膩，但不算特別亮眼的表現。飽足感大概跟一般的三明治差不多 ，對了，包裝上標示是可以加熱的，但今天趕時間沒時間等，或許加熱會不那麼乾吧（？ ） 以上，如果想吃清爽或蛋奶素的朋友可以去試試看，但好像不是每家都有（？） 題外話是現在全家跟小萊都有蛋奶素的飯糰跟三明治，小七什麼時候才要跟進嗚嗚嗚嗚嗚 。 謝謝各位閱讀"
    },
    {
        "Author": "geniuspencer",
        "Title": "[商品] 7-11 五色蔬菜棒",
        "Score": "40",
        "Content": "    蔬菜棒+千島醬的組合，看起來很有趣就買了。   裡面有三根小黃瓜、三根紅蘿蔔、三根黃蘿蔔、兩根豆薯、一片菜。 吃完的結論是空虛又貴，千島醬應該跟一包的那種味道一樣，小黃瓜有點太乾了，水分都蒸發的感覺，豆薯吃起來有點像水梨還不錯，然後紅蘿蔔也好乾。 是說為什麼7-11的沙拉那麼愛放紅蘿蔔，超恨紅蘿蔔但又覺得不吃有點浪費總是讓我很苦惱XD"
    },
    {
        "Author": "chichi077",
        "Title": "[商品] 小小浣熊小汽車玩具手電筒",
        "Score": "100",
        "Content": " 可愛就是王道（欸 昨天去換結果店員說沒了， 今天逛街路過看到櫃臺後方超多的， 馬上進去加購一個XD 正面：  側面：  上面：  手電筒使用時：  側面在門的地方有圖案，兩邊一樣 整個超可愛啊啊啊~~~ 手電筒光照範圍小小的， 亮度覺得還算亮吧 放上以前扭蛋轉的小浣熊公仔上去好適合啊XD"
    }
]