[
    {
        "Author": "nice1993",
        "Title": "[商品] 全家休眠動物園 全套",
        "Score": "9010",
        "Content": " 繼上次的戽斗動物園噴了一堆錢，沒想到才月底又出新的QQ 好險不用再硬買兩罐飲料加購了  照此圖左而右"
    },
    {
        "Author": "sbtiagr",
        "Title": "[商品] 全家 光泉冷泡茶 茶王烏龍",
        "Score": "85",
        "Content": "  冷泡茶系列新品，黑色的包裝頗吸引目光，茶王的名號寫的震天響亮 上方標貼寫著「揉合蔘香」，原本以為會有蔘仔味 一入口這才驚覺：啊！原來是中餐館的烏龍茶！ 這才發現似曾相識的那個味道，原來以前喝到的茶有加甘草和一點點蔘 整體而言不會有怪味，略有回甘尾韻的感覺 我覺得值得稱之為目前喝到最好喝的無糖包裝茶 可惜離我最近的全家沒進貨QQ，如果有，回頭率90%+"
    },
    {
        "Author": "mimi841208",
        "Title": "[商品] 711蔓越梅鮮奶酪",
        "Score": "85",
        "Content": " 非常愛吃奶酪 最近發現這款奶酪 買來吃吃看 還不錯～ 奶酪有一點甜 奶味蠻濃的 蔓越梅果醬酸酸的 有一點點果肉 加在一起剛剛好 吃起來還不錯 給大家參考   "
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富-照燒雞腿丼飯",
        "Score": "70",
        "Content": " 飯和菜是分開擺放的，在擺盤上看起還蠻不錯的，只是倒下去之後就混在一起 了，口感部分照燒醬偏甜，雞肉部分有4大塊，以79元來說，算是有那個價值，黃色的是 蒸蛋，但是應該是用模具去蒸，所以邊緣偏硬，配菜部分有一個類似豆皮或是豆棗的東西 ，可能是吸收了照燒醬汁，覺得蠻鹹的，還好我有加10元合購了一罐冷泡綠茶，剛好可以 中和一下口感，推薦給口味偏重的人。  "
    },
    {
        "Author": "future840219",
        "Title": "[商品] 海鮮沙拉花壽司",
        "Score": "60",
        "Content": " 加完班不知道晚餐吃什麼，剛好到7-11買豆漿看到想說有點久沒吃壽司就順手 拿了一盒 內容物有兩個豆皮，兩個不知道什麼，四個魚卵壽司 豆皮壽司味道普普通通 兩個不知道是什麼的壽司也普通 剩下四個魚卵壽司，吃第一口發現裡面有包芥末 味道剛好，不會太重，沙拉的味道則偏淡了一些 米飯的口感介於Q跟軟之間 至於飽足感 75塊真的有點貴，除非嘴饞不然不會再回購   "
    },
    {
        "Author": "monkey60391",
        "Title": "[商品] 全家休眠動物園 刺蝟存錢桶",
        "Score": "100",
        "Content": " CVS板首po 先上圖  用刺蝟迴力車當比例尺  屁股康  本來對休眠動物沒有特別熱衷 但是看到放大版的存錢桶整個人完全失去理智啊啊 覺得塗裝還算不錯 沒有特別落漆的地方 刺蝟的刺是用類似水彩筆的筆觸來呈現 兩側黃色的一圈毛也好可愛啊啊啊 打算全部餵牠吃50圓 _( 」∠ )_"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 白熊牛奶杯",
        "Score": "70",
        "Content": " 之前敗了一個保溫杯 在預購的時候看到旁邊的牛奶杯就一直很想要 但因為兩個單價都有點高 加上家裡杯子實在有點多 就一直在猶豫 之前和姪子分享了我的煩惱之後 他：『剛好我的刷牙杯破掉了，你可以換給我啊』 想想覺得還滿有道理的(?)就腦波弱的跑去預購了  預購很久終於來了 杯子本杯真的很可愛 有點不想給姪子了 而且是從日本來的 我的保溫瓶還是中國來的  幫杯子拍照的時候剛好姪子經過 我：『我有點不想給你了』 他：『你不是很多杯子都沒拿出來用嗎？再收一個等下奶奶又唸你』 在我正要反駁的時候他再補一句：『而且，你的刷牙杯又沒破掉』 想想好像還滿有道理的(?) 雖然一直覺得好像有哪裡怪怪的 但看著姪子愉快的拿去擺他的牙刷，又覺得好啦他喜歡就好 嗯～這微妙的長輩心理啊"
    },
    {
        "Author": "sin78525",
        "Title": "[商品] 7-11 青醬蛤蜊培根義大利麵",
        "Score": "55",
        "Content": " 我真的熱愛嘗試微波食品呀~~ 但這件商品有點踩雷 麵條口感偏硬，沒什麼味道 湯汁也挺清淡 蛤蜊挺大的，培根無味道 雖然這個價位不用太要求什麼 但是整體來看說不上好吃 感覺30元的青醬蛤蜊麵比較得我口味！  "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11好麗友 烏龜玉米脆片",
        "Score": "85",
        "Content": "   腦波微弱 還買了兩包 但還好沒破紀錄 有次買了一包149的洋芋片 以為會踩雷～ 是真的好吃欸！  這奇怪的設計應該是有幫助的！ 好吃有推 明天來吃烤蝦的    一包80克，份量十足"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 全家 火腿玉米蛋餅",
        "Score": "80",
        "Content": "   這幾天一直跑超商寄貨 半夜包完貨的寂寞需要用宵夜填補 所以在生鮮櫃前晃了好久 拿了這個火腿玉米蛋餅 大小大概比我的滑鼠大一些些   是個圓形對折的形狀，餅皮脆脆油油的 裡面有起士、玉米、火腿丁跟蛋  內層應該是抹上醬油膏之類的醬料 外皮有點厚，接近蔥油餅的厚度 調味上不會太鹹，可以一口接一口 配上另外買的微醉彈珠汽水覺得爽爽的 本來結帳的時候一直擔心會很雷 不過吃了之後整個覺得還不錯 可以撫慰半夜的餓 還有那種很想吃熱的心願 不過如同上面所說餅皮挺油的 吃下去滿是罪惡ＸＤＤ 但有機會突然想吃的話還是會回購 很適合心靈空虛的夜晚～～"
    }
]