[
    {
        "Author": "stellac",
        "Title": "[商品] 雀巢檸檬茶",
        "Score": "70",
        "Content": "            經典的包裝顏色，但縮瓶身有種變相漲價的感覺。           上禮拜因為活動買了兩罐，喝了之後覺得跟我印象中不一樣，           所以今天特別買回家，因為這是母上大人唯一會喝的飲料。           他的感想跟我一樣：感覺跟之前不太一樣捏~~~           我覺得是喝完之後嘴巴裡面留著的後味感覺不太一樣，           多了點化學感的檸檬酸跟澀。           這樣比起來的話反而是FUZE比較接近最一開始的雀巢檸檬茶的味道，           但我覺得FUZE有點太甜。           特上又太酸，比較像泰山冰鎮系列的感覺XDDD           結論：特價活動的時候可以買一下，但如果恢復原價就會再考慮。"
    },
    {
        "Author": "chelsea1035",
        "Title": "[商品] 全家 蛋黃哥 蛋定好食光 第2波商品",
        "Score": "",
        "Content": " 我應該可以算是蛋黃哥腦粉之一， 打從一開始看到這次集點我就鎖定了第二波較為實用的商品， (把捏捏樂踢一旁→但其實還是換了一整組 今天還第一次特別為了它半夜12點出門 (全家離我家有一段距離大概要走10min)， 順利的拿下首批現貨(?)， 悶燒罐沒甚麼大驚奇，感覺還比較像保溫瓶 只是圖案真的好可愛喔~<3 倒是海灘巾真是嚇死人的長和大， 長度有140公分， 像照片裡面那樣拿我就完美偽裝成一條浴巾了!XD 如果要比較這兩樣，感覺海灘巾比較值得一點啦!!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本7-11 超多料BLT三明治",
        "Score": "85",
        "Content": "  圖文心得版    他山之石 可以為錯 他山之石 可以攻玉  這款BLT三明治 ，命名叫，具たっぷりBLT，簡單直覺得翻譯就是\" 超多料 BLT\" 三明治  而BLT，指的就是bacon培根 lettuce 生菜 tomato 蕃茄  打開一看，真的很有感的超多內餡，手一拿，超級鬆軟的外麵包，  裡面是非常可口且有存  在感的生菜及蕃茄，還有培根。真的如同它的命名  超多料BLT!  調味醬主要是不會太甜的美奶滋，加上少許辛子。  很搭的調味醬加上三種不同的食材，  而不會太厚的白吐司剛好可以讓人享受這生動的口感。  目前的販賣地區限定在關東地區，推薦給喜歡三明治的朋友           如果分類有錯，請版主通知> < 會立即調整"
    },
    {
        "Author": "yin1012",
        "Title": "[商品] 711秋雅青梅果實醋",
        "Score": "80",
        "Content": " 看到特價，以為是新品， 想說很適合夏天就買了， 沒想到剛剛搜尋發現板上有人寫過了。 本來想說那就不要寫了，但是！BUT！ 板上那篇和推文的人都有梅子啊！ 我的梅子呢？我也想吃梅子！ 跟想像中的梅子醋有點差距， 覺得滿甜的、沒有很酸 （個人愛酸 就是有一點醋味的梅子綠吧！ 不過整體算不錯， 加幾顆冰塊滿適合這種大熱天。 下次會回購，也會注意有沒有梅子"
    },
    {
        "Author": "aajessica",
        "Title": "[商品]",
        "Score": "75",
        "Content": "  柚子醬我覺得蠻多的 我是把它攪一攪在吃 才不會第一層都吃到滿滿的柚子醬  後面都吃不到醬 酸甜度我覺得是剛好 不過有點小貴就是了 是還算蠻清爽的一個商品"
    },
    {
        "Author": "jtch",
        "Title": "[商品] 全家 起司雞肉罐沙拉",
        "Score": "",
        "Content": " 不知道為什麼這幾天我家附近的超商沙拉的進貨量都很少 今天走進全家就看到貨架上有新的沙拉廣告單 有三種類 雞肉 鮪魚(29上市) 水果 可以將沙拉搖均勻的設計    原本以為是千島或是凱薩醬 結果是芥末柴魚風味的沙拉醬 吃起來還可以 醬能均勻分布很討喜 但問題還是量太少了 尤其是生菜的量 吃沙拉就是想吃一堆蔬菜阿 之後到全聯 發現也開始賣沙拉了 是因為夏天的關係嗎 我猜7-11應該也會出新商品 所以這幾天櫃上沙拉才那麼少 不過板上應該很少人吃沙拉吧 感覺就是不划算的東西= ="
    },
    {
        "Author": "icebergfox",
        "Title": "[商品] 7-11 英式立頓奶茶 (2倍茶香)",
        "Score": "85",
        "Content": " 我很喜歡喝奶茶~ 看到新推出商品嘗鮮價22元 就買了一罐嘗鮮看看~ 又主打2倍茶香! 還有韋禮安代言的貼紙我就買了  (#￣▽￣#) 喝起來茶香很濃郁，與外面的手搖杯飲料口感相似 奶味倒不會很重，口感清爽也不會太過於甜膩。 "
    },
    {
        "Author": "st51119",
        "Title": "[商品] 7-11 秋雅蜂蜜梅子醋&綠茶梅子醋",
        "Score": "6565",
        "Content": "  蜂蜜的剛入口欸好甜膩 味道還不錯啦，可以對水喝 綠茶的一入口 感覺啊就是綠茶比菲多的味道 鹹甜的 比蜂蜜不甜 兩個都是醋精那樣的在最後突然酸 有想喝酸酸的消暑一下才會買吧"
    }
]