[
    {
        "Author": "imina",
        "Title": "[商品] 全家 PETS ROCK手提袋",
        "Score": "85",
        "Content": " 很久沒去便利商店了 那天想說買個宵夜打開app才發現有新活動 我去的那間全家有4盒手提袋和地墊 目前第一波只有手提袋不能挑款其他都可以 盒子上是4個圖案都有列  雖然不能挑款但盒子是沒黏住的 所以如果店家允許還是可以看到內容物選自己想要的 我選女神款 打開裡面袋子是摺成這樣  就是帆布材質 有斜背和肩背兩種背帶  裡面有一個暗袋  感覺蠻實背的 但價格有點不親民 看新聞現在想等第二波的毛毯 "
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 7-11帕瑪森烤雞生義大利麵",
        "Score": "79",
        "Content": " 先上圖  上面有小面積的焗起司， 並有灑起司粉(雖然微波後看不出來)  整體吃起來，起司沒有他訴求的存在感這麼高(但是吃到焗烤那塊皮會明顯有起司感)，倒 是略鹹的茄醬存在感比較高 雞肉一如往常不材 少見的寬麵，滿有口感，軟軟的不硬不Q 不知道吃甚麼可以一試"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富萬聖節膠糖脆果分享包",
        "Score": "70",
        "Content": " 今天被超商應景商品吸引，隨手拿了包焦糖脆果分享包，回家準備讓小妮子有個驚喜。日 本商品真的是貴森森   打開有六小包，兩種口味。小妮子喜歡布丁口味的 好吃   今天製作萬聖節巫婆帽時，剪了圖案貼上去。 看起來還滿不錯的     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "jay1233560",
        "Title": "[商品] 711明太子雞唐揚便當",
        "Score": "10",
        "Content": "   因為自己的吃完了只好拍架上的。 我常在7-11買晚餐吃這是我第一次吃完之後氣到想上來PTT分享我的爛體驗。 打開便當我很習慣性地先咬一口肉，超級鹹，鹹到我不得不大吃一口海帶芽飯嘴裡仍是鹹 的。 畢竟花了80忍痛把它吃完，但這東西真的鹹到我吃不出海帶芽飯跟明太子的味道。 差評。極度差評。 有興趣的人可以挑戰看看自己的腎。"
    },
    {
        "Author": "LeeYZ",
        "Title": "[商品] 7-11薄荷巧克力 DARS & Andes",
        "Score": "",
        "Content": " 很喜歡薄荷巧克力 嘴饞的時候很適合來一盒 我本來都是吃Andes的 因為市面上薄荷巧克力並不多 A牌又是比較好買得到的@@ 不過前幾天逛711發現我的愛牌DARS也出了薄荷巧克力 雖然比較貴 但看包裝寫「期間限定」就 好啦給它一個G會(之前似乎都忽略了)  DARS都是一顆一顆切好的巧克力 很好入口  夾心剖面照：  Andes的也是一顆一顆包裝 不過是分開包裝  夾心的方式跟DARS相反：  先說結論 兩個比較之後我比較喜歡DARS的 平常只吃Andes沒有什麼感覺 但一跟DARS比較 Andes薄荷巧克力的粉味明顯重很多嗚嗚 DARS則是薄荷的涼感及巧克力的濃郁感兼具 涼感也比Andes明顯 甜度剛剛好不會死甜 DARS雖然價格略高一點的真的有比較好吃 回不去Andes了啊啊@口@ 此篇致薄荷巧克力控們！"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 星阿姨鹹蛋黃洋芋片",
        "Score": "84",
        "Content": " 在櫃台旁看到這個洋芋片，店員說是新加坡的鹹蛋洋芋吃，很好吃，有特價。 看了包裝簡介說是新加坡洋芋片評比第一名，在遊說之下買一包。有特價後還要209元， 是有點貴~   打開後，香味濃郁。第一口不覺得有好吃，但之後越吃越涮嘴。有微辣口感，鹹蛋黃的味 道滿香的。還有一些炸過的綠色葉子，原先以為是九層塔，看成份說是咖哩葉。  整體上覺得很好吃，只是很油，熱量很高，雖然涮嘴，但無法一次吃完。包裝是拉鍊袋設 計，所以短期沒吃完可以保持口感。有提示建議，打開包裝要3天內吃完。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 萊爾富OREO巧克力夾心麵包",
        "Score": "69",
        "Content": " 和OREO聯名腦波一弱就買了  麵包很乾，完全沒有鬆軟的口感 奶油內餡有點油膩，化口性很差 上面的巧克力菠蘿皮很薄但風味有加分 想嚐鮮可以吃，但我不會回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "beams156",
        "Title": "[商品] 宗家府泡菜",
        "Score": "40",
        "Content": "    買了炸物剛好看到這包泡菜，覺得好像能中和炸物的油膩就結帳了 只是它份量真的不多就要49而且還是特價49 吃第一口還行，但第二口第三口就膩了口中有股奇妙的化學味(不知道怎麼形容) 非常死鹹到我反而要吃炸物來蓋掉它的鹹味 沒吃過的人可以不用嘗試了，我現在嘴巴超鹹超渴只好喝奶茶解膩，好可怕的一頓晚餐/- \\"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 全家 拔絲手工麵包+義美 黑芝麻豆奶",
        "Score": "80",
        "Content": " 今天農曆十五  豆奶的芝麻味不明顯，微豆味+微芝麻味=微微 配拔絲手工麵包還蠻合的～ 手工麵包有奶香味、麵包柔軟～  一口麵包一口豆奶 下次吃素不知道吃啥會再回購    "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 黑巧克力夾心鬆餅",
        "Score": "85",
        "Content": " 剛剛運動完進到超商裡 原本只想買瓶飲料 就看到了這個新上市的鬆餅  決定買回家配我的奶茶～ 剛打開就聞到濃濃的巧克力味 迫不及待的吃了一口  雖然不像想像中吃起來酥酥的 但軟軟的鬆餅裡還夾著一些些巧克力 整體來說還不錯  一口奶茶一口鬆餅 度過美好的宵夜時光啦~"
    }
]