[
    {
        "Author": "peter0627",
        "Title": "[商品] 韓式燒肉手卷",
        "Score": "60",
        "Content": " 商品圖   內容圖   印象中好像手卷裡面只有包小黃瓜 韓式泡菜 肉 吃完了覺得味道還好 而且比紫米飯糰 香腸蛋飯糰的份量還少 QQ 活動過了應該是不會想買 買大口飯糰也有49組合價 買這個幹嘛"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 全家 起司派對",
        "Score": "70",
        "Content": " 今天經過全家 看到有出好多新品 當我看到三明治區的時候 發現了這款\"起司派對\" 外觀看起來跟小七的起司三重奏有87%像 打開後內容物100%一模一樣 對小七的起司三重奏念念不忘 所以配了49趕快來吃>///<  不知道是不是個案 但是一次微波後比小七的燙很多 起司量目測跟吃起來都比小七的少 然後 口感什麼就是跟小七的一樣 真要說的話就是因為比較熱所以起司融比較多 但牽絲的感覺還是小七略勝 總之單項不會回購 可能會為了黑糖薑茶搭49這樣~     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] 全家 辻利抹茶紅豆大福",
        "Score": "85",
        "Content": " 有圖網誌版：  前幾天在CVS版上看到這款大福，覺得好划算，就每天去附近的全家看有沒有 但家裡附近只有一間全家，他好像沒進，都沒看到過 今天去了比較遠的兩間全家，終於在其中一間看到大概5個吧~ 買了3個走 想說室友蠻喜歡抹茶的，跑這麼多次才找到，乾脆買一個回去給她 我買完大概過十來分鐘才吃，外皮摸起來沒那麼軟 但我本來就比較喜歡稍硬的冰淇淋口感，覺得這樣邊吃內餡不會過軟 我不是抹茶控，只是上個月剛去京都，覺得台灣的抹茶產品都頗便宜的，買來吃看看 覺得冰淇淋跟紅豆都很好吃!甜度大概是蜜紅豆那種感覺，外皮也是偏甜 但是我不用配茶可以吃完一顆 偷渡巧克力麥芽冰淇淋的心得 我覺得普普通通XD"
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 辻利抹茶紅豆大福",
        "Score": "90",
        "Content": "  先上圖   放大概5~10分鐘冰淇淋微融就能開始吃了 因為他碰到你嘴巴的溫度也會溶化放到太軟會很難拿 而且麻糬皮退冰會很黏，不過這也是沒辦法的事情 說說味道好了，抹茶冰淇淋本身茶味十足超級好吃 吃抹茶個人常常因為巧克力添加白巧 杏仁粉 把味道稀釋掉 這款沒有這種狀況，本身就是很抹茶牛奶的味道 茶味也很夠 在來說說紅豆的部分，個人覺得因為是冰的狀況下甜度會比較低，所以還可以 但是希望他可以在薄一點，因為有紅豆的地方比較厚，吃到比較少冰淇淋 讓抹茶愛好者覺得他有點定樓，稍微稀釋到抹茶的味道 不過整體而言還算不錯，現在28元很值得一買在買一天吃一個 但是很難買就是了，跑了三天才買到    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a27666693",
        "Title": "[商品] 7-11卡娜赫拉 暖腳套&保溫罐&..",
        "Score": "100",
        "Content": " （手機板Moptt發文～如格式看起來不舒服請見諒）    身為一個卡娜赫拉控，看到7-11廣告時都崩潰了QAQ 前兩天就一直跑各間7-11問能不能預購，答案當然是不行啦～ 最後只好當天中午就去排隊 拿到了一號號碼排（轉圈圈  (後面排了位疼愛女朋友的男生，覺得羨慕啊XD) 我買的是兔兔暖腳套：  請原諒我一拿到太開心就立馬拆了包裝XD 然後裡面是可以互通的喔！ 看圖應該比較能了解   就像這樣～ 我是大腳人，穿40號（25號）也可以穿得下！ 而且很暖和很舒服！只是捨不得用啊～  背面是做止滑的材質，一粒粒的：   但要注意不能下水洗，不能丟洗衣機洗喔！ 只能稍微用濕布擦拭乾淨，算是髒了有點麻煩的娃娃（？）   然後是保溫罐，覺得圖案真的好可愛！ 我買的是藍色款：  請原諒我先洗了才拍囧 一開始打開味道超重的，所以拿去用熱水沖洗了 浸泡了大約五分鐘就沒味道了 但上面的外殼有點塑膠感（？） 大概就像家事小浣熊的那個杯杯的蓋子 湯匙也有點小短，不太實用  但圖案是卡娜赫拉我就給一百了>////< 最後是收納袋+i cash卡 剛好我抽到的收納袋是我最～～～想要的：   我覺得滿特別的是他是雙拉鍊 可以從上面或下面拉都可以歐！！  平常我是從上面拉的，我都拿來裝手機用 我的手機是iphone6s 有裝掀蓋式手機殼 居然裝的下覺得超開心！ 然後從下面拉開是這樣：   看其他篇推文都問說能不能放得下護照 完全沒有問題歐～示範照：  覺得這次7-11的活動真的太滿意了！！！ 荷包也瘦身了好多（淚 但還是沒買到毛巾 希望能趕快買到+最好一次就中歡樂派對款 謝謝大家的收看～～"
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 森永台灣日曬鹽牛奶糖",
        "Score": "87",
        "Content": " 打給後 今天熬夜撐到早上太無趣 跑到7-11看看可愛的店員就看到 前幾個月大家在討論的日曬鹽牛奶糖啦～～～   版上評價都不錯高耶 就是有點鹹味的牛奶糖啊XDD 但很好奇只有我ㄧ入口馬上有一種 傳統鳳梨酥(有參冬瓜的那種)的味道嗎?! 然後含了一下竟然變成葡萄乾的味道?! 掰惹位最近錢包在崩潰大哭 有好多新品都沒辦法幫大家踩踩了QAQ"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "90",
        "Content": "  昨天看到有檸檬塔跟栗子千層派猶豫要先買哪個吃，後來拿了檸檬塔 自己會做甜點 也做過兩次檸檬塔 覺得很好吃 應該是屬於皮薄餡多型的 我很喜歡吃派皮 而且他的皮不會濕濕爛爛的吃起來有酥脆 不過可能是反式脂肪的來源qaq 餡的話不會只有甜 酸度也不錯 味道很香甜 然後內餡不是用玉米澱粉之類凝結的所以不是qq的口感 是比較棉順的 好吃！！ 下次去買買看栗子千層～本人例子控！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jeybo",
        "Title": "[商品] 辻利抹茶紅豆大福",
        "Score": "90",
        "Content": " 今天天氣真的很適合吃冰，就衝到全家買了抹茶大福~ 沒有拍外包裝，直接看麻糬本人!可以用叉子吃很方便  看大家都退冰5~10分鐘，但我覺得外皮還是有點硬，所以等了快20分鐘才吃  但到最後一口冰淇淋有一點點點太軟  它的抹茶冰淇淋是屬於微苦不太甜的，抹茶香蠻濃的! 吃下去會先感受到抹茶香，然後咬著咬著麻糬皮的甜味會出來 （不知道怎麼形容，感覺很像吃饅頭會有的甜味） 紅豆不會很搶戲，跟抹茶冰淇淋搭配得不錯！ 以抹茶控的角度來看，沒有紅豆的地方抹茶味真的濃很多 但是其實不會整個麻糬都分佈到紅豆，這樣就可以一次吃到兩種感受~ （單純抹茶冰淇淋麻糬以及抹茶紅豆麻糬，很划算（？）） 整體來說，我很推薦大家吃吃看！之後也會再買來吃！ 最後，大家吃的時候要小心麻糬上面的粉 今天穿黑褲子上面就掉了白色的粉     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 辻利抹茶紅豆大福",
        "Score": "100",
        "Content": " 沒日沒夜的趕模型一定要來點甜食撫慰心靈啊！ 今天跑了兩間全家才買到 版上的發文真的太生火了 第一間告訴我限量沒辦法訂購 跑了第二間還是沒看到真的太讓人傷心了 原本想放棄轉身看到店員在補貨想說問一下好了 結果長得有點像馬念先的店員說你要幾個我幫你看！！！！！！！！！！ 然後就買到兩個了～～～～  好不容易買到的東西 一定要來個療癒的剖面啊！！！！！！！！  我只能說一整個恰到好處 我不愛吃冰但是愛抹茶才買的 抹茶一定要有澀澀的味道 單吃冰淇淋的部分 真的只有一咪咪的澀完全剛剛好 還有搭配的紅豆不論是味道跟量也剛剛好 不會多到搶走抹茶的味道 也不會太甜膩 這樣還不給一百分嗎！！！！！！ 掰惹位 我是室內放三分鐘吃的覺得 第一半硬硬的又不會太硬很剛好 吃第二塊的時候覺得稍微有點軟掉啦～～"
    }
]