[
    {
        "Author": "sungress",
        "Title": "[商品] 全家韓式泡菜燒肉飯捲",
        "Score": "90",
        "Content": " 今天剛吃   看到版上沒人分享就來寫心得了 份量還ok. 比大口飯糰飽 設計的不錯   不會吃得醬到處都是   這對要帶去上課的我來吃非常加分 醬與飯對我而言比例拿捏的很好   一直吃都是很有味道的 泡菜與肉片舖在飯捲中， 很夠味又好吃 辣度滿適中   對我是小辣   對大眾應該是微辣   只辣口   不會辣很久 餅皮可吃到麵粉的香味    尤其吃到底端(厚的地方) 又Q又香 只是中段感覺跟飯黏在一起了 看成分是用壽司米 還算不錯 剛好學校的全家可打九折   回購率90% 大家可以吃吃看 附上不負責任照片  快吃完才想到要拍  首次發文      謝謝大家"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 巧克力奶茶",
        "Score": "75",
        "Content": " 標榜荷蘭進口的巧克力，除了瓶身原料裡也特別強調這一點，                   這款巧克力奶茶的奶味沒那麼重甜度也沒有其他款的巧克力奶                   茶那麼甜。喝起來就是淡淡的巧克力味覺得還可以，想要試試                   比較不甜的巧克力奶茶可以喝喝看。"
    },
    {
        "Author": "obey82",
        "Title": "[商品] 全家 重黑可可餅乾麵包(巧克力)",
        "Score": "80",
        "Content": " < 有圖好讀網誌版 > 以下純文字版 今天趕著出門，隨手買了超商的39元早餐 好像是第一次看到這個麵包(或者是我太久沒逛超商) 身為巧克力控的我當然要買來吃吃看囉!! 包裝的正面寫著\"巧克力軟餅乾皮搭配濃郁巧克力醬，化在口中的幸福感\" 原價NT$25，熱量310 背面的成份、營養標示及注意事項(不建議微波) 拍照時才注意到，成分也太多添加物了吧!!!!! 嚇到鮮少在外面買麵包的我，還好現在早餐都在家自己弄居多了 麵包上面的餅乾就如同前面寫的是\"軟餅乾皮\" 一開始沒看清楚，本來期待的是硬硬的餅乾，結果是這種，不過也算不錯吃啦 麵包體跟巧克力的部分不太一樣，是有點偏竹炭的顏色，成份裡面也有寫到孟宗竹片炭粉 個人覺得三種層次一起入口還滿好吃的，尤其喜歡他的濃郁巧克力醬！！ 不知道是不是我愛吃甜食的關係，覺得這款不是那種太甜的巧克力 對我來說是剛剛好的味道～ 想要吃更甜的時候就會選擇另外一款\"巧克力派司\"，喜歡他外皮滿滿的巧克力XD 然後還有一種也是棒狀的，裡面包奶油餡，也覺得滿好吃，但也是偏甜一點 整體來說，這款麵包還算不錯啦，會給80分 覺得全家的巧克力麵包都滿好吃的！"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家 小熊餅乾 抹茶&香蕉巧克力",
        "Score": "10",
        "Content": "  其實已經很久沒有吃小熊餅乾了 上次買就是為了搖成一顆巧克力球的時候了(遠望) 那時搖超久的 不過最後有成功 而且搖成一顆球其實還蠻好吃的拉XD 【樂天小熊餅乾 抹茶】$49 這次是因為連假三天出去玩 在宜蘭等北門綠豆沙牛奶等了要一個小時 就在旁邊全家逛逛 看到這兩種口味就衝動買來吃看看 小時候的樂趣就是看餅乾上各種造型的無尾熊 看完會有種滿足感再把它吃掉 這咬了一口下去 這也太詭異的味道了吧 很詭異的甜味而且根本沒什麼抹茶味 光看這淺綠色就傻眼 跟外包裝上的那種抹茶綠完全不一樣阿(怒吼) 就真的吃了一兩個後完全不想碰它 好雷>< 完全不想回購 【樂天小熊餅乾 香蕉巧克力】$49 季節限定口味 又是我愛的香蕉巧克力組合就也一起買了 但是因為抹茶口味陰影太深 過了幾天才想到來打開他 餅乾體是黑漆漆的巧克力餅乾 這個內餡有比較軟一點 整體吃起來還是偏甜 吃起來香蕉的味道還蠻人工香料的 不過比起抹茶 這款我分數會打高一點 但是也沒有想回購的意願 我一直想說再把它搖成一顆球會不會比較好吃XD 結論： 這就是吃個小時候回憶的零食 還有反式脂肪 偶爾回味就好了"
    },
    {
        "Author": "haha5566978",
        "Title": "[商品] 7-11 雙拼便當 壽喜燒肉 烤雞腿排",
        "Score": "50",
        "Content": " 想說出新菜色 價格比其他便當高一些 試試看           主菜壽喜燒肉味道跟他賣的牛丼味道一樣 醬油味           烤雞腿排還OK 其他菜色不是死鹹 就是沒味道           還有很像蒟蒻條的東西 超鹹!"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 7-11森永牛奶糖巧克力棒/夾心小蛋糕",
        "Score": "75",
        "Content": "  7-11最近有萬聖糖果節，指定糖果零食任選2件8折、4件77折， 看起來好像進了一些日本巧克力，就買來嘗鮮看看 日本森永牛奶糖巧克力棒 39元 因為2件8折，索性就買了兩條，買完才想到又沒有規定要同一樣商品才能打折 老實說，因為森永牛奶糖太深植人心，小時候的回憶，我一直以為它是台灣產的XD 這巧克力棒，承襲了經典森永牛奶糖的深黃色包裝，風味絕佳、滋養豐富呀 據說是日本森永100週年主打商品 日本生產製造~沒有反式脂肪 打開包裝，裡頭的巧克力棒是米色的，和牛奶糖的顏色差不多 味道超級香濃，一開包裝，就可以聞到很甜很甜的牛奶糖味 輕輕一掰，就折成兩半，裡面包有米果 口感是酥脆的，吃起來非常之甜呀，是螞蟻人會喜歡的， 和想像中一樣，就是牛奶糖+巧克力 這牛奶糖的味道已經不能用濃郁來形容， 就是老人家吃了會卡痰，不愛吃甜的，吃一口會說夭壽，那A價甜 吃完一根，就像是喝完一杯全糖的奶茶 之前大家都說雷神巧克力太甜， 拜託，它的甜度和森永牛奶糖巧克力棒比，根本關公面前耍大刀 很香很濃到了極致，滿容易膩，覺得搭配黑咖啡應該不錯 但是它的甜也不是死甜，就真的是很濃很濃的牛奶糖味， 其實吃一根會有很滿足的感覺，感覺它用料滿紮實這樣 我有朋友就超驚為天人的很愛它 推薦給嗜甜、牛奶糖狂熱、奶茶都喝全糖的朋友們 但39元的確不便宜就是~ 7-SELECT夾心小蛋糕(濃郁巧克力) 29元 這款是擺在結帳機旁邊，Have a chocolate day 之類 它沒有參加萬聖糖果節的折扣活動唷 原產地也是日本 之前都沒仔細看產品成分，這小蛋糕密密麻麻的原料讓我好奇了 添加物還真不少耶，看到一個叫做婀娜多色素，這色素是有多婀娜多姿阿XD 熱量132大卡，零反式脂肪 打開來是三塊小蛋糕， 包裝質感雖然沒有森永牛奶糖巧克力棒好，但小蛋糕本身感覺挺高級的耶 放在小盤子上，還有模有樣 小蛋糕外層包覆巧克力，中間有一層奶油夾心 因為我平常不太喝酒，對酒類很敏感，所以這蛋糕吃下去， 覺得很有酒味耶，喉嚨熱熱的 ((成份裡的確有白蘭地、蘭姆酒 蛋糕口感還算ok，不會太乾，應該也滿好配咖啡 味道也不會太甜，不過可能是有酒味的關係，所以我不太喜歡 平均一小塊10元，勉強還行啦，那這款就推薦給喜歡喝酒的朋友囉"
    }
]