[
    {
        "Author": "lymit224",
        "Title": "[商品] 全家 辻利抹茶紅豆冰沙",
        "Score": "",
        "Content": "  正面印刷    背面印刷    跟之前的草莓酷繽沙比較起好喝太多，喝之前可以分為兩種喝法:  可以先不要把下面的冰淇淋攪拌開，先喝看看，很重的抹茶味  再把冰淇淋攪拌開，搭配起來真是不錯！  但是原價70元有點太貴了，特價的時候可以多喝幾杯！"
    },
    {
        "Author": "teeeeee",
        "Title": "[商品] 全家 韓式泡菜冷麵",
        "Score": "",
        "Content": " (吃到一半才拍不太好看見諒)  好吃！特別讓我想PO文的原因是竟然有糖醋豬肉，雖然就小小塊但有畫龍點睛作用 吃起來也非常清爽，讓我對超商涼麵再次懷抱一點希望 (前幾天吃7-11的39特價涼麵讓我懷疑現在超商涼麵是不是回不去了) 不過原價69是真的太誇張，55會想回購69就算了 另外提醒愛吃辣的朋友這款涼麵不怎麼辣，雖然還是要配飲料才吃得完的辣度 不過整體來說不是偏辣而是偏甜，不要有會有嗆辣感的預期比較好"
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 全家日式和醋冷麵",
        "Score": "8580",
        "Content": " 用Beacon優惠中午去換了一碗涼麵回來 配料顏色很豐富，配料之一有我喜歡的蛋(溏心蛋 整碗帶微酸甜口感吃起來很清爽，女生有飽足感，男生可能就開胃XD   給的醬汁多味道很夠，整坨的麵都可以吸到， 配上會吸汁的昆布，很入味不會死鹹 麵條部分Q度夠不軟爛，是我喜歡的那種有嚼勁的麵！(拌完好像炒麵)   在夏天吃滿合胃口的，推給沒什麼食慾的朋友去換來嘗嘗看"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 光泉 頂級鮮奶優格00%蜂蜜",
        "Score": "",
        "Content": "  ＊我是學人精我是大臉妖怪 看到樓下那篇優格心得 補充一下賣場有的乳之初跟母傳 還有這款的比較心得好了 我大部分都是吃原味或加新鮮水果 所以加蜂蜜什麼的無法分享心得QQ 價格上 乳之初跟母傳的差不多 都是500ml 120元左右 但乳之初會特價 母傳不會!!!但我寧願吃母傳也不要買一送一的乳之初 乳之初就算無加糖版本吃起來也有種說不上來的複雜 我個人超不愛 味道上 光泉這款就是比乳之初清新單純但酸度稍低 吃起來真的有比較純的感覺 心中第一名的母傳跟其他兩款完全不同檔次 雖然光泉比較純 但跟乳之初一樣都是那種 「吃優格是為了身體健康萬事如意的。」 母傳就是完全拿來享受的點心 每一口都超級香濃 酸度也超迷人 我每次吃都要壓著自己的右手不准再挖下一口 前陣子草莓季切兩顆草莓混進母傳裡面 天然的酸度襯托出草莓果香甜 肥宅我躲在陰暗的廚房但真的覺得自己渾身少女芬芳~~~~ 因為母傳真的太好吃 好吃到顛覆我對優格的印象 我以前根本不喝優酪乳也從沒吃過優格 吃過母傳後還差點去找網路上超級貴那種手工優格 想知道賣場通路的品質就這樣  那高級貨的味道是不是另外一個天堂 但因為懶 最後都還是吃母傳就很滿足了 大概就是這樣 謝謝指教 手機剩1%我很緊張我要挑戰用1%電力寫完這篇心得文 直接下結論 Fucking貴 價格超頂級 但對我來說本體是這隻小牛牛湯匙 想當年國中在福利社最高級的點心就是要價三十幾的鮮奶麥片 附加價值全都在這隻超可愛小湯匙 剛拿到是差點要肥宅少女跳躍 味道就是無糖優酪乳變成優格口感 吃起來真的很單純 小清新 奶味淡淡的 酸味對我來說在30 母傳優格大概50 吃完口中也很清爽 不會有乳糖過多黏膩乾乾酸酸的感覺  而且我是光泉跟義美鮮奶腦粉所以很愛 但跟母傳一比就是國小阿妹啊跟成熟媽媽的感覺 母傳的奶香濃郁到心裡完全是 哇靠也太好吃太香濃有黃金小龍飛出來每一口都很幸福珍惜著吃 想吃成分單純的優格的有錢人無法前往全聯這款絕對是首選 忘了說成分寫100%的泰國蜂蜜我沒吃所以無法提供感想 因為我是肥宅 沒有資格品嚐 感到非常抱歉 嗯嗯我還有電好緊張先送出好了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 西雅圖 貝瑞斯塔拿鐵",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "elan84520",
        "Title": "[商品]7-11鮮蝦義大利麵沙拉",
        "Score": "85",
        "Content": "  今天去超商發現這個新產品 看了價格是還可以接受的60摳 就抱著嚐鮮的念頭買了~  打開來第一層是長這樣 蝦仁7隻 生菜4片 紅白蘿蔔絲 和風唐辛醬  第二層 就是很普通的義大利麵啦 ****以下是個人心得**** 認真說，這款商品我還算喜歡 先說感覺很容易踩雷的蝦仁 蝦仁最怕不新鮮了，吃起來軟爛就算了，隔天拉肚子拉到死 可是這款的蝦仁吃起來是脆口的哦~ 而且也沒有什麼怪味道 數了下，總共有7隻，我覺得還算挺多的  醬汁部分呢，會怕辣的不用擔心啦 如果辣度1~10的話 個人覺得這款辣度大概是0 只會偶爾吃到唐辛子的微微微辣而已 味道上偏甜微酸，好像還有吃到一點胡麻醬的感覺 如果好奇醬汁成分的可以往上看看內容物照片 麵條為了防止沾黏，所以有點油，但口感上是Q彈的，這點還不錯~ 有興趣的各位可以去買了吃看看哦~ 個人覺得沒有很雷啦，東西都算好吃，只是份量適合微餓去吃會剛剛好 （如果很餓的話，吃這款可能會想哭） 整體來說，是一款很適合炎炎夏日，沒胃口的時候吃的商品哦~"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 全家 光泉鮮奶優格 蜂蜜",
        "Score": "98",
        "Content": " 我好喜歡！ 對於一個愛吃原味優格的人來說， 超商的優格其實都無法滿足 看到飽倍也不敢試， 平時都吃賣場的乳之初500克、母傳那種  剛剛上課前看到架上寫 希臘優格，又寫無糖，立馬拿起來確認成分真的沒有砂糖 有兩款，一款是 莓果玉米片 對玉米片比較沒興趣，我買蜂蜜口味   味道沒有賣場的酸，或許是因為我有加蜂蜜 但口感非常接近，跟其他超商優格有所區別 推薦喜歡原味優格的人可以試試看！ （喜歡原味優格的香氣，回不去加糖的優格"
    },
    {
        "Author": "bigbang923",
        "Title": "[商品] 爽健美茶限定夏巡複合茶",
        "Score": "85",
        "Content": " 淡淡的薄荷味 真的好喝 原本會以為跟原味ㄧ樣雷    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 全家集點 迪士尼迴力車",
        "Score": "90",
        "Content": " 身為玩具控，當初看到這檔集點活動就決定要收集！ 59也差不多是一顆扭蛋的價錢，車子的實體比照片好太多了！ 米妮跟唐老鴨的帽子是磁鐵，可以拔起來 不過磁鐵吸力感覺還好，會有弄丟的可能XD 裡面最想要的是唐老鴨跟小飛象，但小飛象的實體讓我有點失望，顏色很淡！ 覺得最可愛的是米奇啊！  背後還有寫名字  外盒也很可愛 "
    },
    {
        "Author": "ki418773",
        "Title": "[商品] 7-11 拉拉熊陶瓷調味罐組",
        "Score": "90",
        "Content": " 原本要拿op點加價購環保袋的 結果看到店裡有一組就腦波弱往冰箱移動 拿了8罐立頓了（為了點數喝到肥QQ）  打開莫名笑了一下  正面太Q了～   屁股還有小熊～ 可是"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 現萃茶(珍珠奶茶)",
        "Score": "80",
        "Content": "  7-11推出現粹茶已經有一段時間了，珍珠奶茶頗受好評，也是我一直很想喝看看的品項。 終於，今天在公司附近的7-11開賣啦！趕緊買來嘗鮮！ 整體來說，喝起來的口感還不錯唷！少冰半糖我認為剛剛好，不會甜膩。珍珠QQ的。 700cc份量也很足夠。目前第二杯七折，一次買兩杯一共是＄102。如果再搭配街口、 LINE PAY、或者icash的各項回饋活動，感覺上也不會太貴。 原本比較擔心珍珠會不太新鮮，或者黏在一起，沒想到完全不會！珍珠一整個就是顆粒分 明，口感很自然新鮮。珍珠是用小顆透明的，和市面上常見的黑色大顆狀也不太一樣。 以這樣的口感和品質來看，如果有更多的促銷活動，或能找到同好一起喝的話，回購的可 能性絕對是有的！但是如果要我直接花65元單買一杯，那可能就要多猶豫一下了。     "
    },
    {
        "Author": "hui2210",
        "Title": "[商品] 質立希臘式優格",
        "Score": "90",
        "Content": " 好好吃!超濃郁~會再回購!! 之前在國外常吃希臘優格,但回來台灣都買不太到,只會平常去COSTCO買KIRKLAND或GREEK GODS,今天在架上看到希臘優格覺得超開心的,立馬買來吃吃看 不太像國外吃的希臘優格,國外酸味比較重,這個有點像costco賣的GREEK GODS,口感很綿 密,酸甜適中,淡淡蜂蜜味很香  一打開覺得沒有很滿,但因為很濃郁,很有飽足感,覺得整杯吃完超級飽,可以直接撐到中午  很濃密 跟外包裝一樣可以立起來 所以叫直立嗎(笑~  比較起最近出的紫米優格 個人比較喜歡這個"
    },
    {
        "Author": "geniuspencer",
        "Title": "[商品] 7-11鮮蝦義大利麵沙拉",
        "Score": "85",
        "Content": " 今天超級熱，早上還上了體育課，加上最近在減肥，這看起來有麵又健康又低熱量就選了 打開來麵看起來是這樣  加上配料們  加上醬  醬料有和風沙拉醬味道的感覺，蝦子吃起來滿真實的而且有七隻， 麵沒有很像義大利麵，但我個人不介意ＸＤ 缺點的話就是不夠辣，是超級超級不辣的不辣，好像也不算缺點就有點可惜哈哈 還有60元也是小貴，不過外食能吃到低熱量的主食真的很難，所以尚可接受。 份量上我是覺得不算少，食量小的人應該可以吃飽，但我不行ＱＱ一點吃四點就餓了 然後最可怕的是紅蘿蔔絲很多，我全挑掉了感覺有點浪費>< 對於挑食的人有點不友善，希望白蘿蔔能多於紅ＱＱ 不過整體而言很清爽、滿好吃的，在減肥期間願意回購。"
    },
    {
        "Author": "claudia1214",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "85",
        "Content": "  剛好今天滿熱的，就買了特價中的霜淇淋 店員擠的很漂亮我跟朋友完全讚嘆 吃起來是觀音拿鐵的味道 對我而言甜度不會太高 雖然吞嚥後有些許苦澀感 但對身為茶控的我來說滿舒服的 大概是近期吃到最好吃的霜淇淋了 如果兩支49元能持續的話 應該會回購的！"
    }
]