[
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 北海道紅豆口味霜淇淋",
        "Score": "65",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "bignoob",
        "Title": "[商品] 7-11 紐奧良風味烤雞飯糰",
        "Score": "70",
        "Content": " 7-11 上個月出一款炭火風味烤雞飯糰，這個月又出一款紐澳良風味烤雞飯糰， 兩者只差在醬料不同，紐澳良有使用墨西哥辣椒及義大利香料，吃起來偏辣， 而且餡料吃起來感覺像是精簡版的握便當，有雞肉、有洋蔥、有調味後的飯， 本檔早餐組合(12/9-12/22)可搭配$49超值組合的飲料，當早餐分量很夠 推薦搭配的飲料: ※纖果食感柳橙400ml(盒) ※統一營養強化高鐵牛奶400ml ※拿鐵熱咖啡(小)"
    },
    {
        "Author": "j00788",
        "Title": "[商品] CHOCOMOO松露造型巧克力-綠茶口味",
        "Score": "",
        "Content": " 像生巧克力的口感，蠻甜的 但我以為是會包綠茶餡的，結果沒有，只是聞起來會有像廁所芳香劑的綠茶味 然後，呃其實我是想問，我拆開外紙盒就發現內包裝沾了很多粉 感覺上像巧克力粉，但我把沾到粉的手擦一擦之後手上的痕跡較偏黑色而非巧克力色 但因外觀並無破損我還是繼續拆接著吃掉了，因為他蠻貴的 然後一吃完最後一顆就看見螞蟻在我手上=口= 我是不是買到不良品啊orz 而且因為不好吃現在有點後悔沒把他丟掉"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新商品：雪寶巧克力餐包(全家)",
        "Score": "85",
        "Content": " 圖文並茂好讀版請參考： 這幾天在全家發現這樣商品，之前沒看過，應該是新商品無誤。 一份有兩顆，一咬下去之後就可以明顯看到好多巧克力醬在裡面，實際吃起來也真的有很 濃的巧克力味，很合我胃口。 麵包是白色柔軟麵包，吃起來比一般常見的黃色麵包也更為柔軟。 順手拍下外包裝相關資訊給大家參考，應該有很高的機會再回購！"
    },
    {
        "Author": "bocheok",
        "Title": "[商品] 7-11義氏布丁",
        "Score": "65",
        "Content": " 今天去小七拿網拍的時候，在點心櫃看到沒看過的東西，  查了板上目前好像沒看到評價，又問了店員， 得知是今天的新品，於是非常開心的買了。 有兩種口味，我買的是原味， 真的很小一個，  撕開後看到顏色是淡淡的黃色，沒有奇怪的香味， 於是請煎煎大師試聞一下這款布丁是否安全可食， (我家煎煎不願接近統★布丁) (他只是聞聞，就算喜歡也不會給他吃!!)  再聞聞下層有焦糖的部份，  嗯，，，布丁是雞蛋的味道，跟濃布丁的感覺雷同， 下層的焦糖醬很甜帶點苦味， 但整體而言我覺得不太特別， 再看看煎煎的表情，我想應該不會回購，， "
    },
    {
        "Author": "punk70286",
        "Title": "[商品] 全家 - 巧克力甜甜圈 / 巧克力塔",
        "Score": "8090",
        "Content": " 今天去FamilyMart發現這兩個新款 之前試過全家莓果鬆餅覺得很好吃 於是就帶回家 發現兩個都蠻好吃的 甜甜圈吃起來Q甜 巧克力都有淋好淋滿 然後 巧克力塔真的 非 常 對 胃 餡濃郁但不黏牙 鬆軟巧克力餡搭配杏仁角 我吃到的時候塔皮並不會特別易碎(我一口大概吃1/5) 整個搭配味道很均衡 塔皮是比較偏向中式蛋塔皮那種緊實的 如果不是$38 分數會更高 跟大家分享囉"
    },
    {
        "Author": "gaminnnene",
        "Title": "[商品] 7-11唐辛子雞腿排飯",
        "Score": "59",
        "Content": " 晚上不想走太遠，於是到家附近的小七買晚餐 看到架上有新商品 賣相也不錯就買了 外觀：  這是加熱好的 打開來：  肉量還滿多的  雖然肉、飯等等份量都還算多 但那個雞肉因為是炸的 微波後外皮吃起來軟軟爛爛的 整體還滿油的 旁邊配菜有一個醬油色、吃不出來是什麼 味道滿奇怪的 還有香菇摻在裡面 雞肉吃起來就是一般超商雞肉的口感 但個人覺得肉比國民便當的肉好一些 雖然肉上有一些唐辛子 但完全不會辣 旁邊的配菜：  整體來說不太好吃 光用聞的感覺不錯 但實際吃起來會覺得這70元有點不值得 唯一感到欣慰的是份量夠還算吃得飽 首篇心得文就獻給小七啦 謝謝大家收看～"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家Espresso聖代",
        "Score": "70",
        "Content": " 我不是來滅火的 今天一早下班就衝去全家問，沒看到半張海報很緊張 默默地問了一位蠻熟的店員，他說他不知道有出新口味 結果旁邊的店員妹妹就說：「有有有，你等一下」 就這樣花了49元出現在我眼前  拿到了一杯香草口味的霜淇淋跟一杯濃縮咖啡 恩 好吧，將錯就錯了  就先貼在一起相親相愛一下好了~=3= 接著就按照使用說明書以及消費者直覺 典禮開始~~  (霜淇淋  (這分量幾乎要淹腳目了)  就這樣，我完成了我的聖代！ 雖然我知道我家的沖泡飲有很多是咖啡 買一支自己回家倒好像感覺沒有不同 說到吃起來的感覺 我覺得霜淇淋跟濃縮咖啡很融不起來 抱歉可能是因為我不大愛喝濃縮咖啡 當努力把這兩者融在一起的時候 還是可以吃到霜淇淋是甜的，濃縮咖啡是苦的 但就是覺得濃縮咖啡很苦 苦大於甜  習慣性的買冰要自拍一下XD"
    },
    {
        "Author": "riz",
        "Title": "[商品] 全家 比利時巧克力塔/7-11 巧克力曼陀珠",
        "Score": "71",
        "Content": " [7-11]巧克力曼陀珠圖文版：  那天從7-11寄完東西回辦公室後， 同事神祕兮兮的說要給我們吃一個店員介紹的神奇口味～ 先是握者底部要我們猜猜， 光是看\"顏色\"和他口中的\"神奇口味\"誤導出很多真的很神奇的猜測 奶茶,起司CAKE,焦糖瑪奇朵,布朗尼,提拉米蘇 結果只不過是巧克力 大兩倍的咖啡色曼陀珠。 外皮不是一般款的脆皮口感，有些些臘味， 個人覺得還在可接受的範圍。 那麼大顆因為裡面有層巧克力夾心。 但整體吃起來就像太妃牛奶軟糖， 很甜但是覺得好吃~一不小心也順手買了幾次做為包包裡的備糧 [全家]比利時巧克力塔圖文版：  天天跑便利商店的外食族，隨時都掌握著促銷或新品資訊　XDD 本來是為買LINE好友週末的優惠商品，看到新品[比利時巧克力塔]又不小心敗了， 個頭不大～顏色很迷人~看起來很美味 苦甜巧克力跟酥脆派皮夾著杏仁核桃果仁，味道很好， 不愧對是以甜點聞名(?)的便利商店~ 就現在甜點的價位"
    }
]