[
    {
        "Author": "tangerine110",
        "Title": "[商品] 7-11 炊肉圓",
        "Score": "75",
        "Content": " 今天去7-11覓食， 因為店員熱心推薦就買了肉圓XD 我買的那家是把肉圓放在蒸包子箱內， 打開發現比外面賣的小了點  用了甜辣醬包  蠻少吃肉圓的，有點忘了外面賣的肉圓吃起來的味道 ， 本來以為肉圓用蒸的皮會不會爛爛的， 結果Q的跟水晶餃一樣， 但是皮有點厚，不知道肉圓是不是本來就都這樣～～覺得吃了會比較難消化 我加了一包的甜辣醬，不會太鹹，還算剛好 內餡的調味還不錯，也有筍干～～ 整體而言，我會回購。"
    },
    {
        "Author": "Tnienay",
        "Title": "[商品] 7-11 黑糖珍珠撞奶(熱)",
        "Score": "85",
        "Content": " 珍奶就是要喝熱的才有濃醇香哈哈哈  跟外面比起來價錢差不多 但711的方便性很夠，想喝隨時可以來一杯 在辦公室嘴饞也不用苦苦揪同事一起點外送 (但可能會變成叫我一起跑腿買回來哈哈)  相較飲料店 珍珠本身就有黑糖的甜度了 加入鮮奶之後濃郁好喝 完全是剛剛好的甜，很順口 不愛喝甜的女性，可以點無糖 且珍珠Q度夠、不軟爛 平常買的飲料店珍珠雖然有嚼勁 但是難免會比較偏硬 小七黑糖珍珠口感跟軟都有兼顧到 整杯濃濃的鮮奶跟有甜味的珍珠完全絕配 而且黑糖香氣很療癒~生理期來一杯超適合的"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11可果美番茄多多",
        "Score": "60",
        "Content": " 包裝滿可愛的，但味道很怪阿 個人覺得多多跟番茄不合  而且還滿甜的 我不是很推薦這款 架上還有番茄梅子，雖然沒喝，但應該會比多多好吧？"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11 燻雞法式烤土司",
        "Score": "80",
        "Content": "   帶點煙燻鹹味的雞肉搭上融化的起司跟算綿密的蛋，整體來說還蠻好吃的 可惜的是餡料完全都集中在中間，周圍的土司吃起來就有點略硬，土司邊就更不用說了 但畢竟有經過微波好像就很難避免土司有這樣的狀況 以口味來說還是會想再買來吃"
    },
    {
        "Author": "k51242",
        "Title": "[商品] 全家 牛奶糖酷繽沙",
        "Score": "8060",
        "Content": " 昨天看到海報，超心動~剛剛去全家就看到已經上架了XD……店員問要加咖啡還是牛奶，因為怕太甜，所以毫不猶豫的選加咖啡版本，喝的時候裡頭咬得到像牛奶糖口味的oreo(?) 但看成份表好像有個摩卡糖的玩意，不知道是不是這個…… 加咖啡喝起來沒有想像中過甜（膩)，覺得是酷繽沙系列滿推的口味，天氣熱可以偶爾來一杯還不賴~ 提供大家參考~"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 天氣熱來杯草莓牛奶冰沙巴",
        "Score": "70",
        "Content": " 今天天氣有點熱，想說買個冰吃，在猶豫不決的時候，剛好看到冰箱上寫著嚐鮮價59，就 買來吃看看 可能是天氣熱吧，一口接一口喝的好爽，裡面還有蒟蒻，滿有口感的，可是喝到剩3分之 一覺得有點膩了，因爲一次喝太多，等到口中適應這冰涼的溫度後，發現好像有點甜，對 我來說整體比例是不錯，愛喝甜的也可以試試看，如果不愛甜食的就嘗試看看也可以，不 知道大家喝了感想如何   "
    },
    {
        "Author": "scullyQQQ",
        "Title": "[商品] 全家 富士蘋果大福",
        "Score": "92",
        "Content": " 寒假開始染上麻糬病（笑） 看到這不禁手癢購入嘻嘻 和之前的辻利抹茶大福長的一樣（廢話） 橫切面蘋果餡（塊狀）的部分大概有一半吧  本糬吃起來很像蘋果牛奶的感覺哈哈wwwww 我覺得比之前的抹茶吃起來有層次 大推 已手刀回購囤進冰箱嘻嘻 最近回暖 是 適合吃冰的日子 （逃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "chungchaiyu",
        "Title": "[商品] 全家/乖乖椰子牛乳",
        "Score": "65",
        "Content": "  原本以為是死甜 但抱著非常神奇商品去嚐鮮 根本一模一樣 完全沒什麼太大亮點 完完全全安全牌 但這種飲料只能短暫的風潮 無法長久 如果加椰果會是怎樣呢？"
    },
    {
        "Author": "waspie",
        "Title": "[商品] 7-11 可果美蕃茄梅子",
        "Score": "60",
        "Content": "     喝起來前味是番茄，入喉的後味是濃烈的梅子味 沒有很喜歡，我覺得單純的番茄汁比較好喝"
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 全家 富士蘋果大福",
        "Score": "98",
        "Content": " 下班搭車時看到樓上s大分享 立馬被生火，下車直接去買來吃XD 上面寫置於室溫2-3分鐘 但實際上我放了10分鐘左右才比較剛好 可能現在天氣還算涼爽吧  請原諒我用的很醜  心得： 超 級 好 吃!!!!!!!! 非常清爽不甜膩!!!!!! 如果夏天可以單做冰淇淋就太棒惹"
    },
    {
        "Author": "Mrazs",
        "Title": "[商品] 7-11 嗨啾軟糖 紅葡萄柚口味 HI-CHEW",
        "Score": "",
        "Content": " 剛去7-11看到櫃檯旁邊放著，順手拿了兩條 店員說是今天才到的新口味 葡萄柚味道很濃偏酸不會太甜，沒甚麼化學味 個人喜歡偏酸的，覺得這次口味很好吃! 明天想去囤貨XD"
    },
    {
        "Author": "n29287764",
        "Title": "[商品] 優選蜂蜜水",
        "Score": "89",
        "Content": "  711也來搶攻蜂蜜水市場了 標示是寫龍眼蜜 荔枝蜜 與原野花蜜 三種調和 蜂蜜故事館？ 不專業不會區分真假 但喝起來不像便宜手搖化工蜂蜜綠那樣刺舌 入舌後先是清甜水味再慢慢帶出蜜味 意外的有層次 三種蜜味倒是喝不出差異啦 都混在一起了 私以為比全家蜂蜜水再出色一些 好喝欸可以推喔 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 起司火腿蛋 光合三明治 新上市",
        "Score": "64",
        "Content": "  看到7-11架上推出了這款貼了新上市的起司三腿蛋三明治 買來試試 這次買回來，直接打開 看一下三明治夾餡的大小比例。 然後，趁三明治的溫度還低時，趁冷開動! 結論 這款7-11 的起司火腿蛋三明治 切邊的土司，雖然這次買到的算是新上架的，也沒有再度冷藏 不過，明顯還是可以吃的土司的粗糙食感 而在蛋皮的部份，食感也不太理想。 最後，就是這次在包裝上強調採用的德國切達起司。 自己還蠻喜歡切達起司 然而，在這種味道變化較少的冷食三明治上 這次的起司味道會讓三者在加了沙拉醬後的味道平衡失序 "
    },
    {
        "Author": "tegomassru",
        "Title": "[商品] 全家 乖乖椰子牛乳",
        "Score": "7595",
        "Content": "  這篇給害怕椰奶、不愛椰子糖、椰子蛋糕，卻愛吃乖乖椰子的人（我是連屑屑都會吃光的 類型XD）跟我一樣猶豫要不要買來喝的人，可以參考看看~ 看到板上po文後，晚上11點去買，架上剛好剩最後一瓶 要喝之前其實有點怕，因為我超怕椰奶味，但實際上喝起來比較像「乖乖椰子味+鮮奶」 的味道，平常我喜歡瑞穗蘋果牛奶、果汁牛奶，這瓶我覺得甜度差不多~ 結論： （1）味道完成度非常高、很新奇 （2）不至於想常喝，但也不會難喝到生氣 （3）很適合買一瓶跟朋友一起嚐鮮（自己喝一瓶稍膩） 包裝設計我覺得有用心，可以看出很多巧思，還放了乖乖歌XD 以趣味的角度來說，可以 買看看~非常有趣的商品！"
    }
]