[
    {
        "Author": "hieyes",
        "Title": "[商品] 日本超商綠茶送拉拉熊贈品",
        "Score": "90",
        "Content": " 我本來就蠻愛喝茶類飲料的，通常來日本旅行都是在販賣機買飲料居多，因為日本販賣機 覆蓋率超高的！ 不過今天在便利商店買零食時，順便一起買飲料，結果在挑飲料的時候，剛好看到這家茶 飲料有送贈品，這一看不得了啦XDDD  居然被我這個拉拉熊迷看到買一瓶送一個贈品，廠商好阿莎力啊！立馬先買了一瓶，被那 個商品觸感感動到XD，蠻好摸的欸，所以要回飯店之前又買了兩瓶！  我在Lawson跟小7都有看到，不是每一家都有，可能舊的庫存賣完上新的才會附(？) 總共 六款，希望我來的短短幾天可以集滿，因為我不是每一款都有看到QQ 給90分是因為我覺得之後拿來套我的保溫瓶應該也可以，他應該只是裝飾好看，沒有其他 保溫保冰功能啦！但是太可愛了，又不貴，所以忍不住給它高分XD ============================ 更新 收集完6款了，我覺得仿牛仔布這兩款跟我的後揹包很搭( ^-^ )ﾉ  感謝推文推薦，同場加映去年跟上一檔的照片，我自己今天發瘋在拍賣上買了一組上一檔 的櫻花版，因為實在太可愛了啦QQ  "
    },
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 野莓牛奶酷繽沙",
        "Score": "7080",
        "Content": "  手機排版請見諒。 這個夏天就是一直在喝各家冰沙， 前幾天在全家門口看到野莓口味的廣告， 男友就很興奮的吵著要買， 但看了好幾家都還沒開賣， 剛才終於在家樓下的全家看到了！ 也不管還沒特價，立馬抄一杯走XD 喝過上次可怕的草莓嘔吐（？！）牛奶冰沙之後， 這次的野莓口味還是有一點點類似的陰影， 但整體而言比草莓那款好很多， 酸度有夠，味道自然，不會很化學（？！）， 還能吃到蔓越莓顆粒， 尤其沒有混到牛奶的部分好喝很多。 不過個人覺得全家水果類的冰沙都不太適合加牛奶啊 這款如果自己買回去加別的東西， 可能會更好喝， 不過目前還沒想到加什麼比較適合。 順便綜合評比一下酷繽沙全系列個人排名： Oreo咖啡>>芒果牛奶=野莓牛奶>抹茶紅豆牛奶>>Oreo牛奶>>>>>>草莓牛奶 最好喝、喝不膩的就是Oreo咖啡了， 滿滿的Oreo顆粒，咖啡讓它不會太甜； 芒果跟野莓味道都蠻自然的， 但我一直覺得全家的芒果產品有一股龍眼味（？！）， 然後不適合加牛奶； 抹茶紅豆跟Oreo牛奶都偏甜，不喜歡； 最可怕的就是草莓嘔吐物牛奶了。 最後偷渡刨走族烏梅冰沙， 還是比較喜歡這種直接微波的冰沙， 這款夠酸， 但討厭的地方是會一直喝到烏梅籽的碎片=_= "
    },
    {
        "Author": "catjen",
        "Title": "[商品] 全家 芒果雪酪",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    吃起來芒果味不算太重 淡淡的甜味不死甜 會越吃越順口,不會覺得膩或渴 算是夏天日消暑兼解嘴饞冰棒 一支30,這份量還算可以啦"
    },
    {
        "Author": "irresistible",
        "Title": "[商品] 午后時光大吉嶺奶茶 有點酷",
        "Score": "85",
        "Content": " 午后時光標榜無奶精大家應該都知道， 而平常女友都喝另一款在板上很紅的鐵觀音奶茶， 今天她準備要拿的時候，看到大吉嶺奶茶側邊的包裝有「橘橘」的花色， 就拿起來看一下，然後我說了一句，好酷的包裝設計喔! 腦波很弱的她就拿去結帳了，還說這很適合打卡 但不得不說 一直一來的印象都是很傳統，這次的包裝有讓我們兩個驚艷到。  正面：有個夏日奶茶祭的LOGO  背面：很酷的配色  側面：就是被那個邊邊的橘色給閃到"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 稻荷手卷 新上市",
        "Score": "67",
        "Content": "  又到了全家推出新產品的日子 這次在冷藏架上看到的是包裝造型還蠻特別的產品 稻荷手卷 本來以為會有兩種以上內餡的款式 不過似乎只有一種款式，買來試試 這次的稻荷手卷除了塑膠盒外，還有另外在外層包了塑膠膜。 打開來看，可以看到裡面包了一條蟹風味棒，有些厚度的小黃瓜條，煎蛋與鮪魚沙拉 最後白飯與生菜。 裡面也很貼心的多了一層塑膠膜，拿起來不會沾手。 顏色還蠻豐富的，蠻搶眼。 趁冷開動。 結論 外層的豆皮水分蠻多的，豆皮與白米飯中間還加了一層生菜 理論上應該可以提供不同多層次的食感 不過這次買到的白米飯有些軟爛 吃起來有些思緒複雜。 食材的搭配的蠻有趣，也沒有偏離合理範圍太遠 但也許因為白米飯的口感，讓整體吃起來食感非常微妙。   "
    },
    {
        "Author": "sklY",
        "Title": "[商品] 全家 醬燒雞肉三明治",
        "Score": "80",
        "Content": " 今早發現新上市的49元搭配早餐 , 而且49的飲料選擇有無糖優酪乳 !                      爬了文發現之前全家也有出一款醬燒雞肉三明治           但是雞蛋內餡的部分有差別 , 之前是溏心蛋這次是做成雞蛋沙拉～                      外觀看起來雞肉的份量有點單薄 XD                      側面還看的到生菜和雞蛋沙拉 , 雞肉呢 (?)                      因為重點是雞肉所以只開了雞肉這層 , 真的頗薄www           不過有鋪滿大概8分滿啦(上面吐司黏一小塊XD)           總結覺得其實不錯吃 , 但肉真的不多           和小七紐澳良烤雞三明治有三分像 , 但肉量差太多且小七已經回不去了(X)           之前文章有說上款微波好吃 , 下次請店員微波看看           不意外應該這期早餐的常客了 ~~~~~~"
    },
    {
        "Author": "reptilla",
        "Title": "[商品] 全家 醬燒雞肉三明治",
        "Score": "85",
        "Content": " 今天試了醬燒雞肉三明治 搭上地瓜米漿有超值配只要49覺得滿划算的   土司吃起來鬆軟不乾完全加分 之中一層是我最喜歡的雞蛋沙拉，雞蛋沙拉完全中我￣ c￣ 量給的也很多，咬下來會擠出來的那種 中間那層夾蔬菜+吐司有塗薄薄的美乃滋 吃起來不會覺得很膩 生菜吃起來有口感而且完全沒有生味 包覆雞肉的吐司側邊都是滿滿的醬汁，很香 也是整體三明治的鹹味來源 很像吃烤肉吐司~~~ 肉給的也有誠意，每口都吃的到肉 以三明治來說僅次於我愛的起司火腿，這款有到85分 搭上地瓜米漿有飽足感又不失清爽"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 7-11 法式烤土司-燻雞",
        "Score": "62",
        "Content": "    最近這一波多了很多特別標注熱食（？ 的食物，沒想到三明治也有新的了  可以看的出來法式吐司在最外層兩片 附上營養標示  小7出新的三明治我都有壞習慣會先撥開他 首先第一層是精美的切蛋刀法，不意外只是看著看著有點空虛  第二層燻雞，跟我想像有點不一樣，不像早餐店的那種肉塊  不過也就一片火腿的薄度吧  最後一層其實跟第一層一樣，只是多了一片蛋白把空位填滿了，有種多的不知道給誰就亂 擺的感覺（不知道是不是每個三明治都有 最後吃後的感想就是，味道是還可以啦，大概六成以上都是吐司味道吧  絕對是因為此款有6片三角形吐司，加上精美擺設跟刀法的關係。 （握起來很扎實厚厚白吐司的感覺啊"
    },
    {
        "Author": "tpm6mrp",
        "Title": "[商品] 7-11小小浣熊潮BUY保冷大托特包",
        "Score": "95",
        "Content": " 在小七臉書看到很有創意的影片時就很想換，而且很難才截到這個圖XD 影片有鬼怪經典隧道畫面，不過我完全被小浣熊給吸引到XD   只要買中元指定商品任三件+99元就可以換一個 上面有各種cosplay的小浣熊 容量蠻大的還有保冷功能 完全打中精打細算的少女（自己講） 今天就跑去搜刮中元拜拜要用的零食順便換包（娘親應該有嚇到） 提醒 才會得到小小浣熊潮BUY保冷大托特包的條碼券 再刷袋子的條碼才有99元優惠唷！   包真的還蠻大的 連大包樂事都能輕鬆放入  把所有戰利品都放進去也毫無壓力 空間還很多  以這種容量來看 出門的時候裝傘跟小外套也都不是問題 很實用 袋子的小浣熊也很可愛  娘親完全喜歡它能裝又保冷 知道這麼好用的包只要加99元就能換到 覺得非常划算 已經下令多換幾個 （我要藉機去囤樂事XD）"
    },
    {
        "Author": "rainyu995",
        "Title": "[商品] 7-11 極上飯糰-蒲燒鰻",
        "Score": "86",
        "Content": " 嘴饞想吃鰻魚飯，但外面一份都好貴(400起跳了吧) 看到這一款想說先來解解饞  飯糰先裹上整片蛋 再加上鰻魚 好像飯糰冷要穿衣服XD  鰻魚是先刷過醬再烤過的蒲燒風味 搭配蛋皮香香的我很愛 飯也好吃QQ的，不愧是越光米來著~  因為是整片鰻魚 所以覺得cp值還不錯 不過吃完有點意猶未竟~好險現在小七買兩個有折扣 想吃鰻魚但平常捨不得吃 或是鰻魚店要排很久時可以先吃這個XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 肉絲蛋炒飯 新上市",
        "Score": "67",
        "Content": "  7-11推出不少新品 這次炒飯也推出新口味。 肉絲蛋炒飯 買來試試 7-11 的炒飯，現在大致上可分為兩種 一種是有主菜的方盤餐品 如 7-11 香炸大排骨炒飯  另種而是同這款，無主菜的長盤。 如 7-11 培根蛋炒飯  上次試過方盤的香炸大排骨炒飯 有些誇張的令人印象深刻 這次的肉絲蛋炒飯會如何呢? 依建議的時間加熱後，這次隔了約兩分後測了一下溫度 整體來說溫度還蠻理想的。 看了一下上產品包裝上的文案 使用紅蔥豬油爆炒 加入高麗菜增添口感。 打開的瞬間的確可以聞到很明顯的油蔥與高麗菜香氣。 可以看到一些豬肉絲，與少量的蔥花。 趁熱開動! 結論 這款7-11的肉絲蛋炒飯 加了高麗菜，的確讓口感增加變化 也一定程度減輕了這類炒飯常見的酸味。 不過同時也因此口感上濕潤許多。 炒飯向來有乾濕兩派，每個人有不同的喜好 總體來說，這款炒飯口感比過維持了過往7-11炒飯的口感 有些油，稍微偏濕。 不過，這款微波炒飯，會建議食用前先自行攪拌一下。    "
    },
    {
        "Author": "spjin",
        "Title": "[商品] 小浣熊保冷大托特包",
        "Score": "99",
        "Content": " 今天12點一到就跑去7-11挑三樣零食， 結果刷條碼一直無法加購成功，店員說可能系統還沒過叫我白天再去試試 結果白天也刷不成功，測試才知道是結完零食才會跑出換購小白單XD  本來不知道零食該選什麼，後來瞄到樂事有送kumamon證件套，還蠻可愛的！  包包一款有兩面，本來不知道有兩面，在那邊挑很久，回家才發現根本兩個圖案都有不用 挑XD   裡面有束繩，也有一個扣子可以扣  塞完之前全家兔丸抱枕 還能關的起來～  跟上一檔的卡娜赫拉比起來 小浣熊比較大一點   上次卡娜赫拉換了兩個保冷袋，現在又多一個小浣熊，不知道為什麼自己要換那麼多個保 冷袋啊XD"
    }
]