[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩雞排三明治 限定",
        "Score": "72",
        "Content": "  前言 大雨一直下…… 這次又到了7-11出新品的時刻 一口氣推出許多款與CoCo壱番屋聯名的產品 三明治的賣相似乎不錯，先來試試 心得 加熱後，拆開時要小心燙到。 這次可以看到兩塊厚切的7-11炸雞排與常見於咖哩麵包裡的濃稠的咖哩醬 打開來看，可以看到在裡面的雞排大小有差異。 因為微波加熱後，拿起三明治時，可以感受到溼軟三明治特有的觸感 先從小塊的吃起！ 小嚐一口！ 眼睛為之一亮 如果有選擇，自己其實不太喜歡微波加熱後的吐司 不過，這次搭配水分偏少的帶點辣感刺激的咖理醬的情況下 那原本溼溼軟軟的白吐司反而讓整理口感更加融合舒服 加上有厚度的雞排 加疊的熱度讓淋雨後的冷冷身體得到暫時的慰藉 吃完小塊的，大塊的主角放在後頭， 讓剛才的感動持續…… 不過，咬了幾口，發現吐面的咀嚼口感有些不順 觀察了一下，是其中一片吐司的邊沒有切乾淨 在這類微波加熱的吐司產品，如果還留有吐司邊的話， 微波後會變的更加乾硬難咬 算是這次的小遺憾。 總結 吃完稍微上火，反而有些燥熱。 不過，在超商可以買到這樣一款一掃淋雨後灰蒙的三明治 還不錯。  －－－－    "
    },
    {
        "Author": "ange",
        "Title": "[商品] 青蔬火腿起司三明治",
        "Score": "30",
        "Content": " 一咬下去就後悔，百香果風味讓土司變得很濕，蔬菜也濕濕的不清脆，火腿和起司也同樣無法期待，一個還賣到38塊，很意外吃到這麼爛的三明治。"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩雞排烏龍燴麵等產品",
        "Score": "75",
        "Content": " 早上起來看到y大PO了新文章 原本想說 跟coco一番屋出了咖哩雞排三明治ㄛ 但是y大提到了關鍵字!!!!!!!! \"一系列的商品\"!!!!!!!!!!!!!!!!! 身為咖哩控的我 二話不說立刻去樓下採買早餐 先來一張早餐全家福  如果我沒有看錯的話 我有看到五款聯名產品 咖哩雞排烏龍燴麵 咖哩雞排蛋包飯糰 咖哩烤雞焗飯 咖哩雞排捲 咖哩雞排三明治 那 因為另外兩款我覺得超  級  貴!!!◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣ 好 就是這樣 要開始吃早餐了! 因為怕麵體吸湯 所以決定先吃麵  恩 那時候準備學測真的是天天吃 超好吃的QAQ 那這次燴如何呢? 麵體 還不太能恣意妄為的咬東西(?)      而這麵的軟硬度剛剛好 但我自己覺得可以再硬一點點啦XD 雞排 比小七其他雞排系列商品的雞排更軟嫩      不過我買的這個雞排厚度稍微略薄一點點點點 咖哩 湯的部分比較稠(廢話!這款是燴麵!)      味道的部分 聞起來蠻香的 包裝號稱20種香料 但總覺得少了什麼      沒有讓我覺得特別驚豔的地方 (忽然想到應該是太懷念上述那款的柴魚味) 不過啊 這款的整體口味還是不錯的喔! 好了! 那我們再來就先吃飯前開胃菜(????????) 咖哩雞排飯糰吧   包裝外面寫了 由上到下有三層 分別是一鍋煮滑蛋雞排XCoCo壱番屋咖哩醬X薑黃飯 看到這個雞排讓我想起了張愛玲的經典著作 於千萬人之中遇見你所遇見的人，於千萬年之中，時間的無涯的荒野裏，沒有早一步， 也沒有晚一步，剛巧趕上了，那也沒有別的話可說，惟有輕輕的問一聲： 「噢，你也在這裏嗎？」 懂嗎? 不懂的話可以去買一個來看看就知道了 這個就是縮小版的\"雙咖哩起司雞排飯-白醬-起司-咖哩的肉醬+蛋\" 沒有到很不好吃 但是醬不夠多 吃起來很無聊(?) 那就到了最後的部份惹OuO 咖哩烤雞焗飯!!!   我剛開始以為旁邊的焦焦的是培根  (・ー・)?? 原本是起司的部份啊 你會吃到10塊料 3個馬鈴薯+3個紅蘿蔔+3塊肉+1個花椰菜 三種菜 其他兩個都很軟! 肉 超嫩 肉裡面也有醃過調味過的味道 好吃 咖哩 配飯來說量剛剛好 焗烤 包裝上寫的香濃烤起司 我覺得可以改成香濃焦起司QQ 整體來說 我會更喜歡全家的燒咖哩起司雞排飯在起司以及咖哩上的表現 然後把肉換成這款就完美了(????) 附上完食照  下個結論: 咖哩雞排烏龍燴麵/回味曾經的咖哩雞排烏龍麵 咖哩雞排蛋包飯糰/J三小 咖哩烤雞焗飯/醬香濃肉軟嫩好好吃 我還在想午餐要不要再去吃咖哩雞腿飯QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "a120463",
        "Title": "[商品]萊爾富北海道牛奶布丁",
        "Score": "40",
        "Content": " 口味還滿像光泉保久乳的味道，口感像比較油的奶酪。結論這個東西要139元真 的太離譜，50元還有回購的可能 正面照  成分表  內容物（顏色與實際差不多）  底部（沒有東西）  第一次發文請大家多多包涵"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 coco壹番屋 咖哩烤雞焗飯",
        "Score": "",
        "Content": "  為了咖哩控病人買的， 微波前賣相很好， 身為對原型食物有執念的肥宅， 這個價格我覺得很合理， 上頭的蔬菜塊更是深得我心， 尤其帶皮馬鈴薯塊選手非常優秀！ 可能是被加熱過頭馬鈴薯皮帶著微微焦香完全出乎意料， 大概有三大塊馬鈴薯紅蘿蔔， 我希望多一點但只有一朵的花椰菜， 大家沒有因為躺在咖哩醬上就失去自己的香甜， 我實在不想用出淤泥而不染這麼八股的形容但差不多是這個概念， 有讀書的大家應該就能體會。 很大口的四塊雞腿肉， 正常發揮沒有太鹹也沒特別驚豔。 最讓人我意外的是我的腎沒有哭， 原本擔心焗烤加上咖哩會非常鹹， 但完全是可以入口的程度， 比起佛蒙特咖哩那些輕盈很多、是帶甘甜的咖哩醬，很奈米的辣。 我覺得完全是有發揮水準的產品， 但我其實對咖喱沒有愛完全不會想回購。 是的我第一行就說微波前賣相很好。   剛游泳完看到微波要一分多鐘已經崩潰， 虎視眈眈盯著微波爐秒數歸零沒想到店員又闔上加熱24秒， 彷彿24小時那樣難熬闔上門的瞬間我的心都揪了一下。 重點是那24秒很可能就是讓我的焗烤絲變焗烤塑膠皮的元兇， 並且讓整碗飯惱羞大聲起來： 「我們靠內涵取勝。」 我不知道我是個案還是原本就這樣， 總之我原本是想拍出 「喔喔喔喔喔會勘西欸。」 好說服大眾這份89元不貴， 起司不從肥宅願， 完全像皺掉的保鮮膜雖然只有我自己一個人還是覺得很尷尬。 總之希望有勇者可以挑戰關鍵24秒還起司一個公道。 咖哩控應該會很喜歡吧而且我覺得吃得飽，非常剛好的份量， 我覺得一切都可以了不要再強求， 人生會比較輕鬆一點。 我發現我完全沒提到米飯的口感， 因為我真的覺得他加熱過頭了， 並且我其實不在意米飯他們所以無從評比， 但米飯狂人應該會抱怨吧～～吧～ 不知道為什麼整篇打起來有點哀怨但我評價真的蠻高可能是因為我現在非常想尿尿， 希望社會大眾能多給一點信心加持。 Btw我身邊的咖哩控病人很愛的麻婆豆腐豬排握便當鈉含量跟這款差不多， 跟我一樣有慢性腎衰竭的肥宅請斟酌使用。 對了我真的不是咖哩愛好者， 我曾吃過真的coco壹番屋大概是五年前我還青春的時候， 現在年事已高完全沒印象正版的味道。 ※ 發信站: 批踢踢實業坊( 來自: 175 ※ 文章網址:  ※ 編輯: haXD (175 08/28/2018 16 推 alittlemilk: 病人覺得欣慰，形容ㄉ讓我不花錢就吃到的感覺08/28 16 ※ 編輯: haXD (175 08/28/2018 16 推 red2010: 評分90但是不會回購…這樣我也好猶豫08/28 16 很單純是因為我對咖喱沒愛， 客觀來看是很高水準的商品。 ※ 編輯: haXD (175 08/28/2018 16 ※ 編輯: haXD (175 08/28/2018 16 推 bluecat5566: 回購率被售價打折扣了79比較適合 08/28 17 推 goss3367: 剛買一個 不會回購 口味很普飯很薄價格太高了 08/28 17 → QQmouse: 看了很生火 08/28 17 推 han77: 平常就不會想吃coco壹番屋 08/28 17 推 LebronKing: 這價格再加一些錢就可以去餐廳吃了XDD 08/28 17 → error123: 咖哩控來講，根本不會去吃COCO，好吃的咖哩很多 08/28 17 噓 thomaschion: 看外表評分給噓 08/28 18 推 allergygirll: 純推描述生動，但我不會買，直接去吃coco…… 08/28 18 推 jackloutter: 推 08/28 19 噓 zzxxzz: 廢話一堆 業配嗎？ 08/28 19 推 cryy: 樓上的日子是不是有點難過 08/28 19 → haXD: 請coco給我錢 我都已經說不會回購了還業配 08/28 20 推 argk181111: 滾滾大！難怪寫的那麼生動 08/28 20 推 wekrafty: PTT各板業配警察已走火入魔 08/28 20 推 opple30340: 只有我覺得看起來超好吃嗎 08/28 20 推 pomyopnion: 寧可去吃店面的 08/28 21 推 harry791010: 好奇怪，到底要怎麼寫才不會被說業配，難道就只能說 08/28 21 → harry791010: 難吃嗎，說好吃就都是業配就對了 08/28 21 推 satan2619: 不要寫7跟萊的就不會被懷疑是葉了 08/28 22 推 LinuxKernel: 本板應該只有義美不會被說業 08/28 23 推 RanceTsai: 賣相真的不錯 明天買來吃吃看 08/28 23 → haXD: 幸好人生還有更爆炸的事讓我分心 在板上也發了三十幾篇心得 08/28 23 → haXD: 文 被說業配我就當作稱讚虛心收下好了請全家找我寫業配文 08/28 23 推 tsukimiya: 可是Coco一番屋不是用佛蒙特咖哩嗎 08/29 00 推 bq99: 可以不要寫得那么文青嗎 08/29 00 → bq99: 看了很煩 08/29 00 推 ray5856: COCO跟佛蒙特味道我覺得差超多的耶 08/29 01 推 jasome: 剛吃過 覺得不錯 89很貴 但是宵夜來說 算是可以的選擇 08/29 03 推 viavia2357: 成分其實可以吃完在拍 08/29 03 推 maya5566: 這樣就文青 到底平常多少接觸文學 08/29 08 推 vvind: 好吃！ 08/29 09 推 wsx88432: 白癡711白癡價錢 白吃咖哩 08/29 10 推 ronnielo: 看起來還不錯 就是有點貴 08/29 11 推 flyhoho: 是滾滾~~~~ 08/29 12 推 dog990999: 今天買只有三塊肉 大小沒比你的大 08/29 23 → nissy: 可以把手機開相機放桌面 把飯盒騰空在手機上頭拍 08/29 23 → fanchi703: 為何你有4塊肉,我只有3塊而且馬鈴薯油耗臭味很重 08/30 18"
    },
    {
        "Author": "HardyChen",
        "Title": "[商品] 香蕉巧克力酷繽沙",
        "Score": "70",
        "Content": "    剛剛去全家逛一下本來想買餅乾解饞 結果往餅乾走先看到酷繽沙的凍庫 發現有個沒看過的東西！ 買來試一下 以往都是看版友發文看推薦，剛剛都沒看到有文  店員+牛奶，嗯 第二口有順一點，淡淡的甜再帶一點酸 裡面吃得到香蕉果肉，酸應該是來自香蕉啦 回購嘛 不過杯子倒是挺可愛的"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 7-11與coco壹番屋聯名全品項試吃心得！",
        "Score": "60",
        "Content": " 266kcal 餅皮讓我有點小失望，吃起來很像蛋餅的餅皮 加上因為微波有蒸氣後就整個軟掉也不好吃 咖哩味道還蠻重的，但以這個價格搭配這個好吃度 還蠻普通的  【商品名稱/價格】：7-11 CoCo壱番屋 咖哩雞排三明治 /59 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：282kcal"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 Co Co",
        "Score": "70",
        "Content": "  自從上次吃了個換包裝漲了十塊錢的 菠蘿麵包之後 真的是有努力盡量不要走進7-11 從全家會員的點數累積可證明XD 不過家裡附近的便利商店, 7-11鮮食是晚上11點到貨 全家要到兩三點 所以想吃宵夜還是沒辦法 不然就只剩麥當勞了哈哈 這一波7-Eleven選擇和Coco合作 在台灣非常知名的日式咖哩屋 個人對咖哩沒什麼大興趣 不過對炸豬排雞排三明治還蠻熱愛的哈哈 像邁泉豬排三明治每次經過有台北車站 都會忍不住買一份 所以這系列產品看到最有興趣的 就是雞排三明治 雖然他的價位又破了個人記憶中的新高XD 就像我之前文章說到的基本盤漲起來 新的東西只會更貴所以真的不要小看10塊  化學元素表 滿意外的是三明治卡路里沒有超過300 炸物來講應該算低  如果這個價錢還敢玩工法的話真的要翻臉 不過看起來有聯名還是比較認真XD  厚度的部分其實不錯 雞胸肉吃起來蠻扎實 和日式的炸物三明治不一樣的地方是 這一款設計成熱食 經過微波之後咖哩的香氣會融入麵包, 台灣人應該還是比較不能接受 吃冷的炸雞排吧哈哈 咖哩的味道倒是不是很重 保存時間蠻短的 只有48個小時一天宅配到店 我拿到的時候只剩下不到24小時 有點懷疑架上總共16個真的賣得完嗎XD  我覺得這個口感不差值80分 不過還是覺得太貴還是要扣分 最能拿來直接比較就邁泉賣的 豬排三明治 大小跟這份差不多 不過切成三塊有盒子有袋子一份80 質感上面還是有差 順道一提, 這份59元的三明治可以搭配 比以前更優惠的扣5元飲料折扣XD"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 雪藏巧克力蛋糕",
        "Score": "75",
        "Content": "   外包裝看起來就很小 但好奇的我還是搭配點數買了QQ 口感算扎實，巧克力味也算濃厚 嫌點數太多的話可以試試看，原價的話就算了吧~"
    },
    {
        "Author": "lamoko",
        "Title": "[商品] CoCo壱番屋x7-11 咖哩雞排蛋包飯糰",
        "Score": "69",
        "Content": "  打開來整個很不好看而且很小一顆  吃起來還ok不會覺得難下嚥 但覺得醬可以再多點不夠濕潤 咖哩的味道沒有很重、薑黃飯有點吃不太出來 雞排也一般般沒有特別的表現(跟普通吃到的微波雞排差不多) 吃完不會覺得飽但也不至於還會餓(好像很難懂的概念 這款不會再買來吃 但會想試試看其他的系列看有沒有更好吃的 本來是在咖哩雞排三明治和飯糰之間猶豫 但三明治59元太貴了就先買飯糰吃看看 除了三明治烤雞焗飯感覺也很不錯(不過也是89有點貴)"
    }
]