[
    {
        "Author": "tonlin",
        "Title": "[商品] 全家便利商店-芒果霜淇淋（期間限定）",
        "Score": "80",
        "Content": " 圖文網誌版： BBS文字版： 7-11和全家的霜淇淋之戰好像已經開打了很久，常常在路上能看到霜淇淋的旗幟。 但身為一個對甜點不是太有興趣，且（看不出來）在減肥的胖子， 我一直都沒有特別想要去買來吃吃看。 之前全家推出期間限定的抹茶口味霜淇淋的時候， 我常經過也從沒有買來吃過（甚麼傲骨啊我）。 這一次會買芒果霜淇淋來吃，完全是因為上周六太熱了！！！！！ 和朋友們吃完晚餐後要到師大夜市小酌一杯的路上， 在路上就被全家便利商店的芒果霜淇淋（海報）煞到了～ （老師音樂請下！煞到你～煞到你～煞到你～） 不得不說全家的這個海報設計得真吸引人， 而且芒果口味也比7-11推出的巧克力口味吸引我。 霜淇淋機是在店的角落，旁邊有個兌換窗口。 要先到櫃台說要買芒果霜淇淋（35元），先付款再拿憑證到外面窗口領取霜淇淋。 芒果霜淇淋它本人比我想像中的大支耶！（被麥當當害得對冰品失去信心） 而且聽說不是每一家全家都有花型餅皮，我有買到好lucky~ 口味上，芒果酸酸甜甜的，雖然沒有在吃真正芒果的感覺， 但也不會有假假的芒果味，比較偏像是芒果乾的香味。 霜淇淋的口感蠻綿密的，冰冰涼涼的好消暑喔！ 可惜融化的速度很快，我只好以一個快刀斬亂麻的姿態吃完它。 我還蠻喜歡這個花型餅皮的口感，雖然沒有COLD STONE的餅皮那麼脆， 但還算酥脆好吃，不會有假餅皮感（像麥當勞的霜淇淋的餅皮就很假很難吃～）。 如果台北還是一樣那麼悶熱（機率很高），又剛好經過全家， 我想我會再買一支～哈哈！ 不過剛剛看到網頁上有歷屆的期間限定口味，好想要草莓口味啊！ 以上，小小心得分享～ P     可以參加抽金幣的活動，有興趣的人可以去官網看活動詳情！    （但我只有拍霜淇淋本人沒有拍我吃它的樣子，大失策"
    },
    {
        "Author": "colin1120",
        "Title": "[商品] 全家芒果霜淇淋、芒果聖代",
        "Score": "9085",
        "Content": " 很久之前就聽說全家有賣霜淇淋 但是住的地方人煙希少 附近的全家一直都沒有引進霜淇淋機 這次芒果霜淇淋的活動出來之後 發現微波爐被移到下面 原本的位置則換上了一台霜淇淋機! 趕緊買了一枝來吃吃看 因為沒吃過芒果以外的口味 所以可能評價會有點奇怪XD 買的時候是讓一位新來的工讀練手 不過並沒有發生意外狀況 可喜可賀 只是店員又要多會一樣技能了XD 而且霜淇淋是從餅乾杯的底部開始裝 讚唉XD 霜淇淋本身還不賴 酸酸甜甜的 溫度口感也很不錯 可以吃得出芒果的芒果味 餅乾杯也可以說好吃 只不過餅乾杯上有一些小遺憾 因為餅乾杯薄的關係 所以有時候會發生融化的霜淇淋從底部流出來的情形(感謝餐巾紙) 不過另一次比較慘的狀況是 霜淇淋沒流出來 卻因為有一點濕濕的 所以餐巾只有一部分黏在餅乾杯的底部 不過因為我不介意吃一點纖維質 所以我把那部分連著最後的餅乾杯一起解決了XD 我後來決定 如果在全家買午/晚餐 就順便買一枝來吃 能在便利商店買到霜淇淋真是太讚了! 某次買晚餐的時候看到冷藏區有芒果聖代的杯子 心血來潮點了個芒果聖代帶回家 不過好像因為上面的塑膠膜的關係 外帶杯的蓋子蓋不起來 所以店員幫我用兩條膠帶貼了起來 姑且算是成功蓋上了XD 吃的時候就有點問題了 聖袋杯裡面是芒果果凍跟芒果醬的樣子? 吃的時候只會先吃到上面的霜淇淋 所以吃到後面時 就會變成融化比較多的霜淇淋的口感(雖然實際也是) 接下來是果凍  而且有一定的硬度跟彈性 有夠難挖 吃起來有一股不知道是什麼的味道 而且不夠涼 還好難挖(苦笑) 只好小扣分了 結論：我要說 在便利商店有霜淇淋真是太棒啦!!! 尤其是夏天買個午餐熱得要死 買個霜淇林順便爽一下真的是太棒啦XDDDD"
    },
    {
        "Author": "Akanetm",
        "Title": "[商品] 7-11熊啤酒",
        "Score": "80",
        "Content": "  這幾天在朋友的FB上看到這款啤酒  聽說這款啤酒是從德國進口的 而且口感還蠻不錯的  總是喜歡品嚐新品的我 就一直肖想著這罐啤酒!!  所以昨天就跑到家裡附近的便利商店找  一開始到全家找不到 問店員後才知道原來全家沒有進  所以就跑去7-11找  不知道是賣完了還是沒有進  還是沒找到這款啤酒 找了幾家7-11後才找到  他這款啤酒是黑色的包裝 正面還有一隻熊  (讓人一看就知道這罐就是熊啤酒了 XD)  打開之後有一股麥的香氣 喝起來的口感算滑順 會回甘  (個人覺得比台啤的酒好喝多)  喝起來沒有台啤那麼苦澀 還蠻好喝的  記得在他們的官網看 好像還有其他%數的  不過台灣好像只有進特定幾款??  今天試的這款黑熊啤酒的酒精濃度是7  看版友有分享全聯好像有其他%數的  打算再找一天去全聯買來喝看看  到時候再上來分享給大家囉!!!!"
    }
]