[
    {
        "Author": "shes60100",
        "Title": "[商品] 7-11 Jolly Time 微波爆米花 奶油口味",
        "Score": "72",
        "Content": "  我很喜歡吃爆米花，特別是鹹口味的，所以甜鹹口味的沒興趣一試～  沒想到這個口味出乎我意料的，鹹到爆! =_=+  店員交給我的時候，黃澄澄的奶油從封口稍微流出，香味十足，  奶油遍布每個爆米花，金黃色的顏色很吸引人，  電影院或以前微波爆米花相比較起來，幾乎沒有味道不足或未著味的情況出現。  所以每一顆非常的「有味」，很香很鹹，手沾的很油，  偶爾解饞的選擇，我想這款跟全家販售的口味(與好市多同款)比起來，  我會選擇全家那一款！ 因為7-11這款太鹹了負擔好重 ><  不知道板友心得如何？"
    },
    {
        "Author": "speedracer",
        "Title": "[商品] 鮪魚起司平燒",
        "Score": "89",
        "Content": " 晚餐為了省錢衝去超商買晚餐，拿回來了這個  平燒?聽起來蠻日式的，不知道是什麼時候的產品 拿去微波一下  很軟不錯厚，裡面有鮪魚跟玉米  很  好  吃 尤其是熱的真的很推，本來以為會被雷到，可是真的很讚，不是像名字一樣日式的食物， 相反的很像披薩中間的口感，可是又比鬆餅硬一點，缺點是男生吃不飽，而且真的要吃熱 的"
    },
    {
        "Author": "p259114",
        "Title": "[商品] 匯竑國際 阿薩姆雷巧克霸奶茶",
        "Score": "59",
        "Content": " 可以飲用 除了商品名稱之外都很令人失望的產品 完全沒有雷神/雷霆/雷鬼 裡面也沒有任何顆粒 喝起來有點像一些便利商店的布丁奶茶 口味倒是滿特殊的，有點甜但螞蟻不見得愛喝 回購率0% 包裝和名稱倒是挺霸氣的 "
    },
    {
        "Author": "oguesto",
        "Title": "[商品] 全家夯番薯",
        "Score": "",
        "Content": " 傍晚買的地瓜 皮扒開之後 地瓜顏色怪怪der 跟之前買的鮮黃色相比有點褪色的感覺 吃起來有點酸酸的 但是又不是東西壞掉的那種臭酸(傍晚5點半買 8點吃 應該還不會酸掉才對) 覺得有點奇怪 所以把皮全部扒掉  準備打開地瓜本身來一探究竟 沒有白白嫩嫩的蛋白質啦 但是如果正在飲食中還是慎入  (好像不是很清楚  (開閃光再來一張   為什麼我的地瓜裡面有一條魚(? 我記得之前版友討論說有蟻象害蟲 印象中是白的不是嗎 google \"地瓜 蟲\" 第一項長的像昆蟲也不是白的 所以就點了google圖片 只是輕輕掃過一眼 我整個人都不好了(／‵Д′)／~ ╧╧ 距離先前板上討論的地瓜蟲蟲危機已經過了十幾二十天 請問最近版友還有碰到類似情況嗎? 還有 有台中沙鹿地區的版友可以推薦我哪間全家比較不會吃到這種驚喜嗎? 感謝~"
    },
    {
        "Author": "imjj012",
        "Title": "[商品] 芭樂雪酪",
        "Score": "90",
        "Content": " 之前吃過莓果口味的 不過那時還沒特價 當時覺得驚為天人的好吃 莓果的我會給95分 這個系列真是我的最愛啊，果汁味超濃厚 而且非常綿密 吃起來非常清爽，不會太甜膩，真的很推 一次給我五隻都不是問題 推推推 "
    },
    {
        "Author": "commandity",
        "Title": "Re: [商品] 全家夯番薯",
        "Score": "",
        "Content": " : 傍晚買的地瓜 : 皮扒開之後 地瓜顏色怪怪der 跟之前買的鮮黃色相比有點褪色的感覺 : 吃起來有點酸酸的 : 但是又不是東西壞掉的那種臭酸(傍晚5點半買 8點吃 應該還不會酸掉才對) : 覺得有點奇怪 所以把皮全部扒掉  : 準備打開地瓜本身來一探究竟 : 沒有白白嫩嫩的蛋白質啦 但是如果正在飲食中還是慎入 :  (好像不是很清楚 :  (開閃光再來一張 :  :  : 為什麼我的地瓜裡面有一條魚(? : 我記得之前版友討論說有蟻象害蟲 印象中是白的不是嗎 : google \"地瓜 蟲\" 第一項長的像昆蟲也不是白的 : 所以就點了google圖片 只是輕輕掃過一眼 我整個人都不好了(／‵Д′)／~ ╧╧ : 距離先前板上討論的地瓜蟲蟲危機已經過了十幾二十天 : 請問最近版友還有碰到類似情況嗎? : 還有 有台中沙鹿地區的版友可以推薦我哪間全家比較不會吃到這種驚喜嗎? 感謝~ 其實常吃地瓜的人應該都知道 夏天到了，代表黃地瓜的產季要結束了 所以你在超商看到的地瓜會越來越小 纖維越來越粗 比較容易買到劣質的地瓜 建議去路上攤販買比較有保障 但黃地瓜仍然只會越來越少 在光田醫院旁市場有很多烤地瓜攤販 趁現在去看看"
    }
]