[
    {
        "Author": "nandan1202",
        "Title": "[商品] 711醬烤風味雞排便當",
        "Score": "76",
        "Content": " 中午去711買便當選了一個醬烤雞排便當來吃，價格跟其他便當差不多，開車回到家，水 氣讓便當有點變形，拍的不好看。  裡面配菜還算不錯，價格跟配菜還可接受，便當吃起來較味道清淡些，平常重口味有點吃 不太慣 "
    },
    {
        "Author": "CJhang",
        "Title": "[商品] 全家 酷夏野莓冰沙",
        "Score": "80",
        "Content": "  拿到時 小小驚豔了一下 顏色是很漂亮的一杯冰沙 轉一轉會有漂亮的漸層 不像真草莓是暗色調的 喝上一口 是酸甜味的蔓越莓 跟蔓越莓優格相似 但沒有優格味 酸度跟甜度都很高 不過搭得很好 喝完不會很吃舌頭 蔓越莓也給得滿大方的 每一口都有一點點 (還是我太大口? 比果乾還要Q軟 整體來說很滿好喝的 對螞蟻的我滿剛好的 趁集1000點活動時 趕快來個delay的嘗鮮(包含這款吧?"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 7-11大吉嶺紅茶霜淇淋",
        "Score": "80",
        "Content": "  不知道何時又出來新口味就來嚐雷 說是大吉嶺紅茶，第一口 有種原來是果香霜淇淋我還以為是紅茶的錯覺 然後萬年都有的帶奶味 吃到後面我才覺得有紅茶的味道啦 總體不難吃，就味道不知怎麼形容就是了（還是是本人太挑剔，外加無糖茶喝慣 想吃的可以買來吃吃看，如果不用口味評分其實好吃度算ok(? ——— 8/16在別家吃了第二次 發現紅茶比較濃 是我的味覺有問題嗎（？ 覺得很好吃哈哈"
    },
    {
        "Author": "lkkkim",
        "Title": "Re: [商品] 全家 辣味噌腿條肉串",
        "Score": "80",
        "Content": " : 串燒系列第三彈 : 我覺得比前兩款（照燒雞腿肉/唐辛子豬肉）好吃 : 辣味感覺比唐辛子豬肉還辣 : 不過沒什麼味噌味 吃起來比較像醬油醃的（畢竟都是黃豆做的） : 鹹度夠 醃的有入味 肉質OK不會太老 : 可惜49有點貴 若有特價才會比較想再買"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 紐奧良腿排三角飯糰",
        "Score": "72",
        "Content": " 這個產品好像不是新的，但是我第一次吃到。 原本沒有打算要PO的， 但吃到一半時，感覺還不錯吃， 所以沒有完整的外觀照片， 只有吃到一半的照片，見諒囉！  我第一口咬下，海苔帶微辣，可惜海苔不夠脆。我咬第一口就吃到雞肉塊了，肉質算鮮嫩 、帶微辣（30元，這樣的內餡，雞肉塊還算是大塊了)，還有它的肉醬汁滲透到米飯肉， 整體吃起來還算不錯吃。 下圖照片，肉已被我吃掉一半了   喜歡吃紐奧良雞腿排三角飯糰，可以嚐試看看"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 招牌排骨意麵 新上市",
        "Score": "64",
        "Content": "  又到了7-11推出新品的日子 這次似乎出了幾款看起來還蠻有趣的產品 先來試這款產品名為招牌排骨意麵的麵食。 按建議的時間加熱，取出後，約一分鐘後測了一下溫度 似乎有些部份溫度有些低。 打開來看，可以看到這次的主角 這次的排骨，切開來看，至少不像之前的炒飯系列一樣 沒有再上厚厚的裏粉。所以賣相薄了許多。 趁熱開動! 結論 2016年的9月推出了 7-11 台南風 意麵  當時主要是以蚵白菜，與油豆腐作配菜，主角是意麵 有時也有季節性的配菜調整，變成 7-11 台南風意麵 高麗菜版 而事隔約一年後，這次新改版的，多了一片薄的排骨，標示重量為362g 不過重量比之前的台南風意麵的標示重量404g少了些。 這次買到的蚵白菜食感非常軟爛，份量也少了些。 這次產品的概念蠻不錯， 但，招牌排骨的排骨，真的太薄了，厚度也許增加一些食感會好上許多。 整份吃下來，這次似乎沒有隨著售價的提昇 食感也跟著提昇…… 有些可惜。 算是一款滿足感，飽足感都有待提昇的一款產品      "
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 7-11 義式風味香草烤半雞",
        "Score": "70",
        "Content": "  之前突然很想吃烤雞，就發現了小7有這款香草烤半雞，價錢也不貴就買來試試看了。 他是放在冷凍櫃那邊的喔，所以微波加熱需要點時間。  打開賣相還ＯＫ，就是紮紮實實的半隻雞，一個人吃還蠻夠的。  撥開雞腿，整個肉汁傾瀉而出，有點嚇到！ 醃漬的香料味道還蠻重的，對我來說口味有點點重，需要配其他東西，單吃鹹了一些。 雞腿的部分肉汁多，肉也很嫩，不過到胸肉的時候還是顯得乾柴許多，難以吃下。  當天還配了一盒沙拉，以前好常遇到買小7沙拉吃到很苦的蔬菜， 因此一直不太愛他們家的沙拉， 最近有吃到一兩款比較好了，就偶爾會吃一下。"
    }
]