[
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 番茄奶油燻腸焗飯",
        "Score": "80",
        "Content": " 看到全家把這個貼上新品標籤 想說來買買看 雖然看起來很像無聊的焗飯繼續變身拿來賣XD    有燻腸跟薄的跟紙有得比的火腿（全家日常） 吃起來意外的好吃 因為有點微辣很開胃 吃到辣椒的時候還回過頭看了品名 是番茄奶油沒錯R 吃起來是辣味番茄肉醬無誤 完全不能接受吃辣的要小心這款XD"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 終於想買... Godiva 醇黑熱巧克",
        "Score": "80",
        "Content": " 從12月初版上看到7-11出這款就想買來喝喝看，但無奈想喝的時候跑了很多間都說賣完了  今天早上到7-11買個麵包結帳時，看到店後方的桌上擺了一長條很顯眼的Godiva杯子，隨 口問了還有沒有，還居然有得買  整體質感是不錯  這個飲料提袋蠻不錯的！以後買手搖飲料可以裝，黑色也不容易髒！ 但說到口味，我覺得是好喝，不會很甜，但也沒有特別驚豔感！喝過一次就好，之後應該 不會再買！ 如果想喝的人又有點閒錢的人可以買來喝喝看，現在應該很好買了～"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 焦糖海鹽日式Q泡芙",
        "Score": "80",
        "Content": " 這兩天全家APP點數剛好突破1000，又碰到可以免費兌換升級中杯熱拿，就來兌 換。兌換完後，想說要不要配個甜點，本來想買雙色泡芙，結果只剩下這款，就用一卡通順 便結帳。 這項商品不大，基本上三到四口就能解決，所謂的泡芙皮，口感其實很像韓式麻糬麵包（配 方有糯米粉跟樹薯澱粉），內餡不甜帶點鹹味，配上熱拿還不錯。 對了，台南今天豔陽高照   "
    },
    {
        "Author": "AVOne",
        "Title": "[商品] 草莓巧克力萬歲*3",
        "Score": "809090",
        "Content": " 這是最近手邊必備的零食(=草莓巧克力們)  分別是義美  打開後的實體內容物 義美的話就是老字號(?)的草莓巧克力了,不過缺點是如果有戴牙套吃它會非常麻煩 DARS的話不會很苦,草莓牛奶的比例很重XD有點酸有點甜,個人很喜歡,而且也不貴~厚度上 比明治厚上不少,口感滿足 明治的話雖然有點小貴,跟DARS一樣吃起來有顆粒感(不過明治更明顯一點)巧克力味比較 濃"
    },
    {
        "Author": "rumo",
        "Title": "[商品] 7-11壹番屋咖哩雞排三明治 ",
        "Score": "70",
        "Content": "  最近下班容易肚子餓，為了通勤方便，連續2天都挑戰小七與壹番屋咖哩合作商品 今天購買的是「壹番屋咖哩雞排三明治」 吃下第一口覺得，口感沒有很搭配，肉是肉，土司是土司，各自為政的食物 吃到中間覺得只有起司跟土司是比較合拍，雞肉算蠻厚的，但嚴格說起來 其實三明治頗貴，自己覺得吃炸雞排ＣＰ值還比較高 沒有前一天的咖哩飯糰來的合胃口"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 全家 熱帶水果鳥公仔+歡樂不打折疊桌",
        "Score": "70",
        "Content": " 折疊桌預購好久了，取貨日期是12/19 結果到貨也沒通知，要不是整理房間找到收據 我都已經忘了哈哈 水果鳥我之前有轉一套，獨缺主角奇異果鳥 剛好來拿桌子順便買果汁幫姊姊蒐集RO序號 看到很多公仔現貨就加購了   打開摸到很大一顆就知道是誰了 而且他頭上的梗居然沒跟零件放一起而在黑袋子 差點就被我一起丟掉了嗚嗚  整體很大顆又可愛，只是零件的部分手一直鬆鬆的  附上跟原本的公仔合照覺得可愛～～ 不過這樣的價錢我是覺得太貴了所以小扣分 再來就是開桌子～拿回來覺得很重  外箱有寫組裝方式   打開就是各種明顯瑕疵 我有看了一下板上的心得 好像第一批出貨的也是這樣 怎麼會這樣呢全家～～太讓人失望了嗚嗚 組裝起來真的覺得很危險感覺隨時會刺到或被打到  好不容易把他裝到正常的樣子了 （剛好在看忠孝東路走九遍哈哈）  地下是ikea的小桌，折疊桌可以拉很高 不過桌面放個電腦就滿了 而且感覺很不穩固～好可怕啊啊啊 這品質實在 之後會認真考慮不要加購這類商品 可以加購娃娃類就好XD 感謝大家收到我落落長的心得 附上老鼠照提前祝福大家聖誕節快樂～  881"
    },
    {
        "Author": "princesssick",
        "Title": "[商品] 全家 比利時蓮花焦糖餅雪糕",
        "Score": "75",
        "Content": " 雖然已經12月，但中午的太陽總讓人忘記現在是冬天啊! 踏進超商還是會走到冷凍櫃前看一看冰品~ 想不到居然有新品!還是焦糖餅的!! 看看價格 雪糕35元，甜筒45元，1/1以前打89折 不算貴(現在新的冰品動不動就要50元) 其實不管有沒有折扣 我都想試試，今天就先吃雪糕吧！  吃第一口，香濃焦糖味，甜而不膩 第二口第三口 說好的焦糖餅呢？ 我以為會有脆脆的餅乾阿阿阿 再看看包裝 應該要有焦糖內餡嗎  我好難過好失落啊 原本打算明天吃看看甜筒的突然沒信心了 如果說是焦糖口味雪糕 口感或是風味還是很不錯拉 但是掛上蓮花焦糖餅還有包裝的圖案 沒有吃到脆脆餅乾心裡好空虛 有人願意幫我試試甜筒嗎~~~~~"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 鮑菇脆筍飯糰",
        "Score": "60",
        "Content": " 杏鮑菇＋筍，理應是雙脆的口感，在拆開海苔檢視後，居然是一坨黏糊糊的東西，看不見杏 鮑菇或筍塊。 咬下去，只感覺到筍子，好像只有一塊，說好的杏鮑菇呢？ 其實這種飯糰根本不需要過度調味，就能突顯食材本身的口感，視覺跟口感都不及格，看在 便宜的份上，勉強地給了60分。  "
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 不太懂在夯什麼的義美奶茶湯圓",
        "Score": "5060",
        "Content": "  最近看很多youtuber在開箱義美的奶茶湯圓 雖然本身是重度奶茶控，還是覺得那味道實在無法想像 而且我個人覺得湯圓就是要吃花生口味的，花生口味才是王道啊! 就像豆花一定要配綠豆是一樣的概念XD 但昨天到全家繳費時看到號稱秒殺的奶茶湯圓還剩最後一包 一時興起想說來試試看好了，手癢就決定打包回家，結果踩到雷了 那口味我真的不行 ，我吃了一顆就不想吃了 我爸吃了也覺得有點怪，跟我說買這甚麼口味，買花生芝麻就好 皮厚內餡又不好吃，浪費錢之類的blahblah  我有參考板友建議用奶茶當湯底配奶茶湯圓，來個義美大全配 但我覺得還是覺得湯底ok湯圓不行xd 還好最近FamiPay我綁國泰卡剛累積到第三個500又多了一次50塊的回饋 這奶茶湯圓就當作FamiPay送我吃的以彌補我受傷踩雷的心QQ"
    },
    {
        "Author": "Ttei",
        "Title": "[商品] 7-11 六種蔬菜韓式燒肉拌飯",
        "Score": "70",
        "Content": " 昨天在附近的7-11就看到進了不少的韓式微波食品 今天又去逛了一下，感覺實在有點好奇所以試了一下 選了其中比較有興趣價格也沒那麼高的燒肉拌飯  分上下層，上層配菜和燒肉  下層本來以為是番茄炒飯，吃了一口感覺稍微辣辣的 應該是辣椒醬炒飯這樣  因為是拌飯所以就拌一拌了  總的來說還算不錯，因為是拌飯關係所以每口感受都不太一樣 不過對於大男生來說份量實在不是很多，當作嘗鮮的話就還可以"
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 全家 比利時連花焦糖餅甜筒",
        "Score": "95",
        "Content": " 朋友先發了一張照片說這個超好吃 好吃到她買了5支回家放冷凍 當下照片也看不出來是全家還是7-11 我下意識就走去7-11還拿照片問店員有這款冰嗎? 店員還大發慈悲的跟我說這應該是另一家的(好想挖洞嗚嗚嗚) 於是我就走去全家並且如願的買到了(轉圈) 直接在店裡面就吃起來 一打開就是滿滿的蓮花餅乾阿阿阿!!!!! 而且 蓮花餅乾是脆的是脆的是脆的 連甜筒也都是脆的 真的好U秀 這天氣其實也很適合吃冰 一點都不冷   "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 古早味花生奶霜麵包",
        "Score": "65",
        "Content": " 說實在的 全家真的對於烘焙這塊野心蠻大的 一直有新東西可以出 今天稍微逛了一下 看到這個新麵包 雖然看名稱就知道是什麼味道了 但是花生控還是忍不住下手買了再說  不知道還有沒有人記得 這其實是款復古麵包 小時候傳統麵包店都有這個(我記得還有草莓口味的) 包裝一打開就有濃濃花生香出來 於是非常期待的咬了第一口 恩……   只想大喊：還我花生啊！ 只有些微花生味搭配比花生還多的奶油 雖然不難吃啦 麵包體很軟，本身是好吃的 但是這真的是個嗅覺比味覺好吃的麵包 蠻普通的 要吃這款還是建議去一般麵包店買就好 感覺會好吃很多XDDD 早知道就買方師傅巧克力羅宋了啊 T_T"
    },
    {
        "Author": "mgimgoi",
        "Title": "[商品] 7-11泡泡歐蕾小夜燈收納盒",
        "Score": "100",
        "Content": "    前幾天看到網站分享,今天開賣, 網址： 今天早上特地早起,從家裡到公司的7-11,都去看看,前面二家的7-11店員都沒有看過,也不 知道今天開賣,馬上密在7-11上班的朋友,他也不知道今天開賣這個,此時此刻瀕臨絕望,但 第三家7-11,耶~櫃檯似乎有看到,對對對就是那個.  馬上跟店員說 對對對 我要買這個   這個真的不便宜,但是真的很可愛, 全台限量2萬個,一家店只會有各一隻, 第一次發文,有寫不好的地方,請見諒,謝謝！"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11光泉鮮奶豆漿搭肉鬆飯團",
        "Score": "70",
        "Content": " 很久沒去7-11買早餐，他們家自從沒有39 去的地方。 原本要去7-11買飲料時，無意發現他們突然有折五元的優惠。恰好鮮奶豆漿這新品有在促 銷活動裡面。就買來吃看看  鮮奶豆漿整體味道還不錯喝，豆漿味比較明顯一點，一次滿足喝豆漿跟牛奶。售價32元還 算可以接受，如果分開買牛奶跟豆漿各一瓶，份量太多也喝不完。  再來肉鬆飯團一直是我最常買的，我都很喜歡把三角飯糰打開來看餡料多不多。之前買過 餡很少。肉鬆還算可接受。只是份量再多一點更好     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]