[
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 七七乳加 錫蘭濃奶茶",
        "Score": "95",
        "Content": " 一口咬下 錫蘭茶香氣四溢 越嚼越奶香越濃 茶與奶的結合非常完美 順口程度就像在喝真的奶茶 瞬間就解決了一條 外包裝雖然有畫看起來像白巧的內餡 不過裡面完全沒有白巧干擾茶的香味 (每次都覺得白巧會讓味道變得死甜)  沒了白巧，讓堅果粒更純粹 吃過那麼多七七乳加，第一次吃到堅果給得不手軟的 堅果香氣及爽脆度，讓整個口感更上一層 我說 這是我吃過的七七乳加最好吃的一個口味 激推~ 問： 他真的是杏仁嗎? 我超討厭杏仁茶的，兩個是一樣的杏仁做得嗎? -霜淇淋魔人"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 法喜/安鐸 紅酒",
        "Score": "80",
        "Content": " 未滿十八歲請勿飲酒 未滿十八歲請勿飲酒 未滿十八歲請勿飲酒 很重要 對含酒精飲料無抵抗力的我～被一張轉發貼圖吸引住了～  在經歷耗費多時的努力將報告完成後～未存檔就手殘的按到延長線電源 挫折。厭世的自我放棄，決定用酒精麻痺自己～ 想要買兩天前偶然見到的紅酒！  拍照炫耀時 整個很想一頭撞死 Today is not my  抱著不好喝 法喜紅葡萄酒： 酸度：微酸，不澀 甜度：不甜 酒精：10 產地：法國  滿順口的，推薦給不喜歡甜甜紅酒的 Andoro紅葡萄酒： 酸度：不酸澀 甜度：微甜 酒精：8% 產地：西班牙  不會太甜，口感很順，喜歡甜甜感覺的可以選擇，會不知不覺喝很多杯  兩瓶400好像還不錯～沒有踩雷的感覺很棒  法喜  Andoro"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家唐寧果茶-檸檬伯爵茶/檸檬四紅果茶",
        "Score": "70",
        "Content": " 65分"
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] 7-11 沖繩黑糖蜜蕨餅",
        "Score": "8713",
        "Content": " 某一天風和日麗…陽光和煦又心情好的情況下 到了小七想說：「挑個甜點吃吧！」 看到貨架上在賣前陣子很紅的甜點 又號稱是日本直送且使用沖繩黑糖  沒仔細看價錢，想說了不起NT35或40吧？ 結果條碼一逼聽到… 『小姐，你的一共60元。』 我 想說也太貴了吧嗚嗚嗚嗚，但還是不爭氣的結帳了！ 打開來，有附一個叉子，裡面總共有五個裹著薄薄黃豆粉的黑糖蕨餅， 換算下來每吃一口即吞食新台幣12元（誤  本來以為吃起來很普通，但意外的口感還不錯！！ 口感QQ又很冰涼，讓我一個人在超商外頭沉浸在自己和蕨餅的世界裡！ 雖然真的好吃，但如果第二件六折我會再考慮回購的(苦笑) 附上商品成分  **歡迎加入，一個喜愛逛便利商店的上班女子粉蝨團^_%** "
    },
    {
        "Author": "balloonfishs",
        "Title": "[商品] 小小浣熊小汽車玩具手電筒",
        "Score": "8060",
        "Content": " 這次活動不知道是不是比較不熱門，還是小浣熊不夠夯，昨天晚上去了好幾家7-11發現都還有貨，倒是拉拉熊的碗跟水杯很難換到。 這次第一天就換好四台了(想到上次的卡娜赫拉超難換的這次竟然輕鬆換到)，原本看廣告介紹是有點冷冷的，想說要PASS了，後來還是跑去換了。 實體車還蠻可愛的，不過我覺得變化有點太少，至少車頭的圖案變化多一點比較不會像四台車都一樣，不過整體來說還是算滿意啦。 ※正面都有小小的不一樣  ※側面，門的位置圖案都不一樣  小浣熊  很幸運這次換四台都沒有重複，希望好運一直延續下去啊！ 有想換的應該現在都還很好換吧~"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11新上市 巧克力派司",
        "Score": "80",
        "Content": " 這款從小吃到大，百吃不膩～   但默默的竟然漲到30元了QQ 巧克力搭上裡面一層層的酥皮，真的很好吃  包裝上寫新上市才買來吃吃看 邊聽著大壯的我們不一樣 邊吃一直murmur明明就一樣啊XD 不一樣的只有價格吧(捏荷包））"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 茶尋味。台灣青茶",
        "Score": "95",
        "Content": "   他上面說是四季青mix包種茶， 我個人覺得這太好喝了，直接打趴眾多飲料店！ 茶沒有苦味，很清爽也很青茶(？，有淡淡的焙茶感我覺得， 而且完全沒有假假的茶味，我不知道怎麼形容哈哈哈， 反正各位喜歡喝茶的人可以試試看哦～  _ í｡) 歡迎大家一起蹦出好味道(扭。 "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家復仇者安全帽",
        "Score": "8760",
        "Content": " 為了男友，昨天衝去全家買安全帽 看到版上有人說沒貨，我去的那家卻還有現貨，超幸運的！ 總共有2個顏色（黑、紅）   我選擇紅色!! 我覺得紅色的蜘蛛人款蠻好看的，發現現貨，立刻入手  外層是拋光紅，特別亮眼！！ 內盒附遮陽板，可以自己裝 圖案以藍色線條為主～ 正面  後面有蜘蛛的Logo  左右兩側  臉頰兩側的內墊夠厚，安全帽戴起來還算舒服！ 殊不知，男友居然說 他不要戴紅色…他想要黑豹款(傻眼) 最後變成這頂叫我戴，再換一頂給他＝　＝ 蜘蛛人明明也很好阿＞＜ 雖然內心一直覺得自己戴起來會像…  大家覺得哪一款好看??＞＜"
    },
    {
        "Author": "mabel0422",
        "Title": "[商品] 7-11 日本夢田屋卡士達泡芙",
        "Score": "65",
        "Content": "  咬了一口才想到要拍  貌似是新品的樣子 皮是軟薄的不像外面賣的泡芙(**爺爺）是脆的 軟的像咬湯包的那種軟 卡士達的味道有點像果汁牛奶(?)的味道 不是甜的 因為本身比較喜歡吃脆的餅皮 所以不會再回購了～"
    },
    {
        "Author": "kelin",
        "Title": "[商品] 冷泡茶 台茶12號紅茶",
        "Score": "",
        "Content": "    喝起來很像拉亞或是鐵板牛排店的紅茶，有茶的澀味卻不會苦，是蠻臺灣味的紅茶， 小時候喝過麥紅，甜味讓我喝完頭很痛XD後來跟風喝了午後紅茶，香料味讓人完全無法接 受。這款算是比較平易近人的紅茶最近天氣熱會讓人想喝冰冰甜甜的飲料，因此對平時飲 料沒喝那麼甜卻不會點到無糖的人是蠻好的選擇，但喝了讓人蠻想吃鐵板麵的XD "
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 法藍四季 抹茶囧囧包",
        "Score": "70",
        "Content": " 最近髒髒包正夯 而且都好貴！ 全家也推出抹茶囧囧包，名稱硬要不一樣XD 他在架上抹茶粉塗得不太一樣  側面也來一張  吃起來好油膩 抹茶粉沒辦法平衡那個甜膩感 也有點乾 很需要配咖啡或茶 至於囧的部份 可能我沒有大口吃 嘴邊沒什麼髒 裙子才是囧主XD 結論: 不會想再回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "boompop",
        "Title": "[商品] 鬍鬚張滷肉腿排飯",
        "Score": "",
        "Content": "           看板友分享萊爾富在賣鬍鬚張滷肉飯           中午不知道吃甚麼，決定乾脆也來吃吃看 　　　　　           第一口很有鬍鬚張的滷肉味(廢話，因為我挖滷肉的那邊= =）                      但其實打開的瞬間有小傻眼，75元倒不如去鬍鬚張店裏外帶便當            　　　　　           果然還是得參考大家分享的"
    },
    {
        "Author": "ppp333",
        "Title": "[商品] 7-11新上市 黑糖麻糬鬆餅",
        "Score": "59",
        "Content": " 外包裝長這樣，因為看他滿大的拿來當點心可以撐晚一點再吃晚餐  後面原料跟熱量  斷面     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 包裝一打開就有黑糖的香氣 咬下之前都滿心期待 但吃起來鬆餅很沒有味道 中間那層麻糬也實在很薄 所以嚼起來黑糖味若有似無 結果還不如買貝果吃得更飽更好吃QQ 30元飛得很快"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 檸檬四紅果茶",
        "Score": "85",
        "Content": " 包裝控完全是被杯子生火才買的 跟同事湊第二杯七折，喝起來比較不心痛Q_Q 一般外面賣的果茶，加糖常都會蓋過水果味，不加糖喝起來都會澀澀的 這個喝起來剛剛好~比較像自然的果甜 莓果香氣還蠻重的，加了檸檬果磚的緣故讓整體喝起來的味道又更豐富了  一杯有兩個茶包，陸續回沖有三四次左右~都還是喝的到茶味 中午買一杯的話可以一路回沖到下班"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 中村帕瑪森起司生乳捲",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 之前看到板上分享的時候就很想吃 無奈南部沒有'0 這幾個月有跑台北一日出差 可是都是回家才想起來 這次來北部四天三夜旅行 特別把這個記到我的行程裡面XD 算是很隆重對待他 可是第一天跟第二天在台北的超商 完全沒有看到 最後第3天在礁溪鄉下的超商才給我發現 本來以為沒有賣了  包裝還蠻精美的 裡面會附上小叉子  卡路里280算是蠻OK 剛好買的時候是有效日期最後一天 不過有買到就好 其實有效期只有兩天而且製造工廠 是在新北市 我想這應該就是南部地區沒有配送的原因  蛋糕上面還有另外一層保護膜 確保奶油不會沾到外包裝  外皮使用了帕瑪森起司還滿香的 蛋糕本身很濕潤 奶油的部分我覺得有點不是很扎實 而且不知道為什麼有點膩的感覺 整體來講還是蠻好吃的啦 比一般超商同類產品要來的高一個檔次 可是真的沒有我想像中的厲害就是了哈哈 算是有試過就好 還是覺得在中村門市 直接購買的品質會比較好哈哈"
    },
    {
        "Author": "hopert",
        "Title": "[商品] 7-11 味味A排骨雞乾麵(碗)",
        "Score": "85",
        "Content": " 看到7-11特價一碗27塊，買來看跟湯麵的差別 一直都蠻愛他們家排骨雞湯麵的味道，味道很香～ 是我小時候熬夜的味道XDD 沒想到改成乾麵式的也很好吃欸！ 保留了原本排骨雞醬的濃郁香味，很懷舊的口感 像是會咬到小小肉塊的特色也都在 我平常泡乾麵，都會把乾麵的醬包放在碗蓋上 預熱後會變軟，拌開會比較均勻～ 重量碗份量蠻大，麵多醬料也多，吃起來覺得很滿足 湯包泡開的湯底表現也OK 乾麵本身口味比較重，搭一點蔥湯來解膩， 整碗搭起來是很香甜的口感，很不錯～ 不過我自己覺得湯粉全倒會有點鹹，大約倒2/3的粉＋一碗水最剛好！ 然後會把湯包跟麵一起泡，這樣一起泡過後好吃好喝！！！！ 感覺還可以再搭茶葉蛋跟關東煮的貢丸或黑輪 有時比較沒錢的話，這樣一餐大概50塊左右可以搞定 當宵夜也很讚～推一個！"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 77錫蘭奶茶杏仁乳加+歐維氏抹茶bar",
        "Score": "",
        "Content": "   看到板上對奶茶乳加大好評， 讓沒跟上紅茶乳加的我hen心動～ 第二件六折嘛，原本想直接抓兩條奶茶乳加， 但看到小時候很愛的歐維氏， 決定給（分）它（散）機（風）會（險）一下XD  今天想來個文青風格，但是木桌很髒 所以墊個衛生紙XD 打開包裝，撲鼻而來的是 聞起來 比較起來 嗯看到這一連串刪節號就代表我忘記聞了XD 直接進入口感、味道吧～  剖面圖是這樣的， 乳加看起來就是深褐色+白色杏仁沒什麼特別的， 抹茶bar是外層抹茶味米果+牛奶巧克力+抹茶醬夾心， 以層次來說會比較豐富。 但是就口感而言乳加本體比較紮實， 再加上大顆杏仁，非常的耐咀嚼， 我吃到腮幫子有點痠，呈現兩眼放空狀態XD 再來是大家最關心的味道了， 乳加吃起來真的是奶茶的味道， 外層巧克力完全是擺設， 但是它偏甜，當我兩種各咬一口後， 這份甜讓我優先把乳加吃完（所以幫它+5分）， 但是吃到後來覺得嘴巴很膩～ 抹茶bar一開始我是吃它掉下來的米果， 確實是抹茶味道，我覺得滿用心XD 第一口吃下去是濃郁的微苦抹茶味， 跟巧克力塗層配合的不錯，甜度較低～ 然而繼續吃下去會覺得抹茶醬太多了， 口腔好黏膩啊啊啊（吃到覺得厭世 我也不知道它哪裡出了問題， 可能我沒有很愛抹茶吧～ 喜歡抹茶調味點心但不喜歡太重抹茶味。 （例如抹茶奶霜星冰樂我就喝的很後悔 結論就是嚐鮮都還可以， 吃起來也不雷， 但是完全不會有回購的慾望XD"
    }
]