[
    {
        "Author": "janshih",
        "Title": "[商品] 7-11 蜂蜜奶油雙餡鬆餅",
        "Score": "82",
        "Content": "           廢話不多說，先來看照片。           包裝外觀:            包裝背面:            斷面 1  :            斷面 2  :            下午出門的時候因為嘴饞，想吃點甜的，           我家附近又沒甚麼好吃的甜的小吃           只好走進便利超商晃晃；在十勝紅豆銅鑼燒跟鬆餅之間猶豫了一陣子，           決定拿了熱量相對比較少的鬆餅 (？自我安慰？)           鬆餅皮的部分因為沒有吃過其他超商的所以無從比較，           不過以一個超商鬆餅來說，           餅皮的表現不會乾，有鬆軟感，非常不錯。           內餡由照片看起來是一個奶油把蜂蜜包圍住的感覺；           吃起來則是蜂蜜的味道相對強，但並不會太甜，           而且雖然看似蜂蜜要流出來的樣子，           但是基本上搭配得剛剛好，盒子上也不會殘留內餡XDDDDDD           邊吃邊配個熱呼呼的紅茶，真的是剛剛好的下午茶。"
    },
    {
        "Author": "firebirdy",
        "Title": "[商品] 品客-班尼迪克蛋 口味",
        "Score": "70",
        "Content": " 逛街看到新口味二話不說直接買，吃起來充滿蛋黃醬的味道，覺得蠻不錯，也 不像漢堡口味一樣吃多有油味。不過改版後品客一直有種很乾的麵皮感，小扣分"
    },
    {
        "Author": "ilovemus",
        "Title": "[商品] 全家藥膳羊肉鍋",
        "Score": "80",
        "Content": " 還蠻香的，裡面的高麗菜也比以往都是些梗進步不少 肉很少，但處理的還算可以 麵的量也算勉強Ok"
    },
    {
        "Author": "keepfeng",
        "Title": "[商品] 全家沙茶豬肉鍋",
        "Score": "59",
        "Content": " 今天懶得走遠一點吃午餐就走到樓下的全家 本來想買打的很兇的小廚師但真的好貴啊 看到正在打88折的鍋物們 想說比原價便宜一點 板上心得也很少就來試試看順便發個心得  原價79元的東西究竟打開會長怎樣呢～  看起來似乎蠻有料的 蛋餃、豆腐、花椰菜、米血、高麗菜、花椰菜、寬冬粉、豬肉、小黑輪 恩～看起來好像跟包裝上的圖片一樣什麼都有耶 先喝口湯，沙茶味也是頗濃的 嗯，我的印象大概就這樣了，結束 什麼？你問我那些料呢？ 什麼料？ 你指的是 豆腐薄薄的三小塊 肉也薄薄的散散的 高麗菜更是碎碎的 花椰菜也只有一朵 米血蛋餃黑輪各一 以數量取勝的冬粉 雖然我把料全吃光湯喝完把肚子填飽了 但是覺得好空虛啊QQ！！！！！！ 不禁一直想說 而且喝完湯之後舌頭一直不太蘇湖 不敢有沒有打折都不推薦啊 不過另外一個大紅袍麻辣牛肉鍋聽起來好像很厲害（？"
    },
    {
        "Author": "aaronlove",
        "Title": "[商品] 萊爾富的香辣嫩雞",
        "Score": "９０",
        "Content": " 最近迷上萊爾富的便當 萊爾富的便當料好實在味道也不差 而且我超愛吃燴飯的阿 同樣的價格小七跟全家買的燴飯不論是內容量或是料方面真的差萊爾富一大截 而內容量跟外包裝真的一模一樣！ 杏鮑菇跟雞肉都好大一塊 絕對不是僅供參考的圖阿！ 外包裝  實際內容  女生吃會很飽喔"
    },
    {
        "Author": "aptx9527",
        "Title": "[商品] 7-11 玉米熱狗",
        "Score": "",
        "Content": "  很乾,皮超硬,不該因為一時好奇買來吃,我錯了 Q Q  發現大家心得都打很長補一下內容.  玉米,熱狗跟皮感覺是不同國的,味道普通,最大缺點是口感太差!"
    },
    {
        "Author": "fireguard119",
        "Title": "[商品] 7-11 厚切培根奶油義大利麵",
        "Score": "40",
        "Content": "   原本是要買新推出的「雙醬烤雞鐵板麵」試看看，結果跑了幾家只看到這款。 看到厚切培根感覺名字似乎很威，回家拆開連我媽看到都忍不住「蛤」了很長一聲。 有點厚度的培根3片、義大利麵條、一點點起士、奶油白醬，沒了。外包裝的參考圖玉米 沒看到蹤影。 唯一優點是麵條還蠻Q的，其他就沒什麼好說的。 爬了文才發現原來是舊有的產品，另外兩位板友買的內容物也是培根3片。"
    },
    {
        "Author": "zoe99657",
        "Title": "[商品] 全家 冷藏九州叉燒豚骨拉麵",
        "Score": "50",
        "Content": " 搬家後，因為地段的關係最近比較常吃超商食物 想說今年還沒在版上看到這商品的食記 我就把人生第一次心得獻給這個拉麵啦(ㄏ￣▽￣)ㄏ  內容物 就這樣。 (回來後看ptt才知道去年還好一點QQ) 肉中等偏硬，筍乾偏甜 麵稍嫌軟爛，而且沒什麼味道XD 湯的話就是很淡很淡的豚骨拉麵湯 然後跟很多七味粉的味道 總評: 就是個即便打折也不會回購的食物。"
    }
]