[
    {
        "Author": "shinerita",
        "Title": "[商品] 黑松沙士清爽der (減糖35%)",
        "Score": "",
        "Content": "  沒買到有投影片的頸掛瓶!! 好想玩玩看 記得前幾個月有看到廣告 (那個男的是誰來著忘記了) 還想說連飲料都要der 是在der啥 XDDD 結果前幾天看到 (還有上來問) 昨天晚上買了配滷味 居然兩瓶就沒了 很順口好喝 喝完不會有太甜膩的口感在嘴巴裡 (可能是因為甜菊糖) 然後價格在7-11買的 店員刷的時候有 *新品促* -5還-6元的樣子 因為沒印發票出來忘記了 總之不到30元 又有一個氣泡飲料可以選擇 很棒!!"
    },
    {
        "Author": "TCbestSUP",
        "Title": "[商品] 萊爾富 燒烤雞腿三明治",
        "Score": "85",
        "Content": " sorry沒有完整照片，不小心被我嗑掉惹。 這大概是近幾年最能讓我朝思暮想的超商食品了，要不是覺得超商食品不健康，真想每天 三餐都吃這個。 燒烤雞腿肉很好吃，好吃歸好吃，就是超商食品的雞腿肉的味道，醬的味道很不錯我喜歡 ，但是要加夠熱，不然會覺得有點油膩。(不知道加辣會不會更好吃) 搭配起司﹑火腿﹑蛋，還有起司醬!!!超完美超好吃，沒有萬惡小黃瓜，讚! 唯一的缺點就是太貴R，吃一個吃不夠，你有試過吃兩個嗎，重點是吃兩個就要噴掉窮學 生我80$啊!!!所以我都只能忍痛吃一個三明治搭配套餐飲料59$，不過還是偏貴喇 QQ"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 黑松沙士清爽der 有投影片影片",
        "Score": "5970",
        "Content": " 先說沙士的部分 因為有甜味劑喝起來有一種很詭異的甜味 我覺得不好喝 又小瓶 要不是有看起來很好玩的投影片我絕對不買 會買也是因為沒喝過試試看 以後應該會繼續喝C＆C檸檬之類的 投影片的部分 還蠻酷炫的 在開燈的教室其實還是看得到 螢幕要開亮一點 因為太好玩所以拿手機拍了影片 "
    },
    {
        "Author": "ashleykitty",
        "Title": "Re: [商品] 全家日式漢堡排",
        "Score": "88",
        "Content": " : 滿好吃的。 : 全家以前也出過漢堡排便當/飯團， : 不過以前的都是薄薄一片，吃起來乾乾的， : 沒什麼味道，還有一種豬肉腥味，實在很難吃 : 這次全家終於認真了起來，推出了厚份量（類似肉球）的漢堡排， : 搭配的醬料也很不錯（包裝上是寫蕃茄醬+李派林烏斯特醬） : 希望能變成常駐商品 我今天也買來當點心吃 覺得熱量不算高 價錢有點貴 但想到日式漢堡排定食要兩三百也就心安了 感想覺得味道普普 但裡面有豬骨？ 小碎骨 咬到很不喜歡 看其他人都沒有 難道我買到瑕疵的？"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 薑汁燒肉便當 輕食感",
        "Score": "79",
        "Content": "  多圖完整易讀版    這款走輕食風的薑汁燒肉推出好幾天了，今天買來一試  在打開蓋子的一瞬間，眼睛為之一亮!  很少在便利商店的看到顏色這樣生動的便當  然後還有淡淡的薑汁燒肉香氣  先吃了一口紫米，然後挾了一片高麗菜，  它的高麗菜竟然有先料理過，吃的到濃厚的蒜頭味  再來是主菜的薑汁燒肉，搭配醬汁煮過的洋蔥，灑上芝麻  味道處理的很好。  由於薑汁燒肉用的五花肉帶油，它在下面還加了高麗菜絲，  口感搭配的很好!  咬一口煎蛋! 這是有加調味的日式煎蛋，  雖然無法跟專門店的比，但是在一般的便當中算是領先者了。  滷白蘿蔔也很入味，入口即化，甜甜的黑豆也讓這次食感多了許多變化  少數很明顯跟其它配菜有落差的是青花椰菜…  花椰菜也是自己很喜歡的蔬菜之一，但是這次的花椰菜還有進步的空間  一口紫米，一口白米，口感不同，整個便當多了許多變化  可以說是超乎預期的一次體驗  這是一款加了很多日式便當的元素，但也有考量到台灣人喜歡熱食便當，作了許多調整  價位不算低，所以才看到它上市後，隔了好久才嘗試  份量不多，但是紫米跟蔬菜的配搭，完食後，意外地很有飽足感!  很適合需小食的女生，或者要減量的朋友。  後記  配菜裡有的菜色口味比較重，像是蒜香高麗菜，就可以搭配紫米食用，  比較輕淡的，像是黑豆，可以搭配白米，  是一款在吃的過程中，可以找到自己喜歡的組合方式的慢食，輕食便當  要下評分時真的想了很久，最後才給這個分數，算是肯定加上期待更好的分數  期待可以改善一些小細節，繼續推陳出新!    "
    },
    {
        "Author": "hello456",
        "Title": "[商品] 萊爾富 咖哩雞排蓋飯",
        "Score": "60",
        "Content": " 不知道要吃什麼，再加上手上剛好有萊爾富的禮券 於是就去挑了看起來還不錯的咖哩雞排蓋飯 有糖心蛋、雞排、還有咖哩  打開後真是驚為天人  糖心蛋變成普通的水煮蛋，不過這大概是微波的原因就算了 這雞排怎麼可以這麼的小，湯匙都快比他長了QQ 不過老實說味道還算可以，雞排有點小辣 如果賣50我還可以接受，75的話"
    },
    {
        "Author": "bxxaxxbana",
        "Title": "[商品] 全家 鳳梨乳酪麵包",
        "Score": "80",
        "Content": " 晚餐沒吃飽所以就進全家隨便挑個東西來吃（掩面 　　　　　還滿好吃的，中間的乳酪有點鳳梨香 　　　　　商品主打裡面有加鳳梨乾，但我只吃到兩塊小小的XDDDD           不過鳳梨乾不是很硬的那種，跟麵包配起來好吃～～           值得誇獎的是，裡面的餡放得很均勻！           沒有半邊純麵包，半邊有餡的狀態           不過我覺得算小貴@@           看商品上有貼39+指定飲品的貼紙，有興趣的可以試試"
    },
    {
        "Author": "yeh2430",
        "Title": "[商品] 7-11 日式豬肉味噌湯",
        "Score": "90",
        "Content": " 沒吃晚餐所以在便利商店閒晃找食物， 內容物有豬肉片還有好多紅蘿蔔片（好愛紅蘿蔔）和海帶，蛋，香菇，一些冬粉，十分豐 富，打消原本要買皮蛋瘦肉粥。 味噌湯不會死鹹，蠻喜歡的！而且一直撈到料很滿足哈哈，不太餓的時候蠻適合吃，推薦 給大家～"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 獨賣 香港出前一丁麻油味杯麵",
        "Score": "70",
        "Content": "    圖文易讀版  看到這款香港進口的出前一丁杯麵，上面還特別附了一個麻油包，  還特別加了一個\"配料增量\"的插圖  查了一下，5/25 上市，現在是7-11 獨賣中…看了有些心動，買回來當戰備糧食  不過，颱風還沒到，今天就開封了… 冏…  打開封膜一看，看到很多干燥配料，  還有可愛的\"清仔\" 圖示的魚板，讓人開始更加期待!  注入熱水，等待三分鐘後，快速加入麻油包，略作攪拌…  食用前先聞一聞…嗯，很香的麻油味  嚐了一口，很特別的味道，醬油底的湯頭加上麻油原來是這種味道，不壞!  如果之前有吃過其它款香港進口的出前一丁，雖然口味名稱可能不同，  但是會有種熟悉的感覺。  相較於日本日清的杯麵，這款香港日清的脫水豬肉比較扁薄，自己比較偏愛前者的口感  麵體的部份，這款的麵條比較Q彈，搭配麻油非常的順口。  如果平常就喜歡麻油的朋友，這是一款值得一試的宵夜點心    "
    }
]