[
    {
        "Author": "punk817",
        "Title": "[商品] 全家超值福袋～～",
        "Score": "85",
        "Content": "  看到分享有卡納赫拉夾 很生火～ 剛剛看到家裡附近全家有也興沖沖的購買一袋～ 開箱！ 覺得以100元來說 應該是 買零食送宇宙人的感覺 雖然沒獲得卡納赫拉 但是星星兔也可愛 所以覺得蠻值得的～"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 義美 銅鑼燒冰淇淋 - 熱帶水果口味",
        "Score": "95",
        "Content": " 還沒吃過奶茶QQ 先來分享這款 回購率100%啊!!! 先來看外包裝 & 營養標示  (滿可愛的外包裝 不同口味好像有不同表情)  紙盒拆開後把銅鑼燒拿出來再拍一張  打開內紙袋後 登!登!登!登! 主角登場~~~   (表皮一如往常的有孫悟空(?)) 內餡像黑白郎君一樣 一邊是香草冰淇淋 一邊是熱帶水果(鳳梨+百香果)冰 熱帶水果冰的部分吃起來就像冰棒的口感 味道濃郁 也不會太甜 整個銅鑼燒會不知不覺就一口接著一口吃完了! 另外值得一提的是 當我只吃香草那半邊的時候 突然咬到顆粒狀的東西 一開始覺得很納悶 香草冰淇淋裡面怎麼會有顆粒 然後才發現那是熱帶水果果乾 AMAZING!!!  原來這個驚喜早就在外包裝偷偷告訴大家了啊 這款真的好吃 吃完這個我又跑去把冷凍庫的全部掃完 至於價格就見仁見智了我覺得 一個50元 或許有人覺得貴 但對於好吃的東西 偶爾小小奢侈一下也不錯呀~~~"
    },
    {
        "Author": "ohyayaya0414",
        "Title": "[商品] 草莓酷冰沙",
        "Score": "85",
        "Content": " 久違的酷繽沙終於又上市了，不過這次 沒有我最愛的原味，而只有草莓口味而 已。 下午去全家赫然發現竟然開賣了，立馬手 刀跑去結帳。喝下的第一口，酸甜酸甜 的，有些巧克力碎片，偶爾還會吃到果 肉，整體來說比上次芒果好太多了，準備 三不五時來一杯喝啦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "adren",
        "Title": "[商品] 開運御膳 (區域限定便當)",
        "Score": "88",
        "Content": " 在天龍城區見到這討喜的九宮格便當，又是標榜區域限定， 怕回到鄉下後便沒機會品嚐了，趕緊線上跟人拿商品券支付這便當錢 原價88元，拿商品券使用等於實際打了9折，所以嚐鮮價成了79元 先看一下外觀  開左邊  開右邊  成分密密麻麻地好不熱鬧  九宮格排列全貌  這款便當吃起來很有日式風格，尤其那鯖魚跟三層肉的味道還不錯 日式豆腐跟煎蛋也很入味，炒冬粉感覺是來充場面的，不過我喜歡 其中有三格都是米飯，對喜歡吃飯的人來說可以三種口味一次滿足 雖然份量很精緻，但不是大胃王的話其實也足夠了 重點是區域限定，要進城才吃得到，讓人吃了更有尊爵不凡之感，考試一百分 下次若有進城會再回購，期待何時能開放全區域販售，讓平民地區也能買得到。"
    },
    {
        "Author": "chumimi1024",
        "Title": "[商品] 全家日式蕾亞起士塔",
        "Score": "85",
        "Content": " 這是新品 首先來張圖  本人起士乳酪控 一看到這項新品就買來試試 上剖面圖  我有微波 所以中間那個餡就會冷狗狗XD (軟綿綿) 微波後整體也比較軟 而且應該叫檸檬塔吧XD 內陷檸檬味很濃 對我來說我滿喜歡的 給了85分 以上跟大家分享^^"
    },
    {
        "Author": "zzz41432",
        "Title": "[商品] 全家 草莓酷繽沙",
        "Score": "90",
        "Content": "    先聲明～    我從以前就很愛吃全家的草莓霜淇淋    我覺得這口味有87%像    以前就不覺得牙膏味香精味    就是酸酸的很好吃很好喝～    完全不會甜 還有配巧克力真不錯    肯定會再回購 沒特價錢包在哭啊  濾鏡+未攪拌"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 咖哩雞排烏龍麵",
        "Score": "75",
        "Content": "   由於睡了太久 沒什麼選擇 只能吃便利商店 看到這款寫著新上市 雖然有點貴不過吃一次應該無妨  肉切成5塊 咖哩味道蠻夠的 麵也很Q(新工法？） 吃完之後還剩很多咖哩湯 如果帶回家應該可以加飯再吃一餐XDD 整體而言還蠻好吃的 冬天吃是個不錯的選擇 缺點就是85元這個售價 在中部還蠻貴的QQ"
    }
]