[
    {
        "Author": "blueberry9",
        "Title": "[商品] 波的多鹹蛋黃／海南雞風味",
        "Score": "82",
        "Content": " 鹹蛋黃口味一入口有微微甜味，不會太鹹， 鹹蛋黃的味道沒有想像中明顯， 但是還是隱約感覺得到鹹蛋黃味出來。 分數比較高是因為鹹甜適中，整體也不錯吃， 撇除強烈的鹹蛋黃味期待以外，算是意料之外的好吃口味。 海南雞口味太鹹，吃完舌頭刺刺的， 與其說是海南雞口味，不如說是海南雞上面的醬， 一打開包裝就是海南雞飯上面的蔥薑醬料味， 吃起來也是像在吃海南雞的醬， 稱不上好吃但是蠻特別的。"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11限定版可樂果X馬辣聯名款",
        "Score": "90",
        "Content": "    實在太餓了，頭腦昏昏欲睡， 去公司樓下7-11晃一晃看到有新的商品耶！  馬上買一包，回辦公室當小食點， 一打開有濃濃香味，然后吃一口真的麻辣火鍋店的味道，太好吃，忘記拍實體照片。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家 懷石檸檬奶油鮭魚飯糰",
        "Score": "70",
        "Content": "    鮭魚份量以一個小飯團來說算多 魚肉口感普普 不會說很雷 檸檬跟奶油味道都在飯上面 比較像是檸檬奶油白飯  配鮭魚肉在吃 沒有檸檬奶油鮭魚的感覺 QQ 但是整體來說好吃!"
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 7-11 (區)香草嫩雞鮮蔬沙拉",
        "Score": "60",
        "Content": " 今天原本要買海藻沙拉 結果海藻賣完了 看到這個區域？限定的有雞肉有點吸引人 但那個價格實在是 爲了嚐鮮還是買了XD  有分上下層，上層是南瓜蕃薯馬鈴薯切片的蛋跟雞肉三四片下層是生菜 包裝內有附一杯柚風和風醬， 其實味道跟和風醬還蠻像的 量淋上去剛剛好 整體吃起來普普通通，可能因為有南瓜那些 算是有一點飽足感 熱量也不高，只是價錢太高 回購率只有10%吧XD 倒是很高興7-11陸續出這些低熱量的產品 之前吃五穀米那款便當還蠻不錯的       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11紅豆奶霜麵包",
        "Score": "75",
        "Content": "  最近一直看到它，終於決定買了  外形看起來很飽滿，第一口咬下去 怎麼只有紅豆？！  原來是要到中間才出現奶霜  覺得整體吃起來偏甜 早餐吃這個有點小膩，可能得配個喝的 當點心吃或許不錯 但我個人是比較愛之前的煉乳口味的長條麵包 裡面的奶油比較不膩又清爽"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家奶油培根義大利麵",
        "Score": "90",
        "Content": " 想不到吃甚麼，只好去便利商店晃晃 每次選食物都會猶豫好久 遠遠就被門口海報大大的圖吸引，近看發現有活動乾脆買義大利麵  義大利麵升級所以有活動 看起來跟之前的義大利麵差不多～～  但吃了發現，培根的口感變了!!! 之前好像是小塊狀，現在是條狀，瞬間感覺變大塊了 吃起來很有存在感！  這次會員88折活動有兩種醬－奶油培根跟肉醬 奶油培根的料很有口感，醬汁跟麵的比例很剛好 麵不會太軟（個人喜歡像餐廳那種偏硬口感） 會想再回購～～趁現在義大利麵做會員活動買更划算  剩下的想捲一捲一口塞ＸＤＤＤ  還有別的口味，過兩天來試試肉醬跟生義大利麵 "
    },
    {
        "Author": "moonligirl",
        "Title": "[商品] 全家 蔥爆花生夾心餅",
        "Score": "55",
        "Content": " 單吃蔥餅還不錯，不輸坊間大牌子蘇打餅，單吃花生夾心也不錯，花生醬濃郁 不會太甜，但一起吃就只剩蔥餅味，花生醬味道被蓋掉剩一半。一包只有九塊，以味道和 數量來說，不覺得有99元價值，故不推。 "
    }
]