[
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 番茄肉醬義大利麵",
        "Score": "85",
        "Content": "  有圖有真相    依照包裝上的說明  不需解凍 !   直接微波2~3分鐘即可  不過我這次是用蒸的  把未解凍的麵到進盤子裡  水滾後蒸5～10分鐘即可  擺上一點新鮮的羅勒葉  看起來還蠻有賣相的  我個人覺得原本的味道上偏淡  加上一點蕃茄醬後會好很多  推薦給大家囉～"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 明治棉花糖+72%可可+薄荷巧克力",
        "Score": "888886",
        "Content": " 圖文網誌版 遲到的冬季巧克力心得~~ 先來一張合照 這是熟悉的黑巧克力路線 明治72%可可效果巧克力條 綠色的單條包裝 印上巧克力名稱 看起來有點高級又有點過度包裝 72%就是有點黑又不會太黑 一點點苦 然後醇厚 到後面再一點苦到味的回甘 接著是明治棉花糖巧克力 藍色外加白色棉花糖的紙盒搭配 這款比較適合用含的 等巧克力溶化再和棉花糖作接觸 一起咬著吃的話就感受不到棉花糖的作用 但是巧克力部分單吃也好吃 不是單純的甜度而已 一點點牛奶的感覺 有著creamy的好吃 還有不知道怎樣的份量 比一般通常只是配角的巧克力good多了~ 最後是湊滿額的明治Mint薄荷巧克力. 一樣是走單條包裝 共六小條 巧克力一點點小苦 薄荷沒有想像中的的涼 但是會辣 一小條吃起來還真不過癮~"
    },
    {
        "Author": "singlecolor",
        "Title": "[商品] 歐風豬肉咖哩燴炒飯",
        "Score": "87",
        "Content": "  這大概是全家出的燴炒飯系列，我最喜歡的一品，  奶油白飯吃在嘴裡，能感覺到溫和滑順的口感，還有淡淡地香味，  咖哩的味道雖沒特別出色，但還蠻濃郁的，整體的平衡感相當好，  不過若是重口味為訴求的，這大概就不合格了。  另外，豬肉調理地也不錯，還帶點肥肉，吃起來不會硬梆梆地如同嚼蠟，  算蠻有特色的商品。"
    },
    {
        "Author": "ihateDANNY",
        "Title": "[商品] 7-11四川麻辣鍋",
        "Score": "65",
        "Content": " 看到四川麻辣,冷冷的冬天很心動買來吃,結果好糟糕的一款新品 料很少很貧乏,有烏龍麵,但少到可以數到有幾根 湯頭本應該是主角,結果很空洞的ˊ辣,一點也沒有養生感,紅紅的油一層, 這一款感覺就是 麻辣燙的放大版  全家的好吃多了!!"
    },
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 味噌烤肉御飯糰",
        "Score": "90",
        "Content": "  其實這款我已經吃了三天！一開始沒注意到是新產品，就拿去放在關東煮裡            面當泡飯來吃(因為這款沒放美乃滋)，不過吃起來覺得很好吃，於是隔天就            再買一次，從外觀看起來這款比其他御飯糰還要飽滿，也許是飯多吧？            撕開包裝後大口咬下，OH…！媽呀，怎麼會那麼好吃啦！甜鹹的醬汁跟米飯            超搭的啦，裡面的蔬菜我只有吃到炒過的蔥段，而且我發現其實這款根本就            是肉燥口味的御飯糰啊，反而不太像味噌耶！呵…不過真的超好吃的啦！            雖然也有人說全家的味噌御飯糰也不錯，不過我也認為7-11這款也不輸唷！            推薦大家來品嘗看看…(大概明天還是吃這款吧 XD 哈~)"
    },
    {
        "Author": "morphna",
        "Title": "[商品] 7-11雞蓉玉米燕麥粥",
        "Score": "90",
        "Content": " 好好吃(落淚) 去年冬天先後有兩款雞蓉玉米粥，當時我喜歡的是改版前的那款 後來下架了以後還讓我惆悵了好一陣子 [不禁順便緬懷當年那冷熱皆宜的地瓜粥  哭哭] 剛剛發現有這新款的雞蓉玉米粥上架了，趕緊買一碗來試試；好好吃！ 有去年改版前的風味，又加了燕麥（雖然燕麥的量沒有外盒圖片來的豐富） 又香又甜，冬天的來一碗熱呼呼的粥好幸福>///< 分量的話，可能我食量比較小，覺得一碗當午餐大概就夠了 不久前出的廣東粥那份量我有點吃不完 不然以男生的食量，應該當點心應該也很OK 之後應該午餐、晚餐各來一碗吧![如果有油條就更好了]"
    },
    {
        "Author": "jfyf621",
        "Title": "[商品] 7-11 鮮奶卡士達北海道戚風蛋糕",
        "Score": "80",
        "Content": " 因為很愛吃這種海綿蛋糕裡面包鮮奶油的蛋糕 所以看到這個特價新商品馬上就買來解饞了 前幾次吃都覺得很好吃 是回購率滿高的商品 但這兩次吃到奶油餡的部分真的讓我抖了好大一下阿 上上次買回來後沒有吃也沒有馬上冰起來 大約放了四個小時才拿去冰 隔天拿出來吃 奶油餡是酸的 跟之前甜甜的口感完全不同! 當下覺得說可能是壞掉了 畢竟我沒有馬上冰起來 剛特地去小七買了一個 還特地看了保存期限是到明天 結果一入口的奶油餡 又是酸的! 這是怎麼回事? 他換成檸檬口味了嗎? 害我不敢再吃第二個啊!!!!!! 請問大家有一樣的疑惑嗎?"
    },
    {
        "Author": "shoubaiz",
        "Title": "[商品] 全家 土魠魚羹",
        "Score": "82",
        "Content": " 個人非常喜歡吃土魠魚羹 剛剛去全家覓食，剛好發現有這款，於是就買來嘗嘗看 內容物有份量適中的麵、三塊魚、一點點蔬菜 湯非常香！一打開蓋子就香味四溢 嘗了一口 鹹甜濃稠的湯真是讓人忍不住整碗捧起來咕嚕咕嚕喝下肚XD 麵條相當有嚼勁，沒有軟爛的黏牙感 而且分量不少，大口吸麵很過癮 吸著附有湯汁的麵，啊啊~~~太美味了！ 唯一美中不足的就是魚塊了 有三塊魚塊，不過大小大概是市面上土魠魚的一半吧 魚塊很硬，不好咬，也沒有土魠魚外皮軟爛裡肉飽滿的特色 滿分100分，有17分都是被魚塊扣掉的XD 剩下1分就是菜太少啦~~~叭叭叭叭 這款看盒上說是地區限定 喜歡吃土魠魚羹的可以去嘗嘗看 魚塊就免了"
    }
]