[
    {
        "Author": "jane060921",
        "Title": "[商品] OK超商的福袋",
        "Score": "87",
        "Content": " 呃 因為原po對福袋或驚喜包這種東西 特別有興趣 今天去加值悠遊卡 看到福袋就腦波弱的買了 不過內容物 真的 真的太不得了了- 外觀 那張卡是一卡通 (開通一卡通 可選擇中杯美式 或蕃薯 好像還有別的 但我忘了 不過我記得只有三個選項 )  內容物  讓我來詳細說明吧 一個南瓜造型(上面寫著健達的贈品)束口袋 一隻鉛筆 一隻原子筆 一個資料夾 兩小包衛生紙 一個小小豬撲滿(不知為何裡面裝著1元) 如果你是衝著一卡通(不太確定一卡通的價錢)的話 這包好像還算ok 但如果是抱著想開福袋的驚喜感 千萬千萬不要買 開了只有驚嚇感= = 下臺一鞠躬QQ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 薑汁燒肉 御飯糰 新上市",
        "Score": "80",
        "Content": "  看到這款寫了薑汁燒肉的關鍵字的新品  毫無遲疑地就買了  夏天推出這款飯糰真的很適合  一口咬下去，海苔，白米，內餡的薑汁燒肉  甚至還有調味過的薑片特有的脆感  看成份表，還加了蘋果泥  蘋果泥在這裡很襯職地扮演配角的角色，沒有搶戲  讓薑片保留了薑味，但是少了嗆勁  易食許多。  有些人偏愛加熱過的飯糰，這款加熱後應該也不錯  味道可能會接近日本吉野家有時候會推出的豬肉丼飯，但是甜了一點  之前有寫一篇7-11的丼飯心得，文末有提到如果推出類似概念的三角飯糰  應該比較能在飯跟內餡的比例取得平衡  這次看到這樣的新品推出，還蠻開心的  (雖然跟我那篇心得文完全無關，但是有種所見略同的感覺)  今年的夏天似乎提早來到，希望可以看到更多好的季節性商品登場  最後，也是有朋友不愛薑的味道，這時候也是建議避開，選擇其它款式為佳。"
    },
    {
        "Author": "yijc",
        "Title": "[商品] 全家酷繽沙（咖啡/牛奶）",
        "Score": "80",
        "Content": " 今天看到全家的官方line有消息就馬上衝來買！一開始就說我要一杯拿鐵冰沙店員還問我 是要咖啡的嗎？一問才知到這次的有可以加咖啡或加牛奶版的～ 今天買的是咖啡！ 味道就像去年的oreo拿鐵冰沙一模一樣！超喜歡的><一直期待它的再次出現，但好像有變 大杯～～ 晚上再來試試牛奶的～  "
    },
    {
        "Author": "crazyposted",
        "Title": "[商品] 7-11 焦糖爆米花聖代",
        "Score": "88",
        "Content": " 今天經過7-11意外發現新產品是跟卡滋爆米花聯名商品  碰巧天氣也算悶熱就順帶買了一杯  不過所謂照片與真實好像還是有點差距 整體而言是7-11原本的北海道鮮奶冰淇淋放在爆米花上加焦糖醬 原本沒有太多期待 不過意外的三樣之間很搭，爆米花較甜，單純焦糖醬跟冰淇淋就蠻好吃，加上爆米花就多 了一種脆脆的口感  雖然附圖我沒挖的很好看不過是想表達爆米花的量給很豐富！我一杯吃到25顆（冰吃太快 後面單吃有點太甜） 身為非螞蟻的人覺得蠻甜但是不膩！所以回購率算蠻高的就給88分這樣！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 黑森林水果蛋糕三明治",
        "Score": "79",
        "Content": "  今天在物色新品時，看到大大的涼麵一律39元的海報  想了想，視線轉往點心區  被水果及三明治的關鍵字吸引住，買來嘗鮮嘍  一般，水果+三明治 ，會聯想到水果切片夾在切邊的白吐司裡  很受女性歡迎，各個超商都不斷推出相關的產品  但是全家這款又不一樣了，它叫，黑森林水果蛋糕三明治  中間的蛋糕二字，提醒我們它跟一般白吐司水果三明治的不同  首先是口感  算是帶著正面意義的捨近求遠，捨去比較易得的吐司  用而海綿蛋糕作的水果三明治，那蓬鬆的厚度決定了口感的差易  黑的中間溼潤中含著巧克力碎片跳躍，白的則是有糖漬水密桃的彈牙  一黑一白 一黑一白地  完全不會感到無聊。  味道方面  無論是黑森林蛋糕還是白海綿蛋糕，甜度控制都得宜  一分50g，熱量131，突然想吃點蛋糕甜點也不需要太擔心熱量over  嗜糖的人也許會覺得不夠甜，或者黑森林酒味不夠等等  但是它作為萬人向的超商甜點小蛋糕，在這氣溫超過30的季節  在甜度上作適度的減少是明智的選擇  最後，比較疑惑的一點  看了一下官網，上面註明 黑森林水果蛋糕三明治 原價38  今天買的上面標籤是42元，結帳發票也是42元…  考慮到它用的是比較費工的海綿蛋糕，是可以理解價位偏高的原因  但是還是會好奇大家買到/看到的是多少錢?  ps 全家這一系列的商品其實不用每個都貼*搭配美式 更顯風味*的貼紙"
    },
    {
        "Author": "didiheadshot",
        "Title": "[商品] 美研社 出新產品了 茉莉花茶",
        "Score": "85",
        "Content": " 中午逛超商發現這個新品 (然後左岸出了無糖拿鐵) 嚐鮮價29元，2個口味我都買了 神奇的是我用玉山icash結居然1080點=29*2*10+500 怪哉不是第二件6折的茶用icash聯名卡才有加贈500點嗎? 1080點如果以現金抵用券來看=3 (好吧沒啥差XD)"
    }
]