[
    {
        "Author": "skunk850417",
        "Title": "[商品] 711 海南雞御飯糰加芭樂可爾必斯組合",
        "Score": "7575",
        "Content": " 上個月去高雄玩的時候 回程坐車不知道要買什麼吃 時間又快到了 就去711買個小東西 因為當下不太餓又想說晚上不要吃太多 買了海南雞御飯糰 哇噻！ 不知道是不是那時候太餓 還是真的很好吃 那個味道思思念念到現在 很多次想買 但是我家附近的711（3間） 都沒有啊啊啊啊啊！！！ 今天上課的時候在學校的711看到久違的他 覺得很感動 又想喝點東西 就拿了組合了 首先是芭樂口味的可爾必斯  （請忽略我的吐司） 因為很喜歡可爾必斯 這款芭樂口味ㄧ打開 濃濃的芭樂味真的衝出來ㄝ！ 很期待芭樂跟可爾必斯的結合 喝下去第一口 啊x！就是芭樂汁啊哈哈哈哈哈哈 但是也不錯喝了 會是下次還拿來當組合的飲品 然後來到了期待的海南雞飯糰了   忘記拍就撕開了嘿嘿 熱量192 還可以  會特別拍這個角度 是讓我滿驚訝的 因為3號步驟在斯的時候剛好飛掉 為了接住飛掉的垃圾 海苔剛好也飛起來一點點 就剛好看到爆出來的海南雞！！！ 第一次買的時候還沒有這種感覺呢！  滿意外的是 這次的料真的很多ㄝ 覺得真開心 但是一樣的 裡面的蔥跟薑味也比上次濃 （不太喜歡過濃哈哈） 而且這次的只有吃到一塊雞皮（雞皮害怕者） 上次的有兩三塊 對於這次的餡料內容很滿意 但是味道感覺沒有第一次好吃 想試試看的人可以買來試試看(*≧ω≦) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "gracew0709",
        "Title": "[商品] MOOMIN 絨毛玩偶 -嚕嚕咪款",
        "Score": "90",
        "Content": "    星期日弟弟說他要幫我換 但是店員說都用預購的 本來以為要很久 星期二我就憑取貨單領嚕嚕咪了 看到實品的時候蠻開心的 但是這個嚕嚕咪的眼神好空虛啊   他的靈魂是當給第八號當鋪了嗎？☹ 耳朵做的太大了 背後好像台灣土狗☹  ☹  ☹ 但整體來說 我認得出來他就是嚕嚕咪 有喜歡他的還是可以蒐集一下 男友去年七月送我的嚕嚕咪眼神充滿故事  謝謝大家。"
    },
    {
        "Author": "Sukant",
        "Title": "[商品] 7-11 吉士豬肉堡加蛋",
        "Score": "85",
        "Content": "  去7-11找吃的時候剛好看到這個豬肉堡 平常早餐滿愛吃M的豬肉堡(可惜只有早上賣) 決定嘗試看看7-11的~ 朋友說之前好像是沒有蛋的版本  這款多了蛋  肉的部分口感感覺有升級我覺得還不錯 配上蛋吃棒棒的，而且是石安牧場的蛋  剛微波完還以為外面的是蛋汁想說何時這麼先進了 撥開才知道那是起司!!!而且剛加熱完還會牽絲!!!我最愛牽絲了!!! 整體滿好吃的，會再回購!"
    },
    {
        "Author": "hc5657",
        "Title": "[商品] 7-11韓式起司辣炒年糕",
        "Score": "55",
        "Content": "  沒有很餓 看到7-11這個分量不大 想嘗試看看  吃了第一口就覺得這很不像純米的年糕 很像是加了其他種類澱粉的那種口感 醬汁口味很不錯 還有少許起司 還有魚漿製品 但是我覺得偏台式的口味 總之我就是很在意主角年糕的口感啊~不喜歡這個 前些日子買的另一種全家韓國進口的辣炒年糕比較好吃"
    },
    {
        "Author": "qazwacko",
        "Title": "[商品] 全家-抹茶曼陀珠",
        "Score": "50",
        "Content": "  看到版上有人po這款，超愛抹茶的我一定要來試一下 硬是盧我男友跟我一起品嚐這新口味 先說我自己吃完的感想是不喜歡。 剛吃進去時是淡淡的茶味，咬下去後是藥味 有點像感冒時醫生給的藥水配上藥粉拌在一起吃的味道 就是一種甜藥味 我男友是覺得口味普通，我媽覺得好吃 也分給我同事吃，同事普遍心得也是不喜歡 不過味道是很主觀的，可能我比較習慣抹茶牛奶的味道 所以才會對只有抹茶味的它不喜歡吧 對了，抹茶是綠色那條唷。"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 多力多滋 濃辣紅椒",
        "Score": "85",
        "Content": " 自己是個餅乾控 尤其是鹹中帶辣的餅乾，更是愛不釋手 最近到超商補貨，發現多力多滋出了不少新品 還第二件6折！ 當然先拿2包再說  拿了濃辣紅椒跟蒜香酷辣 從外觀上來看，可能是因為濃辣關係 所以粉較厚  好吃度來說 我個人比較喜歡濃辣紅椒  他的辣把鹹微妙的帶入，吃起來比較不死鹹 至於蒜香酷辣就比較一般 給也愛吃餅乾的參考"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 巧克力雙重奏鬆餅",
        "Score": "65",
        "Content": "   228休假當天心血來潮就買了。 回家後想說發個心得文好了。於是就認真拍了照片，然後 =;(我就去做 別的事後就忘了，根本三分熱度啊我) 今天下班後心血來潮逛PTT，突然又想起了，於是就來分享一下個人心得。 打開後，有淡淡巧克力香。一口咬下中間的巧克力餡並不會太甜。皮的部分跟其他鬆餅系 列差不多，我覺得整體有點不上不下，沒有到很合我口味，吃完之後並沒有在味覺留下一 個強烈的記憶點。也許我希望它的皮或餡的任一味道可以更強烈一點，這樣搭配咖啡應該 會很對味。 不過有搭配49組合餐，2個鬆餅熱量307卡想想也算OK。就當作是兩個巧克力銅鑼燒的午茶 點心，感覺也還不錯。以我個人評分算及格，如果有人喜歡巧克力但又怕太甜或熱量太高 的話，這款我覺得還是可以嘗試。 每個人口味不同，以上心得僅供參考。照片沒有拍得很好，請見諒。  "
    },
    {
        "Author": "werpooo",
        "Title": "[商品]",
        "Score": "85",
        "Content": "  剛好看到草莓新品麵包，外表草莓巧克力外觀有吸引我，就買來吃看看，打開後有濃濃草 莓味飄出，咬下去第一口感覺，算是外鬆內軟，不會太甜，有微甜的草莓味，麵包整體蠻 鬆軟的，只是巧克力不能在高溫下久放，容易融化，剛剛放車上太久上面已經融一半了XD DD  "
    },
    {
        "Author": "abc3958",
        "Title": "[商品] 7-11石安牧場溏心蛋三明治",
        "Score": "86",
        "Content": " 很久沒有吃便利商店三明治做早餐了，因為都在家自己簡單料理。今天是真的 想換換口味，走進7-11買了石安牧場溏心蛋三明治，它並非新的商品，但咬下那刻，居然 讓我有新鮮好吃的感覺，早上精神都被喚醒，三明治的吐司實在太軟中帶嚼勁，搭配蛋、 蔬菜內餡組合加好多分，喜歡這支三明治。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]