[
    {
        "Author": "mudshove",
        "Title": "[商品] 世界啤酒在全家-三罐79折送迷你餅乾包",
        "Score": "1890",
        "Content": " 看到全家有打折就搭配買來喝 18天就不多說，整罐冰過喝就是過癮 滿多人都給它不低的評價  艾丁格小麥黑啤，酒精濃度：5 % 比一般啤酒多了焦麥的烘培味 喝起來口感清爽且帶有點果香 有小麥的甘甜味跟黑啤經典的順口感 之前比較常喝健力士，但艾丁格相對味道清爽的多  捷克皮爾森，酒精濃度：4 % 帶有點焦糖香的味道，有中和掉微微的苦澀味 色澤呈現清澈的金黃色，入口的泡沫口感蠻綿密的  題外話，進口酒的罐子真好看A_A 喝完就留了下來，雖然不知道能幹嘛 真想把全家這次的進口酒都喝過！"
    },
    {
        "Author": "abc3958",
        "Title": "[商品] 萊爾富 VITANA維泉維他命氣泡水",
        "Score": "88",
        "Content": " 幾天前運動後本想去吃冰消暑，經過萊爾富商店，疑惑這家商店在幹嘛呢？擺 那麼多東西，還有很多玩偶，我看都是迪士尼家族，很熱鬧～～～ 好奇之下走進去看，哦～ 原來是在賣什麼品牌的氣泡水，還不錯喝～～ 喝完一直打嗝～ ～        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 純新milk17伯爵紅茶牛奶棒",
        "Score": "75",
        "Content": " 昨天去寄交貨便時在桌上看到這個  基本上只要看到關鍵字「紅茶」我都沒有什麼抵抗力， 連前陣子全家專賣的77乳加紅茶口味， 最近買不到了， 也失控的上網找 還不錯， 尤其是上班上課嘴巴寂寞的時候很適合拿來嗑牙， 有點硬就是了  基底類似戰鬥口糧的口感， 紅茶味淡淡的不算明顯， 牛奶味則更淡了。 然後看到瓶身標價150，我是買120覺得有便宜， 上網比價之後也是目前看到最便宜的。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vincent7",
        "Title": "[商品] 森永來貘巧克球",
        "Score": "599",
        "Content": "  拿到自拍款，覺得屁股獵奇，生氣QQ 覺得前面版友的隱藏版可愛多了！！ 相較第一代我覺得一代的都比較可愛QWQ 話說有人之前有收「蛋黃哥磁鐵第二蛋」嗎 比起kanahei或來貘真的好難交換OJZ 想要布丁款一直抽不到"
    },
    {
        "Author": "xylophone135",
        "Title": "[商品] 全家 日式鰹露蕎麥風味涼麵",
        "Score": "70",
        "Content": " 先上圖   期盼已久的全家涼麵終於上市了 但說實在有點令人失望 麵量看起來比小七少 實際要看公克數比較準（我沒背小七的蕎麥麵公克數） 裡面比小七多了一包海苔絲 但對個人而言加分效果不大 蔥絲好像切得比小七細 鰹魚醬看起來比小七淡 實際上吃起來也如此 講好聽叫比較不會死鹹 講難聽叫灌水 不過麵體就還OK 不像小七的吃起來有種不容易消化的感覺 說真的近期全家上市的涼麵都不怎麼樣 cp值普通 部分價格甚至還比小七高 如果要上市的話 或許很久很久以前那個超大份蕎麥涼麵還比較有看頭 全家最近是也不行了嗎？ 最後是回購率 個人回購率應該是不高 如果有小七蕎麥麵我會優先考慮 起碼人家還有特價過"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式鰹露蕎麥風味涼麵 新發售",
        "Score": "69",
        "Content": "  看到全家也推出今夏的蕎麥涼麵 買來試試 上一次試超商的蕎麥時是試熱食 日本全家 かき揚げそば 炸小蝦野菜蕎麥麵  自己冬天時，常吃的外食蕎麥湯麵算是前幾名 這類湯品類要作成微波食品時，難度都稍微偏高 短期內可能不容易看到台灣的超商作產品開發 不過還蠻期待可以看到那一天! 相對地，冷食就蠻適合作超商產品 這款全家的涼麵跟沒有海苔的morisobab作差別化，也許可以稱為zarusoba ? 打開來看，可以看到切細的小蔥花，一包鰹露醬包，一包海苔與芥末醬包 實際撒海苔時才發現! 海苔的量在比例上好多! 照片中只加了約半包海苔 有些超商會用的餐具會有獨立的杯子，這款沒有 所以將沾醬倒入圓型杯狀凹槽中 撒上喜好份量的海苔 開動! 結論 海苔的量真的很多! 對於喜歡海苔的朋友，也許是一個誘因也說不定。 這次搭的鰹露醬包，對於如果平常不太吃芥末的朋友 可能鹽味稍為重了一些 加帶了一點甜味的芥末醬後，鹹度比較不那嘛明顯 小蔥花切的很細，這次買到的也沒有太乾的問題， 搭配稍微有嚼勁的麵條，吃起來也蠻有趣地。 如果有興趣嚐試的朋友，也許可以先將不同的醬包分開 先試一下，再依喜好自行調味!    "
    },
    {
        "Author": "s95187463",
        "Title": "[商品] 全家 航海王15週年紀念版印章公仔",
        "Score": "79",
        "Content": "   一、開箱照 1、全體公仔  2、全體印章  3、各別印章 (1)喬巴  (2)索隆  (3)布魯克  (4)娜美  (5)多佛朗明哥  4、附上新台幣50元為比例尺    二、比較 1、拔下塑膠連接埠後能站立者之站立穩定度 喬巴 > 索隆 > 多佛朗明哥 2、印章手感及耐用率 喬巴 > 多佛朗明哥 > 索隆 > 娜美 > 布魯克 (喬巴頭大、腳底離印章上蓋距離短、主幹粗  索隆的腳底離地板較娜美高，但娜美用力壓會使脖子、左腳膝蓋彎曲  布魯克飛起來，按壓久了連接埠會斷) 3、公仔與連接埠重組與否(在不形變前提) 索隆、布魯克、多佛朗明哥共可雜交產生9種組合 (1)喬巴連接阜較細且接頭較低，無法與其他雜交 (2)娜美連接埠在背後被頭髮蓋著，其他連接埠無法插入 4、收納盒(?)  總共6盒我給她6分(裡面放東西不就葛到印章上的殘泥了嗎? 直接給我印泥開心多了)   三、感想 不經意看到全家1000點可以免費換1套(6入)，趕快前往預購 一開始以為是國小班級導師會使用的【你好棒棒】小圓形印章 然後握柄稍微有海賊王的設計之連續章， 結果看到店員拿出來的是大大的6盒很開心 跟朋友一開始就開到2隻喬巴，以為會是6隻喬巴，幸好開完剛好成套 看到這樣  就是舒服   四、相關連結 1、官方網站  2、全家便利商店App兌換處  *我會用它來蓋印章  (多佛朗明哥 + 索隆印) 不過 連接埠與身體連接點 + 笑容 + 爆青筋 = 怪怪的 哪裡有在賣跟印章外殼顏色一樣的小印泥啊? 推 faintbreeze: 這之前有另外一個系列一樣的印章了 估計底座沒換過 06/17 18 → faintbreeze: 只是換成航海王 06/17 18 → medama: 1000點可以換6個 很便宜啊 06/17 18 推 nching2: 什麼！之前以為是六款隨機換一款 06/17 18 → nching2: 全家車車沒了，改換這個好了 06/17 18    看到很多人分享只拿車車來當玩具好心痛 推 leewendy: 同n大，以為是六隨機一OAO 06/17 19    18元飲品(買1送1共18元也可)加價79元的才是隨機1款喔 推 judy4356: 怎麼索隆頭髮感覺變藍色 06/17 19    淡釋迦色喔  手機相機失真高 推 zxasqw0246: 過氣 06/17 20 推 dudee: 車車不就是玩具嗎 06/17 20   我指的是行動電源車喔 推 gintgonhz: 想看蓋出來的圖～～ 06/17 21    給我印泥我就蓋~ → imrt: 咬破手指就有了 06/17 22 → imrt: (誤) 06/17 22 推 caramel623:  有10種喔 06/18 02    請問第1套還換的到嗎? 推 evita40221: 行動電源好潮 推 chunliang: 可Q的航海王，看了都想集了 06/18 10 推 adon0313: 那美 已哭 06/18 19 推 caramel623: 好像是隨機，我換了4組才湊齊… 06/18 22    領貨時外面有一層塑膠包著6個嗎? 還是拿散的6個給您? → caramel623: 一個塑膠袋裡面有6隻 06/18 23 推 kaojet: 都換得到吧，我有拿到羅賓跟佛朗基，隨機 06/18 23 推 caramel623:  兩種盒子 06/18 23 推 p274y: 還有哪裡有QQ 06/19 00 推 kaojet: 這個要預購，點你的全家app 選擇海賊王選項再到門市說你要 06/19 01 → kaojet: 預購，1000點免費換 06/19 01 推 kaojet: 沒庫存了，不用問了 06/19 02 推 linling: 全台都沒有了嗎QQ?星期三要去換的說 06/19 18 → kaojet: yes,除非有店家拉進來做展示品 06/20 03 推 kaojet: 原po人怎麼這麼好啦，還幫忙修掉打錯的英文XD 06/20 08 → s95187463: 怕你害羞，請問Jptt怎麼修內文阿？還是只有電腦能改？ 06/20 08 推 kaojet: 右上角選項點編輯，不過有時候會有亂碼 06/20 11 → s95187463: 謝k大 06/20 11 → s95187463:  06/20 11 → s95187463:  06/20 11 → s95187463: 沒有編輯欸 06/20 11 ※ 編輯: s95187463 (61 06/20/2017 11 推 kaojet: 唔，搞錯了，在文章列表點選自己的文章，就會出現選項，第 06/20 11 → kaojet: 三個就是了 06/20 11"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 全家辻利抹茶蒙布朗",
        "Score": "50",
        "Content": "  如果只看造型，勉強給52分 最外層是混合了豆沙的抹茶慕絲 吃起來只有甜，很甜，非常甜 甜到忽略了抹茶香氣 甜到吃了三分之一就再也無法入口 甜到後悔沒買隔壁的檸檬塔  中間是奶油加紅豆 不確定是外層太甜搶了戲，還是紅豆真的一點甜味都沒有 最裡面是毫無存在感的濕潤抹茶蛋糕 味覺完完全全被外層的甜膩搶走了 本板的首Po就獻給辻利抹茶蒙布朗了 太生氣了，我覺得被騙了45 QQ"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 7-11 玉米濃湯",
        "Score": "65",
        "Content": "  每次半夜去都看到至少兩三碗，這次就終於選它了 就很普通的濃湯 玉米不少，感覺應該有半碗 我喝了會覺得尾端有種味道，跟男友討論得到的結果 應該是類似蒜香麵包上的味道（就是那些綠綠的菜） 實在是不知道跟哪家玉米濃湯比較 濃度其實也沒很濃，但是不會像國小營養午餐的那麼稀"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 雙層牛肉起司堡",
        "Score": "80",
        "Content": "  雙層牛肉起司堡每次去全家都會看到，但是從來沒有買來吃過。在某個不知道該吃什麼當 早餐的日子，便買來嘗試一下。 一拆開包裝後，我的第一感覺是，麵包上面異常的油亮，不知道上面塗了什麼東西。接下 來，把上層麵包拿開後拍一張，則會明顯發現美乃滋異常得多、番茄醬和起司倒是給得比 較少。接下來便把麵包蓋回去，雙手一壓開始大快朵頤，牛肉的份量是真的夠，吃起來很 過癮。 整體來說，牛肉口感和專門的美式現做漢堡店還是不能相提並論，但以超商微波食物來看 ，我覺得還可以接受。醬汁的部分我私心期望能夠調整一下美乃滋、番茄醬、起司的比例 ，如果番茄醬、起司的比例可以調高一些，我覺得會給商品有更多的加分。     "
    }
]