[
    {
        "Author": "sylviaegg",
        "Title": "[商品] 7-11萬丹紅豆湯",
        "Score": "60",
        "Content": " 太甜了QQ 超級甜，建議加牛奶。紅豆口感普通，沒有特別軟特別硬，只是真的太甜了。   昨天吃全家糰子不甜，今天吃紅豆湯太甜，明天可不可以吃到剛剛好的呢><  "
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] JOOOY輕呼吸草莓潤果",
        "Score": "70",
        "Content": " 之前在各大購物網站上看到急速冷凍草莓的商品 就對冷凍草莓有點興趣 但是7-11這款的價格著實不便宜 NTD 算是觀望了很久才決定出手的商品 實品如下  搖一搖好像不算少 剪開來看  原來是 發霉草莓(X) 裹著白巧克力的草莓啊 數了一下，一共是16顆小草莓 這樣說起來99塊好像還算勉強可以 咬下一口  沒甚麼特別的口感，有點像是巧克力的口感 味道上面，白巧克力的甜度很高，吃起來很甜 草莓相對沒甚麼味道，偶有幾顆偏酸才讓人想起口中的是草莓 整口吃下去就像吃市售那種粉紅色的草莓巧克力一樣 有。夠。甜。 本來是打著想吃清爽口感而買的，現在倍感憂傷 卯起來吃了14顆，已陣亡，剩下兩顆分同事 怒給70分！"
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 7-11多栗巧克力生乳捲",
        "Score": "68",
        "Content": "     忽然想來份甜點，就選了架上這款使用日本中澤奶油的生乳捲 我是個很容易被限定、日本這些關鍵字洗腦的人  熱量不算高  毫無反應，就是個生乳捲  整體來說，味道很清爽 沒有濃郁的巧克力香氣，自然也不甜膩 蛋糕體濕潤、奶油部分沒什麼存在感 吃完覺得空虛，屬於不會回購的商品。"
    },
    {
        "Author": "su80926",
        "Title": "[商品] 草莓巧克力奶油夾心麵包",
        "Score": "55",
        "Content": " 忘記照相 就純文字簡單分享囉 這是剛新上市的品項 剛好我就是個很容易被新上市給迷惑的人 哈 會給不及格是因為 麵包體實在太乾了！ 我自認很不挑嘴 但這個麵包體真的難吃 表層的草莓巧克力還行 稍甜但可接受 內層夾心的奶油有舒緩麵包的乾 但還是不喜歡 飲料搭配 純粹喝奶茶 好久沒喝超商的奶類 這款好喝啊～～～～ 但也只能久久喝一次 不然罪惡感好深的 總之 這款麵包不會再嘗試第二次的"
    },
    {
        "Author": "siomo",
        "Title": "[商品]  全家寶可夢不倒翁",
        "Score": "87",
        "Content": " 一共五款,皮卡丘是會員限定款 這次到手的是傑尼龜  不知道為啥每次看到傑尼龜圓圓的頭都會讓我想到一休和尚??  不倒翁在那邊轉啊轉的就是莫名有種紓壓療癒作用  旁白 意外發現可以把討厭主管照片貼在上面,被念的時候可以推一下發洩不爽 (但下班記得收起來)))0  或是卡哇邦嘎一下 "
    },
    {
        "Author": "loveshe4125",
        "Title": "[商品] 手榴彈口香糖密瓜莓果",
        "Score": "75",
        "Content": " CVS版首PO，手機排版傷眼抱歉，若有違規麻煩不吝指教~ 難得一個空檔來去全家，本來想看版上的奶酒咖啡，但是沒買到QQ 霸特!好久沒逛糖果區的我看到這個玩意兒，感覺商品真的是很酷(所以買了XD) 文宣描述的相當複雜，其實它就是提神口香糖啦～ 本來以為是有果香味，沒想到一開始在嘴巴裡好苦啊(吶喊)就是那種很涼的苦 後面才會有果香這樣 最近天氣冷，吃這個鼻子超通暢 不過考慮到價格，我應該是不會再回購了 偷渡買一送一的抹茶KitKat "
    },
    {
        "Author": "wynneva",
        "Title": "[商品] 7-11開運年菜-韓式辣炒雞/阿基師湯圓",
        "Score": "75",
        "Content": "         買之前找韓式辣炒雞的心得找不到，煮完有拍幾張照，         回版上供大家參考看看 XD         內容物是韓式醬包 + 年糕 + 起司         解凍之後先把醬包和年糕攪在一起，加熱完成後再加起司         剛完成加熱的賣相不太佳，有點像蛋包番茄筆管麵(?)                  攪完之後看起來好多了                  起司很加分～!! 雞肉也滿嫩的，不過肉沒有想像的多，醬多就整體口味偏重         當年菜的話滿有趣的可以一試         平常的話倒因為熱量驚人就不會特別想回購了～         "
    }
]