[
    {
        "Author": "icy9",
        "Title": "[商品] 全家福袋*2=阿朗基潤唇膏+肥皂",
        "Score": "90",
        "Content": " 看到全家福袋開賣的消息後就跑去附近的全家逛逛， 結果那家沒有偷跑且要預購(後來開賣時店內也沒擺出來)， 便等到1/31請朋友幫忙買一袋~ 原本最想要的是阿朗基肥皂， 結果抽到  阿朗基的白兔妹潤唇膏!! 雖然零食普普，但也不錯~ 這幾天看到2/7釋出最後一批後， 版友說台中處處缺貨。 去朋友之前幫買那家還真的都賣完了!! 原本沒很想再買，也因為缺貨變得想買起來~ 逛到新光附近還有， 摸了最想吃的巧克力脆片後再買一袋回來~ 結果!!  就拿到肥皂了~~~~(灑花) 當初集點時覺得還好的 阿朗基眼罩跟護手霜 看板友一直分享後也好想入手啊~ 要不要再買一袋呢? (歐)"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 卡娜赫拉的小動物紅包袋（燙金款）",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    網誌版：     每一年好像都要去找一下有沒有好看的紅包袋，剛好就在全家翻到了，而且是我    喜歡的卡娜赫拉耶。剛好兩款都有，所以就兩種都買了，其實有點貴啦，兩個紅    包袋就要ＮＴ３０。        包裝背面有相關的說明。這次總共出四款紅包袋，分成兩包裝。        比起光滑加上彩色的紅包袋，我更喜歡這種紙質像是雲彩紙的紅包袋，加上燙金    的圖案和字樣，感覺還滿有質感。總共有四種，每一款上面的圖案和文字都不同，    其實我最喜歡的是右上角那個Ｐ助拿著花朵，寫著福字的紅包袋。相親相愛的兔    兔和Ｐ助總共有兩款，左下和左數過去第三款，一個是摸頭，另一個是臉頰靠在    一起‧步步高昇是乘著鞭炮上升的兔兔和Ｐ助，感覺拿到這個紅包就會立馬升職    或升官，一飛沖天阿！        紙的質感可以從燙金的圖案上面看得出來，摸著也不會掉色，可愛的Ｐ助還嘟嘴    巴（還是原本就這樣？）。        紅包背後都有印上卡娜赫拉的小動物的英文字樣。以上，小小分享。"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 蛋黃哥美味發財車 春節限定",
        "Score": "95",
        "Content": "   其實我不迷蛋黃哥，   但是，春節限定紅色喜氣的感覺，   我愛啊！看版友分享了以後，   晚上七點去店裡問，   還有兩台，我就順利換走一台，   一邊的蓋子可以掀開， 露出財源廣進的蛋黃哥，     車牌還是8888發發發發！ YA~"
    },
    {
        "Author": "FAN7326",
        "Title": "[商品] 7-11 格力高 Premio香檳夏威夷豆巧克力/",
        "Score": "8070",
        "Content": " 趁情人節檔期提前把送禮跟自用嚐鮮的巧克力買下來  老面孔金莎跟繽紛樂都是用來送辦公室同事（所謂義理啊菸） 夏威夷豆跟pocky則是被香檳吸引買的，上班喝酒好棒棒（誤） 除了任兩件75折，搭國泰活動用手機付款再折了100 促銷加回饋省了不少 格力高 Premio香檳夏威夷豆巧克力  一盒有十二塊，放在辦公室抽屜…被客戶氣到壓力大時可以偶爾來一顆XD 本身滿喜歡吃夏威夷豆的，所以選了這個口味來試（另有杏仁的） 剛入口時覺得沒什麼特別的，但過一陣子香檳味道就出來了 吃完還會有點香檳的餘韻留在口中，滿特別的 夏威夷豆有加分到，可以平衡太甜的巧克力 頗適合我這種不太吃整塊純巧克力的人（一定要配餅乾+茶） 不過整體來說還是偏甜，所以給80~ 格力高玫瑰香檳巨人百琪巧克力棒  第一次吃大隻pocky，算是被板上開箱還有粉嫩顏色生火買的> < 跟包裝等身大小，聞起來如同盒子上寫得有覆盆子果香味 至於玫瑰香檳…說真的沒什麼感受到XDD 相較香檳夏威夷豆巧克力的香檳味，個人覺得這款是果香蓋過玫瑰香檳了 吃起來普普…倒是巧克力餅乾的部分滿好吃的（可能期望太大啦QQ） 包裝精緻可愛但小貴，所以給70分 期待能出更多香檳口味新品~真的好愛香檳~"
    },
    {
        "Author": "pioioioilli",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": " 第1天第1間店2袋：神奇寶貝不倒翁(皮卡丘)和小小兵 第1天第2間店2袋：神奇寶貝不倒翁(皮卡丘)和小小兵 第2天第3間店1袋：阿朗基護唇膏(這間店只剩1袋) 之後幾天都沒有買到 直到最後進貨的G箱 第1間店1袋是牛奶糖磁鐵，小開心一下 but 之後在4間店各買1袋也全都是牛奶糖磁鐵…… 飲料零食和立即開獎區也完全一樣…… 我的全家福袋，感覺就像是複製貼上 想到37包福袋的推文 下次應該可以考慮把錢拿去買樂透"
    },
    {
        "Author": "Johnny8449",
        "Title": "[商品] 森永DARS鹽味巧克力夾心",
        "Score": "77",
        "Content": " 晚上吃飽飯去小7閒逛，看到架上有新的DARS鹽味巧克力，之前曾買過其他口 味也都不錯，在加上這款的包裝好好看就決定來嚐鮮一下。  第一口的時候只吃到一般牛奶巧克力的味道，但在來真的可以慢慢吃到鹹味，重點是真的 有鹽的顆粒耶！雖然顆粒不多但還是蠻新奇的。但總體來說並沒有太驚艷，並且價格也不 太可愛… "
    },
    {
        "Author": "aurora1859",
        "Title": "[商品] 全家福袋*2 (覺得小學生磁鐵很可愛欸",
        "Score": "90",
        "Content": " 最近看太多全家福袋開箱文，實在太生火～ 所以也跟風買了2袋嚐鮮   這個兔兔護唇膏打開看封口就覺得放很久 實在是沒有勇氣塗在嘴上 囧 大概就只能裝飾  說真的覺得零食都還滿好的～ 而且桃園店還有另外買2包就可以抽液晶螢幕的活動 然後然後 拿到大家說很雷小學課本磁鐵 我真心覺得超可愛的欸 而且一包就有超多個還都不同款 滿福的啊～ 有些梗也滿好笑的 我一直邊拆邊大笑哈哈  中間那個幾乎的國語…叫姐夫 害我邊講邊笑到不行哈哈哈哈"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 7-11 鰻魚玉子御膳便當",
        "Score": "75",
        "Content": "  上週在小7看到新上架的鰻魚便當，想說也太吸引人了，就默默捧了一個回家。 因為是鰻魚，所以單價自然比一般便當價錢高一些，是可以接受的。  菜量算是偏少，應該是一般人都吃不飽的狀態，幸好我那天剛好不算太餓。 以及選便當時本來看到另一盒的飯一坨坨的看起來很黏， 好險最後挑到這個的飯還蠻好吃的。 先說配菜，蘿蔔算是滷得有味道但不會太鹹， 雞蛋很滑嫩，配上洋蔥有種吃親子丼的感覺。  鰻魚的調味算是重，大概是因為貴，需要弄鹹一點才夠配完整個便當。 就是甜甜鹹鹹的，還算好吃。 花這個錢可以吃到鰻魚算是很感恩了， 當然不能跟日料餐廳相比，以這價位來說我覺得還OK啦。 不過就是嘗一次就好，畢竟以便當來說實在不便宜， 份量上又沒有到想持續花這個錢再回購。 "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 一口爆漿餡餅",
        "Score": "70",
        "Content": "    晚上到全家拿亞藝光碟，肚子有點餓買爆漿餡餅來吃開看看，價格28元還算平民。   一袋裡面有五個餡餅，餡餅大小真的一口，餡餅表皮不太可口，偏乾硬，不過內餡跟湯汁 緊  "
    },
    {
        "Author": "cp089127",
        "Title": "[商品] 全家福袋（牛奶糖磁鐵）",
        "Score": "60",
        "Content": " 因為真的很想拿到tsum tsum 磁鐵，但一樣是磁鐵，卻換成牛奶糖 TT 我想要tsum tsum 啊！ 或是海賊王吊飾的索隆或魯夫！ 交換可站內 可開pc"
    },
    {
        "Author": "shadow0731",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 找了台北橋的好多家全家都沒有福袋～～～ 一度想要放棄了，可是看到大家說禮拜四會新進貨，終於在土城的全家遇到了！  使出了摸骨大法只發現一個沒有盒子的，滿心期待是手機收納袋啊啊啊啊！ 竟然是阿朗基眼罩嗚嗚嗚嗚，覺得傷心， 下雨的下午只好抱著福袋回家哭，怒吃零食！"
    },
    {
        "Author": "tp943308",
        "Title": "[商品] 7-11 黑糖珍珠鮮奶",
        "Score": "80",
        "Content": " 回台北看到新出的黑糖珍珠鮮奶 馬上衝去買 黑糖味很香 配合香醇的鮮奶 喝起來不輸外面賣的 珍珠Q 很像現煮的 好喝 可惜太小杯     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "epwa600",
        "Title": "[商品] 全家福袋",
        "Score": "805570",
        "Content": " 第一次在CVS版發文，文筆不好請見諒XD 去年看到大家熱烈討論全家福袋心動想買的時候已經售完了 今年看到福袋消息馬上下定決心三間超商的福袋都要買一包試手氣 以下才是福袋心得正文XD 其實開賣當天我就買了一包，不過基於懶惰跟沒發過文不知如何下手所以一直沒有分享XD 然後因為7-11的福袋沒搶到所以多了兩個扣打，前兩天就又跑去了一包全家的 福袋裡的內容物其實都不錯，餅乾都是我喜歡吃的口味，C錠感覺可以拿來提神?!冷泡茶 無? 兩包都一樣的所以只有拍一張圖  有樂事厚切洋芋片(香烤嫩雞口味)、冠寶捲心餅(原味起司口味)、波哆薯圏(極辛)、保力 達 小禮物是\"小學生磁鐵組\"(我不想要小學生有高雄人願意交換的嗎～～)跟神奇寶貝不倒翁 (我不喜歡寶可夢這? 抽獎券都只有頭獎的抽獎資格>< 普獎是必勝客跟肯德基優惠券~ 前幾天買的時候超商內還好幾箱庫存，不過現在看板上好像都賣光光了?! 大家覺得我還要不要去問問把最後一袋的扣打用掉啊XDD"
    }
]