[
    {
        "Author": "ykch",
        "Title": "[商品] 日本lawson 生姜焼肉弁当　新上市",
        "Score": "67",
        "Content": "  上一篇介紹了  lawson的熟成ロースカツ丼 這款，是看到電視上一直在播LAWSON新的 冰溫熟成系列的便當! 依日本氷温協會的介紹  非常簡單的歸納，正常情況下，水雖然會在零度開始結凍 但是不同的食品有不同的結凍溫度 而介於在零度以下，但還未到食品結凍點的溫度區間 被稱之為冰溫域 在這個溫域下讓食品/肉品作熟成 可以增加分解的糖與游離胺基酸 進而有增益食品的うまみ旨味 另外，這個溫域下，也可以抑制有害菌的繁殖 回到產品本身 可以看到這款生姜燒肉便當，搭配了大量的白米飯! 而在燒肉洋蔥底下，又加了不少的麵條! 最後再加上醃制紅薑片 加熱後，打開，很強烈甜甜地醬汁，混了一些紅薑片的氣息飄來。 趁熱開動 嗯，肉片蠻厚的! 結論 這款寫著\" ごはん大盛り\" 大碗飯的便當 米飯的量真的不少，但是其實燒肉的量不算多 此時，最常見的平衡方法就是把醬汁味道加重 而這款便當採取的方式正是如此 坦白說，醬汁調的這嘛甜的燒肉片，又加上增加甜味的大量洋蔥 很難感受到這款強調的特色\"冰溫熟成\" 另外，白米飯的量多，但是沒有比較妥適的調理或擺放 微波加熱後，口感相對其它日本超商便當的白米飯 糊了不少。 也許是因為看了多次lawson的廣告 特別期待，失落感也特別強烈 這是一款賣相還不錯，concept(概念)也很不錯的產品 然而 調味方式有點讓人覺得取巧，或者添足 會期待未來能看到更多能突顯冰溫產品特色的便當推出!   "
    },
    {
        "Author": "fkholiday",
        "Title": "[商品] 全家草莓奶茶",
        "Score": "010",
        "Content": " 先來張正面照  （左邊是我的水） 要連水一起拍的原因是，喝這個奶茶之後會很想喝水。 「淡雅茶香巧妙串聯草苺的香甜，經典風味就是如此渾然天成」 以上是盒子上的文案 剛剛為了寫這篇我還特別去喝了第二口 有，化工香 有，化工甜 沒有淡雅茶香，絕對沒有 頂多就是奶精味，跟稀釋的草莓牙膏 味道的話……很死，就不怎樣 板上有看到75分評價的（所以我就安心的買xD），給大家一篇滅火文平衡一下 然後我不會再去喝第三口了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 7-11椰香紫米",
        "Score": "95",
        "Content": "  之前看板上蠻熱門的 可惜一直沒機會買 今天一吃果然驚為天人 濃郁的口感 芋頭軟綿綿 芋頭軟綿綿 料很多！ 在這種炎熱的天氣超適合買來吃～ 回購率100% 跟外面的一樣好吃！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 立頓萃香奶綠",
        "Score": "60",
        "Content": " 這款不知道該怎麼形容 我之前有喝過鮮漾奶綠  鋁箔包那款 喝起來很ok 偶爾會拿來當配飯的飲料 但這款喝起來感覺有點油油的(?) 單純用聞的話茶香味蠻重的 但是喝起來只會覺得膩 不知道是哪裡出了問題 相較之下飲冰室好喝多了 <更新一下> 喝到最後喝到茶粉@@ 應該是不會再買了"
    },
    {
        "Author": "sdc845",
        "Title": "[商品] 全家 紫米米漿/地瓜米漿",
        "Score": "8065",
        "Content": " 以下純貼網誌心得 口味是很主觀的感受 僅供大家參考參考  這次經過全家看到新品米漿系列,蠻有興趣的就停下來看了一下 其實第一眼吸引到我的是包裝,覺得蠻好看的,再來才是米漿~ 現在新品嚐鮮價28元到4/25號,就決定試看看了 第一款▼紫米米漿$28  ▲紫米米漿成分與營養標示  成分還蠻單純的,就水 我還蠻喜歡紫米的,一打開那味道不會很甜,就跟家裡平常煮的紫米飯味道一樣 淡淡紫米味,喝起來不會很甜口感也不會很濃稠 一直到整罐喝完,其實都還蠻稀的,沒有任何沉澱物,我還蠻喜歡的 第二款▼地瓜米漿$28  ▲地瓜米漿成分與營養標示  一打開,那味道~~嗯 我自己是蠻喜歡吃地瓜的人,可是就不太喜歡這味道(說不出來的怪 喝了一口,恩,太甜了太甜了真的太甜了 我在想是不是砂糖加太多了,因為地瓜本身就有甜分在~ 這款剛好沒對到我的胃~是我完全不會回購的飲品 口感上其實跟紫米米漿一樣,都不會很稠,都算稀的~~也沒有喝到任何沉澱物 不過 青青菜蘿蔔各有所好 地瓜口味也是有人喜歡的~ 總結 我愛紫米,但如果是原價我可能會猶豫一下 至於地瓜,掰掰了。"
    },
    {
        "Author": "maryegg",
        "Title": "[商品] 7-11起司三重奏三明治",
        "Score": "90",
        "Content": "   加熱後  不愛吃火腿熱狗類食物 -5分 吃不飽 -5分 久聞7-11此項商品，昨天第一次吃很驚艷。 以往不愛超商的早餐，也不愛三明治類的早餐這次因為怕上班遲到才買的，沒想到一吃就 愛上了。 吐司醬料很香、有點小鹹，最愛中間的奶油起司，雖然有討厭的火腿，但還好火腿味道不 重。 這個我一次應該可以吃兩個，而且連吃一個禮拜沒問題（沒在怕高熱量的，哈哈） 總之～還蠻推薦的！"
    },
    {
        "Author": "steward135",
        "Title": "Re: [商品] 所以奶茶",
        "Score": "90",
        "Content": " : CVS首Po : 其實是要去小七找粉紅色韓文版玫瑰奶茶意外發現的。 : 昨天去還沒看到，應該是新品吧～ : 除了綠色的綠茶口味外，還有粉色的豆乳紅茶喔～ : 喝起來口感不錯，而且不會很甜,淡淡的茶味跟豆漿味，不會有乳製品濃濃的奶味，我 呷 : 意啦～ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 有沒有人喝這個會拉肚子的 我試過三次 第一次喝7-11買的豆乳紅茶，30分鐘見效，開始拉 第二次喝全聯買的豆乳綠茶，幸運pass 剛剛又再試一次全家買的豆乳紅茶，一樣30分鐘見效 有沒有人也跟我一樣喝了立即見效的 我是第一次喝這種飲料會這樣"
    },
    {
        "Author": "gogoyi98",
        "Title": "[商品] 7-11 格力高哈密瓜果實冰球",
        "Score": "",
        "Content": " 之前去日本時有吃過葡萄及橘子口味的果實冰球 這幾天在7-11晃時突然發現今年果實冰球又出來了! 冰櫃裡只有看到哈密瓜及葡萄口味 , 就選擇沒吃過的哈密瓜~  不知道為什麼上面會寫期間限定 XDDD 但哈密瓜味真的很夠~~ 好吃 ^___^ 特別把它擠到碗裡來看看本尊  一顆一顆好可愛 >////< 最近看我家附近的7-11都還現貨充足 還沒吃過的人可以試吃看看~ 特別上7-11官網看了一下 , 果實冰球特價到4/25 還有黑嘉麗冰棒特價一盒$149 但還是覺得好貴所以沒有買下手 "
    },
    {
        "Author": "bigbang923",
        "Title": "[商品] 7-11爆汁熱狗",
        "Score": "60",
        "Content": " 跟其他三款比較的話 只是咬下去時比較多汁 吃起來反而比原味還淡 但看在活動買2支有送蝦皮購物金10元 勉強及格 不會想在回鍋"
    },
    {
        "Author": "za9865",
        "Title": "[商品] 7-11 City Cafe現萃茶珍珠奶茶",
        "Score": "85",
        "Content": " 板上都還沒有這系列的心得文，那就來當個首發賺賺P幣好了。 原本心想買這個的人都是盤子呢XD，沒想到出乎意料的還不錯～ 一進到店裡，發現好幾位西裝筆挺的人物，疑似7-11的高層(? 客人反而沒有想像中多，只有幾位出來買午飯的上班族也在買珍奶。 原價65元的珍珠奶茶，現在特價60元，我選擇了無糖。 結完帳後就到旁邊等店員製作了（雖然被遺忘了三分鐘） 我不懂為什麼是櫻桃小丸子？穿個採茶姑娘的衣服也滿應景的呀。  小丸子先加入一點熱紅茶後，把一包冷凍的白色小珍珠加下去瘋狂攪拌， 還不小心聽到她偷偷抱怨說很難攪，呵呵。 之後再到旁邊的咖啡機台注入冰牛奶至七八分滿， 最後倒入小包冰塊即完成一杯珍珠奶茶～ 等的時候無聊拍的價目表及熱量標示（雖然不太清楚）   拿到後杯身底部還溫溫熱熱的，必須先拿吸管攪一攪。 入口的第一個味道是很濃的茶香，根本找不到牛奶在哪裡， 不過還滿好喝的～ 而且重點是，它是小珍珠啊！！！！！ 對於我這個小珍珠控而言，有小珍珠就有90分了。（小珍珠實在太難找） 客觀來說，首先，他是鮮奶茶而不是奶精/奶粉奶茶， 所以60元700ml算是非常合理的價格， 再來，它是冷凍的珍珠，珍珠不會外軟內硬（之前全家出的就有點可怕）， 屬於Q彈的口感， 其實我個人不太在意這部分， 因為小珍珠的爽就在於不用咬直接吞。 想嘗鮮的人算是值得一試， 不過還是要跟超商店員們說聲辛苦了～ 最後是奇妙的來店禮，不知是不是買現萃茶系列贈送的。  "
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 一日蔬果100%番茄甘蔗汁",
        "Score": "40",
        "Content": "   我是看了這段影片，所以跑去買了。  讓我好奇的是「史上最正直蔬果汁」這個標語，到底有多正直呢？  看原料似乎很簡單，就是番茄、甘蔗、檸檬濃縮果汁，似乎可以期待一下。 顏色比一般番茄汁稍淡。 口味"
    }
]