[
    {
        "Author": "cc1990",
        "Title": "[商品] 格力高夾心冰淇淋&日本女王草莓雪派",
        "Score": "7585",
        "Content": "    圖片更多更好讀的圖文好讀版 趁著7-11這波進口冰品買一送一的優惠(9/28~10/25) 買了幾樣平常捨不得買的冰品回家嚐嚐 今天葉菜類先來介紹這兩項一樣是草莓口味但不同品牌的夾心冰淇淋~ (葉菜類的由來改天再來介紹~不要以為這個冰是葉菜口味哦 ：Ｐ) 格力高  日本女王  格力高主打輕卡，吃一個不到一百大卡，價錢一顆原價69，現在買一送一大約一顆35左右 日本女王相對來說熱量較高(約222大卡)，但是俗又大碗XD，分量幾乎比格力高大兩倍， 一個原價59，買一送一約一個30左右 試吃時間~~ 外皮部分 格力高外皮顏色較淺，日本女王顏色較深 但兩者吃起來都像麥當勞霜淇淋餅皮的口感 內餡部分 格力高的底為草莓冰淇淋，日本女王的底為香草冰淇淋 葉子比較喜歡香草冰淇淋的底，覺得草莓冰淇淋有點假假的香料味 兩者都有加草莓果醬，但日本女王的草莓果醬較多，酸甜的味道也比較明顯 比較特別的是日本女王內餡中間還有白巧克力顆粒，口感上多了一點層次 兩者吃起來都算甜而不膩~ 以買一送一的價格來說，兩者價錢也都可以接受 若在意熱量的人可以選擇格力高，這種夾心冰淇淋一百卡以內真的算蠻輕卡的 若沒有熱量壓力的人 葉菜類比較推日本女王~香草冰淇淋加酸甜草莓果醬真的好好吃 大家趕快趁買一送一檔期去試試看吧~"
    },
    {
        "Author": "bibo123",
        "Title": "[商品] 7-11 CityCafe GT-R無線滑鼠",
        "Score": "75",
        "Content": " 最近剛好缺一個無線滑鼠,而手邊剛好很多7-11的現金券,所以卯起來折了$190 最後用$9入手,如果有openpoint的話更好,只要一千點就可以換一個加價購的憑證 就不需要八張貼紙了,廢話說太多了,趕快上圖。 滑鼠是可以選顏色的,我是選藍色  打開包裝後還有說明書,顏色我是覺得蠻好看的  接收器跟開關藏在車底  如果接收器能做成GTR的模型就好了~\"~ (想得美!!!) 理所當然電池要自備,小氣巴啦  放在滑鼠墊上的感覺  最後重點當然要回歸到滑鼠這個層面上,說真的握起來的感覺怪怪的, 滑起來也有點卡卡的,應該是因為四個輪胎的關係XDD 如果說只是一般使用應該是沒問題,要拿來玩遊戲的話應該會把它丟出去XDD "
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 椒麻翅腿",
        "Score": "85",
        "Content": "    開7-11的朋友跟我推薦這款，礙於價格實在不太可愛，所以猶豫了好久才購入。 這系列也出了滷味拼盤  裡面有四小腿翅 由於個人比較熱愛中節翅部份 所以看到都是腿翅小失望 賣相不是很好，黑麻麻的 (表示滷得很入味?)  實際品嚐 的確滷得很軟嫩 不會很辣，花椒香味很足 吃完還頗意猶未盡 可惜價格太高 (平常喜歡吃冷凍庫裡的紐奧良烤翅 ) 如果訂價降為38，回購率才會增加吧!"
    },
    {
        "Author": "justo180",
        "Title": "[商品] 全家翡翠檸檬茶",
        "Score": "0100",
        "Content": " 全家部分新鮮屋飲品第二件六折,本來想買義美紅茶,但有時人不知怎的           鬼迷心竅,雖然依稀好像有看過全家這款飲品不是很優的評價,           看了一下,代工是佳格(桂格)           (其實看到這就該有點警覺,福樂的飲品我沒喝過覺得好喝的           但想說這種飲品不就綠茶加檸檬的調味,是能雷到哪裡?結果發現我錯了           第一口喝下去,就有種怪異的甜膩感黏在舌頭散不去,前面有文章說是像           中華愛玉打成汁,形容得很貼切,人工的味道非常重           一般新鮮屋,跟瓶裝或鋁箔包飲料比,會有種比較 Fresh 的口感,           但這款完全沒有, 味道完全不是翡翠檸檬,不是幾分像的問題,是根本不是           很想問研發這款產品的人,你們真的有喝過翡翠檸檬茶嗎?或就檸檬綠茶就好了           可不可以告訴我哪家的檸檬綠茶是這種味道???           破壞了一個回家經過買飲料喝的小確幸,真的很令人生氣,我還買了兩瓶"
    },
    {
        "Author": "sylvia5513",
        "Title": "[商品] 711 歐姆蛋起司牛肉咖喱飯",
        "Score": "20",
        "Content": " 最近去小七都會看到這款新的便當 剛好今天肚子餓又心血來潮，便滿心期待要吃看看這款  這是加熱前，藉由包裝就可直接看到份量，對我來說份量應是足夠  加熱後的樣子 第一口的飯不糊，但也稱不上粒粒分明 後來全部拌勻後，發現醬根本就不夠 而且中間部分的飯是硬的、結塊的，但是熱的 起司存在感也很低 更別說牛肉了，根本就是碎肉，整盒吃完我根本不知道我有吃到牛肉這種東西 不過有看到米粒大的碎肉在咖哩醬裡面，而且非常少 吃到最後幾口反胃到不行，還是硬塞完的 (秉持不浪費食物為原則) 好歹今年年初也吃了半年左右的小七報廢，不挑嘴的我從沒吃過有這麼難吃的便當 就不贅述了，20分是給歐姆蛋的，蛋蠻合我胃口的 (我真的很不挑嘴，小七幾乎沒有我覺得難吃的便當)"
    }
]