[
    {
        "Author": "Matvor",
        "Title": "[商品] 哈根達斯 花生醬雪糕",
        "Score": "90",
        "Content": " 還記得好一陣子以前看到全家的line推播  Häagen-Dazs限時特價欸，不知道是不是薪水太少(?)的關係，對這種限時特價超級沒抵抗力XDD 殊不知連跑了附近的三家全家居然都沒有!! 是大家都跑來搜刮嗎哈哈 本來想說也許跟貴桑桑的冰沒緣吧，結果昨天買午餐的時候意外看到萊爾富也有在做特價!! 雖然貴了10塊但它貨好多啊～ 難道大家都跟我一樣不知情嗎XD  挑了我幾週前就一直心心念念的花生醬口味，不誇張真的覺得超好吃～ 它的內餡是有真材實料的完整花生顆粒的，跟巧克力絕搭啊～～～  吃完一整個心滿意足 儘管如此沒特價的時候我還是吃曠世奇派消暑比較不傷荷包QQ"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 麥香 檸檬紅茶",
        "Score": "75",
        "Content": " 麥香新品，喝起來，感覺淡淡的檸檬味，不會感到檸檬味道很重，淡淡的很順口，很好喝 。 可惜的是，新品怎麼沒有嚐新價優惠呢？   "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 高麗蔘精茶Cool(新喝法)",
        "Score": "80",
        "Content": " 結帳時，看到正官莊蔘精有新出一款，可以直接用冷冰水沖泡，就直接可以喝 外包裝是長醬子  一盒有3入  仔細看外盒背面 也沒說沖泡Sop  算了，那我自創： 我先直接放冰塊， 我加很多冰塊(我怕蔘味太重，XDD  再倒入一包，它是粉狀的， 一下子就開始溶解了  外盒説明：「一包，則加250CC開水沖飲 不過，我好像水加超過了，呵呵  我又加了一片檸檬， 我想應該可以蓋過蔘味及苦味  嗯，蔘味不會苦， 可能我加了冰塊、檸檬， 真的很好喝！   其實「人蔘不苦、苦的是人生」，XDD"
    },
    {
        "Author": "ox12345xo",
        "Title": "[商品] 全家 日式脆皮紅茶菠蘿",
        "Score": "60",
        "Content": " 昨天在板上不記得哪裡看到這個品名就非常心動!! 因為我非常喜歡茶香甜點!! 也非常喜歡沒有蛋皮的菠蘿麵包!! 所以早上就跑去買來當早餐啦!!    (忘記轉向請見諒) 結果覺得略感失望……_( 因為第一口就咬到略長的茶葉梗 感覺起來有0 總之是無法忽視的程度 雖然味道是還可以  不會難吃 但茶葉梗的口感讓我只打了60分，無法接受啊~~ 脆皮的部分還滿甜滿香的 麵包略乾  也可能不只略(?) 吃完後覺得口裡香香的(?) 如果再細緻一點就好了Q_Q 應該是不會回購  覺得可惜Q_Q"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家&7-11 海鮮洋芋沙拉&黃金甜薯沙拉",
        "Score": "76",
        "Content": " 熱愛沙拉所以看到有新品就都買了！  全家海鮮洋芋裡面有一小片鮮蝦，味道就脆脆一點點點甜， 裡面有毛豆和義大利貝殼麵，我喜歡毛豆增加口感， 而整份沙拉吃完會很膩！但我不討厭，就是需要一杯咖啡搭配。 忘記內部照惹。  這次7-11這個黃金甜薯裡面是地瓜和栗南瓜， 超好吃欸！！！如果只有南瓜味一定會很噁心(他們家49元那個就超噁的 但有了地瓜香甜，加上南瓜的口感，整個大勝其他三款沙拉我自己覺得。 這個我一定會拿來當零食挖的那種，也不像全家的油膩。"
    },
    {
        "Author": "mafs",
        "Title": "[商品] 全家 戽斗星球湖邊動物(磁鐵公仔) 第三波",
        "Score": "90",
        "Content": " 昨晚在全家官網看到第三波的資訊，這一波是湖邊動物系列，有六款喔～ 磁鐵公仔，和去年的一樣 只是這次有六款，一袋就是六款～ 這一波好像沒什麼人知道，還是第二波賣得不好?! 今天早上十點多到全家，架上還有兩組，也有之前的迴力車整組。 (整袋外觀照)   (整組六款大合照)  *照片公仔順序&原包裝順序一致 *瞪羚37g/浣熊38g/河馬66g/大象73g/海獺42g/海龜49g (含外盒及內包裝重)                                        →可能會有1-2g的誤差，僅供參考                              →瞪羚&浣熊很接近，但秤了兩組的瞪羚都比浣熊輕"
    },
    {
        "Author": "onlyprincess",
        "Title": "[商品] 全家皮克斯集點 熊抱哥超萌卡哇椅",
        "Score": "100",
        "Content": " 實在是太滿意了，立馬上來發文分享！ 早上10 問，店員即去裡面拿貨給我。 內心一個「疑？！有現貨！！！」喜悅感爆棚，嘴角難以掩飾！ 立馬附上回家開箱的照片，與小小比例尺。 大概是這個比例  看看這可愛的小臉蛋  出來了！  底部的樣子，木頭味是有些重，但摩得圓滑，還是很可以的！  一個轉身，後頭還有收納呢！還有小尾巴！萌！  大家還不衝嗎！"
    }
]