[
    {
        "Author": "JerroLi",
        "Title": "[商品] 雪碧櫻桃柑橘限定口味",
        "Score": "10",
        "Content": " 　　一直很喜歡雪碧，今晚剛好在 7-11 看到這款名子很特別的口味，於是我買了。 　　打開瓶蓋，女友說可以聞到一絲柑橘味，入口是汽水的刺激，吞下肚後自喉頭湧出滿滿的櫻桃味…… 　　當下我竟然有點想吐……這也太難喝了吧 ˊ_>ˋ 　　雖然上面寫著無果汁我就做好心理準備了，但可以把香料調得這麼失敗，我覺得也是一種實力的證明。 　　前面的人工柑橘味就已經扣分了，那個「回甘」的櫻桃味更是把此款飲料打入地獄……要不是女友說這是古早味蛋糕上面的櫻桃味道，我還真感覺不出來它是櫻桃。 　　在此奉勸大家，除非你是櫻桃或柑橘愛好者，否則，千萬不要喝這款雪碧！ 　　真想帶著難吃印去 7-11 把所有瓶身都貼上去…… 　　Lebron 為什麼要代言這款飲料，我恨你 T_T"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 嘎哩嘎哩君 雷神雪糕 波提獅",
        "Score": "697981",
        "Content": " ========================================================== 無音樂圖多好讀網誌版 ========================================================== 熱燙燙的五月，要迎接的就是滿滿的冰棒啊， 這次7-11狂打廣告，推世界冰品博覽會， 原價買回家過兩天就發現特價,,,,是怎樣 買了都買了 就開心吃吧 (荷包在哭) 首先來張大合照 這次入手的三款就是廣告那三款 嘎哩嘎哩君剉冰棒-蘇打 黑雷神巧克力雪糕 波提獅牛奶冰淇淋 首先先找可愛的下手 波提獅牛奶冰淇淋 外包裝和裡面都是波堤獅喔喔喔喔 咦 是中文 竟然自己開版在日本製作?~ 有沒有這麼大的量 拿出來就是波堤獅圓圓胖胖的頭 一圈一圈的感覺很好捏 香草冰淇淋吃起來不知為何有種蜂蜜的甜度錯覺 比起一般的冰淇淋又再多甜了一點 好處就是因為有軟軟外皮所以可以分食 一個人不用吃完一整個有罪惡感 接著是日本傳統冰棒 嘎哩嘎理君剉冰棒-蘇打 這次就真的是日本血統啦 冰棒棍中獎可以再換一枝喔 有另外貼中文標籤 拿出來也頗大一支 邊邊角角極為方 溶化速度也頗快 本來以為就跟百吉的蘇打冰一樣 還一邊吃一邊想說不就是這樣 但吃到中間才發現 中間是很像顆粒的剉冰口感 而且不會隨便溶化 還是讓你在咬的時候保持著喀哩喀哩的脆度 果然是卡哩咖裡君 還滿有趣的 最後是去年買不到 今年沒人買的 黑雷神巧克力雪糕 哎呀 又是中文 一樣是直接請日本廠商製作裝進中文說明的袋子裡 比起卡里卡李君有小一點 身為巧克力雪糕當然外表巧克力和不小心冒出頭的雷神是一定要有的 一切開就是雷神巧克力啦 不會因為藏在雪糕裡而變軟 咬下去的口感還是很結實濃郁的 甜度倒是不會太過度 愛好巧克力嗑掉一隻是沒問題的~ 下個目標 義美白雷霆巧克力雪糕~"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 nutella巧克力可頌甜甜圈",
        "Score": "70",
        "Content": "  有圖有文有真相    上個禮拜在7-11看到這個產品，覺得有些心動  但個人一直覺得他家的可頌非常乾柴  近乎是難吃的境界，就又一直拖著沒買  但今天實在想不出早餐要吃啥，所以…  內容和包裝真是一模一樣，算是童叟無欺來著  至於口感嘛~~  上面的巧克力不是脆的，但也不是巧克力醬那麼軟  大概是類似巧克力甘納許(Ganache)那種  味道就是忠於標示上nutella的口味，算是螞蟻款式  搭上一杯無糖熱拿鐵，綜合甜度的話算是剛好  而可頌則是一如所料的乾柴….  總之，本日早餐在預料的失望中度過  明天一定要吃個豐盛的早午餐補回來(握拳!!)"
    },
    {
        "Author": "jetshine",
        "Title": "Re: [商品] 7-11 黃金玉米棒",
        "Score": "10",
        "Content": " : 呃…… : 這檔的即食玉米比較好吃 : 比上一檔水果玉米便宜10塊(這次39) : 味道也很棒，根本就是浩克玉米等級的口感 : 我很愛甜玉米(我好像什麼都愛吃XD) : 這次也是粒粒飽滿，也很甜 : 倒是他說改用玫瑰鹽，沒什麼感覺就是XD : 我偶爾會午餐一根玉米+茶或自帶水果 : 這樣也可以給我下午滿滿的活力！ : (吃到好吃的東西心情也很好) : 會回購，而且這次也可以微波，要吃熱熱的也ok :  雖然可能比不上菜市場現蒸的玉米， : 但是隨時能買到這樣的玉米，我滿足了啦XD "
    },
    {
        "Author": "barery24",
        "Title": "[商品] 全家 德式香腸小土司",
        "Score": "7560",
        "Content": " 似乎是前幾天新上市的? 麵包本身跟之前小土司系列一樣，但裡面沒包任何料 德式香腸雖然小小一條，但是完整的沒切半，也很脆 不意外的青醬味道蓋過了乳酪 算是會回購的商品吧"
    }
]