[
    {
        "Author": "curlycat",
        "Title": "[商品] 全家福袋",
        "Score": "90",
        "Content": " 一年一度福袋時間又到了~所以來全家喝咖啡買福袋   挑了一包有點重量的福袋， 結果贈品是阿朗基面膜超開心！ 而且零食都很喜歡，尤其是椰子乖乖XD 抽獎券摃龜，普獎是ucc買一送一 另一包男友抽到一樣零食，但贈品不一樣，是牛奶糖磁鐵，之前集點也有特地去換~超可 愛 以上簡單心得分享 希望大家都能抽到喜歡的東西唷！ *補充：剛剛男友又去買了一包，打開傻眼XD 怎麼看都看不出是什麼，原來是一疊小學生磁鐵，一整疊  "
    },
    {
        "Author": "may8010",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 買了兩三年，明年還是會買來試試QAQ 去預購的店裏看到還有很多就直接挑了， 快速看了一下C、D好像比較喜歡 就拿了，比較大盒的 D想要拿盤子  兩包都有脆薯不喜歡，囧 MM喜歡黃色的啊～ 其他還OK但特上不喜歡 應該就送人喝掉了 C  D  喜歡壞東西～耶  另外一個是星際公仔更無愛(_) 兩包都銘謝惠顧嗚嗚 拆完滑手機看到牛奶糖！！ 超級想要！！ 冒著大雨又出去一趟… 以為拿了輕的，旁邊又沒高高的盒子（阿朗基 應該就是了 回家一拆 … … … 還是阿朗基啊啊啊啊 還是壞東西啊啊啊啊啊啊啊 盒子在中間嗚嗚 難怪摸不出來 兩個零錢包TT 今年就這樣收手了吧 一個不小心三包惹(_) 除非E、F很吸引人（！？"
    },
    {
        "Author": "tewq",
        "Title": "[商品] 萊爾富福袋",
        "Score": "",
        "Content": " 應該沒人比我更慘， 這些加起來有超過100元？   "
    },
    {
        "Author": "daicy",
        "Title": "[商品] 全家福袋與萊爾富福袋",
        "Score": "90",
        "Content": " [購買處] 全家福袋是在台北中山路威力購物斜對面買的 萊爾富福袋是在永安市場捷運站旁的萊爾富分店 [全家與萊爾富的福袋外表] 萊爾富比較大包，但覺得全家的設計感比較優(狗年)  [全家內容物] 蜜茶、真魷味、彩虹糖、大阪燒口味餅乾、孔雀捲心餅乾 小禮物是餐具組 抽獎結果：銘謝惠顧(登入可抽汽車)、普獎大杯美式買一送一  [萊爾富內容物] 冷泡茶、奇多家常起司餅乾、多力多茲餅乾、暖暖包、HI-CHEW 抽獎結果：美式咖啡29元  [總結] 比較喜歡全家的餅乾和飲料，很開心地抽到實用的餐具組，咖啡也用得到 還能抽獎，覺得有划算到，而且又有趣，非常有誠意 但萊爾富的福袋，若沒有汽車，真的滿空虛的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zmaxpower",
        "Title": "[商品] 全家福袋",
        "Score": "87100",
        "Content": " 零食內容就不貼了，只放上小物照  分數是採四包內容+小物平均值而成 去年我也有買福袋，但中的是磁鐵和便條紙 (抽到便條紙那瞬間超想翻桌的) 今年的運氣不錯，中了三個包，但老實說懷舊零錢包我個人不是很愛，應該會拿來裝湯姆 熊代幣吧…"
    },
    {
        "Author": "stellac",
        "Title": "[商品] 全家福袋 & 草莓泡芙",
        "Score": "90",
        "Content": " 福袋沒有外包裝的圖，一回家就打開了XD                      看了一下網路上的分享，似乎是B套餐？           本來想拿第一袋，但結帳的時候後面離櫃台比較近就拿了第二袋，           一摸就知道是長條版型的盒子，但是對集點的包裝一點頭緒都沒有XD           餅乾在拆袋後五分鐘內就通通跟家人一起吃光光了XDDD           二到八獎共辜，但是普獎是必勝客優惠券，還可以啦。            阿朗基吸油面紙  打開是這樣           河童頭滿可愛的，摸起來也不錯，但我還想要別的(毆)           草莓泡芙跟想像中的不一樣(←沒看業配新聞的人)           我的那顆一打開還看到屁股被戳的洞XDDD           吃下去有讓人驚艷的感覺，草莓醬偏甜但不會太甜，           吃到一半拍個照：             草莓醬滿多的，但如果可以帶點酸的話，可以更加分，           就這個價位跟這個SIZE來說，值得回購！           我決定每天有經過全家都買一包福袋(亂講)"
    },
    {
        "Author": "destiny09",
        "Title": "[商品] 全家福袋-眼罩",
        "Score": "80",
        "Content": " 到超商寄貨發現還有福袋就買一包試試看～ 零食和眼罩如圖：   看板上沒有分享到可愛的阿朗基三溫暖眼罩，所以po給有興趣的大家看看！ 早知道前幾天就不要買萊爾富了QQ 同事同家超商不同時間買東西組合一模一樣！"
    },
    {
        "Author": "lesley2836",
        "Title": "[商品] 全家福袋 - 阿朗基潤唇膏",
        "Score": "79",
        "Content": " 一早就看到大家陸陸續續發了福袋的文章 也稍微知道一些玩具的形狀 買晚餐時就去碰了碰運氣 路上總共會經過兩家 第一家的福袋放在櫃台後方 於是就前往下一家 下一家是放在很容易觸摸到的地方 目標是阿朗基吸油面紙還有tsum的磁鐵～ 但摸遍了看起來沒有吸油面紙 有些摸不到 很怕是比較不想要的小學生磁鐵跟牛奶糖 也有摸到車車 後來選了一個自己覺得應該是阿朗基唇膏手霜系列的 當然也可能是我想要的tsum或星際吧我猜 但形狀又偏小一點 打開福袋後沒意外是阿朗基的唇膏！ 開獎是銘謝惠顧 整體來說沒太驚艷 但也算滿意！ 附上拿到的阿朗基唇膏～ "
    },
    {
        "Author": "NewTester",
        "Title": "[商品] 全家福袋 證件夾",
        "Score": "80",
        "Content": " 看到玩具有車跟星際大戰公仔就衝去買了兩包 結果拿到潤唇膏跟一個證件卡套 看了好幾篇分享文好像都沒看見卡套的? 雖然我公司的卡套破了剛好也要換 但這種的我沒那個恥力掛上脖子阿阿阿 明天上班測試大家反應看看XD "
    },
    {
        "Author": "XXelsaXX",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": " 本是不想買的 畢竟我的籤運沒有很好 但是還是手癢亂抓了一包 亂抓的結果就是…  只有科學麵我會吃而已啊～ 贈品是星戰  也不是我想要的 我想要神奇寶貝的~ 有版友要交換嗎？"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 100塊能幹嘛? 可以買個福袋買個希望  可以吃兩碗50元的叉燒飯  或著可以吃兩份新上市肉蛋吐司 還找2塊CP值爆表XD  (以上純調侃) 感謝-4第一次讓我覺得國泰港台線 的三明治根本人間美味XD 自從去年開始有點迷上福袋之後 今年三間超商都有出實在太開心 不過31號白天不在台灣 晚上回來興高采烈走到7-11 白天已經賣完 好吧那看看全家 竟然也沒有 店員說3點進貨 跑去睡覺調了3點鬧鐘 ( 看我多有愛XD )  我覺得拿到的東西還不錯 至少有兩樣算是進口品牌單價比較高 不過三包零食都辣是怎樣XD 全家的零食有誠意 當作買零食包也划算 像萊爾富了飲料都是轉投資的光泉 全家這部分就比較多元  玩具拿到小小兵可是不是喜歡的造型傷心 看到有人拿到盤子好厲害哈哈  銘謝惠顧美式一送一 明天再接再厲XD"
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 新品-肉蛋烤吐司 ",
        "Score": "50",
        "Content": " 今天早上超冷， 想吃點重口味的食物， 雖然看了有鄉民無言的Po文， 想說應該只是個案吧 但吃之前忍不住打開來看了一下     突然心寒了一下， 整體來說，烤肉風味夠但偏鹹， 土司邊好硬，吃起來有點礙事， 然後該門市找不到搭配的指定咖啡品項， 還買了小罐的鮮奶 今天早餐75元大洋 （可以買便當了）  天冷又心寒的開啟一天 （週末要跑遠一點去吃朝司慕想撫慰受傷的心靈）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "snoopyshan",
        "Title": "[商品] 全家福袋回憶零錢包",
        "Score": "",
        "Content": "    全家福袋，似乎已經是每到過年前必買的福袋 （沒有之一）    平日在集點，有時候不想加購，心裡都會冒出一個小小想法    是希望他出現在今年的福袋內 （被揍）    開箱後，餅乾還算滿意，禮物是回憶零錢包 （王子麵款）    因為手邊沒手機無法拍照，借用網路圖        默默打開一包乖乖後，想說希望抽獎券有肯德基    覺得自己沒那麼好運，車子就別想了，買模型可能比較快    結果  可以喝一整個三月的熱美式了    以上   大家快買啊～  30萬點應該已經有了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "babygiggles",
        "Title": "[商品] 全家福袋 (台北長塑店、全家力晶店)",
        "Score": "90",
        "Content": "  昨天回家就先抓一包 一打開是阿朗基吸油面紙 看到超可愛的零錢包覺得好療癒啊！！ 走到南京復興站的全家力晶店 買了兩包都是我最想要的印花樂包 覺得比起萊爾富真的是有夠超值啊！ 總共在三家摸了四包  摸到兩個印花樂兩個壞東西 後來發現 好像力晶店的比較多印花樂 今天一早又去長塑店 摸骨後意外的發現這批貨好像都是阿朗基吸油面紙 開了兩包的確都是阿朗基吸油面紙 直放或是橫放都有 如果有想要的可以去看看 **本人摸骨僅限參考**"
    },
    {
        "Author": "houjenny",
        "Title": "[商品] 全家福袋",
        "Score": "８０",
        "Content": " 去年抽到了兩隻宇宙人，覺得全家福袋很超值，因此很期待今年的福袋。昨天下午推小孩 去散步時順便買了三個福袋，裡面的贈品是雙夾組*2和一疊小學課本的磁鐵。還被老公唸 太瘋狂。 今天早上去買的時候出現了小方巾，終於有不一樣的品項了Q_Q。家裡有小小孩，所以拿 來接口水非常方便。 抽獎卷則是大杯美式*3張和肯德雞１張。 好想要阿朗基面膜 "
    },
    {
        "Author": "whoisholly",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 都是我不愛吃的零食啊QQ  PANTONE當時沒跟到，結果抽到綠色的點心盤  原本心情沈重想給一個一點都不福的結論 有安慰感所以給了70分 但很怕抽到雷物可能不會再買了=="
    },
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家 脆皮草莓泡芙",
        "Score": "95",
        "Content": " 一看到架上有草莓就立刻拋棄原本想買的香草了… 光是包裝就夠讓人少女心噴發!!  跟香草一樣的外殼，靠近聞有種草莓pocky的味道?!XD   內餡量一如往常的多，口感很滑順 混著微酸的草莓醬，平衡了泡芙容易給人的甜膩感 比起去甜點店吃的泡芙來說，這款泡芙不配茶單吃也不會太甜 跟我一樣是草莓控的人完全推薦可以去買 早上順手抓了個福袋，雖然只抽到捌獎還是覺得開心，順便給大家沾喜氣祝大家也中獎!  買時架上還是不見抹茶蹤影Q_Q… 之前買預購禮盒吃到抹茶念念不忘 希望之後抹茶也可以單顆賣啊 想吃泡芙時就有好多種口味可以選擇 之前以為大家在說的夯番薯霜淇淋是起鬨，沒想到後來真的出了XD 有沒有可能之後也出款番薯泡芙… (期待( ※ 文章網址:  推 water54ts: 恭喜!! 02/01 10 推 paivdui: 沾喜氣也想中獎 目前槓龜 02/01 10 推 Bunny0520: 序號要碼一下嗎XD恭喜你 02/01 11 謝謝~ ※ 編輯: beetlebum (36 02/01/2018 11 推 ch236: 草莓好吃！ 02/01 12 推 cyhuan: 第一口覺得味道很像義美草莓小泡芙XD 02/01 12 推 hippo555: 草莓好吃！！！！： 02/01 14 推 horchata: 草莓好吃+1 但好希望抹茶可以單顆賣 或是再出其他口味 02/01 16 推 lucicarr: 最愛還是香草 其次草莓 02/01 22"
    }
]