[
    {
        "Author": "daryl051892",
        "Title": "[商品] seven 智利蘋果",
        "Score": "85",
        "Content": " 因為是憑印象打的，商品名稱和內容不完整， 但是應該很明顯就是seven在賣的那種單顆蘋果～ 吃了三次，比市場或全聯買的都還甜耶 品管不知道怎做到的(其實有點怕怕的為何會這麼甜 很大顆，慢慢吃就飽了 適合減肥，不過要注意的是熱量以蘋果來說是爆表喔 一般蘋果都會估60大卡左右而已 這seven蘋果已經和香蕉一樣高熱量了!! 除了有點貴以外我對它印象蠻好的 另外請問有板大知道每顆都這麼甜的蘋果背後有什麼秘密嗎 還是我這幾次都運氣好挑到好吃的"
    },
    {
        "Author": "ckming",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "30",
        "Content": " OMG真的不合我的胃口 聞起來是很水蜜桃 但吃下去整個很膩 我吃的很痛苦 其實今天本來是想去吃芒果的 上次吃芒果感覺還能接受 但忘記已經換水蜜桃了 對我而言 芒果還勝水蜜桃 XD 我是買杯子裝的 沒有附麵包條嗎?(那根名字是這樣叫嗎?XD) 因為以前買杯裝都有耶~~ 今天店員沒給我"
    },
    {
        "Author": "orcadan",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "6530",
        "Content": " 感覺很奇妙的一款口味,對我來說水果系列大概是 草莓>桃子>芒果 草莓因為酸度夠的關係,可以輕輕鬆鬆吃完整隻 芒果甜過頭到讓人牙齒痛,舔個幾口就稱不下去了 水蜜桃就居中吧,不像芒果那麼難以下嚥,但也沒草莓清爽 吃將近一半時還算好吃,滿嘴甜蜜蜜的嗨啾蜜桃味. 可是再吃下去就有點麻了,甜蜜的初戀期馬上消退,變成黏膩的起雞毛感 配上這幾天悶厚無風的夏日午後 還真有點後悔花了35元買這隻冰XD||| 想嚐鮮嘛可以吃吃看啦,個人建議直接在店內解決比較好 有冷氣的環境下食用可能比較不會膩,這隻產品感覺在寒流時吃應該會好很多 (回想起來,草莓該不會也是那時冬季才會覺得好吃?!) 也推薦兩個人買一隻分著吃就好 如果不是螞蟻人就跳過這款吧~"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 奶油白醬炸雞蛋包飯",
        "Score": "60",
        "Content": " 熱騰騰的心得文，正在吃 看到架上剩一個，還寫著\"地區限定\"就買來吃吃看 雖然對全家的熟食不抱有太大的期望 打開有點傻眼，請見圖  內容物如上述，蛋包飯+看起來不多的白醬、炸雞 三小 塊、紅蘿蔔和花椰菜各一 白醬吃起來就像一般勾芡那樣 炸雞還OK，有點乾又小塊 蛋包飯的蛋就不用說了 意外好吃的是紅蘿蔔? 比較甜 我個人原本不是很愛吃紅蘿蔔的 白醬有點不夠多，醬沒了我大概還有兩三口飯 整體感覺應該吃不飽 (剛剛吃飯前吃了一小包餅乾，現在吃完覺得六七分飽) 還好學校買的 但不會再回購了吧 順便請問有推薦的咖哩飯系列嗎? 今天看到架上好多種 又再次體會全家的強項應該是麵包和甜點了XD"
    },
    {
        "Author": "vaselene34",
        "Title": "[商品] 全家 泰式花枝排 嫩肩牛肉堡",
        "Score": "80",
        "Content": " 這兩個大口飯糰我都吃過滿多次的，就一起寫了，看了板上都很不推花枝排，因為有塑膠 味，不過我卻滿喜歡的，看來我是個怪人嗎! \"泰式花枝排\"這個飯糰我吃過第四次了，感覺飯的份量有變少 不過並不減少我對它的熱愛，花枝排甜甜的有嚼勁，主要就是想吃花枝排而已。 但是他吃到後面會有一股泰式的酸味跟香料的味道，很特別，我想因為這個原因讓我吃 了他第四次才寫這篇，總是吃完了才想起。 板上也有人說是芳香劑的味道讓我嚇了一跳以後有點不敢吃了。 當下吃的時候除了份量很少，但因為花枝排跟醬汁我覺得好吃，故給80分。 \"嫩肩牛肉堡\"的深咖啡色醬汁也是偏甜，蛋跟起司加起來的味道太濃郁，吃太大口會有令 人噁心想吐的感覺。 牛肉排的口感倒是挺紮實，還好主菜的部分沒有太令人失望，但是卻比以前還小塊。 整體味道偏濃，吃到一半不喝點水會吃不下去。 現在不知道為什麼吃不習慣，以前還滿常吃的，難道是改版了嗎? 內容物照片: 有跟包裝比大小、飯糰攤開照 慎入!! "
    }
]