[
    {
        "Author": "mila1221",
        "Title": "[商品] 7-11-熱黑糖珍珠撞奶",
        "Score": "85",
        "Content": " 今天終於出太陽了～冷冷的天氣加上要放假快樂的心情就決定要去買杯黑糖珍珠鮮奶嚐鮮 看看～～ 我是買熱的，珍珠咬起來蠻Q的，無法想像這是在便利商店會喝到的珍珠Q度，他的大小大 概介於飲料店的波霸跟珍珠中間，吸起來第一口就可以喝到濃濃的黑糖味，整體喝起來也 不會過甜，蠻好喝的  60元一杯其實跟外面飲料店差不多，而且隨時想咬珍珠就買的到對於珍珠控真的很方便， 雖然需要等待較長的製作時間，但這個售價加上這個品質我願意常常回購～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富福袋 是大獎？還是普獎？",
        "Score": "70",
        "Content": "  最近看了看版面好像萊爾富的福袋大獎還沒開來，為了車子，決定來抽一滿滿驚奇跟失 望的福袋。  餅乾還不錯浪味仙跟張君雅小妹妹日式丸子 ，裡面的東西之前看到的差不多。  重頭戲來了 啊～廣富號8折.  "
    },
    {
        "Author": "l0935053563",
        "Title": "[商品] 全家 日式綜合關東煮",
        "Score": "40",
        "Content": " 剛剛去全家買午餐吃 看到這個商品 看了一下旁邊寫的內容物  8種內容物 感覺蠻超值的(? 就買來吃看看 殊不知 野菜多多魚餅  黃金厚切魚板  海鮮魚卵棒  特級花枝丸  白玉蘿蔔  少的可憐的高麗菜  一樣少的可憐的寬粉  看到這你是否發現了呢? 對 少了一樣 沒有黑輪啊啊啊啊啊 而且我還沒吃飽QQ 結論：不會再回購了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] LC xHELLO KITTY鑄鐵鍋造型餐具 餐碗餐盤",
        "Score": "",
        "Content": "  想要加價HelloKitty造型玻璃水瓶 今天中午去最近的7-11兌換 店員說早在第一天就換完 店裡還剩鑄鐵鍋造型餐具、餐碗、餐盤三款 那就很乾脆地換這三個 總共用點數18點 加價287元換 材質是竹纖維 拿起來很輕盈 這會打破的哦!!! 所以在使用7-11兌換的餐具還是要小心破掉 商品資訊 不含雙酚A 通過歐盟、美國FDA及SGS檢驗合格 剛好餐碗和餐盤都換到藍色 湊一套 鐵鐵鍋造型餐具蠻美的 是鵝黃色的 離開7-11前順手買1月底開始特價 買一送一的微氣泡綜合果醋200ml 有兩種口味 黑醋栗和熱帶水果 一瓶35元 買一送一變兩瓶35元 聞起來醋味有點嗆 但喝起來就是汽水啦 我覺得黑醋栗比較好喝 LCxHelloKitty兌換快要結束了 贈品兌換到2/13 手上有點數的快點去換啦"
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 脆皮香草雙餡泡芙（冷凍）",
        "Score": "65",
        "Content": " 今天下班的時候太累 又跟上班地方養的狗狗（？）吵架 於是怒跑到全家買香草雙餡泡芙 一買了就買了10顆（App預售） 現領兩顆 一顆冷凍一顆冷藏 冷凍了兩個小時後 開吃囉～   一顆39元（原價） 我覺得有點小貴 但是現在物價 還是能接受的！  上面的糖漿我覺得超好吃的 冷藏的比較甜一點 但是冷凍過我覺得就比較不好吃  右邊是香草卡士達 比左邊的鮮奶油略甜一點 聞起來甜甜的香 鮮奶油的話冷凍過我覺得反而吃不太出味道 冷凍後的餡很像冰淇淋口感 有點綿密 味道上也比較不甜 外皮會略硬 所以我不喜歡 雖然這款商品常常被po過 但是還是想分享一下我的心得(*≧ω≦) 臭鼬妹妹(*≧ω≦)"
    },
    {
        "Author": "xiangite16",
        "Title": "[商品] 捨不得送走喜年來布丁狗原味蛋捲禮盒XD",
        "Score": "93",
        "Content": " 今年過年要去朋友家拜年 兩手空空的去不太好意思 因為他家有兩個小孩 想說送造型比較可愛的禮盒應該蠻適合的 在7-11看到喜年來布丁狗的禮盒我就馬上拿2個去結帳了 沒錯 就是2個 因為太可愛了我自己也想留一個XD 之前看howhow影片就覺得布丁狗這款很可愛 而且蛋捲蠻老少咸宜的 送誰都不會出錯 加上布丁狗是狗(廢話XDD) 跟狗年很應景  它這個提袋完全照著布丁狗的臉做 耳朵還可以動 看起來超可愛  裡面的紙盒也有布丁狗圖案 還拿著一根卡祖笛  總共有四包 都是佈滿布丁狗的蛋捲~ 這麼可愛我想朋友的小孩應該會很喜歡吧 不過我覺得殺手鐧是外面那提袋  材質是帆布的 感覺很耐用 還有拉鍊也不怕東西掉出來 可以拿來放便當、零食、水壺什麼的都很方便 喜年來的蛋捲不用說 一定是好吃的 加上提袋又實用 買2個真的是正確的決定 不然只買1個到時候我一定捨不得送人XDD"
    },
    {
        "Author": "mco520",
        "Title": "[商品] 讓我驚喜的全家福袋",
        "Score": "95",
        "Content": " 昨天晚上妹妹神神秘秘的拿東西上來給我 她說「妳不是想買全家福袋嗎，剛剛去取貨看到還有買了個給妳，開心一下」 覺得很感動  QAQ 這幾年都有買全家福袋，就是當買零食但比較便宜的想法 也沒特別想抽大獎或週邊 xD 看到一堆餅乾就心情好～～～ 今年因為一些事到後來都還沒買，妹妹的禮物不貴重但心意滿滿！ 開福袋！  其實我覺得滿棒的欸！ 樂事、可樂果、元本山、77乳加、御茶園 都很不錯 妹妹滿會選的～～～ 然後週邊是阿朗基面膜   初發售時我有稍微滑一下板上 所以剛看到阿朗基時以為是吸油面紙很開心(小布包感覺可愛) 但居然是面膜！ 也滿實用的(雖然我很少敷) 不過剛剛又滑幾篇福袋文，面膜的搭配好像不是這組零食(歪頭) 這個週邊我喜歡，不然前幾年我已經拿到超多個宇宙人了 優惠券是必勝客 不差的優惠 如果還有進去全家的話，有福袋我可能還會再買個幾袋吧哈哈哈 倒是711，今年的預備顯得誠意不足(數量和購買方式……) 除了袋子很可愛妹妹很想要以外，就有點失望，然後我沒買到 xDDD 總之 這算是讓我滿高興的福袋 雖然這些零食我目前都不能吃 xDDDDDD 沒意外的話明年還是再捧場全家福袋！ 一點點的小幸運都讓人心情美麗    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]