[
    {
        "Author": "Ixora",
        "Title": "[商品] 可樂果重乳咖啡拿鐵口味",
        "Score": "90",
        "Content": " 咖啡味不會突兀，味道很像提拉米蘇的底部但是脆脆的，不會太甜帶點微微的 鹹味，不愛洋芋片類零食的我會想回購的商品，但是好像快要沒有了，經過四家7-11只有 這家有… 順帶一提，奶茶口味卡迪那只有全家跟萊爾富有看到 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 醉月柚香甜心酒",
        "Score": "90",
        "Content": " 最近各種1111活動太好買，月初就要準備吃土了，結果去取貨的時候不小心被櫃檯的這瓶 燒到  身為kitty跟布丁狗粉，雖然理智告訴我不能再亂花錢，但當我回過神，已經結完帳惹 不知道土吃完還能吃什麼 我猜因為布丁狗是黃色，所以才選黃色的柚子吧～ㄧ打開就聞到很香的柚子味，喝起來酸 酸甜甜的，完全感覺不到酒味，根本就是果汁汽水，推薦給不太喜歡酒味卻想喝酒的人  也推薦給布丁狗與kitty粉，瓶子真的很可愛，可以拿來裝土吃(誤)"
    },
    {
        "Author": "jack27855800",
        "Title": "[商品] 全家x燒丼 極炙燒厚豚",
        "Score": "80",
        "Content": " 下午三點，路過全家領個錢，看到這個商品，剛好還沒吃午餐就買來試試看了    口味是偏甜的燒肉，有厚度，偏肥，蠻彈牙的，如果覺得膩口可以搭配黃金泡菜拿來解膩 米飯的表現良好，醬汁如果能再多一點會更好，至於蛋就不好不壞有點蛋香而已 整體覺得是蠻值得推薦的，飽足感對我來說還可以，就是吃完還想再多吃一些些這樣，也有 回購的慾望，但是這個價錢還是有點貴，也反映出聯名的價值了吧！"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 全家 焦糖瑪奇朵泡芙",
        "Score": "95",
        "Content": " 全家的泡芙我吃過一般的和這種脆皮系列，尤其喜歡伯爵茶巧克力口味。 一般來說，這種超商泡芙都會因為冰久的關係所以皮會過軟沒口感， 脆皮糖霜為泡芙的皮增添了口感～ 今天看到出了新的焦糖瑪奇朵口味就覺得一定好吃XD 果不其然～~超好吃！! 內餡的焦糖醬跟咖啡內餡是分開的， 強烈建議每口一定要兩種醬都一起吃到（不要分開吃餡）。 焦糖醬鹹甜鹹甜的味道甜而不膩， 配上稍有苦味、咖啡味不大重（覺得咖啡味如果可以再濃一點更好）的卡士達內餡～ 超對味～ 整個泡芙最甜的部份是脆皮糖霜的部份， 雖然對一般人來說可能會過甜，但因為我是螞蟻人所以很可以接受。 覺得一個價格39元很合理，若搭配咖啡只要半價根本是超便宜。 絕對會回購～計劃明天午餐後還要再買一個配拿鐵吃XD 【照片在此】（FB連結） "
    },
    {
        "Author": "JamieTL",
        "Title": "[商品] 7-11 黃金流沙湯圓",
        "Score": "90",
        "Content": " 突然很想吃湯圓但是公司小七只有這個 包裝看起來很厲害又是知名飯店聯名 (但好像是桂冠x頤品才對，不是小七x頤品，只是小七有賣，故修改了標題 (是說不知道 其? 雖然比一般冷凍湯圓貴了三倍有吧，但想吃還是買了 搜了版上好像還沒有評價就來發文給大家參考～ 發票&好像很厲害的包裝  桂冠做的（所以是頤宮主廚的食譜x桂冠生產這樣囉？） 成份還行，幾乎都看得懂 還有附烹調方式頗貼心  打開外盒，裡面還有精緻小卡（這倒是有點多了…） 裡面10顆湯圓白白胖胖也沒有裂痕（有些冷凍太久的會裂）普通包餡湯圓大小  回家煮好湯圓+黑糖薑湯立馬來吃 咬下第一口：是鹹的耶！（廢話就說是流沙了）但又帶點奶甜 鹹蛋黃+奶酥的香味滿明顯的，是我喜歡的口味（桂冠有出一款冷凍的奶黃包就有點太甜 了餡又少我不愛）  總結：好吃！但小貴（是說也跟新竹外食價格差不多啦，偶爾解饞還能接受) 會想回購"
    },
    {
        "Author": "youngol",
        "Title": "Re: [商品] 全家 沙茶香辣雞胗",
        "Score": "6075",
        "Content": " : 本來想買之前看到的雞湯 : 還沒進貨改買雞胗解讒引_( : 撕開香味撲鼻 : 前幾口嚼起來沒味道 : 但愈吃愈香 口腔也都是沙茶味混著微辣 : 最後底下略油 : 建議下酒或配飯 : 全家好像有賣白飯15元可以考慮搭著吃 : 單獨吃就免了 :  請問大家最近還有看到這商品嗎？ 這一兩天看到都變成品牌\"媽媽煮藝\"， 這商品也沒出現這品牌中。。 是確定停產了嗎？有超商店員可解惑嗎？謝謝。"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 巧克力波士頓派",
        "Score": "70",
        "Content": " 中規中矩的波士頓派，巧克力甜度適中，口感綿密，整體來說還不錯！  "
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 巧克力波士頓派 / 雙拼握便當",
        "Score": "",
        "Content": " 先上圖   拿起來非常輕，巧克力餡不甜膩，但是蛋糕體比較乾，吃到後面只剩蛋糕的時候真是慘不忍 睹。 好吃度67分，因為價錢便宜所以最後給到80分。 再來是握便當  59$ 滿大一顆的，覺得屌打大部分塑膠盒的便當，又製造比較少垃圾，吃起來也滿方便的， 唯剛微波好非常燙。 有五花肉還有雞肉，雞肉一般般，口感就跟其他含雞肉的三明治、便當一樣，五花肉雖然薄 薄的，但是鹹香夠味，十分好吃，讓飯糰的飯也很有味道，不無聊。 這款搭配指定飲料可折價10$，大家中午還在猶豫要吃什麼時不妨試試。"
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 711 法式焗烤玉米濃湯",
        "Score": "70",
        "Content": " 本來想買番茄蔬菜湯，看到板上評論後就改買玉米濃湯…  上面那塊一開始以為是培根 撈起來後…原來是焗烤阿! 吃起來口感滿像酥皮濃湯上的酥皮，還不錯 湯就普通，個人比較喜歡麥當勞的"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 全套米奇迴力車 雙層玻璃杯",
        "Score": "95",
        "Content": " 米奇一共有4款，鐵粉自燃直接抓整串  特別版米妮出了2款，可挑    米奇跟米妮的頭都可以360度旋轉 車身裝飾像是螺旋槳、汽船渦輪還有馬頭也都可以轉XDXD   車身或臉部細節都做的滿精緻的，顏色也很飽和 完全對得起價格((實際拿到非常滿意   頭上裝飾可以互相替換 (無聊時可幫它們換個造型)   迴力車其實也還蠻適合換給小朋友 實際玩起來還蠻順不會卡卡，而且跑的還蠻快的 同場加映換了玻璃杯，這褲子跟這手套誰受的了 不當杯子也可以拿來收納小東西用，還幫它們意外找到剛好的蓋子  背面也印有90週年 (米奇好老~~~~XD)  一條不歸路啊啊啊…"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 麵屋一燈X 711照燒雞肉炒飯",
        "Score": "685",
        "Content": " 上次推出的炸雞炒飯覺得味道還行，只是蠻油的。看到照燒雞款的就決定買來試試看，裡 面有四塊照燒雞肉，肉很入味也蠻嫩的、同時帶有點彈性，以超商商品來說算是很不錯了 。 不過炒飯我覺得很不行@@ 比上次更油又沒什麼味道（就是很油又只有辣味的飯 盤底真的一層油，不過不知道是不是日式炒飯都這樣（我之前去日本好像不太是這樣哈哈 ，自己倒是沒吃過面屋店內的）   雞肉好吃但因為炒飯跟價錢 不會回購"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 7-11 OPEN搖搖凍凍飲(檸檬) 雀巢法式純乳",
        "Score": "70",
        "Content": " 昨天發打工的薪水 太爽啦~~~ 終於可以為所欲為（？）的買東西惹！ 好 那首先來看到我們的搖搖凍凍飲  喝之前一定要搖過 不然就會 要大力吸 很不方便 嗯 喝起來就是檸檬口味的寒天（？） 如果冰冰的喝還不錯~ 而且價格也很可以XD  重頭戲來了 法式！！！！！ 純乳！！！！！ 奶茶！！！！！ 第一口喝起來還不錯 覺得甜度適中 可是越喝越奇怪XDDDDDD 要甜好像也麻痺了 要香也不是很香 要奶我也喝不太到 既不法式 也不純乳 更不奶茶 堪稱奶茶版的神聖羅馬帝國 我自己是滿喜歡零卡可樂的 可是在奶茶這種應該要更有其他味道的飲料 加上過多（？）的甜味劑 好像就不是很適當了~~ 想喝甜甜der奶茶又怕胖的 可以考慮 除此之外的人 我不是很推薦買 最後我就倒到馬桶了 少數能讓我喝不完的可撥飲料 不過還好兩個加起來才38元 算是不會心痛QmQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "iioufe",
        "Title": "[商品] 7-11一日野菜+蔬溫沙拉",
        "Score": "75",
        "Content": " 小7新上市的沙拉，初次看到就想嘗試，剛好這幾天都大魚大肉，肚子也都肉 ，就今天來吃吃看 內已附和風醬汁了(沒包裝)，所以直接丟微波就好  打開來就是滿滿的蔬菜香味，每個蔬菜都成對的，兩片白蘿蔔、兩顆花椰菜、兩塊油豆腐 、一根剖半的玉米筍QQ、一片紅蘿蔔 還有我討厭的洋蔥  底下則是生菜、大白菜、青江菜、鴻禧菇等  基於吃沙拉前已經吃午餐了，這只是嚐鮮看看，所以也不知道能不能吃飽，但口感上都還 滿不錯的，不會軟爛，尤其搭配著和風醬汁也比較入味 想健康一下的人可以吃吃看 覺得搭配果汁應該更健康的感覺  以上按捏XDD"
    },
    {
        "Author": "tn00233456",
        "Title": "[商品] 極炙燒厚豚（全家）",
        "Score": "75",
        "Content": " 本來一直想吃牛肉口味今天本來打算去買看到這款就買來吃看看，整體來說肉 還蠻多的基本上可以每口都有肉有飯，肉的醬甜甜的蠻好吃的，不過黃金泡菜ㄧ片而已沒 什麼感覺，這次是以點數換半價購買覺得還蠻划算的。   與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "bboll",
        "Title": "[商品] 一日野菜-十蔬溫沙拉",
        "Score": "69",
        "Content": " 快吃完了才想到忘了拍照 想看內容物可能要參考其他人的XD (裡面有高麗菜、白/紅蘿蔔、油豆腐、鴻喜菇、美生菜、玉米筍、 青花菜、紫洋蔥、小白菜  吃起來就是甜甜的滷味的感覺 菜不會爛爛的 但吃起來普通普通 外食如果想吃菜多一點的話可以考慮"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 可樂果 白醬野菇口味",
        "Score": "8990",
        "Content": "   可樂果一直是我覺得cp值算高的餅乾 像樂事和多力多滋我覺得一半都在吃空氣 但這個口味也有讓我感覺量有一點變少 不知道是因為袋子比較大還是我這樣拍的原因 但還是有一半在多一點點的量啦 口味 我吃的第一口有點白酒蛤蜊的感覺 但我身邊的人吃都說就是白醬啊 我味覺是怎麼了@@ 但整體來說白醬跟可樂果的味道非常融合在一起 是好吃的口味 比起有一款玫瑰鹽我更喜歡這個  "
    },
    {
        "Author": "a120463",
        "Title": "[商品]全家鹽味薯條/北海道哈密瓜雪糕",
        "Score": "7079",
        "Content": " 這次的薯條是馬鈴薯直接以低溫真空的方式做出來的，口感酥脆不油膩，雖然剛 開始吃起來覺得沒什麼味道，不過越吃越有味，帶著一股“食物”的味道，整體偏貴但是在 合理範圍，可以試試 外觀  那這支雪糕裡的哈密瓜果泥佔了很大一部分，在雪糕裡還滿難得的，味道確實很香，而且哈 味不像是新鮮水果有濃厚刺鼻味的酯味，反而是香甜的哈味，買一送一還滿划算，而且路過 的4間全家貨都是滿的 外觀  這次的兩樣產品都不雷，但是口味都很看各人"
    }
]