[
    {
        "Author": "ykch",
        "Title": "[商品] 全家麻婆豆腐燴飯 新上市",
        "Score": "71",
        "Content": "  今天在全家的冷藏架上看到這款產品時 眼睛為之一亮，反覆看了幾次 很興奮的買下! 這部份就比較屬於私人想法 但是 這一串文章寫下來 上次在還沒實際加熱食用前，就有興奮感的 是 全家 日式烏龍冷麵  這款產品，原因是它算是自己印象所及，第一款放了整顆需要自己打蛋的超商產品。 而這次，為什麼這款麻婆豆腐燴飯，看到會有些激動 原因出在於產品的包裝餐具 終於換新的，而且，是往好的方向改善 像是這款 日本全家 特製ロースカツ丼  可以看到是米飯及配菜淋醬兩層分開，然後採用透明的包裝 一改台灣全家之前持續超久的難撕封膜 而且這種包裝，除了能讓人一目瞭然，對蓋飯類產品的口感的提昇也有幫助 再者，如果不要想全部醬料都淋上白飯上，開蓋反放，再將上層餐盤放上去也可以很簡單又不沾手的飯菜分離 其實，一開始會跑去日本還特別找超商食品來拍照寫，也就是期待有一天，可以看到 他山之石可以為錯，他山之石可以為玉! 雖然很清楚知道，這真的是自己想太多了(笑 不過，當真實產品出現在住家附近的超商時 還是不免有些難耐興奮 \"終於!\" 回到產品本身 全家在有含辣味的產品，會有標示辣度，這次的辣度是4度! 如果平常不太吃辣的朋友 應該是無緣這款 加熱後，量了一下溫度 還蠻理想的! 開蓋，可以看到青蔥沉浮在紅色的海面上 這時，雙手分別提著兩側較高的邊邊，往後慢慢地將其淋上白米飯上! 賣相很不錯 趁熱開動 結論 這款辣度四度，改新包裝的麻婆豆腐燴飯， 麻辣燙三個重要的點都算很成功的達成 另外，標示重量跟實際測重也一樣! 不過，全家這次的麻婆豆腐燴飯，在辣油的比例上，比較類似日本超商的麻婆豆婆 換句話說，就是辣油某種程度上是\"喝\"的 所以在油的量會多了一些。 如果有興趣購買的朋友，也許可以先不要一口氣全倒，飯菜分離，一匙一匙試。 另外，選用的米飯也許可以再更好一些。 期待，未來全家可以讓難撕的封膜消失，推出更多讓人覺得有用心的產品     ps imgur 測試了好幾次，都上傳失敗 這次改用google縮址"
    },
    {
        "Author": "graypink",
        "Title": "[商品] 全家 酷繽沙咖啡口味",
        "Score": "90",
        "Content": "  我真的非常非常喜歡咖啡酷繽沙，咖啡的苦加上oreo碎片，根本絕配阿~~~知道他要回歸 的時候痛哭流涕(誇飾) 但結帳的時候被價錢嚇了一跳……… (附圖) "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-11 現萃茶 經典綠茶",
        "Score": "75",
        "Content": " 發現他們在單子上寫的是經典綠茶，所以一併修正標題，                   上次覺得半糖太甜，所以這次選擇無糖的綠茶。                   聞起來的香味第一個想到的是茉莉茶園那款無糖的綠茶                   可是我覺得這杯比較有味道，                   算是很順口的無糖綠茶，                   喜歡綠茶的可以給他個機會。         本來想補新照片，可是反正也認不出來~         "
    },
    {
        "Author": "linyotsuki",
        "Title": "[商品] 7-11 多栗檸檬塔(區域限定)",
        "Score": "76",
        "Content": "                           切開來後,塔的高度跟全家比還蠻高的,           另外在切的時候發現塔皮看起來雖然薄,           但不會輕易碎開,還蠻不錯的!           咬下去,微甜但不會死甜,檸檬味不會過酸,           不過總覺得少了奶油香,好可惜,           在嘴裡化開有檸檬加甘草茶的味道,           搭配清淡的無糖紅茶應該很適合,           以同期的甜品,回購率應該不高。"
    },
    {
        "Author": "cute880509",
        "Title": "[商品] 7-11 廣式油雞便當 新上市",
        "Score": "85",
        "Content": " 今天新上市的 看外觀感覺很生火 肉真的還蠻好吃的 不輸外面便當店 真的有油雞的感覺 不過只有三塊 還有一片超薄火腿 吃下去沒感覺 薄薄的香腸其實還不錯吃 配菜部分有冬粉絲跟麻婆豆腐 很下飯 但份量都有點少 值得一提的是 紙盒裡面還用塑膠盒裝著 感覺有點不環保 但是不會沾到隔壁配菜的醬汁還不錯 小食量的男生吃起來剛剛好 有點飽又不會太飽 總而言之 是值得一試的產品    ps 學校附近的小七因為關東煮有新品上市 今天特賣魚丸湯  其實就是關東煮的湯加香菜芹菜 然後福州魚丸貢丸虱目魚丸蘿蔔選兩種 $22 一進去就聽到熱情的招呼聲 加上覺得很新奇就買了 其實還不錯喝啦 搭便當很滿足 只是……店員辛苦了"
    },
    {
        "Author": "jyyoyo",
        "Title": "[商品] 全家新推出地瓜米漿",
        "Score": "9060",
        "Content": " 下午去全家繳費 發現全家又有新產品  好奇買了地瓜的試試 XD  覺得這款滿像在喝地瓜的 XD 地瓜味很濃 甜度的部分對我來說是剛好 不會到死甜或膩的程度 但平常飲料喝無糖的人們可能會覺得太甜啦～ 原料應該是夯番薯 附上成分  喜歡夯番薯可以試試 覺得當下午茶或早餐配飲還不錯 喝完可以有點飽足感 整體來說會再回購~"
    },
    {
        "Author": "lilybest",
        "Title": "[商品] 7-11蜜汁雞排",
        "Score": "80",
        "Content": " 下午五點的時候實在是太餓了很想吃肉,就去買了這款 其實本來是想找雞排來吃吃看的,但冰箱裏面只有蜜汁雞排,想說沒吃過也可以試試 後來結了帳發現我在找的炸雞排放在鮮食區QQ 分量當點心其實蠻剛好的,大概是外面賣的雞排的一半,有骨頭的那一邊 但咬下去意外發現其實肉蠻厚的   有點偏甜 微辣但可接受 不知道不是真的很餓 其實我覺得蠻好吃的 有吃到一口比較沒有肉的部分 雖然有醬汁包覆 但咬起來還是脆脆的 缺點大概就是吃完有點口渴 然後更餓了 後來發現平價蠻兩極的  有個大胃王正妹千千說很難吃 XDD 我還是有回購的可能  是說我記得有超商賣照燒腿排之類的 吧? 有點想吃那個 晚點補圖~"
    },
    {
        "Author": "zoepeng",
        "Title": "[商品] 金色三麥桂花釀啤酒",
        "Score": "77",
        "Content": " 比起之前的草莓啤酒味道稍淡些           喝下去回甘才嚐得到桂花香氣           但本來就是喜歡ALE啤酒所以私心加了幾分           覺得這隻配海鮮類或是直接喝都不錯           搭配味道重的鹽酥雞就浪費了           "
    },
    {
        "Author": "TCY0523",
        "Title": "[商品]  全家 OREO牛奶酷繽沙",
        "Score": "90",
        "Content": "  就是牛奶+碎冰+OREO+懷念味道 喝到冰沙就覺得好像夏天要來了  邊喝邊咬到OREO碎片都會有點莫名驚喜感 像在很久沒穿的褲子裡找到錢一樣 驚喜程度大概10元XD 個人偏好牛奶勝過咖啡 總覺得OREO在牛奶裡才能發揮的淋漓盡致 之前看過有人加無糖紅茶變成奶茶冰沙 我倒是試了加無糖綠茶變成奶綠冰沙  嗯…"
    },
    {
        "Author": "papopipi",
        "Title": "[商品] 全家地瓜米漿",
        "Score": "70",
        "Content": "  進全家看到新產品馬上購買 很猶豫要紫米還是地瓜 但看到夯番薯（他在我心中有不可動搖的地位） 忍不住還是選了地瓜 原本以為地瓜+米漿 應該要有Double濃稠 結果是帶點水份的口感 重點是喝起來太～甜～啦 原以為會有淡淡的地瓜甜 沒想到 砂糖 淹沒了我的味覺 地瓜味大概在三秒後會回來 可能是木舌的關係 我已經找不到米漿的存在感 感覺很像一杯地瓜糖水>_< 如果再不甜一點 我可能會多喜歡他一點"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 全家 芋頭西米露",
        "Score": "70",
        "Content": "  新產品之手刀櫃檯付錢拆膜try， 觀望過熱量後不意外的爽口清淡不多料，  但就CP值來看的話39元似乎包裝佔一半價錢， 優點的話包含了實在可感受到的芋頭切塊~  但畢竟本人太扣洨了所以不會回購， 好吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 711 抹茶好朋友",
        "Score": "",
        "Content": " 看了這麼多篇心得文，我是抱著有多難喝的好奇心去買，掰啾有說過自己如果開店要開一間史上最難吃的雞排，若真有這麼一間店的話我也會去買的。 顏色：抹茶該有的顏色，正確 氣味：建議大家可以封住瓶口，輕輕搖個幾下，再把鼻子塞進去，可以聞到很重的氣味；先不管是什麼氣味，真的不是抹茶味。 有一點點酸，但並不是壞掉的酸；然後有 口感：一入口是黏稠，很cream的那種，粉粉的；舌頭兩側，有一點血的味道，吞下去的時候，舌根會湧上一股對我來說很難以言喻的味道，隨後在我口腔後頭形成空間感。 以抹茶來說，它不是抹茶，所以無法給分，18分是一個我覺得至少我能喝完沒要倒掉的分數（一直試味道，不覺得好喝，某幾口甚至覺得難喝），但就新奇程度，我覺得無論口感或氣味它真的讓我很驚喜，哈！如果想知道抹茶乳"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 原萃 錫蘭無糖紅茶",
        "Score": "",
        "Content": " 看到７－１１的立牌，竟然是１８９公分中年帥氣鬍渣已婚巨蟹座日本型男， 所以就買了，而且一次買兩瓶。 瓶上說，＂搖一搖，茶就醒了＂但是我搖半天，怎麼沒有感覺它醒了？  如果是搖阿部寬的話，應該會醒來，而且會對我說，要幹嘛？ 很順口喔，很好喝。推薦一個。１９元會買。２５元原價可能會考慮一下。"
    },
    {
        "Author": "shikiban0819",
        "Title": "[商品] 全家PANTONE生活節 叉匙組",
        "Score": "100",
        "Content": " 第一波活動看了版上的分享文 實在無感 所以安全pass 結果一大早看到第二波餐具組活動 粉嫩的配色 + 亮面的陶瓷質感  熊熊燃起大火! 趁午餐時衝去買  原本不抱持希望 沒想到店員告知還有一組叉匙組!! (碗和碟子都換完了Q^Q 但我原本就超想要叉匙 所以超開心!!) 拿到後打開 粉嫩的配色真的讓人心情都亮麗雀躍了起來!!!! 304不鏽鋼的亮面叉子和湯匙   邊緣沒有刺刺的凹凸不平 後面握把是陶瓷製成  完全沒有廉價感!拿在手上沉甸甸的 很有安全感XD  不過身為大手人拿起來感覺有一點點點小 (我手套穿男生的大號XL) 同場加映 之前7-11的拉拉熊 湯匙  個人真心覺得全家的質感比7-11好太多了!! 而且一組只要79元太划算了!!! 超開心有搶到!!!! 同事們看到也說一定要去搶一組XD   中午臨時衝去買發現點數差了200點    店員二話不說就轉了他的點數給我!!!!!    天阿啊啊啊啊啊 超暖心的(灑花)!!!! ※ 編輯: shikiban0819 (1 03/30/2017 00 推 hsudens: 我用HG 200點免費換，喔耶 03/30 00 推 wxy369: 質感真不錯 可惜沒有收納盒可以方便攜帶 03/30 00 推 wxy369: 剛看廣告4/12第三波好像是隨行杯跟「板狀物」 03/30 00 → m284869: 這組是不是跟上次的蛋黃哥一樣造型阿? 03/30 01 推 che10011110: 這個可以預購嗎？上一波的可以 03/30 01 推 azure5209: 叉匙組的顏色很好看!!! 03/30 01 推 kaojet: 板狀物？就砧板啊 03/30 04 推 fdsn: 叉匙顏色超美 質感很好 昨天換到一組 加79元覺得很值得~~ 03/30 08 → JuiFu617: 用鈦叉匙後，不喜歡太沉的叉匙 03/30 08 推 happygo12: 請問這個長度很短嗎 我是長手人 03/30 11 推 tonka: 目前是現貨兌換為主 好像不能預購~ 03/30 13 → shikiban0819: 我們大手人手指也很長(中指9 03/30 14 → shikiban0819: 偏小但是可以接受的大小喔! 03/30 14 推 starwishsun: 請問如何用uupon扣點兌換，卡在店裡qq 03/30 19 推 am77612: 今天也換了,但握把粉色跟藍色的地方很多黑點跟白點 03/30 19 → am77612: 叉子跟湯匙也很多刮痕,不過用了也是會刮到就算了 03/30 19 → am77612: 但是粉嫩的顏色有黑點有點難過,應該也不能算瑕疵? 03/30 19 推 elfspirit: 今天想用HG點數換，結果店員不會用。。。 03/30 22 推 WAXIANG: UUPON我看店員是先刷餐具組，再刷綁定的悠遊卡，再點螢 03/31 12 → WAXIANG: 幕的什麼 03/31 12 推 pomelo0608: 如果要用200點免費換，要用uupon點數，並且攜帶綁定uu 03/31 13 → pomelo0608: pon的悠遊卡,店員刷桌面上的條碼>放上悠遊卡就能成功 03/31 13 → pomelo0608: 兌換了。 03/31 13 推 xoshinexo: 我昨天用HG換，也是卡在店裡一個小時……店員還直接打 03/31 22 → xoshinexo: 給客服。刷桌上條碼＞HG卡條碼＞按兌換就可以了，會有 03/31 22 → xoshinexo: 支付50元的明細，可是不用付錢！ 03/31 22 → sweet360: 沒先看到推文，去的那間店店員也不會用，跟他研究了老半 04/02 21 推 sweet360: 天，還好我眼尖看到桌上的條碼 順利換到 04/02 21"
    },
    {
        "Author": "graypink",
        "Title": "[商品] 全家 經典鍋貼",
        "Score": "88",
        "Content": "    我又來全家了xD 因為酷繽沙的回歸所以跑全家跑的有點勤，不過昨天寫過酷繽沙所以今天就不寫了 在全家尋覓可以配酷繽沙的早餐，剛好在冰櫃看到這款~ 微波鍋貼的皮想當然是濕軟的口感，但裡面湯汁多，很合我胃口，份量對我來說是剛好， 但當正餐可能沒辦法吃飽吧!  酷繽沙真的令人上癮阿…"
    },
    {
        "Author": "alittlemilk",
        "Title": "[商品] 7-11日式風味唐揚雞",
        "Score": "85",
        "Content": " 工作地點附近只有小七能夠當作正餐， 開始天天吃7-11的生活 所以看到有新品就會想試試看XD 買之前爬了一下板上發現沒有心得文， 還是抱著期待的心情買了～ 現在特價兩包66元， 但是感覺是吃多會膩的東西， 沒有人一起分享實在沒辦法一次兩包T_T 一包裡面有四塊，每塊都算大塊的了，  拿十元硬幣當比例尺   平常最喜歡吃辣味炸雞球， 但最近感覺越來越鹹， 跟辣味炸雞球比起來除了比較大， 口感也比較好（畢竟大了很多比較有在咬肉塊的感覺） 味道方面滿清淡的，也有可能是因為平常重口味習慣了 咬一口  肉質不會柴也沒有腥味， 但也不到juicy的程度～ 其中有一塊多了一小坨麵粉？ 微波完乾乾硬硬的 不過之前吃辣味炸雞球已經很習慣吃到這種東西了。 有個缺點就是不知道為什麼吃完舌頭上會有卡卡的感覺 （好難形容 希望有人懂XD） 如果之後跟其他商品有搭配優惠價的話會回購～"
    }
]