[
    {
        "Author": "camelong",
        "Title": "[商品] 全家 蜂蜜乳酪麵包",
        "Score": "90",
        "Content": "  還不錯吃~! 蜂蜜甜味香味跟乳酪份量蠻平衡的 本來擔心麵包太乾鬆沒口感 這款雖軟但不會過乾，可以接受~ 會想回購"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富的人字拖",
        "Score": "80",
        "Content": "    最近在IG看到我平常追的網紅，穿著大學回憶，人字拖看起來好美啊！   繳代收， 萊爾富的店員也熱情推薦我，   要不要買一雙人字托， 台灣製造品質保證，   而且穿起來線條很美喔！   我只想三秒就買了，順便也買1雙給閃，   為我們滿週年旅行提前準備！   我選白色，看起來好純白好美啊！  但我家pony ,是覺的很香嗎？ 一直聞～～～        "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  草莓大福冰淇淋",
        "Score": "65",
        "Content": " 中午吃完飯，到7-11買點心來吃，選一個草莓大福跟金莎3入巧克力來吃，結帳時店員跟 我收126元， 嚇了一條，原來草莓大福89元 已經拿出來一段時間不好意思擺回去，就掏腰包了    吃起來跟一般大福差不多，唯一有差異的地方裡面牛奶冰淇淋比較濃郁，味道跟7-11原味 冰淇淋差不多，吃不出有89元的價值-"
    },
    {
        "Author": "myIDis7",
        "Title": "[商品] 全家台灣荔枝蜜聖代",
        "Score": "50",
        "Content": "  吃一口來分享… 實在太甜了 原本的冰淇淋已經頗甜 加上蜜蜂工坊的蜂蜜隨身包 甜到不行 不過只要(？)45 看那個蜂蜜隨身包售價24元 買這個產品等於只花10元而已 真的很甜 我個人平時不吃甜 所以受不了 有喜歡吃全糖+糖的可以試試看 不然光吃冰淇淋 蜜泡蜜茶比較合適"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 7-11樂事coco壹番屋洋芋片",
        "Score": "88",
        "Content": " 其實買了好幾天了XD！ 必須說小七的零食種類比全家豐富多了    去小七注意很多次的coco壹番屋聯名款“咖哩飯風味空氣包(附贈洋芋片)” 打開包裝的時候有一股濃郁的咖哩香氣，大概就是咖哩剛上桌的那種感覺吧！ 附贈的洋芋片吃起來口味偏重，有點鹹 但是最奇妙的是尾韻我竟然覺得有飯的味道？！名符其實的咖哩飯啊！！XD"
    },
    {
        "Author": "shachine",
        "Title": "[商品] 萊爾富 奶茶吐司",
        "Score": "65",
        "Content": " 那天去萊爾富取貨看到架上擺了一個奶茶吐司，鬼迷心竅下就拿了  顏色大概比普通白吐司再深一點點，一開始打開聞不太出什麼奶茶味，撕開的組織長這樣  打開後聞起來沒什麼奶茶味，但也有可能跟吐司本身的味道混在一起，我聞不出來XD 不過咀嚼起來是真的有奶茶的香氣，有點類似光泉大吉嶺奶茶的味道，但其實吃不出甜味 、而且吐司體偏乾 是個～好像在吃白吐司但又比吃白吐司多了一點什麼的感覺，非常的微妙。 想要體會這種困惑感的人也許可以去試試看 但建議大家還是左轉冷藏櫃買個奶茶比較實際XD"
    },
    {
        "Author": "heyju",
        "Title": "[商品] 7-11 唐揚雞軟骨",
        "Score": "0",
        "Content": "  剛有點嘴饞但又不餓 跑去小七晃晃就鬼迷心竅忽視價格買了這個 內容物大概6-7塊雞軟骨 說是唐揚但整個超、濕、潤 雖然知道微波無法做到像現炸一樣但這比冷凍櫃的炸雞球濕潤很多 吃起來覺得整個炸物體是糊狀的，雞軟骨也不夠酥脆，非常沒有口感 黑胡椒味很重，沒有椒鹽的香只有嗆感 吃完比沒吃還空虛，不推～"
    },
    {
        "Author": "RALLY04",
        "Title": "[商品] 7-11 菱格香菠蘿麵包",
        "Score": "75",
        "Content": " 早上發現小7麵包出新品了-菱格香菠蘿 與其說是新品，不如說是升級再上市，但就連售價也跟著升級了 有趣的是，原本只賣25元的菠蘿麵包還留在架上XD   從外觀上來看，升級版的菠蘿格紋明顯立體很多 色澤上也比較有烘烤過的痕跡，份量來說感覺跟原本的差不多 吃起來蛋香味比較明顯 菠蘿皮確實是比原本的來的稍微脆一些，自己也是比較偏愛表皮酥脆一點的菠蘿麵包  整體來說是有比較好吃啦 但是價錢漲了10元 就看大家買不買單了~"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 獅子座咖啡卡",
        "Score": "88",
        "Content": "  先不論一次買30杯大拿鐵有點傷（不過一起買有65折，原價1650元，省了快600元，而且 不用像雲端一樣有期限），我超級喜歡這張卡的珠光！尤其卡片白色的部分超漂亮！   要是亮膜的圖案再更搭一點就好了，但還是不減它的美。 如果可以結合悠遊卡之類的功能的話覺得會更實用一點，不然這麼美的卡只能拿來買咖啡 覺得太可惜了。 "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 小七-GODIVA黑巧克力幕斯蛋糕",
        "Score": "85",
        "Content": " GODIVA黑巧克力慕斯蛋糕，剛好朋友今天狂推這款限定蛋糕，看在是GODIVA才 願意花$129買來試試看。 果真一試成主顧，也太好吃，而且不膩。 建議冷凍一下，中間的慕斯奶油才比較不會融化。 剛好朋友很愛烘培，說因為不是人造鮮奶油，所以才融化那麼快。 這款果真重耶！但吃完罪惡感好大。 建議食用時間：負面情緒很重時，一吃保證馬上笑開懷    "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家脆皮伯爵巧克力泡芙",
        "Score": "85",
        "Content": " 平常就很愛喝唐寧茶 下午想吃甜的隨手來個脆皮伯爵巧克力泡芙 來個伯爵風味的下午茶  打開來看到這個洞莫名覺得有喜感！！  泡芙內餡的卡士達巧克力本身沒什麼甜味 巧克力是帶有一點點的苦味，吃起來伯爵茶香較明顯 而甜味主要是來自外層的巧克力 那層巧克力，還吃得到喀ㄘ喀ㄘ一粒粒的脆脆的口感  餡料之多，倒著吃比較不會擠得到處都是 一個碗的概念XD~~~  搭配酸酸甜甜的果茶剛剛好不會很膩 明天再來一顆香草配咖啡應該也不錯～～"
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 7-11黃金大雞排蛋炒飯",
        "Score": "70",
        "Content": " 每逢月初工作事情特別多，走進超商想來點邪惡的午餐，看到一塊大雞排的便當很吸引我 ， 一個89元 50元還可以續炒飯的年代 嗚）  打開來看，就是一塊大雞排+炒飯（廢話）  雞排厚度ok,接近雞排店等級，但逃離不了微波炸物的命運，就是不酥脆 韌   不過讓我驚艷的是那層有點薄的炒飯，吃得到大火快炒的鍋氣，有現炒裝入便當，但可能 放了半小時再吃的感覺，至少不是以往吃微波炒飯那種濕濕軟軟的  整體來說炒飯不錯，雞排算給的有誠意，只是89元真的只有逼不得已，沒有太多選擇才會 考慮回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 新極上炙燒明太子飯糰",
        "Score": "75",
        "Content": "        買的原因是看了影片被生火，覺得明太子份量很多(我自首很容易被燒到  偶爾想吃一點明太子，御飯糰好像是最便宜的方法?  雖然也愛吃麵包店的明太子法國麵包，不過配飯的口感還是不太一樣  這個飯糰，我咬到第三口才吃到餡料  中間餡料蠻多的，是富含海味的明太子(應該會有人覺得腥，不過我本身很愛烏魚子一類)  如果可以，希望餡料平均分布  兩個吃飽的價錢等於一個便當 或 麻醬麵加貢丸湯找20元  想吃明太子時，還是會回購，解饞用。  順帶一提，最近狂打廣告，晚上去架上9個極上御飯糰今天到期，好像沒有賣很好0  原本打算第二個當早餐的"
    }
]