[
    {
        "Author": "k88052k",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 小妹剛剛興沖沖的去附近全家看福袋，結果架上居然只剩四個了！ 抱著去年沒買到福袋的遺憾趕快買回家開箱！ 抽到的內容物如下：  檸檬茶和乖乖都是我愛吃的 (尤其乖乖又是研究生必備小物哈哈) 下面是阿朗基吸油面紙組合(河童款)  覺得是挺實用的啦，吸油面紙裝完可以裝其他的小物！ 河童小包質感挺好的  下午再去別家抽一包~~"
    },
    {
        "Author": "gdtaitai",
        "Title": "[商品] 全家濃黑巧克力起司",
        "Score": "72",
        "Content": " 板上都對這款評價相當高，幾乎零負評 讓身為巧克力和乳酪控的我有些過度期待 好，就決定今天是受傷害的日子了！！ 竹北不用奔波，一下就買到  （我有記得微波，板友推薦加熱 也備妥了咖啡，聽說單吃會膩） 果然，當我吃下第一口只有明顯感到 甜～膩～ 沒～有～美～味～ 第二口也很努力的在感受它 巧克力非常濃郁，可是起司存在感趨近於0 餅乾底吃起來很沒質感 不知道是不是加熱的關係讓口感變差 整體比較像在吃布朗尼，不像乳酪蛋糕 如果跟我一樣是抱著後者的想法吃可能會有些失望 已經配咖啡吃了 吃到最後還是越來越小口在吃 膩得我不要不要的 揪竟吃冷的會不會讓我改觀？ 吃過的板友們喜歡冷冷的還熱熱的呢？"
    },
    {
        "Author": "philip1205",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": "     一瓶茉莉蜜茶 一包真魷味 一個孔雀捲心酥(不知道能不能吃哈哈） 一包彩虹糖 小包百慕達脆薯 一個星際大戰搖頭公仔 勉強還算可以，還有兩包還沒拿，店員說同批進的都一樣"
    },
    {
        "Author": "ja88224",
        "Title": "[商品] 全家福袋-阿朗基面膜",
        "Score": "70",
        "Content": " 被板上燒到，也買一包應景，現場在全家拆，說我這包不錯。其實我很想要迪士尼卡套，哭哭。 真魷味*1 可樂果鹽味*1 彩虹糖*1 孔雀捲心餅（咖啡）*1 阿朗基面膜（1入）*1 蜜茶*1 "
    },
    {
        "Author": "lovelaura",
        "Title": "[商品] 全家福袋之哈哈哈我還是買了",
        "Score": "7087",
        "Content": " 自制力非常之強的我一向不跟風，但是可能天氣太冷腦袋有點運轉不靈活 腦波變弱。所以去全家辦事後，順便買了兩袋福袋XD。(購買地台中豐原) 福袋1： 福袋2： 成年後就不太吃零食，所以看到乖乖和科學麵覺得很懷念，可惜乖乖不是 五香的，我比較愛吃五香口味。 小禮物都一樣，是人頭氣球XDD(並不是)，拆封當下看到兩個一模一樣的東 西是有點失望啦，但是人頭 ，想說掛在行李箱上當吊牌應該也OK，反正不要是啵啵杯就好。雖然我比較 想要卡娜週邊、河童護手霜。 最終給分本想給88，扣一分是因為抽獎券的「銘謝惠顧」，但如果之後抽到 辣事駿我會給一兆分噢~~~ 人生第一次買福袋總結來說超促咪的，我都摸不出所以然，反正也沒認真摸 十秒後就隨便拿了XD 還是會一直想到伊藤潤二的人頭氣球XD，但證件套實品很可愛啦，真的！      我想要的有阿朗基護手霜、護唇膏(白兔款)"
    },
    {
        "Author": "chi528",
        "Title": "[商品] 全家福袋-阿朗基吸油面紙想換眼罩",
        "Score": "",
        "Content": " 看了大家今年洗版，覺得去年比較福，有宇宙人，因為今年多了很多ㄘㄨㄚˋ組商品，也 不太好摸。 今天隨便摸了一個長長的紙盒就結帳了，打開看還好是阿朗基，打開心一涼，居然跟我之 前買的一模一樣！！還是河童款  男友也是抽到吸油面紙組，我們是不同店買的。  （（想用河童吸油面紙組交換阿朗基眼罩，台北或         宜蘭羅東可交換））！！ 不過還好不是抽到小學生磁鐵或牛奶糖磁鐵，覺得最雷商品    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "off60",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 　開箱影片： 買了三袋，先拆了兩袋， 結果內容物完全一樣 　 連寶可夢不倒翁抽到的都一樣是皮卡丘 早知道應該拿不同箱的福袋才是 O_Q 　 100元買這樣的福袋應該也算是值得， 如果內容物不要重複性這麼高就好了。"
    },
    {
        "Author": "trance2002w",
        "Title": "[商品] 寶島好時光-收納袋/行李束帶",
        "Score": "95",
        "Content": " 1/31的凌晨12點就來到全家預購了 看官網上是首批限量怕搶不到就趕快來預購了 預購日期是2/1 比預期中的時間還早 接下來就進入開箱啦！   兩個合影  收納袋兩面都是一樣的圖 裡面如下圖  蛋黃哥的嘴巴可以放衛生紙  蛋黃哥上面還有一個小隔層 兩邊可以放飲料（？ 裡面是保冰袋的材質  行李束帶 ㄧ開始兩邊用著透明橡皮筋綁著 名牌上面是可愛的蛋黃哥！   這次的收納袋覺得還不錯 意外內側的蛋黃哥兩邊居然是保冰材質！ 去上學帶著收納袋不知道會不會引人注目XD"
    },
    {
        "Author": "jjms",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  大家好～ 跟去年一樣入手全家福袋 在同一家購入兩個 都是ㄧ模一樣的組合！(殘念） 雖然零食類蠻喜歡的 乖乖同樣可以帶去醫院上班XD  但這個阿朗基肥皂真的好雷阿！ 還抽到兩個～ 目前只想到可以洗刷具用～ 明天想再去別家全家尋寶！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 歐伊西蒟蒻",
        "Score": "72",
        "Content": " 準備開車回家，都會習慣性到買點東西在車上吃，怕開車打瞌睡，買個比較方便的蒟蒻可 以邊開車邊吸來吃。   蒟蒻吃起來不會太甜，有11%的果汁含量吃起來蠻清爽的，蒟蒻的口感一般般，沒有太驚 艷的地方，可惜開車不能吃照片上面的果凍，看起來還蠻心動的。     "
    },
    {
        "Author": "qpmz",
        "Title": "[商品] 全家福袋D?!",
        "Score": "95",
        "Content": " 剛剛去買 發現箱子圈D 買了一包試看看 玩具是阿郎基兔子護唇膏  好像是沒看過的組合？！ 所以是D出了嗎 各分店陸續進貨了 快去看看吧～"
    },
    {
        "Author": "BANANAaaa",
        "Title": "[商品] 全家福袋 啵啵杯",
        "Score": "70",
        "Content": " 昨天剛好搭配Line pay的回饋活動 分兩家店買了三包福袋！ 其中有兩袋是一樣的組合QQ  還好我很愛三眼怪 另一包在別間買的拿到了啵啵杯 原本還蠻期待的直到摸到實品  啵啵杯放在卡辣姆久的上面，直立在側邊而且特別鼓， 所以第一感覺以為是兩罐飲料，想要的可以摸摸看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 7-11北海道紅豆白玉&沖繩黑糖蜜蕨餅",
        "Score": "20",
        "Content": "            喜好甜點的我，看見這二種新的甜點           腦波很弱沒事先查心得，也沒看價錢就買了           (想說日本的甜點應該不會踩雷)           先說明一下           沒看價錢是因為，這款商品完全沒有任何標價!!!           其實我以為應該各50元以內，就很自然的拿去結帳           結果居然總共要75+60=135元!!!!!!!!!! (超傻眼)           好吧。既然都買了，到公司後很開心的打開來吃                      以下是不專業的試吃心得 北海道紅豆白玉 ->            上層和底層都是我討厭的鮮奶油(原以為底層是奶酪)           紅豆超級甜           但為了不要浪費，只好趕快全部吃完           之後再配水沖掉甜膩感 沖繩黑糖蜜蕨餅 ->            不大甜，但蕨餅跟上款的白玉一樣軟爛           雖然不是我喜歡的口感，但味道還算ok           不過這種價錢，吃一次嚐鮮即可           二款分數都很低!!!! 非常不推~~吃完心情整個悶~           如果有事先看到之前板友的心得，我就會把錢省下來了 T_T"
    },
    {
        "Author": "lindy80220",
        "Title": "[商品] 全家脆皮草莓泡芙/福袋趴兔",
        "Score": "77",
        "Content": " 連跑3家店買福袋，看到都有草莓就買一顆來試試  內容物  拆開包裝後，顯然有點害羞（誤XD  咬一口發現裡面滿滿奶油餡～ 草莓味很濃～我在一樓吃、二樓居然也聞得到 整體來說我還是最喜歡伯爵口味d(￣ ￣)  最後 福袋我發現南部是不是都沒有長盒 摸了3家，都是方盒或空空的～ 就隨便拿一包空空的  阿朗基眼罩+還算喜歡的零食飲料+美式咖啡買一送一 不過依舊是銘謝惠顧～～ 祝大家都能中大獎～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]