[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 黃金大雞腿丼 (區域限定)",
        "Score": "68",
        "Content": "  在7-11 的冷藏架上看到這款新的便當時 立即想到之前試過的 萊爾富 一碗烤雞腿飯  這次7-11也推出大雞腿系列的產品 蠻好奇實際如何 買來試試 這款黃金大雞腿丼，賣相其實還蠻多彩，還算不錯 微波加熱後，打來看看 可以看到包裝有分層! 這點對大雞腿類的產品來說蠻重要的 避免雞腿及被壓在下方的米飯加熱不足生冷的問題。 看了一下配菜，什錦泡菜加上焗烤馬鈴薯，最後還有幾片小黃瓜切片。 上層拿來看，可以看到下面的白米飯與菜脯! 賣相很不錯，多了小黃瓜的配色整體給人的印象清爽許多。 味道呢? 趁熱開動! 結論 這次的泡菜魚露的味道稍微重了一些，酸度也略增 如果對酸度接受度較低的朋友，會建議避開。 焗烤馬鈴薯還保留了一點硬度，搭配白飯，滿足度很不錯。 小黃瓜意外的有脆解油膩 三項配菜其實搭配的都很不錯! 但其實可以感覺的出，這些配菜是為了彌補主角，黃金大雞腿的不足而設計的。 如果以選角作比喻，就是配角選的不錯，主角選的…… 7-11 這幾期的新品，設計上受限程度都有點嚴重 舉例來說 7-11 香炸大排骨炒飯  算是很經典的例子。 這次黃金大雞腿，在調味上作的很合理，但是雞腿本身，相較於萊爾富的一碗烤雞腿 落差還是有些明顯。 也許是由於食材採購的限制，7-11的黃金大雞腿，在雞腿肉質不算太理想的情況下，油膩感會顯的特別明顯。 這款黃金雞腿丼，有分層的餐盤本來是比較理想， 但是以目前的雞腿的情況下，會建議加熱後，把雞腿放上白米飯上 可以讓白米的口感好一些，雞腿的油膩感減輕。 換句話說 雖然這次設計上，有飯菜分離，分層設計很不錯，實際食用也沒有生冷的問題(萊爾富款有) 然而 有些朋友會喜歡把喜好的主菜留在最後食用。 但如果在這款，會建議白米飯跟雞腿一同時吃，可能會比較理想一些。 後記 這次的區域限定 客服告知的販售區域很散 基本上是西部六都為主 但，也不是每一區都有(例: 北部的話，有文山，林口，板橋。高雄的話有岡山)，在上一款區域限定的產品文章中有提到 7-11的分區命名及劃分方式跟行政區方式不同 7-11可以在官網公佈會更好。 在那之前， 如果有興趣的朋友，也許可以自行詢問所在門市是否有販售可以得到比較準確的答案。     "
    },
    {
        "Author": "mako20",
        "Title": "[商品] 全家掰啾跟懶得鳥膠台便利貼",
        "Score": "85",
        "Content": " 剛好缺便利貼又有想要的奧樂雞! 但是不挑款 有鑑於每次不挑款永遠都拿不到最想要的 這次就怒買2個 畢竟對懶得鳥你實在無感(攤手)))  其實就是便利貼裝進膠台?! 好處就是可以隨自己需求撕成想要的大小 因為整張都有黏性,可以隨意貼在筆記本或是桌上 (不會像殭屍貼符一樣在那飛啊飛) 重覆黏貼也不會有痕跡 原來奧樂雞是在做體操啊! 超Q 我同事只能接手我無感的懶得鳥 XD  希望可以多出這種直接加購的產品 對我這種不集點的人來說真是一大福音 買回來才看到版友分享阿朗基透明袋只要10元就能加購!! 剛剛沒一起加購真是gg"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家懶得鳥你掰掰啾啾帆布袋",
        "Score": "90",
        "Content": " 沒錯 昨天開賣就手刀去換了 在下是掰啾粉 上次去主題餐廳也是包了不少小東西走 這次帆布袋才299讓我整個心癢癢   兩種背帶可選擇用手提或側斜背 帆布摸起來軟硬適中! 不喜歡軟趴趴的帆布袋 厚的才能稍微裝點重物也比較耐操 大小可”完整的”放進A4資料夾綽綽有餘 扣上磁扣不會掉出來~ 尖頭人的頭髮變提帶啦 還被奧樂雞跟懶得鳥們抓著 XDD 一拆包裝還被我妹的髮夾刮到尖頭人的腳…不過圖案沒事也是蠻防刮的  內底好可愛 XD 滿滿的懶得鳥你跟掰啾 Q版掰啾真的很萌  身為不專業聞腋青年所以我選擇斜背或側背使用 XDD  299的品質有超出我預期的好 換了一個覺得品質不錯本來想再去換一個給我妹 結果已經沒現貨啦… 已請店員幫我訂了 後天可拿 老妹期待中…"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 杯緣子大公仔",
        "Score": "99",
        "Content": " 吃土也想獲得的大公仔啊！  馬上就換了兩個了～～(撒花 接著就是Do Re Mi So～  X！ 居然是雙胞胎… 只好扣1分了O_Q 希望大家換到的都不重複_(    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bt022",
        "Title": "[商品] 全家 懶得鳥你大桌墊",
        "Score": "100",
        "Content": " 身為一個懶得鳥粉 會對懶得鳥完全沒抵抗力是再正常不過的事情了 原本以為還要搶預購怕沒貨 結果店員很爽快的拿出兩款桌墊問我要哪一個XD  結論： 有懶得鳥就是正義"
    },
    {
        "Author": "ruby950127",
        "Title": "[商品] 全家 靜岡抹茶塔",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  目前還沒看到這個新商品的心得文， 想說跟大家簡單分享一下~ 這塔單買要39元…其實有點買不下手， 因為它本體只有我的掌心那麼大而已…>< (但是搭配咖啡半價cp值就滿高的)  吃完後才發現它有含反式脂肪， 如果在意的版友建議直接跳過這個商品。  雖然有上述缺點，但它的味道其實還可以。 塔皮的部分有點軟，既不酥也不油， 表現就是便利商店的水準 。 上面那塊巧克力很明顯是裝飾的，不予評論XD 重點是中間的抹茶餡，是帶點苦味的大人抹茶! 雖然這塔還是有甜味， 但跟它本身的苦味比例中和得很好， 抹茶餡口感也非常滑順，我個人很喜歡。 搭配咖啡半價20元的話很推薦買來嚐看看~ 原價的話還是好吃，但我應該會比較少回購XD (手機發文，排版請見諒) ※ 編輯: ruby950127 (49 09/15/2017 11 推 ArthurCurry: 甜點很難沒有反式脂肪吧 09/15 11 → sjjjk: 洗腦典禮開始  主席請就位  全體豎立!!!!  唱洗腦歌 09/15 11 推 Yves1020: 玉手很搶眼 09/15 11 → ruby950127: 只是想當作比例尺，表示它真的小XD 09/15 11 推 sakoakihisa: 可惡 竟然有反式脂肪 只好放棄了 09/15 11 推 CQOO: 甜點很難沒有反式脂肪吧 09/15 13 推 jmilu62316: 今天吃了 意外的好苦XDDD 09/15 16 → leejee: 不會苦啊 覺得很甜 09/15 18 推 chunliang: 生火，搭咖啡應該不錯 09/15 19 推 DaKyu: 塔皮好白 不夠水準XD 09/15 19 推 bgyiyi1996nn: 很甜，完全不會苦，不好吃 09/15 20 → ruby950127: 哈哈哈  評價好兩極喔～看來全家這次推出了神秘的商品 09/15 21 → ruby950127: XD 09/15 21 → leejee: 半價可以吃啦 09/15 21 推 cryskyalblue: 餡好吃皮還好 09/15 22 → tomatooo: 人造奶油 09/16 11 推 nobita0622: 好想吃喔 09/16 18 推 s9963319: 內餡覺得微甜不苦也沒有茶味 09/17 02 推 smalllight: 甜膩到一個不行 吃兩口就丟了 09/17 04 推 alysia0219: 不覺得苦欸，塔皮太甜了，整體覺得不好吃 09/17 10 推 lanhing: 買了一個 抹茶餡只有原PO的一半高= = 09/17 11 推 babyhuawei: 剛買來吃，皮不優，餡微苦有點甜，但是沒有最愛的茶 09/17 19 → babyhuawei: 味QQ 09/17 19 推 inkjetdark: 嚐鮮試一下,回購無意願 09/17 21 推 Brent1yo: 覺得好難吃哦…尤其是那個塔皮 09/17 21 推 fdsn: 塔皮微甜可以中和抹茶中的苦味,搭咖啡還不錯 09/18 09 推 greta1994: 我覺得好吃欸，但他每個餡量差異很大 09/18 14 推 almondchoco: 覺得很好吃耶 09/20 00 → almondchoco: 但原價真的很貴 09/20 00"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 全家 膠台便利貼",
        "Score": "85",
        "Content": "   膠台是隨機不挑款，抽到了奧樂雞款～ 圖案一個循環蠻長的！   黏性沒有很黏，但也不到會掀起來的程度 紙算蠻厚的，所以覺得有得不好撕 每次都會缺一角 阿不然就多一角！！！QQ  但整體來說還不錯～不用集點應該會再去抽看看 還有也好想要換桌墊阿～～～"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 萊爾富-一碗烤雞腿便當",
        "Score": "70",
        "Content": " 70"
    }
]