[
    {
        "Author": "piggylily",
        "Title": "[商品] 全家 辣莎莎烤雞歐姆蛋燴飯",
        "Score": "95",
        "Content": " 今天去全家要買中餐時查了一下這款，發現沒什麼心得， 於是想說買來嚐鮮看看～ 意外的發現很好吃！  喜歡重口味的人，一定要買來吃吃看～ 辣度很夠，蛋是滑蛋夠嫩 雞肉本身就有味道而且也很嫩不會柴，超好吃！ 吃到最後還會覺得有點意猶未盡的fu(因為醬夠多～） 查了一下之前的評價好像沒有很高，不曉得是改款還是怎樣？（因為名字不太一樣） 雖然當然不能跟外面現炒相比， 但以超商來說已經非常好吃了！ 唯一一個缺點就是有點貴， 一份要75元，但女生吃相當足夠～ 男生可以多買點白飯加進去，因為醬汁超下飯！ 推薦愛吃辣的人可以買來吃吃看～～～ "
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 日本草莓口味霜淇淋2016版",
        "Score": "75",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "fakefate",
        "Title": "[商品] 7-11 芋頭魷魚燒",
        "Score": "80",
        "Content": " 很久沒吃便利商店了，現在要去也都去全家 可是今天離島飛機上不了繼續待在這裡 全家又剛好沒營業，就有機會吃到它啦 覺得還不錯吃，這種組合沒吃過 當然沒海鮮的鮮味啦，不過當零嘴還ok  不過應該不會回購，除非又出現一樣情形XD"
    },
    {
        "Author": "cokaka",
        "Title": "[商品] 全家 花生霜淇淋",
        "Score": "90",
        "Content": " 這次的口味還沒品嘗過  決定今天衝一發 可惜豆花聖代賣完了 只好買一般的 本來以為是花生粉而已 沒想到是碎花生 豪爽ㄛ 然後用吃生菜沙拉的叉子來吃 哇 太正點  濃郁而不膩  綿密的口感加上花生粒 實在是讓人一口接一口 轉眼間 杯子已經空了  不過這種東西不能常吃不然會冒痘痘 唉"
    },
    {
        "Author": "oohhh",
        "Title": "[商品] 真麵堂紅燒牛肉麵",
        "Score": "85",
        "Content": " 以前在小七沒看過這個麵，昨天去全家有看到， 覺得蠻新奇的就買一包回家煮來試試，搭它附的牛肉高湯包， 發現喝起來的湯頭蠻甘醇的，第一次把快煮麵的湯喝個精光， 說實在跟以前吃過五木拉麵附的那種調味粉包的口感真的有差， 調味粉包吃了會比較容易膩，所以我每次都不會把湯喝完XD 麵條的部分我覺得咬起來嚼勁還不賴，挺Q彈的， 不會輸外面拉麵店在賣的麵條說， 整體來講我覺得算好吃，有種讓我相見恨晚的感覺， 但唯一美中不足的就是我居然忘記加顆蛋了!! 我想如果有加了應該會更美味才是，只好等下次回購再買了!"
    },
    {
        "Author": "bonny61132",
        "Title": "[商品]",
        "Score": "78",
        "Content": " 味道第一口吃覺得有點不習慣，花生味不重反倒奶味比較凸顯，安撫自己少吃了點香精。 標榜的海鹽也並未將花生的味道提點出來，整體口味平實，不會特別回購。 但令人滿意的是店員擠的很紮實，整支吃完相當有飽足感～另外請店員幫我灑上花生顆粒 ，謝謝大心店員！ 目前吃過最愛排名：珍珠奶茶>提拉米蘇>抹茶>花生>草莓(香精味很重不推) (紮實的三圈半) "
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 全家 蔥燒牛肉燴飯，感覺較像紅燒牛肉飯",
        "Score": "70",
        "Content": " 無任何廣告、音樂的圖文網誌版：  (非業配，純粹貪吃分享，請放心點閱) 以下文字版~ 這家下午去寄PTT賣出的貨 要回家時肚子餓了，時間有點尷尬 所以又來全家覓食兼耍胖 逛了一圈後沒看到什麼 就挑起了這個「蔥燒牛肉燴飯」 雖然提過了，不過還是要稱讚一下 全家的提籠好穩、滴水不漏 以前提7-11的提籠買咖哩飯回家 沿途滴了一大堆咖哩醬，害我趕緊飛奔回宿舍 不知情跟著後頭的路人，可能以為我ㄔㄨㄚˋ賽了吧囧 熱量585大卡，有點點小高 這款便當請店員微波後非常之香， 害我提回去路上一路都很期待 真相！ 有大塊洋蔥跟一些很長的蔥段 牛肉就少少幾片 整體看起來賣相還不錯 肉很小塊蠻零碎的 有點柴 滿懷期待的吃下去發現 咦？這不是紅燒牛肉飯嗎？ 沒錯， 醬汁口味沒有蔥爆牛肉飯該有的蔥香味， 反而個人覺得還比較像紅燒牛腩飯的醬汁 其實不算難吃，但醬汁口味有點偏淡外 還讓我有點疑惑 另外裡面有看到零零落落的辣椒 但是完全不辣就是了 飯量 以前我覺得全家很討喜的一點， 就是飯量都比7-11有誠意多了 怎麼最近好像又有再跟7-11看齊的感覺了呢(╥﹏╥) * 小結 其實不算難吃，但回購機率偏低 而且我覺得真的比較像紅燒牛肉飯說XD 感覺最近全家便當好像有小小退步的感覺 希望只是我衰沒有選對好吃的便當嗚嗚"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 日本草莓牛奶綜合口味霜淇淋2016版",
        "Score": "77",
        "Content": " 冰品甜點系列之"
    }
]