[
    {
        "Author": "yingjie",
        "Title": "[商品] 全家哈密瓜",
        "Score": "65",
        "Content": " 今天在家附近的全家看到有賣新鮮水果哈密瓜耶，剛好我家附近沒水果攤，方便我那時想 吃再去買就好，真的全家就是我家的感覺。  當下買了一個回家，吃完晚餐後，可以當飯後水果，真的減少我再去遙遠的水果攤買，真 的很甜，水份又多，但如果價錢可以再便宜點，會更好。    "
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 全家 熔岩巧克力蛋糕",
        "Score": "70",
        "Content": " 跟朋友約吃晚餐，下午先陪他去配眼鏡，但太無聊就跑到旁邊的全家逛逛，本來想買最近 很多板友推薦的泡芙，可惜沒有了，看到一旁的熔岩巧克力，因為還要吃晚餐，想說這樣 一顆小小的剛剛好。 袋子打開就有巧克力的香味冒出（題外話~袋子也太難拆了吧！），跟店員要了根小湯匙 ，第一口，嗯～巧克力好濃哦！！！第二口，嗚～好甜！！！還好我 有先見之明搭配了杯冰美式，味道我覺得是還不錯，但對我而言過甜了，嗜糖的螞蟻應該 會喜歡。     "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-草莓戀曲鬆餅",
        "Score": "85",
        "Content": " 喜歡吃全家的原味楓糖鬆餅，今天看到這個草莓的。 鬆餅體一樣軟Q，並有淡淡香氣，本來擔心草莓醬太甜，結果還好。 草莓醬的酸甜與奶霜及鬆餅微鹹相互交融不衝突，比原味好吃。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 關西稻荷茶泡飯",
        "Score": "61",
        "Content": "  上一次試全家的茶泡飯系列產品時 是2017年的全家 北海道秋鮭茶泡飯  2018年，看到全家推出新的茶泡飯 買來試試 這次名命為關西稻荷茶泡飯 自己還蠻喜歡這類豆皮類的食材 之前也有討論過所謂稻荷壽司比較常見的形態 7-11 京都豆皮壽司  加熱打開來看 在顏色上其實有些單調 跟上一款全家的茶泡飯相比，這款在賣相上稍微比較難喚起食欲 可以看到兩片三角形的豆皮與不少海苔絲 這次裡內餡也換成了雞肉 試了一口…… 結論 跟上款全家的茶泡飯相較 這次所謂的關西稻荷茶泡飯甜度增加非常多。 湯甜，豆皮也甜 本來以為冠名關西，湯頭可能會以昆布為主 不過，這款全家的關西稻何茶泡飯 可能要把名稱分開看比較合適 加了關西稻荷（豆皮）的茶泡飯 在柴魚與味霖的湯底又加了不少糖 甜膩感會不斷地累積。 隨著最近室外溫度的回昇 這樣的調味可能會漸漸地與實際的季節氣候出現適性的落差 如果之前有購買全家茶泡飯的朋友 這次的甜度增加蠻多，購買前不妨留意一下。 "
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 7-11 雙倍起司燻雞焗麵",
        "Score": "65",
        "Content": "  最近小7又出了不少新品，買了其中一個來試試   感覺跟之前架上其他焗烤類商品滿像的   微波之後香氣還是很夠很吸引人，但麵體的部份不管怎麼大肆攪拌都不太入味 是筆管麵的問題嗎  真希望出一款直麵版的焗烤啊～  真希望出一款直麵版的焗烤啊～"
    },
    {
        "Author": "jen10969",
        "Title": "[商品] 全家 美式雙醬洋芋杯",
        "Score": "70",
        "Content": "   之前吃過全家幾種洋芋杯的產品，今天看到這個馬上就心動買下去了！  打開來可以看到上面有幾塊大塊的馬鈴薯 （因為家裡燈光不好，所以開了點濾鏡XD)  大塊馬鈴薯大概5、6塊，下面就都是馬鈴薯泥了。 醬看起來不多，整個攪拌均勻之後再吃，覺得吃起來還是有點乾，需要配飲料才比較好入 口～ 雙醬的味道吃起來感覺就紅醬跟黃芥末的味道。這款沒有加什麼起司吧。 比較特別的是裡面有加些酸黃瓜碎，所以有時候咬到酸黃瓜碎會有小噴汁的感覺XD（但整 體來說還是太乾QQ） 這個微波完，我剛從店員手上接過來。旁邊經過的小姐居然走過去時碎念了一聲「好臭。 」 （廢宅心靈受創QQ) 我想可能是酸黃瓜的味道吧QQ 我個人比較喜歡之前的起司焗烤的版本就是。"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 熊霸激能飲料NO.3",
        "Score": "65",
        "Content": " 之前在公車看到過這機能飲料，就想買來喝看看，可是在超商一直都沒有看， 直到今天在全家才看到放在紅牛旁，就立馬買一罐來喝看看，以包裝的配色來看很容易就 會與紅牛混淆在一起，好像這類新推出的商品都會使用類似的包裝（例如以前的白馬馬力 夯），喝起來的感覺像是稀釋過的紅牛，然後在增加檸檬酸與蘋果濃縮汁，來提升口感， 如果對於不喜歡機能飲料中營養素配方味道的人，是能買來嘗試看看   "
    },
    {
        "Author": "medama",
        "Title": "[商品] 大黑松小倆口 香柚牛軋糖 唐仔餅",
        "Score": "65",
        "Content": " 大黑松小倆口算是很老牌的廠商 這次看到全家在特價新產品 想說沒吃過就買來吃看看 首先這兩項產品都有過度包裝的毛病 袋子拆開裡有塑膠盒 塑膠盒裡放著六個小包裝的牛軋糖 牛軋糖這種東西明明不太怕壓 不知道為什麼要加上塑膠盒浪費資源   香柚牛軋糖的圖片及文案僅供參考 裡面完全吃不到果粒，只有柚子皮（背面成分表也沒有果粒 只有柚子皮） 不過味道還OK，就是牛軋糖+柚子皮 唐仔餅是牛軋糖裡面混入蔥花蘇打餅碎片，味道還不錯 特價嘗鮮不錯，但應該不會回購"
    },
    {
        "Author": "wang7573",
        "Title": "[商品] 萊爾富 藍色可樂（史萊姆狀態）",
        "Score": "70",
        "Content": "  看到這瓶藍色可樂，心想之前買的史萊姆杯終於能派上用場了，買回家拍完照後，喝下去 的第一口浮出很甜膩的特殊氣味，味道和一般百事可樂很像，但氣泡的刺激感較低，很難 一次喝完一整瓶，會甜到整個喉嚨很不舒服，建議加多一點冰塊稀釋，味道會變比較好。"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 雙倍起司燻雞焗麵",
        "Score": "70",
        "Content": "    外觀  打開  今天來到7-11 看到有兩款新上市的焗烤 麵飯各一 比較一下感覺（視覺）麵分量比較多 就買了焗麵來嘗鮮 加熱後打開來香氣蠻足夠的 開吃 麵的部分應該是斜管麵的通病 略大的麵體需要更多的調味才會好吃 這款下面有湯汁 讓麵不會太單調 跟旁邊的起司攪拌之後 應該不會有味道不足的問題 燻雞肉的部分吃起來很普通 都是黑胡椒粒的味道 以一款65元（售價回不去了）的鮮食來說 這款表現的中規中矩 普通的售價 普通的口感 普通的分量 解決一餐需求算是可以考慮的"
    },
    {
        "Author": "me880522",
        "Title": "[商品] 全家-明太子鮭魚 奶油義大利麵",
        "Score": "65",
        "Content": "  期待可以吃到明太子的味道，實際上要很仔細吃才有一點點，其實就跟一般印象中微波奶 油義大利麵差異不大～ 另外裡面有很小塊鮭魚碎肉，有還不差的魚味，只是口感有點粉粉的。份量以80元來衡量 是還不錯，以我平常吃得完一整個便當來說這個吃得飽！ 但想品嚐它的味道的話應該不用特別嘗試了～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 沙茶滷味-雞胗及雞腿",
        "Score": "75",
        "Content": " 本來想買雞塊當宵夜解饞，意外發現有雞胗及雞腿的綜合滷味。 一打開有淡淡沙茶香，二支小棒棒腿滷的挺入味的，鷄胗8小塊吃起來微微辣，要咀嚼許 久才會感覺到有點沙茶的味道。     "
    },
    {
        "Author": "chichi077",
        "Title": "[商品] MOOMIN雙層玻璃杯-阿金款",
        "Score": "100",
        "Content": " 因為是阿金所以滿分（喂 拖了幾天才去換 問店員還有沒有玻璃杯 店員表示有喔~剛好有呢~ 沒想到剛好有現貨可以直接拿到XD 價錢來說覺得還滿親民的（之前逛過的嚕嚕咪系列商品覺得有點高XD） 雙層杯裝熱水拿了不會燙，裝冰的杯身也不會流汗 杯子大小覺得算剛好，圖案滿有質感的XD 外盒   正上方  側面  "
    }
]