[
    {
        "Author": "scuamt",
        "Title": "[商品] 全家 經典原味熱狗",
        "Score": "95",
        "Content": " 今天剛好賣完舊的原味熱狗，新上架了新的「經典原味熱狗」，  坦白說當初看到新品名稱的時候，有偷偷翻一下白眼…  結果今天看它在滾輪上油亮肥嫩的樣子實在誘人…  比起舊版的烤個1、2小時就皺巴巴，這個真的美觀多了！ 在我拿起竹籤嘟進去的那一瞬間，不誇張，『噗滋』一聲汁從旁邊滲出來，我眼睛都亮了 ！  一口咬下去，那個Q彈、那個汁、那個味兒～真的很讓人驚喜，暫且不管到底加了什麼可 以讓外皮這麼彈裡面這麼嫩，而且真的有汁！  我邊吃邊跟同事說我要升天了（浮誇 把最後一口塞進嘴巴時， 還有一滴肉汁滴出來…不是油，是汁！！！  至於那些成分…熱狗這東西本來就不是什麼健康食品，就不要太計較了…（貪吃鬼心態XD 這東西在上了整天班、下了整天雨的這一天真是完全的療癒了我…推薦給大家～ （以上純粹個人喜好，跟葉同學無關，我們店沒有無聊到有熱狗業績壓力…）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "n37213721",
        "Title": "[商品] 7-11 西雅圖 貝瑞斯塔拿鐵",
        "Score": "7865",
        "Content": " 外觀設計：橘橙橙的瓶子，西雅圖的Logo十分明顯（其實就是衝著西雅圖買的），整個設 計單純，算滿順眼的。但不知是我龜毛，會覺得30元以上的飲料外觀應該更有質感才是（ 因為覺得現有設計再看到這價格會有點小落差），但倒是很期待口感！ 飲用心得：如前面提的，就是衝著西雅圖買的，對於西雅圖品質一直以來都挺正面（常常 去costco買沖泡包），加上一直想要喝個咖啡味重的寶特瓶裝咖啡（喜歡寶特瓶還是因為 方便，不過市面上看來看去都只有咖啡廣場，但咖啡廣場真的甜死我了），可能也是自從 在日本喝了Georgia寶特瓶裝咖啡後就念念不忘吧！ 廢話太多了，直接進入正題：這罐一打開，就飄出帶有淡淡奶精味的咖啡香（有聯想到左 岸咖啡的拿鐵，當下是保佑口感不要像咖啡廣場死甜），喝第一口，有微微的苦感，甜度 大概比一般咖啡店的拿鐵甜一些，算是有在我個人標準內（有點兒小開心）！持續喝的口 感並不會太膩，厚感拿捏的算OK，不過會希望咖啡特色更突出！ 整體心得：以寶特瓶咖啡來說，若是喜歡咖啡感稍重，不要那麼死甜的，可以嘗試看看。 我本身則希望咖啡感能更突出些，畢竟打著雙倍濃郁、中深度烘焙為宣稱，加上這價位， 才會覺得有更多進步空間吧！之後若恢復原價，可能就偶爾買買囉！以上，給大家參考！ 話說製造廠是第一生化科技製造，聽起來頗驚人的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 多汁火腿三明治 新上市",
        "Score": "65",
        "Content": "  又多了幾陣雨 這兩天附近的7-11似乎生意還不錯，架上儘剩零星少數幾樣商品 選了這款貼了新上市的多汁火腿三明治來試試 這款主要是以火腿片，沙拉與小黃瓜切片搭配白吐司作勝負的款式 溫度的維持對這類冷涼冷三明治也很重要! 打開來看，看到一共有三層，六半片吐司 算是一款碳水化合物較多的三明治 上下兩層，或者說是右左兩側的部份，分別有火腿小黃瓜沙拉，中間的部份只有火腿折疊作層次口感 趁冰開動! 結論 通常這類的三明治，自己比較偏愛一層一層分開食用。 這次也是這樣試，不過，似乎這款的設計不較不適合這樣吃。 沙拉的調不甜，微妙的微鹹加上火腿的口感，讓人體會維持這類三明治的溫度很重要 如果稍為放久一些，食感會變的很不好。 小黃瓜少量在設計上算合理，在少量的咬斷薄片的小黃瓜的脆度後可以品嚐白吐司與火腿沙拉。 然而，在小黃瓜量少的同時，吐司的部份，口感沒有特別好。 在價格向上推昇精緻化的同時，如果內容物也能更精緻也許會比較理想    "
    },
    {
        "Author": "alwaysky",
        "Title": "[商品] 光泉黑芝麻奶酪/全家",
        "Score": "75",
        "Content": " 幾次逛全家都沒留意， 身為CVS忠實版友， 反而是看了前面幾篇才知道有新品上市。 小時候很愛有玉米脆片的奶酪當點心， 每次去賣場都會買三個連在一起的， 後來愛上布丁後， 就大概有十年沒吃光泉的奶酪， 這次吃覺得這款奶酪的味道不是很喜歡， 果然記憶中的味道比較美好（哭） 芝麻醬小小一包， 全部擠出來可以大略覆蓋奶酪，   包裝有說明要揉勻再倒， 比較不會油醬分離， 可是吃貨拿到食物就是要吃， 當然是拍照的時候才看到（遮臉）。 個人很愛芝麻產品， 是完全可以直接吃芝麻的喜好程度， 覺得這款表現不算優， 芝麻醬很濃稠，單吃味道還可以， 但配著奶酪吃的時候味道卻搭不太起來， 而且奶酪本體有點奇怪的化學味， 看了成分有添加物，應該不是我的錯覺QQ 考量這個價錢，給個75分， 畢竟市面也很少芝麻的點心， 嘴饞的時候會考慮回購。"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 BBQ牛肉起司堡飯糰",
        "Score": "88",
        "Content": "  趁著最近有商品卡可以用的機會，便把全家的大口飯糰全部吃一輪，BBQ牛肉起司堡飯糰 是我吃的最後一個。 和另外兩款大口飯糰(法香烤雞飯糰和奶油蕈菇雞排飯糰)一樣，蛋皮的口感令我感到滿意 ，遠比想像中濕軟，口感大勝一般微波商品。米飯的部分也很有彈性。牛肉夠大夠厚，上 面又有塗BBQ醬汁，而且不是那種單純死鹹的味道，還有搭配了洋蔥，以及一些綜合醬汁 ，吃起來有點甜又有點酸。雖然牛肉口感和專門的美式現做漢堡店還是不能相提並論，但 以超商微波食物來看，我覺得還可以接受。 和法香烤雞飯糰和奶油蕈菇雞排飯糰一樣，在份量上可以吃得飽，拿來當早餐的話可以接 受。如果要在三種大口飯糰之中排名，我會給BBQ牛肉起司堡飯糰最高的分數、法香烤雞 飯糰第二名、奶油蕈菇雞排飯糰第三名。     "
    },
    {
        "Author": "janice80529",
        "Title": "[商品] 全家 西雅圖西西里諾咖啡",
        "Score": "0",
        "Content": " 上班前趕著買的，看瓶子上寫檸檬風味黑咖啡，以為是帶檸檬香的偏酸黑咖啡 ，沒有仔細看成分就買了，結果踩到大地雷 瓶子上明明寫著黑咖啡為什麼會加糖我真的不懂，但就算要加糖也控制一下數量，這也加 太多，感覺都快得糖尿病了，而且檸檬香料味道超重，完全蓋掉咖啡味，喝起來的味道完 全不像咖啡，我覺得反而有點像不辣的薑湯，還充滿化學感，真的是很奇葩的味道，喝不 到半瓶就倒掉了 味道真的超噁，有興趣踩雷的人可以試看看"
    }
]