[
    {
        "Author": "Lailungsheng",
        "Title": "Re: [商品] 全家金咖哩，辛口咖哩豬",
        "Score": "90",
        "Content": " 看到line上有咖哩飯優惠 : 就跑來買了～ : 愛吃辣咖哩的我，忍不住手刀衝來買XD : 這款豬肉偏少，但老實說還滿好吃的 : 辣得夠味。很好吃！ : 米飯也不會很黏喔～蠻推薦的！ : 偷偷說，我忘了給店員刷line優惠 : 導致我買原價哈哈～XD → Lailungsheng:                    07/22 22 → Lailungsheng:                    07/22 22 剛剛去買 結果也是沒給店員刷LINE優惠 又因為是正妹店員 她說沒有 我馬上急喊 好吃 我給120分."
    },
    {
        "Author": "hugo44",
        "Title": "[商品] 全家-新福源花生抹醬厚片",
        "Score": "85",
        "Content": " 下班之後到全家想吃個宵夜 看到花生厚片就買了 價格蠻平實 一般來說早餐店厚片也要25 30元我個人覺得可以 因為我很愛吃福源花生醬 福源花生醬跟一般花生醬不一樣的地方是 吃起來有砂糖的口感 這個厚片吃的到砂糖口感 但沒有顆粒嗚嗚 如果有顆粒的話給90分 但基本上還是蠻推薦的 早上當早餐應該不錯 晚上吃的話 胃食道容易逆流的不太適合 例如我 嗚嗚嗚 本來是想查一下版上的心得 但沒有心得就分享一下 因為一下就吃完沒辦法附圖 我是配檸檬四紅果（我超愛的） 而且台新買一送一 我一次可以喝兩杯哈哈哈哈 但認識的店員有時會幫我寄杯 沒辦法寄杯我就喝兩杯 喝完兩杯還回沖 很划算哈哈哈哈"
    },
    {
        "Author": "kiko2525",
        "Title": "[商品] 全家/滷味燙",
        "Score": "75",
        "Content": " 最近宵夜都吃涼麵居多，覺得麻辣涼麵好好吃 今天想說換個口味～ 剛好看到滷味，很適合魯魯的肥宅我來吃  _ 外包裝就跟麻辣燙一樣  降降降～  超級空虛的～～～～～～  這當宵夜不會飽啊啊啊啊 只好默默跑去買別的（嗯？ 撇除不會飽這件事情 我覺得湯超鹹 裡面都是火鍋料居多 是說火鍋料是會多好吃啦哈哈 看照片以為吃起來會用清爽的感覺 嗯 不過寬粉滿好吃的～我喜歡～～ 應該不會在回購了 除非你很不餓or胃口小 如果有點心力跟時間 還是去你家巷口還是夜市買個現煮的滷味吧 我覺得比較優～"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 7-11 雙拼起司焗飯",
        "Score": "85",
        "Content": " 半夜寄貨有時候還是會想吃一點比較有份量的東西，今天就在雙倍起司燻雞焗麵跟這款中猶豫，最後用「誰的熱量比較低」這種很孬的方式來決定買哪種 不過我必須說的是，其實我對便利商店的熟食不抱太大期望，所以這款比我想像中的要好吃很多（也就是分數偏高的原因） 後來邊吃邊看本版之前的心得文，覺得版友們提到的缺點我都沒什麼感覺（例如脆腸不好吃、醬過度水之類的），但重點真的是要趁熱拌勻，如果一口飯一口醬的話最後真的會發生有些地方只有白飯的問題（照片左邊的起司下面其實沒什麼醬） 一開始單吃了一口右邊的部分，覺得可以給到95分，是非常濃郁的燉飯，但整個攪拌之後醬還是有點偏少（不過也勉強足夠了），且不配水吃完會覺得有點膩，但以這個價錢與半夜也能取得的方便性來說，我覺得它還是值得給到85分，推薦給大家 （是說這個口味完全打趴同價格、甚至比它貴的某些專做外送的便宜義大利麵燉飯店了） "
    },
    {
        "Author": "hanacandy",
        "Title": "[商品] 全家RebeccaBonbon水洗抽繩多功能後背包",
        "Score": "90",
        "Content": " 本身做束口抽繩，東西放多時也不怕掉出來 抽拉設計，展開或收合都還滿方便的  與背包的接合的那段背帶有做加厚設計 感覺背包使用久了或背重也比較不容易斷 背帶長度也可以調整  包包上方有做一個小提把 後背外也可以用提或是穿過懸掛在手腕 包包的容量蠻大的，上班族或學生應該都可以  背包貼近身體那面有做隱形側袋 放一些常拿取的東西也比較方便像是手機或是悠遊卡卡夾  內裡一邊有一個拉鍊袋跟一個夾層袋 拉鍊袋的拉鍊頭有刻狗頭跟RB的英文縮寫 整體的質感有做到 夾層袋有做比較厚的設計，放一些像是相機或是3c產品放也比較不怕撞  另一邊有兩個小側袋，也可以拿來放衛生紙或是護唇膏類的  包包外側都有兩個拉鍊袋，我自己是都會塞購物袋或是手搖飲的環保杯套 拿的機會不多，但要拿時又可以很方便  而且這種滑面布料也耐髒又好清潔 原先只是抱著想要後背包的心態換的，拿到後覺得很喜歡"
    },
    {
        "Author": "unilions18",
        "Title": "[商品] ok 涮嘴滷什錦",
        "Score": "80",
        "Content": " 某天天氣炎熱去信義區辦事 遇到中午時段不知要吃啥，到處都要排隊 剛好路過att fun樓下，有家沒有招牌根本就不會發現的ok(在地下室) 想說進去看看，發現4度c的架上有這樣商品 價格38實在是很親民，還不猶豫就決定是它了 天氣很熱，吃點滷味覺得剛好 味道普普，醬汁不多，勉強可以沾著吃 看在在信義區加上價格的份上就給他80分了 實際內容物豆干約4小塊、百頁3薄片、甜不辣3條、米血3塊 在外吃，隨意照一下   "
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 全家超好吃法國巧克力泡芙",
        "Score": "100",
        "Content": " 下午肚子餓突然好想吃泡芙 跑了兩間全家才買到巧克力的 先說我不愛吃甜食 真的是心血來潮！ 這款法國巧克力泡芙是採用 知名巧克力粉「法芙娜」製作而成的喔！ （我也是看了才知道哈哈） 大家看看這內餡  這份量 是不是超夠的！！！ 而且超好吃！！！ 不會很甜膩的內餡 加上 軟軟的外皮  好完美喔～（可以再來一顆嗎？） 這泡芙很好吃！超好吃！我愛他的內餡！ 絕對是下午茶首選喔 缺點是 有 點 小 顆 吃不過癮啦！"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家黑痞可樂與西西里",
        "Score": "858060",
        "Content": " 全家新出的兩種咖啡飲品蠻特別的 今天和朋友又去買，正好可以交換喝，順便在店裡吹冷氣ＸＤＤＤ  黑痞可樂喝起來不會太甜也不會太苦 很難形容像甚麼味道，有人說像黑麥汁 但我覺得比黑麥汁好喝多了，那就是一個很特別的飲品  我朋友喜歡喝西西里，平常不愛喝咖啡的他 覺得甜味稍多過於咖啡味 反而這種帶有檸檬茶風味的咖啡很不錯  我們都覺得兩種飲品各有幾個共通點 就是喝之前搖一搖、攪一攪、冰冰的喝 會更好喝，特別是均勻後的味道更順口！！"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 切達起司貝果 元老級經典麵包",
        "Score": "80",
        "Content": " 網誌網誌版： 偶爾嘴饞想吃貝果， 7-11就是個隨手可得的好選擇~ 平常都是吃甜甜的藍莓貝果， 今天想換個口味， 挑了版上評價不差的切達起司貝果。    看到大家都說這款好吃， 沒想到竟然真的這麼好吃！ 貝果本身的嚼勁就不多說了， 咀嚼到最後還有麵粉甜甜味道， 裡頭是甜甜鹹鹹的cream cheese， 質地柔軟滑順細緻， 份量上沒有特別多， 比例卻很好， 吃起來非常順口。  整體吃起來， 每一口都能吃到起司甜鹹奶香卻不膩， 元老級7-11麵包果然不簡單！ 一個28元， 比起很多麵包店或貝果專賣店也算可親， 會再回購！！ [後記] 後來試著把這款貝果拿去電鍋蒸， 蒸出來的貝果變得溫熱柔潤有韌性， 但是起司香氣反而消失了。 再試著把另外一半則放進烤箱， 烤出來的貝果外皮酥香焦脆， 裡層CREAM CHEESE變得更柔軟， 同樣透著甜潤奶香，好好吃！ 結論： 原來7-11貝果只能烤不能蒸啊， 有趣有趣~"
    },
    {
        "Author": "veilofignor",
        "Title": "[商品] 7-11 台酒花雕酸菜牛肉麵 / 綠豆蒟蒻",
        "Score": "83512",
        "Content": " 酒味濃是這碗麵最大的優點，搭著麵條散在嘴裡的花雕料理酒香令人回味。 酸菜量少，味道沒特別的記憶點，肉大塊2-3塊，其他都碎肉，要慢慢撈來吃，沒耐心的 人會撈到生氣～此外，肉的口感很妙，咬的當下能感受到它解體的過程是一片一片的，腦 海中竟同時浮現頁岩片狀結構的畫面 Q_Q 最後，湯頭味道雖然夠，但重口味，建議水多加一點！ 照片是本來沒想要分享，但覺得味道很不錯，所以補照的XD  肉被攪到下層了  大的肉塊大小差不多是這樣 總量偏少  【商品名稱/價格】：綠豆蒟蒻 / 35 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：280公克 / 229大卡"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富 飲料手提杯套 與 壁掛式收納袋",
        "Score": "90",
        "Content": " 最近看到萊爾富新的集點活動 就熊熊被牛仔系列的商品燒到!!! 馬上就去換了兩款 但是不能挑色 有點害怕拿到淺色系  飲料手提杯套  材質是單寧布蠻厚實的 摸起來也不會很粗糙 不過杯子不能太胖 不然會塞不下 旁邊有個小孔讓你插吸管  不用的時候也可以像這樣收納起來 一整個小巧可愛又方便  壁掛式收納袋  收納袋的布料也是蠻厚的 整體來說很硬挺 放了幾瓶保養品也不會往前傾 最下方剛剛好可以放一些單據 對這次的系列真的很滿意 顏色也都拿到深藍色～ 沉穩又好看 髒了也不容易看出來XD"
    }
]