[
    {
        "Author": "cadmus22",
        "Title": "[商品] 7-11青蔥乳酪麵包",
        "Score": "80100",
        "Content": " 之前看版上有說什麼OPENPOINT抽咖啡，我是從來沒拿過， 但這2天我手機出現了青蔥乳酪麵包提示app訊息， 今天早餐就靠這免費的麵包。  首先包裝，有一隻兔子…還有麵包示意圖，蔥在圖片上看起來蠻多的；  成份介紹，不贅述，本人不太注重什麼添加不添加，但還是不要看太久； 這是可以微波的麵包，所以就加熱了一下~但是請注意！ 如果你怕油，可能還是不要加熱比較好，加熱後的底部放在紙巾上的實照  (我覺得因為乳酪的關係，加熱會出油) 不過因為有乳酪和青蔥，讓麵包變得十分香，蔥的份量我個人覺得剛好， 麵包體算薄薄一層，長度大約比叉子長點。(把叉子當比例尺)， 份量當午餐會太餓，早餐還算ok。   可能加熱的關係，吃起來其實蔥味蠻濃厚的，還有胡椒的味道，加上油油的乳酪， 不過他的口味是屬於我會喜歡的味道，因為不會是單調的傳統蔥麵包， 這會變成我的早餐麵包的考慮選項之1，真的蠻美味的。 當然，最high的是免費吃到…如果有灌OPENPOINT APP的也看看有沒有拿到吧~"
    },
    {
        "Author": "babe18",
        "Title": "[商品] 2015中華職棒年度球員卡",
        "Score": "90",
        "Content": "  今天去7-11買東西，看到有賣中華職棒的球員卡 一包裡面有7張，平均一張10元 本身就有在看中職，覺得價格合理 順手買了一包，打開來如下圖  做的是蠻漂亮的，喜歡中華職棒的球迷們 可以快去買來收藏    "
    },
    {
        "Author": "breeze1006",
        "Title": "[商品] 全家山藥蔬菜煲粥",
        "Score": "79",
        "Content": " 剛吃飽，熱騰騰心得（嗝 本來想買的是同為新品的日式秋鮭茶泡飯，但看了看價格65*0 似乎吃太好（還會引來辦公室其他人側目） 於是選了看起來還行的蔬菜粥  奇怪的是，明明平時早餐都沒吃肉，為什麼拿這個「蔬菜」粥結帳時，心中有點惆悵呢… … open!（跑錯棚）  粥的深度有點淺，但我也很飽 跟圖片差不多，圖片中的蔬菜一樣都不少，只是顏色受高溫都變黃了。口味不錯，有鮮甜 味；稠度大概是明膠調出來的，實際上米粒沒有這麼多，但有大麥仁之類的增加口感。 整體味道比它的外表好得多，下次再試試看茶泡飯吧！ （看到別人都有加新上市三字，來幫這新品補一下）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式炒烏龍 新上市",
        "Score": "67",
        "Content": "  今年夏天時，全家推出了 全家 日式烏龍冷麵  讓超商的烏龍麵產品進入新的層次 到了冬天 7-11 以咖哩雞排烏龍麵作為冬天的烏龍麵主打 相對的，全家則推出炒日式炒烏龍麵， 很好奇味道如何 買來試試 加熱打開，可以看到撒在烏龍麵上的柴魚片 隱約聞的到芥末美奶滋的氣味 趁熱開動! 結論 這款炒烏龍麵，加了不少增加口感減少油膩感的配菜 像是紅蘿蔔絲，高麗菜，洋蔥，香菇等等 每一口都吃的到配菜，所以雖然整體略微偏油了一點 而烏龍麵條的口感差一些，但因為配菜量的比例上還不錯的關係 在食用的當下其實口感不差。 相較之下，算是一款，以超商微波烏龍麵來說，及格的產品。 不過會建議，可以自行搭配解膩的飲料 吃完後，油膩感有些重。 有興趣嘗試的朋友可以留意一下。    "
    },
    {
        "Author": "chowyo",
        "Title": "[商品] 全家 三米治-胡麻炸豬排",
        "Score": "60",
        "Content": " 早餐時段想找個沒吃過的吃吃 又不想吃麵包 剛好看到三米治 想說長得跟壽司類差不多 應該不會雷到哪裡 就決定吃看看  先來張已切半的切面圖  看起來肉蠻厚的，不知道是不是跟三明治一樣很騙XD 一打開包裝有股芝麻味 像去吃豬排丼有附芝麻醬的感覺 內餡有薄薄的美生菜 外面用米飯和海苔包起來 嗯…握壽司無誤XD 一口咬下 嗯…肉的面積不會太小  嚼一嚼有股芝麻味，還有美奶滋的感覺 甜甜的味道不錯 但過了幾秒…芝麻味完全消失！！ 想說是不是自己味覺怪怪 再試試看咬一口，芝麻味又迅速消失了 嗯…好調皮的芝麻味 再來說說肉體 果然是成分表說的組合肉 肉味有點複雜不好形容 而且像是吃肉塊的感覺，散散的口感 原來這就是組合肉啊（長知識） 結論嘛… 可能我腦中一直覺得是像日式豬排丼的感覺 所以期望太高 想想以後還是乖乖吃肉鬆御飯糰比較不會踩雷XD 不過芝麻的味道真的蠻香蠻好吃的 希望以後如果有類似商品 芝麻味不要太曇花一現XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wi22900",
        "Title": "[商品] 全家 卡滋爆米花跳跳糖口味",
        "Score": "7585",
        "Content": "  逛了全家餅乾區 看到這個開始買一送一了 平均一包才20! 不過吃起來跟其他口味一樣很甜，但好吃 不過跳跳糖粉感覺很少啊! 跟想像的不太一樣，有點失望QQ 如果同價味我應該會買 焦糖牛奶的 如果要嘗鮮的就趁現在買吧!"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11的起司三重奏，回味一下XD",
        "Score": "80",
        "Content": "    今天要分享的是出來很久很久的商品：起司三重奏 一開始推出的時候就愛上了這款 偶爾想不到要吃甚麼的時候就會選擇它 裡面總共有三種起司 白色起司&黃色起司&白色起司醬 我超級愛它的白色起司醬!!!!!!!!! 而白色起司醬那層會夾上2mm厚度的火腿片 (不要笑，以我工程師的目測是2mm沒錯) 薄到會透光呢XD 不過沒關西因為我沒有很愛吃火腿哈哈 土司上有抹上一層類似蒜香的鹹香醬 整體吃起來就是鹹香鹹香 很順口 我自己是購買49元套餐(就是再搭配飲料) 飲料我選擇阿華田 一甜一鹹 蠻滿足搭！！！！ 參考分享文："
    },
    {
        "Author": "speczebra",
        "Title": "[商品] 比利時列日鬆餅-紅豆口味",
        "Score": "95",
        "Content": "    哈囉大家好，今天又來下午茶分享， 今天要分享的是比利時列日鬆餅紅豆口味， 其實全名我沒細看，袋子上寫著紅豆我就相信他了XD 一進去架上只剩圓形的原味跟方型紅豆口味，因為紅豆超香摸起來又熱我就拿了XD 剖面圖:   原以為這款也是麵團做的，對他的口感預期是稍硬有點麵粉香的那種 超  級 酥 !！！ 有點嚇到我XD 仔細看它的皮感覺比較像是酥皮夾紅豆跟麻糬下去烤的，吃起來蠻驚艷的，淡淡的紅豆跟 奶油香味加上麻糬黏黏的口感，不過有一點點小油，建議可以配個茶去油膩XD 我覺得這款下次我應該還會回購，只要他沒下架的話XDD 簡短分享先到這邊，謝謝大家：）"
    },
    {
        "Author": "sagiko",
        "Title": "[商品] 7-11 雞排咖哩烏龍麵",
        "Score": "80",
        "Content": "                  被版上滿滿的好評生火，午餐就決定來嘗鮮！         (剛剛去7-11，這款被悄悄放在其他兩款的後面，還好眼睛利沒漏掉QQ)         之前沒有嘗試過便利商店的微波烏龍麵，只在實體店直接用餐，         今天一試之下，真的非常驚艷！                  麵條十分軟Q，搭配咖哩渾然天成，不會軟爛、糾結成一團，         與在店面用餐的口感已經極為類似，是整碗最滿意的部分。         柴魚風味的咖哩醬汁給得很大方，         不用戰戰兢兢，怕吃到最後沒有調味棄之可惜，大加分！         咖哩加入了柴魚的香氣，吃起來更有種高湯混入咖哩醬的感覺         雞排本身已有一些調味，吃到最後會覺得有些鹹膩，         不過厚切、軟嫩已經讓我很滿足，五塊當中僅有一塊(最左)稍稍乾癟，         在自己吃過的微波雞排中已經有相當高的水準！         這款雖然價格稍高，但算是對得起價格的一款         十分建議想在家輕輕鬆鬆一人獨享咖哩烏龍，         或附近沒有實體店可以光顧的人試試看！"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 7-11麻油雞麵線",
        "Score": "79",
        "Content": "   麵線好吃 不會太軟爛 米血兩塊 沒什麼味道 雞腿還行 不過有點柴 湯喝到最後有點鹹 不過真的滿香的～ 薑片多到一個爆炸XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]