[
    {
        "Author": "studentkeich",
        "Title": "[商品] 711麻油雞麵線",
        "Score": "50",
        "Content": " 頗難吃 麵線太糊 湯太油不夠香 米血有點硬 麵線真的是一大敗筆 唯一覺得可以的是脆脆的高麗菜  上次吃過的湯咖哩還比較好吃 我錯了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 萬丹 焙茶拿鐵",
        "Score": "90",
        "Content": "   好喝！但對飲料無糖的我來說有一點點甜。 攪動吸管發現有焙茶粉沈澱（飲用前忘記搖了  此為味全製造，介意的人請留意～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 蛋黃乳酪麵包",
        "Score": "80",
        "Content": " 今天架上看到蛋黃乳酪，應該是新發售的，之前沒看過 曾吃過7-11的蛋黃奶香麵包真的還不錯吃， 也想來吃看看這家的蛋黃乳酪麵包   爬了文，沒有人發表這款麵包 坦白說 一開始真的很擔心吃起來有雷 但吃了一口後 發現…. 其實還不錯吃 麵包外觀長醬子  微波10秒後 , 外觀濃郁的蛋黃加上切達乳酪及帕森起司粉 ，有濃郁的乳酪起司味！ 外觀黃色那一層顏色更黃了  吃起來口感 : 鹹甜的蛋黃及乳酪綜合口感 , 微波後麵包變更柔軟！ 嗯，這款我會回購   就寫到這裡了， 其實麵包這不是我的晚餐， 那只是我的開胃點心而已 我的晚餐是 . . . . . .    XD 我聽到雞兒們正在呼喚了 我要去吃了"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 7-11 百事可樂zero",
        "Score": "70",
        "Content": "   被包裝吸引買的 喝起來有種莫名的空虛 不過比可口可樂zero好喝 沒有代糖的怪味道 但不會想回購XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 7-11 經典奮起湖便當",
        "Score": "65",
        "Content": " 自從改成75元就被酸的很慘的便當，在超商看到3,4盒快過期沒人買覺的好可 惜就買來吃看看。真的有那麼難吃嗎0 對了他現在有營養標示了 微波前  營養標示  微波後  兩個主菜 滷雞腿+白玉燒肉 配菜 高麗菜炒冬粉 筍絲酸菜 覺得每樣味道都還可以啊， 雞腿滷的夠味 肉片也不會乾柴。菜炒的很嫩但有一點油而且 好少。白飯普通。 至於價錢就 當作沒看到"
    },
    {
        "Author": "shoes40",
        "Title": "[商品] 全家-泡芙的內涵",
        "Score": "69",
        "Content": " 如果一開始咬空了  後面就有一座山！一座內涵滿滿的山。 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 一碗知高飯",
        "Score": "73",
        "Content": "  這次跑去萊爾富，先試了大腸包小腸  這次要試一碗知高飯 萊爾飯的一碗系列推出到現在 依續有 萊爾富 一碗排骨飯  萊爾富 一碗雞腿飯  萊爾富 一碗烤雞腿飯  這次的知高飯內容為何呢? 按建議的時間加熱後 打開來看，測了一下溫度，雖然表面的溫度夠，但是碗中間的米飯還是有小部份有些生冷。 再自行加熱了一下。 可以看到裡面有兩塊大塊的滷肉，半顆滷蛋與大量酸菜，最後加上少量的高麗菜 餓了，趕緊來開動! 結論 如果平常不太喜歡偏濕偏油料理的朋友，這款也許就不太合適 但是，如果喜歡這樣口感的朋友，這次的萊爾飯的一碗知高飯 兩塊滷肉還蠻軟爛入味，豆乾與滷蛋也處理的不錯 最後加上大量的酸菜與蒜與淋在米飯上的滷汁 筷子的往返間幾乎不需遲疑 然而 自己其實平常不太偏好大量膠質的腿庫肉 如果平常也不太吃的朋友，可能就不太建議 尤其這款配菜其實主要是酸菜為主 如果進食速度偏慢，喜歡慢慢吃的朋友，亦或整份便當的溫度下降後 這款一碗知高飯很有可能會吃到一半味覺疲乏而油膩感加重的感覺 也因此，也許比較適合喜歡大口快食的朋友 有興趣嘗試的朋友，購買前也許可以留意一下。    "
    },
    {
        "Author": "lin880905",
        "Title": "[商品] 午后時光 重乳奶茶",
        "Score": "85",
        "Content": "  身為一個鮮奶茶重度愛好者 只要有新產品就要嘗試一下 XD 我這陣子都在喝義美奶茶，已經喝到有點膩了 然後全家鮮奶茶喝一次就放生了 因為味道真的不吸引人而且太貴了 現在來進入正題吧！ 先說說外包裝好了 其實設計還不錯，很直觀的就告訴你是很濃的鮮奶茶 而它也標榜60%以上乳含量 (比義美和全家多） 在乳香的部分我覺得和義美奶茶差不多 硬要比講的話大概只比義美淡一點點 它最大的優點大概就是甜度適中 它的甜度大概介在義美奶茶(太甜)跟全家奶茶(太不甜)之間 總而言之我覺得整體來講這是一款還不錯的鮮奶茶 應該會成為我這陣子的新歡吧XD    "
    }
]