[
    {
        "Author": "czaritza",
        "Title": "[商品] 微醉雞尾酒 草莓（限定）",
        "Score": "90",
        "Content": "    今年的微醉草莓終於上架啦啊啊啊 去年的草莓雖說是限定，但產地好像換成台灣 所以量很多根本限定都不限定了（? 今年產地為日本原裝進口 包裝很有聖誕風味好可愛XD 去年的微醉草莓覺得比較偏甜 草莓香氣不是很明顯 今年的喝起來草莓的酸香氣息很濃烈 是我喜歡的口味！應該會多屯一些貨了！"
    },
    {
        "Author": "burne529",
        "Title": "[商品] 奇妙的口感(果立方)與口味(檸檬可可糖)",
        "Score": "8565",
        "Content": "  分享一下讓我感到奇妙的糖果 1 蘋果  香氣不是真正的水果香 但這種假香氛味讓我莫名喜歡 糖果都吃下去了 健不健康我就不管了╮(╯_╰)╭ 會說奇妙是因為口感真的 外面綿綿、裡面QQ 是貨真價實的反差萌(?) 一層一層的口感是蠻有趣的 2  這真的是我吃過最怪的糖果了 乍看之下以為是檸檬軟糖 吃下去又覺得好像是檸檬巧克力 結果其實是跳跳糖 會在嘴巴裡跳 跳 跳 跳 的那個後勁 實在太微妙 像我這種怪人都覺得很怪 檸檬>>>>可可味 總之我覺得它不貴　 大家還是可以試試看哈哈哈哈"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家FMC極輕暖鵝絨外套",
        "Score": "90",
        "Content": " 之前看到門市展示時就有點心動 偏偏台灣還在冬老虎就還在觀望… 一看到有折200的活動就立馬入手，剛好慢慢也開始變冷了 我買的是短版，另外也有長版可以選擇  本身163/56，依標示尺寸應該只能選M 但因為平常穿衣習慣喜歡寬鬆點 就直接選了大一個尺碼L，穿起來也完全不會擁腫 長度又剛好可以蓋住屁股，剛好拿來可以當微長版穿 一樣附了個收納袋  從收納袋裡拿出來回蓬的速度滿快的 面料很柔軟很舒服 穿起來很好活動，身體扭轉或是舉手也不會卡卡的 可以橘/黑兩面交替穿 橘色不是那種很亮面的，像我平常少穿橘色的人也完全可以接受 晚上出門的話穿橘色那面應該也比較安全 側邊有做修身設計，穿起來不會顯胖或變成米其林  帽子不可拆，側邊有做兩個口袋 袖口有做一圈彈性的鬆緊帶  一直都很喜歡這種可以縮成丸子的外套 上班通勤或出國攜帶上也比較方便，也比較不占空間 目前只穿出門一次 暖度很夠但不是會悶住的那種 穿起來透氣度很好，長時間穿也不會覺得熱氣悶在裡面 外出裡面只要穿件長袖的就滿暖的，遇到低溫時裡面可以換成發熱衣 (獻上不專業實穿，有需要的人可以加減參考)  之前看市售的鵝絨外套都不便宜，現在用這價格買到真的滿划算的￣︶￣"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 光泉希臘式優酪",
        "Score": "80",
        "Content": " 光泉優酪又有新產品了， 最近架上新出現的綠色身影， 是希臘式優酪無糖版本； 光泉有另一款白藍色的希臘式優酪， 不過是有加蜂蜜的， 雖然好吃， 但私心還是比較愛無糖， 因此看到這款還挺開心的。    質地厚實， 湯匙挖起會有微微裂痕。 吃起來口感和costco希臘優格非常像，但多了淡淡奶香， 吃起來頗順口； 平心而論比costco的好吃， 屬於可以單吃等級。"
    },
    {
        "Author": "teeeeee",
        "Title": "[商品] 全家 媽媽煮藝 糖醋鱸魚片",
        "Score": "8065",
        "Content": " 吃完才想到要PO文沒拍圖  可以直接參考官網，實物也差不多 味道中上，不是說山珍海味不過很下飯，普通水準的好吃有的 但是只有三塊魚肉真的是單人份 總之我知道正常來說去自助餐或便當店都更划算 不過如果有像今天的我一樣突然超級想吃糖醋魚而且時間不對附近也沒有賣吃的 還是可以買下去啦，只是考慮到價格評價就變剛好及格而已"
    },
    {
        "Author": "kokohito",
        "Title": "[商品] 7-11蜂蜜奶油口味乖乖",
        "Score": "7060",
        "Content": " #前天在7-11看到，有點像椰子口味加一點蜂蜜的感覺，           標榜用蜂之鄉的蜂蜜，吃的出蜂蜜感，但沒有很驚喜，           而且吃完不知為何覺得很渴。應該不會想回購           #在乖乖官網有看到販售地點僅限台北市的7-11                      話說，官網乖乖有超多沒吃過的口味，真希望都蒐集!!           好期待1月的草莓季啊           #本人很愛乖乖，熱量不高，是注意體重又嘴饞時的首選，           目前甜乖乖最喜歡草莓口味跟Hershey's巧克力，           有其他好吃口味(甜鹹都可)也請版友推薦! 謝謝大家~~"
    },
    {
        "Author": "aries1985",
        "Title": "[商品] 全家 Sour3沙瓦-水蜜桃&蘋果",
        "Score": "88",
        "Content": "  好喝的沙瓦(x) 好喝的果汁(o) 看上面寫果汁含量25%才買的 然後喝起來就真的是甜甜的果汁 真的很甜 因為酒精只有3% 所以沒酒味 水蜜桃比蘋果更甜膩一些 其實跟自己買日本果實酒加氣泡水差不多一樣 想要微醺感的朋友可以考慮別款或是多買幾罐 完全沒喝過酒的可以試試 未成年請勿飲酒。飲酒請勿開車。"
    },
    {
        "Author": "loveshe4125",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 最近天氣變冷，但是看到全家霜淇淋提拉米蘇口味換成巧克力，心癢便買了(笑 現在吃，融化速度慢很多XD 店員擠了滿多的，吃到冷起來 跟之前的巧克力滿像的，味道滿濃，是很安全的口味 可以等特價再去買一支 (下次想要吃香草+巧克力) 不過我覺得提拉米蘇也好吃啦！只是粉撒出來真的有點囧XDD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 雙起司火腿握沙拉",
        "Score": "70",
        "Content": "  目測三片火腿、白色起司、黃色起司、生菜一片、起司餅皮 構成了握沙拉 我覺得很好吃欸！！！ 因為之前板上好像普遍不推 但今天吃了以後是滿意的～～ 一口吃不會很空虛 而且到屁股都還有料喔 沒有不見的一層（幸福 握起來的感覺莫名的有療癒效果喔！ 軟軟嫩嫩涼涼的！ 但是價錢極不推辣 覺得全家普遍比負四貴 有人有同感嗎qq _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家蘭芳園絲襪奶茶",
        "Score": "45",
        "Content": " 看到物料籃裡面有新貨，發現是蘭芳園就拿惹 外觀上面是簡體字   成分表，產地是中國浙江，難怪簡體字  個人覺得不夠有茶味，小甜 喝完嘴巴有點澀澀的，不太舒服的感覺 價位倒是不意外，畢竟香港蘭芳園一杯奶茶要價23港幣了 但是還是香港蘭芳園比較好喝，這個喝過一次就好"
    }
]