[
    {
        "Author": "alelsie",
        "Title": "[商品] 全家 九州豚骨拉麵",
        "Score": "90",
        "Content": "   剛看到有版友給這款商品95的高分　馬上激起我的好奇 　立刻去全家買了一碗 　恩　 　麵跟湯都不錯　就是料少了點　但整碗吃完還算有點飽 　一點玉米　幾個筍干　跟兩片肉   我覺得這拉麵比全家的牛肉麵還好吃   真的蠻推薦的"
    },
    {
        "Author": "redor",
        "Title": "Re: [商品] 7-11 明太子起司三角飯糰",
        "Score": "8060",
        "Content": "           有鑒於怕起司硬化的緣故所以有請店員幫忙加熱           不過微波時間有點短 所以還是有些許的起司顆粒           吃在嘴巴裡就是濃濃的起司味配上淡淡的明太子香           有人說加美乃滋不好 我是覺得微酸可以解掉起司的奶味           吃完嘴巴也不會有過重的負擔 推薦!!"
    },
    {
        "Author": "beauty38610",
        "Title": "[商品] 7-11早餐組合-霜降豬極上飯團+御茶園雙茶花奶綠",
        "Score": "",
        "Content": "  將將將將~~~~~~ 跟大家分享今天的早餐 39元特惠組合 霜降豬極上飯團 御茶園雙茶花奶綠 感覺超划算的組合 畢竟以原價下去算的話 30元飯團+22元雙茶花 當場從55元降到39元 人的心態就是那麼奇怪 其實也沒在愛喝奶綠 但就是會給它這樣組合起來 那就從主角開始來吧 說實在一開始我選購這個飯團的時候 我我我 我以為裡面是包鰻魚阿~~~~~~(大聲吶喊) 完全是眼睛被遮住了吧 明明上面的大小字都很清楚咩 還寫著每隻豬只能做30個飯團呢!! 營養標示 每100公克151大卡 這個包裝是109公克 一顆飯團大約165大卡 可能嗎? 雖說我也是看熱量低才放心的拿了雙茶花奶綠搭配 但是\"霜降\"豬的熱量感覺應該不敢恭維勒 打開比例圖一拍 很小一個 塞哀鳳都不夠 就說很像鰻魚 這種醬汁和肉的感覺 不過看起來很讚吧 這張拍起來有像豬肉了 上面還有一些芝麻 看起來依舊美味但是 這個斷層和醬汁的分佈 也太讓人不悅了吧 簡直就是有白飯沒菜的意思 御茶園雙茶花奶綠 400ml/罐 每100ml/熱量50 嚇人的熱量 但是因為我搭配的飯團熱量還低 所以作為早餐組合 就暫時饒過自己 飯團本身的米飯不是我愛的那種 吃起來太乾了 又一粒一粒的硬硬 可是醬汁和豬肉我只能說讚 鹹甜鹹甜是我愛的味道 肉也真的很軟嫩 早餐組合這樣吃也很營養 但就是份量少了些 光吃一顆根本吃不飽 並且盼用料實在一些 但就是搭配雙茶花奶綠 可以補齊熱量 喝完奶綠就比較有飽足感 奶綠對我這個平常都喝無糖的人來說 很甜 但是偶爾喝倒也還滿幸福的 這樣子39元的早餐對減肥人來說是滿划算啦!!"
    },
    {
        "Author": "bangdian",
        "Title": "[商品] 7-11 御茶園  雙茶花奶綠",
        "Score": "40",
        "Content": " 入喉時有點澀澀的，不曉得是不是茶花的特色。           這種口感不是很舒服，香料味又很重。           如果不是喜歡茶花系列飲品的人應該會喝不慣。"
    },
    {
        "Author": "nollish",
        "Title": "[商品] 7-11 御茶園草莓鮮奶茶/雙茶花奶綠",
        "Score": "9080",
        "Content": " 兩者都是39元搭配買的           草莓鮮奶茶 >///<           沒有預想中的甜 (之前喝福樂的有被嚇到) 酸味不明顯           號稱加了草莓濃縮汁 雖說不乏香料 但是讓人心花開的味道~           據說雙茶花奶綠是大雷 個人喝了是沒有什麼不適           奶精味很重 可是對我這個喜歡奶霜茶的人來說 心花又開了orz           加上奶味蓋掉了我害怕的茶花味 (那幹嘛還買這款!(毆)           其實我喝得很開心XD           不過兩者感覺水都加了不少 有點稀"
    },
    {
        "Author": "abcd781028",
        "Title": "[商品] 7-11南瓜燕麥濃湯",
        "Score": "85",
        "Content": " 幾天前半夜肚子餓跑去小七覓食           無意間發現了架上這款似乎是新出的湯品           馬上興高采烈的買了一杯來嘗鮮           覺得還不錯           金黃色的南瓜濃湯裡           加入了許多洋蔥以及三寶燕麥           增加了濃湯的口感           口味與外面比較不一樣的是比較偏鹹           沒有什麼奶油味           雖然價格似乎不是太便宜           不過喝完覺得份量也不算少           對胃口不大的人來說           來上一杯就會有飽足感了^^           不必自己沖泡或是去餐廳裡點           微波一下就有現成的濃湯可以喝           我真的是滿喜歡這項產品的"
    },
    {
        "Author": "ayumori",
        "Title": "[商品] TWIX奶酥巧克力(全家今日買一送一)",
        "Score": "95",
        "Content": " 今天又到了全家康康五的日子 附近的全家都會把買一送一的放在櫃檯 本來想拿栗子牛奶糖但上次吃完一盒好膩就作罷 看到這個巧克力 一包2條30元 買一送一好像可以吃吃看~ 於是就拿兩條結帳 一回家馬上嘴饞 一吃不得了 裡面有一個長條奶酥餅乾+焦糖醬+巧克力 整體又不會太甜 一下子兩條就嗑光了 馬上又跑去樓下全家買 結果竟然賣完啦啦~~ 好險我家這邊一條路上有4家全家XD 好運的是第二間還有~馬上又掃了一些回家 真的很大推啊~其實是想給滿分 但30元還是不能常吃(還有熱量也挺驚人) 能降到20～25就完美了^^ 但很久沒吃到這麼令人開心的巧克力了~(轉圈) 需要cheer up的時候很適合來一包!"
    },
    {
        "Author": "wjwj5267",
        "Title": "[商品] 7-11蕃茄蔬菜濃湯",
        "Score": "90",
        "Content": " 一開始到便利商店嘴饞想說買點吃的，不知道要吃什麼的時候 看到架上有這新產品 就買來試試看了 也不知道是不是因為我很喜歡番茄的製品 這款濃湯讓我覺得驚為天人好好喝~ 看照片裡面有通心粉 不過實際上我沒有吃到很多 還是以濃湯為主 燕麥的部份則是一團在一起可惜了(扣一點分數) 我還以為是飯 45元其實我覺得可以接受喔，料還算豐富 味道也是不輸給外面做的 當在微波的時候 整家便利超商都是番茄味道 真是不好意思>< 可是還是很香~ 鼓勵大家可以去嘗試看看喔!! (下次來換南瓜口味的)"
    }
]