[
    {
        "Author": "chicken5427",
        "Title": "[商品] OK超商海鹽抹茶拿鐵，意外的濃郁！",
        "Score": "95",
        "Content": " 今天真的冷到不行，認真需要補充熱量 平常習慣喝黑咖的我改點了抹茶拿鐵 第二杯半價 寄了一杯大杯也才$41左右 黑色杯子拍起來也太美  第一口喝到很意外 因為抹茶味跟奶味搭配的比例很剛好 不會太甜 可以同時喝到抹茶香與奶香 這款味道很濃郁 喜歡抹茶的人應該會熱愛！  今天這杯大概是天氣冷最療癒的一件事了吧～ 推薦給抹茶控 ～"
    },
    {
        "Author": "MMMB",
        "Title": "[商品] 7-11大杯緣子熱血分享",
        "Score": "99",
        "Content": " 雖然最近都有看到照片或朋友分享 但一直沒認真看活動內容 （連到底是全家還是小七都不知道） 今天放假就好好研究解任務 先去附近小七 店長說進貨當天八點多就換完了 只剩小的 什麼，我還以為我家很鄉下呢 再去另一間也沒貨 跑了第三間也沒貨 只好去隱藏版小七 我：你們有大隻的杯緣子嗎 店員：有啊 你要換幾隻 我：你有幾隻 （想說大家都沒有 你們也不會有多少隻吧） 店員：（看看箱子）我們有24隻喔！ 滿滿一箱欸太誇張了真不愧是隱藏版小七 只好弱弱的點了四杯換一隻  日本版 覺得開心 之後回家找家人贊助或寄杯失敗 但家人發現杯子上還黏著點數！ 爽！賺到！  結果又騎去換了一隻 又是日本版 只好作罷去別的行程 結果男友發現在露天區的大叔在喝西踢卡費 立刻和男友上前詢問可不可以給我們點數 大叔也豪邁的答應叫我們自己撕 兩點get 最後兩點 感謝以下贊助商：  男友：這輩子第一次翻超商垃圾桶 湊滿四點立馬去換個 果然不負眾望 日！本！版！ 這間店24隻都是日本版吧嗚嗚 最後在勤美交換了兩隻其他版本的  其實我最想要丹麥版的 Where is my Danish Girl ~ 再接再厲～ 0307達成成就  人魚抱 "
    },
    {
        "Author": "WarmWen",
        "Title": "[商品] 森永牛奶糖牛乳",
        "Score": "75",
        "Content": "  大半夜需要熱量很適合的一罐飲料，之前記得是400ml，可能被反應說太甜又太大罐，配 方好像也調整過，感覺沒之前死甜（但還是甜啊！） 290ml的容量對於主打甜味的飲料來說是比較剛好的，至於價錢，因為我沒印發票，猜測 是30元（還買了其他食物）感覺有點貴，扣10分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "maryegg",
        "Title": "[商品] 7-11環遊世界杯緣子大公仔",
        "Score": "100",
        "Content": "   對超商集點和杯緣子超無感，昨天看到版友分享，燃起熊熊烈火想要收藏！ 剛好老爸天天喝city  （老爸原本是想換瑜珈墊讓寶貝孫女爬 但質感好像 今天立刻去兩間7-11換了三個，盒子很大一個，拿起來蠻有份量，到店外迫不及待就拆了 結果  最想要經典款說QQ 還好質感100分，覺得以99元加購真的值得！  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 蕃茄起司沙拉 新發售",
        "Score": "68",
        "Content": "   看到全家推出這款新的沙拉 同時間其實也推出了今年度的涼麵新產品 在猶豫了一下後，買來試試 可以看到，這次的沙拉主要是由起司與蔓越莓乾作提味 實際食用，不加醬對口味比較清淡的人來說，還蠻開胃的 這次隨機拿了一包全家的和風醬 吃到一半，試著淋上和風醬，然後嚐了一口 嗯 和風醬的海苔味完全奪去原本起司的風味 不加醬反而比較理想一些 結論 這款沙拉定價是包含附送一包沙拉醬， 不知道是否有不要選沙拉醬包折扣的方案。 或者，選擇和風醬以外的醬包，可能會比較理想。 另外，這次買到的，可以明顯看到塑膠杯子下方，還殘留不少水份 有興趣購買的朋友，可以留意一下。    "
    },
    {
        "Author": "a794ayu",
        "Title": "[商品] 全家經典番茄蛋包飯",
        "Score": "8590",
        "Content": " 在看了其他位大大分享了狠飽系列之後想說今天晚餐也來吃一下           就在搜尋要吃哪一款的時候突然看到這個蛋包飯           想說旁邊的醬也太多了,這一定要吃一下!           先送上剛加熱完的美照~                      再來一張近照                      中間部分是起司,但非常不明顯           準備開動了!從中間切開看~~~                      阿咧?原來是白飯阿??原以為會是炒番茄醬的那種           不過在開始吃之後就知道為何只是白飯而已,因為旁邊的醬味道已經夠重了           飯還有其他調味的話整個味道就太重了           然後不得不稱讚一下白飯,全家真的有進步,從開始吃到結束           我所吃到的飯全部都是粒粒分明的!這真是讓我非常驚艷!           已經不是我印象中的全家微波食品,完成度非常的高!           另外一個驚艷的點是越吃越覺得這個味道好熟悉           原來就是金客多的味道阿!這不就是金客多的義大利肉醬飯嗎!?           說實在的,我會為了再度回味這個味道而再次回購這個商品!           真心大推阿~~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "irischang",
        "Title": "[商品] 易口舒脆皮軟心薄荷糖 ",
        "Score": "80",
        "Content": " 新品有特價買來吃吃看 滿清爽好吃的   涼感也滿持續的 不會太甜膩 個人喜歡檸檬多一些 有需要或想吃糖時會想回購"
    }
]