[
    {
        "Author": "nothing0524",
        "Title": "[商品] 全家 黑糖薑茶",
        "Score": "75",
        "Content": " 嗯 兩個禮拜了XD剛剛才打開來喝，一開始聞瓶口感覺氣味像是檸檬酵素洗 碗精囧，喝下後覺得是黑糖紅茶+薑汁，翻到後面看成份，果然有紅茶粉 薑的辣味只有一些些，是個不讓人討厭也不讓人著迷的商品。　　　　    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本全家 強棒拉麵 野菜ちゃんぽん",
        "Score": "67",
        "Content": "  看到消息 台灣的全家要跟日本的全家合作推出強棒拉麵 剛好今天入夜冷風陣陣 買來試試 這次日本全家的強棒拉麵表現如何呢? 加熱打開，第一眼的印象就是賣相還OK 一個蝦仁，幾片豬肉片，及各種增加口感的配菜 亂切的高麗菜，木耳，豆芽菜，紅蘿蔔絲，魚板等。 趁熱開動…… 結論 一開始覺得這款強棒拉麵的野菜配菜，在微波加熱後還能維持一定的脆度還不錯 但是在食用的途中就漸漸覺不太理想。 也許是因為微波產品設計上的限制 配菜採用生菜直接加熱的方式 好處是加熱後，蔬菜還可以有一定程度的脆度 這個口感在強棒拉麵中是還蠻必要的，而這款日本全家野菜ちゃんぽんラーメン其實也有 一定程度的再現出來。 但是，卻少了強棒拉麵另一個特色 所有配菜大火炒過的微妙味道。 雖然這道日本全家的ちゃんぽんラーメン在湯頭的調味還OK，然而這次在配菜調理的方式 讓整體完成度減低了許多。 如果喜歡ちゃんぽんラーメン的朋友，也許可以有其它選擇。    "
    },
    {
        "Author": "piaor1001",
        "Title": "[商品] 爆漿起司培根捲",
        "Score": "92",
        "Content": " 逛711時看到了  不斷朝我招手 於是就買了～～～  沒有很大 跟我的大手手比會比較小 咬下第一口會覺得自己好像被騙惹 再咬一口時會懷疑自己是不是拿成墨西哥捲餅皮之類的東西 前面兩口只有皮而已 殊不知整個是我誤會了 蹲得越低跳的越高 第三口一咬下去！  哇！這個牽絲都可以從台南牽回台北了  後期的起司以及料的份量都很充沛 雖然吃起來沒什麼飽足感但不可否認的是 他真的很好吃 回購率100%！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] TEAS'TEA 蜜桃綠茶",
        "Score": "75",
        "Content": " 不適合冬天的飲料，可是出乎意料的好喝；微甜、很清淡的飲料                   不看價格還會再想回購的飲料。"
    },
    {
        "Author": "silentazure",
        "Title": "[商品] 全家 野菜強棒風味拉麵",
        "Score": "70",
        "Content": "                打開的味道聞起來真的像什錦麵           菜、豆莢吃起來偏軟,麵感覺比之前拉麵有嚼勁了一點           湯是比較清淡的拉麵湯,不鹹但又有一點濃的感覺           蝦子大概是為了視覺效果給了不小的蝦子,吃起來普通           而肉就是一點點,意思一下的感覺。           整體來說就是高級湯頭蔬菜什錦麵           但是品名寫拉麵總是比什錦麵還要好看           這次好像有比較用力在宣傳這樣商品,也許是希望能吸引更多嘗鮮的人           新聞廣告、line折價券都有了           但是吃起來的感覺不太像平常吃的拉麵           原價的話大概是要不知道吃什麼的時候才會再吃"
    },
    {
        "Author": "Masterpiec",
        "Title": "[商品] 全家鮮食-野菜強棒風味拉麵",
        "Score": "9985",
        "Content": " 官方LINE拿到優惠價79元序號 立馬決定中餐就是你了  包裝上的野菜字眼… 再再讓我天使的幻想著”吃起來比較沒有罪惡感” 但事實上惡魔卻指引到回公司路上的鹹粥攤買了一份炸豆腐= = (((((其實是想喬裝是揚出豆腐來搭配拉麵)XD 反正優惠價賺到20元剛好拿來買  湯頭喝起來比想像中濃郁很多 但不會覺得很油膩,或是喝完覺得口很乾 蔬菜份量蠻多的 除了可以增加湯頭的鮮甜外 吃起來其實也會比較有飽足感 亂入每次吃東西都很愛把食材排成一張臉 …………………………….  食材像是蝦仁 木耳 豆莢都有維持一定的脆口感 比較特別的是高麗菜 一部分有炒過的會比較偏軟 一部分是生的加熱,吃起來會比較脆 菜梗部分咬下去裡面的湯汁都還保有鮮甜 肉片吃起來也不會乾乾的 麵體比我想像中的細,完全不會因為微波而變的軟爛 還是保有一定的Q度  我覺得有在微波食品的水準之上 就算原價1張國父的價格也還ok 最後來個小當家一下 "
    },
    {
        "Author": "pccu80825",
        "Title": "[商品] 711主廚雙拼便當",
        "Score": "79",
        "Content": " 主廚便當又回來啦 這次換了個主廚，主菜變兩份 照理賣相不差 只是統一不死心硬要賣高價 主廚系列應該注定失敗  "
    },
    {
        "Author": "cindy0114",
        "Title": "[商品] 全家 野菜強棒風味拉麵",
        "Score": "80",
        "Content": "    算是高單價的便利商店鮮食 因為活動的關係，也搭上購買的熱潮 菜量很豐富、有蝦有肉、湯很夠味 缺點是價格 以及 前幾篇提到的含Na量 還是偶爾吃就好!"
    }
]