[
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲7-11 roast beef with cheese ",
        "Score": "66",
        "Content": "   上次試了澳洲7-11的培根蛋沙拉三明治 這次來試別的 看到這款價位較高，份量看起來也明顯多了不少，上面寫著烤牛肉起司。 買來試試！ 打開來看，看到夾在黑麥吐司中間的，是層層牛肉片，加上蓋滿吐司三角形狀的蕃茄及生菜與兩片起司 很有份量！ 大口一咬！ 仔細咀嚼…… 也許是因為冷藏三明治的關係，黑麥吐司的口感不算非常理想 蕃茄及生菜搭配起司搭配美奶滋醬，口感及味道很不錯。 而烤肉的部份加上tomato chilli jam ，酸中帶點甜辣的衝擊 味道不錯，只可惜烤肉的部份有些乾。 結論 這是一款內餡給的很飽滿的三明治。整份吃完也很有飽足感。 生菜起司搭配的美奶滋醬，跟烤肉牛的tomato chilli jam 形成很不錯的味覺上的對比 但如果前者量可以調整的稍調多一些，也許可以讓整體口感更好。 追記 這款三明治的包裝雖然有些佔空間 但是有預折線，兩邊一壓，就可以漂亮地對折處理！ 還蠻有趣的。    "
    },
    {
        "Author": "biemcleeeb",
        "Title": "[商品] 7-Eleven巧克力大賞(Dars)",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 趁巧克力大賞第2件打六折來囤貨 好像還有icash點數3倍送?  前陣子找好多家都沒有看到Dars巧克力QQ 我覺得兩種口味都很甜很好吃 看到有貨手刀購入!! 準備來去分食給同事~ 但我覺得會整盒被a走XD"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 山藥排骨湯",
        "Score": "59",
        "Content": " 因為是我上個月拖著快死的身軀喝的，價錢什麼樣子不太記得，明天看到補上 ※本次似乎與大多數人口味相左，先行告知※ 颱風天流行泛舟，到了冬天最潮的當然是喝熱湯 所以我在全家買了唯一的一碗湯 (附帶一提我覺得我最戀戀難忘的是全家的四神湯，可惜我覺得好喝的東西都會停產，也 許有人會覺得全家的四神湯不怎麼樣 是四神湯的東西QQ) 這碗湯就是 山藥排骨湯 好，讓我講一下我喝這碗湯的故事吧 首先，生物這樣的物種，是不能講求同質化，不可能林志玲穠纖合度，我們就要求 每個女性都要一樣身材 所以每一碗肉我們也不能太過要求 但我肯定我這隻豬死前不是餓太久就是重訓過，或者牠只是純粹是隻長壽的豬 我只吃到排骨的骨 其實咬下去那刻我淚下沾襟，這隻豬死前是被如何虧待，從牠死後我們還是可以略知一二 我想這應該是因為肉塊是秤重，骨頭的重量高 再來講一下山藥 山藥的精隨就是要柔軟帶點粉狀，能抿一下入口即化才稱得上人中山藥(這啥) 我吃的這幾塊山藥大概修煉成精，應該是山藥中的山藥，俗稱山藥姥姥 纖維好粗QQ 雖然我還年輕牙齒還可以，但有需要這樣對我嗎 (不過想想這碗湯不論是豬還是山藥都很長壽，也不失為一件好事 既然料都讓我記得如此刻苦銘心，那麼重要的湯頭呢？ 別以為湯頭不重要，山藥排骨湯這三種元素他也占了一席之地 我這麼說這個湯好了 如果你今天覺得人生苦短，沒有活下去的動力，不如喝個鶴頂紅一了百了 請先一口喝完這碗湯 喝的時候你會發現 還是好好活下去吧!!(邁向夕陽) 我的這碗這湯實在鹹到我覺得我的腎臟不堪負荷 不是有這麼個廣告台詞嗎? 娘 兒子 這碗湯喝下去我看我南迴都可以跑兩圈了 總之，我相信是剛好品管有瑕疵或者我犯太歲，我這碗剛好是瑕疵界的霸主，不然我覺得 排骨山藥水這些東西丟到鍋子裡，應該不至於讓我如此喪失人生鬥志 也許他真的很好喝!!期待大家告訴我真相"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 搖滾起司麵包",
        "Score": "61",
        "Content": " 新上市的起司麵包 建議加熱會比較好吃 如果在家有烤箱的話會更好 可以把上面起司烤的酥酥的 以為這款麵包是起司夾心 吃了一半看外包裝才發現 原來是起司覆蓋在麵包上 裡面夾著鹹甜的沙拉醬 起司控的可以嘗試看看 吃完之後我還是覺得 統一的切達起司貝果最好吃  "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 搖滾起司麵包",
        "Score": "93",
        "Content": "   我覺得這款麵包真的好吃！有合我的口味 裡面的內陷是偏甜的起司  大家應該吃過一種超級濃郁的起司夾心餅乾吧？ 嘿，對，他就是類似那個味道，而且內陷真的不會很少，每一口都吃得到起司，讓我感到驚訝，真的很好吃！ 雖然覺得吃完空虛又罪惡到不行((痛哭 因為覺得好吃，震撼了一下，就推薦給大家～可以買看看 可是如果你是想吃單純鹹味的起司就不推薦了。 以上，報告，完畢。"
    }
]