[
    {
        "Author": "Jiapie",
        "Title": "[商品] 三得利 Vitamin Water [維他命補給飲料]",
        "Score": "75",
        "Content": " 不知道要拿什麼亂拿的，看到 Vitamin 覺得似乎比較健康一                   點點，看了原料就知道我想太多了~ 內容物有檸檬汁，可是罐                   子上都沒有果汁濃度的數字；題因為沒有標榜果汁，所以沒標                   沒關係嗎？味道完全就是檸檬水的味道，沒有很特別的感覺。"
    },
    {
        "Author": "mismily",
        "Title": "[商品]全家 HARBOE WHEAT BEER",
        "Score": "85",
        "Content": " 第一次分享CVS商品，難得喝到口感還算不錯的啤酒 之前大多買台啤喝，所以大致相比較一下 台啤算是由苦到甜，這瓶比較不苦，而且後味是甜的，帶有較濃的小麥香氣 就我是女生來說比較愛這種喝起來不會很苦澀的 有興趣的人也可以嘗試看看這瓶"
    },
    {
        "Author": "talkdiary",
        "Title": "[商品] 7-11 北海道夕張哈密瓜霜淇淋",
        "Score": "65",
        "Content": "  純文字感想，就不提供照片或網誌了。  這次是到水源街的博源門市購買嚐鮮。  一踏進去滿滿是人，手上拿著哈密瓜霜淇淋的人比比皆是。  我個人是非常喜愛哈密瓜口味的商品，這次7-11推出哈密瓜口味霜淇淋讓我非常期待。  所以我早早鎖定好門市，查好地圖、搭了捷運說去就去。  前言廢話省下，直接打感想。  一拿到勉強擠出四圈的淡橘色霜淇淋，舔了一口，  \"唉  說不失望是騙人的。  整支吃完後，可以簡略作出以下感想：  1、餅筒一如既往的失敗，本身是很脆，但有種說不出的塑膠味。  2、我相信7-11真的有用夕張哈密瓜作為原汁，然後請四葉製乳加工。     為什麼？夕張哈密瓜的身價怎麼可能當成台灣\"廉價\"霜淇淋的原料？     (抱歉廉價一詞是相對於夕張哈密瓜本身的價格)     整體哈密瓜的味道，淡到根本不應該只主打哈密瓜口味而已，     而是要主打\"哈密瓜牛奶霜淇淋\"。牛奶味與哈密瓜味的比重約7     所以這已經不是\"奶味過重\"的問題了。     這一點，口味上的濃郁遠遠比不上自家的比利時巧克力及北海道牛奶。     然而我想唯一的優點就我吃起來甜度比牛奶和巧克力來的低，     不嗜甜的人可以選擇這一款。  3、限店限量，我想不論7-11這樣賣是打飢餓行銷戰術，還是想塑造夕張哈密瓜的珍貴感     和真實感(畢竟很多人懷疑這味道是化工調出來的)，我想要跟全家打水果霜淇淋一戰     真的有得拼了。雖說全家的芒果霜淇淋原料一樣遭人質疑，但至少他們的芒果味是很     重的，不像7-11的哈密瓜霜淇淋遭牛奶味重度搶戲。  綜合以上各點，7-11北海道夕張哈密瓜霜淇淋我只能給65分，  不會令我有強烈回鍋意願。  口味各人不盡相同，僅提供參考。"
    },
    {
        "Author": "libra78512",
        "Title": "[商品] 午后時光-英式金麥奶茶",
        "Score": "48",
        "Content": " 也是一款我不能接受的飲料=口= 　果真不能看到買一送一就去買的QQ           比一般奶茶還多了一個很詭異的味道(?)           給家人喝的時候，我跟她說這很難喝喔， 　　　　　她喝一口說           ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣  應該是沒壞掉           保存期限到明年二月QAQ           然後我跟家人說這是剛買回來的，馬上就改口說，怎這麼難喝XDDDDD           不過至少比我上次那一罐好多了，所以分數給他高一點點           有興趣的歡迎去嘗試看看 "
    },
    {
        "Author": "colin1120",
        "Title": "[商品] 全家 起司火腿蔬菜捲餅 匈牙利香草烤雞腿",
        "Score": "75",
        "Content": " 起司火腿蔬菜捲餅 捲餅的食感還不錯 份量很少 但是可以推薦嘗鮮試一下 問題在 真~的~太~貴~了~! 我站在那邊盯著他的標籤還有88折大概半分鐘 我很猶豫要不要花這40塊  雖然他進到我的肚子這件事情我感受不到XD(份量太少) 匈牙利香草烤雞腿 我已經買了大概十幾次了 現在才想起來要寫XD 雞腿好吃 真的好吃 沒話 大多數的部位肉是嫩的 軟骨部位也還滿好啃的 末端的部分是酥酥的 一樣可以啃XD 很香 調味很棒 還有湯汁 看主食是什麼 可以在吃之前先把湯汁倒進去XD 價格在搭配主餐30元的情況下完全可以接受 30買一隻不錯的烤雞腿真的心甘情願 每次買東西一定加一隻來配 這項商品達成了不錯的平衡 要豎起大拇指說個讚 其實本來想給100分 不過包裝上面小有不便 因為內容物的關係 所以他用的包裝並沒有很好立起來 在拿的時候很有可能會因為躺著放讓湯汁留出來 所以就需要店員或是自己拿的時候注意一下 如果真的不行 就只好用兩根手指頭拎著走了 小小扣分"
    },
    {
        "Author": "orzb1740510",
        "Title": "[商品] 全家 檸檬紅茶",
        "Score": "90",
        "Content": "  以前就很喜歡午後紅茶系列的檸檬紅茶  無奈日本進口品在超商都賣得有點小貴  今天看到全家自有品牌系列的茶飲有在做折扣就買來試試  喝下去發現  喝起來跟午後紅茶的檸檬紅茶口味相似度高達95%以上阿~~~~~~  以後有便宜的替代品了QAQ  一樣喜歡午後紅茶的朋友一定要試試!"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 夕張哈密瓜霜淇淋",
        "Score": "76",
        "Content": " ======================================================== 無音樂圖多縮網址版 ======================================================== 是的輸人不輸陣 7-11在夏季也推出了新口味 夕張哈密瓜霜淇淋 但是它圈圈的一開始全台只有10間店鋪 是要逼使隨~ 只好遠征公館  自然水園區對面的  博源門市：台北市中正區思源街16號 限量600隻 這裡是早上九點就開始販賣囉 聽說士林是11點才開始賣 日落前就賣光光~ 一進門所有人都直走到霜淇淋區 喔 不 應該是要先結帳才去排隊 這裡竟然是兩台全開 一台專做原味牛奶和巧克力 另一台就是哈密瓜和哈蜜瓜綜合 就是因為要兩台所以才店鋪這麼少嗎~ 好的就是等待霜淇淋出場的時間囉 終於入手啦~~ 因為走很遠所以默默不知道在感動啥 這次的杯子口距比較小 所以看起來就不是那麼彭派 走的是瘦長型 是有遵守四圈半沒錯 只是因為底盤小的關係 所以就很細 公館水源這間門市還特別打造吃霜淇淋專區(咦) 弄了牧牛和草地圖案希望更可以證明是北海道來的喔(誤) 連桌子也都是乳牛斑 其實夏天的口味目前只有出手哈蜜瓜 因為芒果你知道今年不貴啊 想吃冰冰的芒果啊不就自己買回來切切丟冷凍庫整盒吃更爽 而且評價也沒有很好所以看到全家的芒果布簾還是只能說掰掰這樣 但是哈密瓜你知道平常想吃也是沒機會那不然就來被  默默小小融化中 吃起來就跟哈蜜瓜糖果一樣 就是照片裡最上方那種長得像哈密瓜的巧克力 真的吃起來就是一模模一樣樣 完全沒有違和感 從頭到尾都覺得自己在吃哈密瓜巧克力一樣 不要問加了甚麼 不要問~ 餅乾部分的確是有種脆弱的塑膠感 但是基於店員有把霜淇淋連底部都裝滿滿 所以還可以接受 之前吃小七霜淇淋會有種特殊的綿厚感 在哈密瓜口味上好像不那麼有感覺 就是一邊想著啊是糖果啊~ 然後又很細瘦 最後就吃光了有點空虛這樣 值不值就看個人 如果可以在大隻一點比較好~"
    }
]