[
    {
        "Author": "ykch",
        "Title": "[商品] 獨饗 生煎包(萊爾富)",
        "Score": "77",
        "Content": "  今天剛好路過萊爾富，看到這款沒看過的生煎包產品，生產商一樣是統一食品。 之前有試過及第微波熟水餃系列。包裝上有註明7-11，全家等不同超商的微波按鍵號碼 但是反而7-11 沒有這款生煎包產品，很好奇，買來試試。 加熱拆封後，看到一共有六顆生煎包。看起來賣相還不錯。不同於及第熟水餃，這款生煎包沒有附醬包。這類的微波產品通常有會擔心皮太濕，口感不佳的問題。 實際吃了一口，出乎意料，雖然底部煎過的部份無法像剛起鍋的生煎包的酥脆，但是生煎包的皮還保有一定的彈性，完全沒有原本擔心的軟爛問題。 裡面的餡調味也很足夠，蔥及胡椒跟豬肉餡搭配的很好，加上外面撒的芝麻，比想像中還快就一掃而空。 結論 這款微波產品的完成度很高，但這類產品的熱量偏高，大概可以當正餐食用了。 會希望品質可以維持，販售點可以增加。    "
    },
    {
        "Author": "awin519",
        "Title": "[商品] Suntory微醉雞尾酒 冰涼鳳梨",
        "Score": "88",
        "Content": "    最近常常去全家尋寶找新口味，跑了好多家終於買到這瓶 打開後聞到濃濃的鳳梨味 喝起來偏甜幾乎不苦，不太像酒，像鳳梨果汁，酒精含量和其他口味一樣是 3% 跟白色沙瓦一樣喝起來很清爽，不像梅酒味道很人工的感覺 雖然鳳梨香應該也是調出來的，不過味道比起梅酒好很多 喝完會想再喝一瓶。 【回購率】：80%"
    },
    {
        "Author": "takubin",
        "Title": "[商品] 7-11 爪哇咖哩飯",
        "Score": "75",
        "Content": " 網誌好讀版  上班族有時候在一個地方待久了，就會出現不知道午餐吃什麼的狀況，再加上 炎炎烈日，只好在附近7-11覓食  其實超商微波食品幾乎很少光顧，印象不會太好，餐盒區晃半天最後聽朋友說 推薦爪哇咖喱就試試看吧  打開餐盒非常簡單的設計，分成上下兩層，飯在下層，咖喱醬在上層，把咖喱 全數倒入白飯中均勻的喇在一起就可以開飯了  白飯的份量對我來說算滿多的，咖喱醬料全部倒下，怕發生醬料不夠的囧況， 我是先拌勻部份的飯就吃了再接著拌部份！  醬料的調味實在好吃！咖喱味道滑順濃郁帶有一點小辣，很適合這炎熱的酷夏 ！馬鈴薯跟紅蘿蔔也不算少，且紅蘿蔔相當入味  倒是主角的肉類實在少的可憐，滿滿一盒的飯我真的細數應該只有吃到三塊肉 ，肉也不錯吃但真的少了點 整體來說，調味是好吃的且能讓我吃完也不覺得膩口，有機會還是會光顧他"
    },
    {
        "Author": "Staciayeon",
        "Title": "[商品] 7-11 東洋水產黑咖哩烏龍麵",
        "Score": "80",
        "Content": "  外觀長這樣 沒什麼好說的  打開來有兩包 一包是調味豬肉+蔬菜包 一包是咖哩粉 麵體就是寬麵 不是粗麵 我不小心泡太久了囧 所以我不評價麵體的好壞 因為這樣對它不公平 畢竟建議是泡5分鐘 我泡了好像有超過10分鐘吧 我確定有超過5分 鐘? 咖哩粉我全加 咖哩味超~濃~ 粉包一打開就可以聞到濃濃的咖哩味了~ 因為粉全加的關係 所以對我來說是滿鹹的 請不要期待調味豬肉 它不像肉 滿鹹的 整體而言 它是一款好吃的泡麵 雖然口味偏鹹 但是95元真的太貴了 請不要在臺灣買 要買請去日本買 10分鐘打完收工~"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 全家 蜂蜜檸檬口味霜淇淋",
        "Score": "75",
        "Content": " 久違的全家霜淇淋 在全家工作的朋友跟我說很好吃 今天去超取Project Diva X HD的時候 買了一支來吃 不知道是我太久沒喝蜂蜜檸檬系列的飲品 還是怎麼樣 總覺得跟想像中的有差異 難以撼動海鹽花生在我心中的地位 總體而言還算好吃 2個人平均下來1支25元其實滿划算的 前提是你要找到人陪你吃啦QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yenxxxx",
        "Title": " [商品] 現炒滋味 古早味的新選擇 肉絲炒麵",
        "Score": "80",
        "Content": " 圖文版：  這幾天吃晚餐又遇到了瓶頸 每個都吃過吃膩了 有些看了也不會想買啊!! 但我就是今天不知道哪根筋不對選擇最古早味的肉絲炒麵!!! 吃一次就上癮 不騙各位   我連續兩個晚上都吃這個 我們來看看這麼好吃的炒麵 膠膜上寫些什麼 蔬菜高湯加入麵體 大火翻炒，Q彈有勁 熱量參考515大卡 摁我們參考就好   來打開來看看裡面吧  和我們以往在外面看到店面的炒麵 其實沒有太大的差別  很像是現炒的感覺 Q彈有勁 這是事實啊! 裡面有高麗菜  洋蔥 胡蘿蔔 蔥 肉絲 對於肉食動物的我來說  私心覺得肉絲多一點點會更好 確實裡面有種香氣  而且吃起來不會因為微波而乾乾的 多汁炒麵的感覺吧  份量來說  不多也不少  比起前篇推薦的咖哩稍微多一些些!? 但最近飯後都會再配上一包餅乾 單純嘴饞 那今天就分享到這邊  大家快去7-11試試  給肉絲炒麵一次機會吧 應該就是封面所說的高湯拌炒的緣故"
    },
    {
        "Author": "sthermit",
        "Title": "Re: [商品] 全家 蜂蜜檸檬口味霜淇淋",
        "Score": "40",
        "Content": " 剛才買一支來吃，跟希望的不一樣 想像中應該有檸檬酸跟蜂蜜甜 吃起來只有夠酸 還有檸檬皮的澀以及檸檬加蜂蜜的一種混合味 吃不出蜂蜜的甜 第一次有全家冰淇淋可以讓我覺得不好吃的 "
    },
    {
        "Author": "Ivbby",
        "Title": "[商品] 全家 辻利紅豆抹茶拿鐵",
        "Score": "",
        "Content": "  沒喝過紅豆抹茶這款，昨天看到全家有買一送一這款，身為抹茶控一定衝了啊！ 因為我本身不喝太冰的飲料，天氣太熱也不想點熱的，而且怕太甜(版上記得有推文說紅 豆熱的蠻甜的) 所以就請店員幫我用少冰的就好。 拿到的時候底下還滿燙的所以冰很快就融了，喝起來是微溫偏熱的 囧 因為以前點小七的飲料也都習慣點少冰，但都還是蠻冰的(冰塊融很慢)， 結果沒想到全家點少冰是溫熱的口感，有點跟我想的不同吶！(還是是我的特殊？XD) 味道部分抹茶味比小七的還濃，有淡淡的紅豆味但味道不明顯，不敢吃紅豆的朋友好像也 沒發現異狀只說怎麼這麼熱XD 不過喝完還是覺得有點甜了點，(平常手搖店鮮奶茶我都點半糖)， 可能對抹茶的要求我比較喜歡不太甜的也有差。 總之就是不夠冰跟有點甜，如果我不要自己調冰度，喝正常冰應該會更好喝。 還有建議拿個攪拌棒邊喝邊攪拌一下，不然還蠻容易沉澱的。 PTT第一次發文加上手機，如果排版很亂請見諒啊>\\\\\\<"
    }
]