[
    {
        "Author": "s882502000",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "4060",
        "Content": " 前幾天經過全家時發現有很多人在排隊 原來都是在買新出的水蜜桃霜淇淋 於是就抱著嘗鮮的心態買了一份 實品圖如下   一走出店門口就已經有點融化了 等我拍完照已經滴在地上上 味道真的很像某牌的水蜜桃軟糖 當下的感覺只有超甜 就當作是一次嘗試經驗吧 應該不會再去買第二次"
    },
    {
        "Author": "lpca",
        "Title": "[商品] 全家水蜜桃霜淇淋",
        "Score": "90",
        "Content": " 我蠻喜歡吃霜淇淋的 本身又很不挑XD           所以基本上吃過的每款霜淇淋           分數都有60分以上啦 哈哈           水蜜桃口味蠻符合我的口味的 是吃過中感覺最好的           不過吃到最後真的會有點膩           順便說一下 我吃過霜淇淋的個人排行好了           全家水蜜桃>7-11牛奶>7-11哈密瓜>全家芒果           7-11排名較低 是因為我比較喜歡全家的餅乾(7-11的餅乾 有點差)           所以事實上水蜜桃和牛奶算我最愛的           哈密瓜也很不錯 但略遜一點 芒果就普普 但還可接受"
    },
    {
        "Author": "error123",
        "Title": "[商品] 全家焙茶拿鐵",
        "Score": "8090100",
        "Content": " 超 好 喝，不是很愛抹茶，卻愛上這款產品。           買一送一特價，一杯才25，回家稀釋成兩杯喝，甜度剛好，CP值爆表。           正擔心店家庫存賣完怎辦TAT"
    },
    {
        "Author": "DaKyu",
        "Title": "[商品] 全家 卡啦酷辣雞腿排/起司香雞塊",
        "Score": "3050",
        "Content": " 買來當消夜的，早知道那麼不合胃口就買雞排去了Orz 先說雞腿排 買的時候就想說都叫雞腿排了那應該沒骨頭吧， 這樣僅85g，大概才我拳頭一半的大小如果全是肉也就還能接受。 殊不知微波完一咬下去就咬到骨頭，剎那間終於吃到消夜的興奮感都沒了，只有靠杯感。 骨頭還不小，吃完總共剩下一大跟一小塊，唉。 另外肉質方面，可能是因為我用微波的關係， 皮很硬，肉也是吃起來又柴又硬， 除了比較靠中心的肉總算稱得上嫩之外， 我在吃的時候就一直納悶這東西會不會其實整塊都是骨頭， 只是被炸到酥硬地可以啃碎XD 唉，名字有卡啦兩個字也不是這樣玩的吧，要不要讓人吃起來這麼帶感啊囧 味道方面有點重口味，會辣，不吃辣的人請小心選擇。 結論：這商品誰研發的？我們來談談人生 另外換到雞塊 其實我原本只打算吃雞腿排就好，然而它就如上所述地這麼難吃， 一點滿足感都沒有，我就拆了第二個買的雞塊，這次我用烤的。 不知道是不是受到上一個重口味帶骨雞腿排的影響， 這六塊雞塊我從第一塊吃到第六塊，每一塊都沒有什麼味道， 也有可能本來就是做比較清淡的XD 拿來跟很久之前吃的7-11雞塊比較一下，7-11的絕對好吃很多。 啊當然我心中第一名的雞塊還是麥當勞，根本無與倫比的好吃啊Q_Q~~~ 另外這款的另一個賣點應該就是它的起司吧， 可是在我吃起來卻都沒有正常起司該有的鹹味香味， 就是零星幾點塞在雞塊中，黏黏稠稠沒什麼味道的黃色膏狀物。 吃完它之後我感到靠杯之後的失落感O 結論：想試著吃素但短期間內不想放棄肉類口感的人可以試一下。 大總結： 給了全家2次機會，2次。 但我真沒吃過這麼渣一樣的消夜，從來沒有Q_Q 3包79，吃了兩包大概是50多塊 當時全家隔壁就有派客的我怎麼就放棄55元的雞排，走進五雷轟頂的全家呢QAQ!!! 爬了文才看見之前就有人寫過關於雞腿排的感想， 還大推我當時沒多想就不買的棒棒腿，早知道就買棒棒腿了>_<~~"
    },
    {
        "Author": "hellokitty56",
        "Title": "[商品] 小七 德國經典熊啤酒",
        "Score": "85",
        "Content": "   之前在板上有看到板友推薦的熊啤酒(#1JkLaat9)   感覺好像很不錯 所以趁這陣子比較閒的時候就去買了一罐來喝   但跟7-net上賣的包裝好像不太一樣  店面賣的是500ML的   而且也只有單賣黑色這罐7   這款喝起來其實口感跟平常比較常喝的台啤差蠻多的   熊啤酒感覺上酒氣會來得比較重 先苦後甘的層次感比較明顯   慢慢喝放涼了苦味的變化也不會來像台啤那些來得快   也很適合小酌怡情 悠閒假日配點下酒菜滷味那些是還蠻不錯的選擇"
    }
]