[
    {
        "Author": "nofora",
        "Title": "[商品] 萊爾富→船型跑趴襪&好食隨身筷",
        "Score": "78",
        "Content": " 雖然版上感覺討論度沒有很高 但事實上似乎兌換的很熱烈的→萊爾富一起小旅行 平常很少集點的我這次超級心動～ 實用又可愛的東西完全打中我XDD 我用了代收繳費和購買指定商品快速集到很多點數 (當然還有到處搜刮朋友的點數哈哈)  先曬曬襪子～我剛好換到我心儀的款式！一組兩雙～ 原本看起來小小的擔心我的腳太大把美樂蒂的臉撐腫…… 沒想到穿上後尺寸很合適，也沒有那種撐到透膚的尷尬狀XD  筷子的話因他是不鏽鋼材質，所以我很喜歡 加上我一直以來都是環保精兵XD 外出都用自己的環保筷用餐 所以我一次換了兩雙，剛好就是美樂蒂和酷洛米，直接湊成一套～～ 我也很想換好涼杯耶～有人有換可以分享的嗎？"
    },
    {
        "Author": "clarinet1111",
        "Title": "[商品] 全家 燻火腿溏心蛋&蜜桃奇異果三明治",
        "Score": "80",
        "Content": "   看到上一篇網友的文章後，覺得有必要把三明治攤開來讓大家看一下XD 最明顯的還是蛋味，煙燻被蓋掉了。整體來說普普，跟連鎖早餐店賣的 感覺差不多，錯過早餐時段可以買來啃。   單獨吃水果的話，味道都很淡，蜜桃微甜(水果罐頭的甜)、奇異果微酸 。但搭配起來酸酸甜甜的還不錯，奶油也不會很搶眼，很適合當下午茶 點心吃。少5分只是個人覺得燻火腿飽足感比較高XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 哈密瓜泡芙/法式檸檬塔",
        "Score": "87",
        "Content": " 哈密瓜泡芙： 標榜哈密瓜原汁含量40% 泡芙上有一層白巧克力 蠻特別的 餡料哈密瓜味很香濃 不會太甜膩 小貴但值得吃吃看 上次吃季節泡芙是櫻花泡芙 個人覺得8 檸檬塔： 味道還不錯就是很酸 爬文好像有變小 之前一直買不到所以試試看 不過我沒吃過甜點店的檸檬塔 所以這項評分可能不太準 這兩款都有反式脂肪請留意~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙起司火腿捲",
        "Score": "70",
        "Content": "    看到7-11這款新市上的墨西哥餅皮捲，之前買過另一款，結果還不錯，  很好奇這款會如何。  結果?  看包裝的照片以為只有火腿，沒想到切開來看裡面還有雞胸肉  (包裝照片中雞胸肉太嫩了，一時沒看出來)  咬了一口，雖然實際上的雞胸肉不如照片，比較乾了點，  但是搭配起司跟火腿片後，其實還ok。  墨西哥餅皮的部份，一樣有微波加熱後口感軟了一些的情況，  如果有平底鍋稍微加熱的話也許口感會更好 結論  相較於上次介紹過的另一款墨西哥風味雞肉捲55元，這款訂價較低，  但完成度差不多，算是給喜歡這種口感的朋友，另一種新的選擇。  "
    },
    {
        "Author": "pipidog0329",
        "Title": "[商品] 7-11小小兵電風扇",
        "Score": "78",
        "Content": "      圖文心得網頁版 : "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 哈密瓜泡芙",
        "Score": "75",
        "Content": " 好久沒有逛全家，今天突然心血來潮走進去逛一下 不小心看到新甜點 本身很愛試全家的甜點，於是就買了  包裝跟圖片看來很不錯 打開包裝後就傳來濃濃的哈味 興沖沖的咬他一口… 結果…   我一直想說服自己不看那深似山洞的空洞… 這餡也填的太讓人感到悲傷了吧！ 然後實際上吃起來就是哈密瓜香料味 吃完後手大概香了整整一小時吧XD 結論是：勉強還可以，不太會想回購"
    },
    {
        "Author": "jelic",
        "Title": "[商品] 刨走族 烏梅風味冰砂",
        "Score": "80",
        "Content": " 昨晚買了鹹酥雞邊吃邊搭著喝感覺沒有太甜(有點不公正)，看起來很小杯但內容物算不少， 一個人喝剛剛好，偶爾才吸到一下「化應子」，烏梅清香勾起我小時候的回憶^^。 我個人認為滿認真在設計外包裝上，風格及色調我蠻喜歡，只是包裝親切價格就似乎沒那麼 親切了。 包裝上的文字及食用方法有重新做了設計及改善，原來不用開封直接微波即可，只是有些人 對微波沒那麼好感，可能就不會去嘗試了吧。 "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 燻火腿溏心蛋三明治",
        "Score": "92",
        "Content": "      真的好吃！ 他裡面美乃滋是甜的，之前的兩三款說是沙拉，但是美乃滋都沒什麼味道，讓我傷心難過痛哭捶牆好久 而且溏心蛋超大塊，那個蛋黃配上美乃滋有夠讚！ 火腿也是很有味道，搭上蛋沙拉和滿脆的生菜很搭 總之，結論就是 老娘才不信他只有兩百卡咧！"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 7-11雙起司焗烤鮭魚飯糰",
        "Score": "70",
        "Content": "  品名有起司又有鮭魚 包裝看起來好好吃 真相  飯量也不多 起司味算濃郁 加熱的起司和鮭魚都蠻搶味的 我居然還吃到兩根略粗的魚刺… 熱量也不到200 我覺得是適合女性解饞的溫食鹹點"
    },
    {
        "Author": "xc033",
        "Title": "[商品] 純粹喝 伯爵奶茶",
        "Score": "75",
        "Content": " 看到架上有黃色包裝滿顯眼， 買來喝看看，第一口就覺得：不過就是奶茶！ 繼續喝才感覺到淡淡伯爵的茶味，可說微伯爵奶茶，嚐鮮看看可以，但沒什麼特別的"
    }
]