[
    {
        "Author": "surimodo",
        "Title": "[商品] 全家 中華小籠包",
        "Score": "85",
        "Content": " 半夜看比賽順便去附近全家買 我承認本來是要買滷蔬菜(看前面心得生火) 但似乎沒賣 就改買小籠包  (有附叉子好貼心) 超商微波完沒熱 除了第一顆微熱其他都有一點點冰 但天氣熱這樣吃還不錯XD 小籠包已經有稍微調味 吃起來有點油 湯汁還滿多有意外到 六顆吃完有飽足感 以28元來時很超值 跟搭配義美茶類第二瓶58折 兩瓶飲料加小籠包共70元 當宵夜還不錯"
    },
    {
        "Author": "mimidou",
        "Title": "[商品] 樂事 青檸享清新",
        "Score": "50",
        "Content": " 看廣告看起來好像不錯，以為是很清爽的味道 週末是放鬆時間，本來期待當個愉悅的肥宅，一手洋芋片一手飲料度過週末，沒想到，這 味道-青檸享清新，我不太能接受，綁起來分了兩天才吃完，所以照片裡的包裝皺皺的， 有點像在廁所聞到芳香劑的味道@@   口味是很個人主觀的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "w538122",
        "Title": "[商品] 義美奶茶",
        "Score": "7010",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 奶味很重 全都是奶粉的那種感覺 然後很甜 甜到我加了一兩百毫升的水感覺還是一樣甜 熱量意外的高 我記得好像一瓶是220大卡 比阿薩姆奶茶還高 價格也不太美麗 29元 400 不會考慮回購了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 黑松 茶尋味 新日式綠茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "surimodo",
        "Title": "[商品] 7-11  及第小籠湯包",
        "Score": "65",
        "Content": "  插起來就笑了 原來是小籠包我還以為是燒賣 份量比全家多一點但湯汁沒那麼多 單獨吃普普但配醬油水準比全家高一點 嚐鮮即可 自己是不會回購"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 紅豆奶油小吐司",
        "Score": "70",
        "Content": " 不知道是不是新商品，版上已有心得，可能推出一段時間了           今天去買的時候由於貝果賣完了-           然後看到49標籤的紅豆奶油小吐司剩下一個，隨手就拿"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 極品梅花豬",
        "Score": "68",
        "Content": "  之前試過了萊爾富的 萊爾富 栗子燒小排  照片有系出同門感 買來試試! 萊爾富這系列的燴飯包裝都有建議 加熱前兩側需要先掀開 忘記預先掀開的話，會聽到微波爐傳來巨響 這次依建議的加熱時間加熱後，左邊白米飯的部份很熱! 但是右側燴飯配料的部份溫度還是偏低。 再度加熱。 兩次加熱後，打開。 可以看到黑胡椒醬底的配料，主要的配料有洋菇，蒟蒻切片，紅蘿蔔切條及主角的豬肉片。 趁熱開動! 結論 這款萊爾富的極品梅花豬燴飯，延續了萊爾富的傳統，調味偏重， 但這次買到的調味又更重了一些! 在配料的選擇上，食感有變化還不錯， 而每一種配料切的大小都蠻合適 跟上一款栗子燒小排相較，這款比較易食。 如果喜歡重鹹口味的黑胡椒醬，加上類似蒸飯比較溼潤食感的朋友 這款也許可以試試 另外 雖然包裝寫了米飯Q彈，但試了萊爾富這系列幾次，基本上都連Q彈有些距離。 文案上如果可以強調悶燒調理，米飯口感溫和 也許會更適才適所，更有賣點。 最後 如果平常口味偏淡的朋友，會建議作其它選擇。   "
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 可樂果-激辣",
        "Score": "５５",
        "Content": " 今天去全家繳費時 看到新口味的可樂果出來了 所以當然要吃一下新口味囉 新包裝的可樂果 看起來非常辣  可是內容非常失望囉 吃起來非常跟酷辣可樂果差不多 這根本是酷辣口味 只是換了包裝 不合格！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fkholiday",
        "Title": "[商品] 印度青鬼IPA啤酒",
        "Score": "8060",
        "Content": " 打開冰箱發現最近出現的貴森森啤酒，一個是水曜日貓貓，一個是印度青鬼 貓貓被我媽喝掉了，我只獲得了印度青鬼 先來張照片  呈色跟威士忌很像，顏色比一般啤酒深 聞起來味道很濃 喝起來味道也很濃 貓貓是可愛的甜（♡） 青鬼是豪邁的苦（？） 嗯嗯嗯不意外，看長相就知道（不對） 總之是成熟大人的味道 喜不喜歡還是要看個人口味 我還是去找貓貓玩就好    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]