[
    {
        "Author": "hungyin",
        "Title": "[商品] 全家紫米湯圓",
        "Score": "8040",
        "Content": " 身為熬夜常態族群 大概到了一點左右就開始想要去覓食 這時間也只剩全年無休的便利商店跟豆漿王之類的陪伴(淚 今天踏近全家發現似乎冬季產品又有新發售 猶豫很久還是決定買下來嚐鮮  打開來看就是兩顆圓滾滾的湯圓像在泡湯 其實有點可愛 湯圓流沙照  吃完只能說 湯圓大概不管泡在什麼湯裡都能出淤泥而不染吧! 整碗最好吃的莫過於兩顆湯圓 紫米甜膩到最後食之無味 若是這產品只是''紫米粥''我大概只給20分 湯圓真是十足十得加分不少 但下次我會選擇自己的湯圓自己煮!"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 萊爾富 珍味燒烤雞腿飯",
        "Score": "78",
        "Content": " 看了板上一燒再燒的萊爾富便當，原本興趣缺缺的我，在最後一天終於忍不住衝去掃貨。 一走進去店員不知道為什麼又瘋狂推薦便當最後一天59，害我有點失心瘋的一次買了三個 回家囤貨。之後陸續再來板上分享 首先來看看圖  微波後打開  超澎湃啊！看起來賣相很不錯 在公司吃飯的我，尤其是加熱後一撕開，整間辦公室香到一個誇張的程度。同事還瞬間秒 餓去泡泡麵吃XD 料很多，除了主菜雞腿，配菜有素榨菜肉絲（這是我唯一無法接受的菜）、肉燥、高麗菜 （吃起來像泡菜）、綠色蔬菜以及菜脯蛋 這是雞腿拿起來後的樣子  整個便當調味與口感都好吃，除了那一堆香菇頭炒榨菜… 囧 不能給真正的肉或改別的配 菜嗎？ 其他的菜包括飯的分數我都給很高。飯很難得的不像全家一樣黏，也完全份量十足，吃了 很有飽足感，男生應該也能吃個八九分飽 唯一缺點就是，太油了！不知道是蔬菜炒很油，還是肉燥油，吃到最後整個飯都浸在油裡 ，吃完好油膩（個人對於太過油膩的食物真的沒辦法接受） 結論：59元可以買，原價回購率60 ※ 發信站: 批踢踢實業坊( 來自: 223 ※ 文章網址:  推 helentinamey: 只買到雞排飯 雞排飯的料沒那麼多 但雞排還算大11/05 12 韓式雞排什麼的，雞排也超大  不過配菜就無聊了點   重點是…還是有榨菜素肉-_-# → ppptofff: 你買3 17 已吃完XD  冰釀豬腳飯用蒸的超酷   整碗都是滷汁   忘了拍照了 推 vurwujz: 59  CP值真心高！！11/05 18 下次跟上啦 → jay0215: 活動期間我買三次 第一次4個 第二次5個 最後一天只剩1個11/05 20 比我誇張XD → jay0215: 每一種配上59的價格 CP值都還不錯11/05 20 推 evilwyh: 雞排便當超難吃  請我吃都不要 囧11/05 21 買到雷嗎（！） 推 bear07: 59真的超值,份量蠻多的,可是配菜實在讓我很不懂 01 榨菜炒香菇頭！超不懂  又不是素食便當XD 推 Justin522: 起初也以為是肉絲 結果口感很像豆皮11/06 08 超傻眼    我還以為是肉用力咬…  結果… 推 fireguard119: 我本身不敢吃豬腳，但買了2次給我爸媽吃，他們都說11/06 22 → fireguard119: 真的是很超值11/06 22 其實把他當排骨啃就好啊XD  他的滷汁很下飯耶   我用蒸的   滷汁多到整碗飯像湯飯  誇張多 ※ 編輯: roshe8780 (223 11/07/2015 00 推 yougottt:  冰釀豬腳飯超讚的 很有滿足感 11/10 02"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新貴派夾心麵包：濃郁好滋味！(全家)",
        "Score": "88",
        "Content": " 圖文並茂好讀版請參考： 新貴派夾心麵包已經推出有兩個月左右了，感覺網路上討論較少，不過我倒是已經吃了好 幾次，昨天臨時起意，決定來寫篇食記。 這一款麵包外層都被滿滿的巧克力包覆著，吃起來味道超濃！內層則包覆花生醬，花生醬 也很濃郁。巧克力配花生還滿搭的，甜味因此有被調和，不會甜到無法接受。 順手拍下外包裝相關資訊給大家參考。整體來說，這一款麵包還滿誘人的，不過熱量稍高 ，不敢太常吃，以免肥死"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 統一生機 有機原味豆漿",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家－回不去的大腸麵線",
        "Score": "６０",
        "Content": "        好讀網誌圖文版：     今天一樣在全家挑了很久，這次選的是之前（好久以前）有吃過的大腸麵線，打 　　開以後卻跟記憶中的不一樣，只好先嚐嚐看再說了！     如果依照辣度來選的話，驚嘆號兩格的辣度好像都不會太辣，而且我剛剛回去看     了一下（點此），之前的居然是附辣油的，感覺就比較辣也比較讚阿！     盒子邊的成份表。還是覺得一碗大腸麵線要賣ＮＴ５５，真的有點貴。這是打開     以後我以經攪拌過一下子的樣子。原來魔鬼藏在細節中，辣椒是藏在底下的。一     攪開，辣椒都跑出來了，也有看到滿多的大腸，對這種辣椒醬我都覺得是鹹、不     是辣的。     很明顯的！麵線大小條，還有粗細都差很多，勾芡還可以接受，舀起來有麵線也     有湯。第一口，我只有嚐到辣椒的鹹味和蒜泥的味道，麵現本身沒什麼味道。儘     管我已經把蒜泥撈起很多了，可是蒜味依舊很重。     來嚐嚐大腸吧。紙盒上面寫說這是滷過的大腸，味道吃起來也是有經過滷過的，     大腸洗的還滿乾淨，沒有腥味和臭味，但我覺得有點乾，不過看再大腸給的還滿     多的分上，我可以接受它的價格。     吃到後面，我覺得大部份是鹹味佔多，而且麵線因為粗細差太多所以口感也沒那     麼好。最後我是直接用筷子夾起麵線，不吃羹湯，因為真的有點鹹，才把它們吃     完，湯還留著。總覺得好像少了一味，原來是細碎的九層塔，我覺得應該可以加     一點提味。上次的大腸麵線就有細碎的九層塔，而且用辣油，我覺得比這個更像     市面上販售的大腸麵線。"
    },
    {
        "Author": "imjj012",
        "Title": "[商品] 小七焙香烏龍拿鐵",
        "Score": "50",
        "Content": " 超 不 推!! 看到有新上市的飲料想說買來嚐嚐 雖然包裝上寫的是拿鐵,不過只有滿滿香料的味道 還有餘韻!喝的出烏龍的味道 但是整個加在一起就是甜+人工香料味 總結是蠻雷的 香料味太重了 同系列的紅茶拿鐵還比較好一點"
    },
    {
        "Author": "lincess",
        "Title": "[商品] 711奶油波蘿麵包",
        "Score": "65",
        "Content": " 前幾天很冷,在逛711的時候,發現有新商品           奶油波羅和普通波羅放在一起就感覺好吃很多           麵包上一格一格的紋路被烤的金黃金黃的           忍不住就拿了一個回家,不過打開吃之後還是很失望           就是個便利商店的麵包           不過出乎我意料之外的是他的\"奶油\"不是加奶油在麵糰裡           而是中間包著類似卡士達還是車輪餅那樣的甜奶油餡           因為男友是個很喜歡甜奶油餡的螞蟻           所以我就跟他說這個麵包他一定喜歡吃           他一到便利商店就拿著麵包請店員幫他加熱           一口咬下 \"喔喔喔!好好吃喔~~~\"           我不信邪也跟著咬一口           我的老天爺 這根本不是我原先吃的那個麵包阿!!!           麵包溫溫熱熱軟軟的 奶油餡變成半液體狀裹在麵包上           有點像爆漿餐包 但是外面的麵包又有波羅的油脂香味           我和男友一致覺得這是便利商店表現最好的麵包XD           但是吃到最後我覺得有點太甜了           男友則是半夜兩點跟我吵著好想再吃一個奶油波羅           (我家巷口711的最後一個就是被我們買走的           推廌奶油波羅一定要加熱後再吃~"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 全家 比利時巧克力千層",
        "Score": "75",
        "Content": " 今天領了薪水決定到全家大開殺戒XD 最近很多巧克力都在特價讓我非常心動！ 晃到甜點區看到了之前沒看過的巧克力千層，所以就買了～   中間夾有核桃 吃起來比較不膩   小小甜點依然很快就吃完了， 不過如果更大塊應該會很容易膩。 整體來說還不錯，也不會太甜。"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 燕麥排骨粥：晚餐新選擇！(萊爾富)",
        "Score": "90",
        "Content": " 圖文並茂版請參考： 平常在小七或全家，能買的熟食就是那幾種，一直想要找個不一樣的選擇。這次偶然走進 萊爾富，發現很不一樣的燕麥排骨粥，決定買來吃吃看。 從包裝看起來滿吸引人的，燕麥加排骨，比較少見到這樣的組合。 微波後實際打開來看，發現米飯之間真的夾雜許多燕麥，而且燕麥很香，包裝一掀開香味 就直接撲鼻而來呢！ 裡面的配料很豐富，有排骨、香菇絲、筍絲、甚至還能吃到胡蘿蔔！實際吃起來口感也不 錯，很清爽，感覺不會有很重的負擔。 雖然這是一個看起來較為健康的微波食品，但是只要是微波食品，還是少吃為妙。不過如 果有時真的不知道吃什麼而走進便利商店，這個商品應該可以是不錯的新選擇！"
    },
    {
        "Author": "M0824",
        "Title": "[商品] 全家 焙煎麥茶",
        "Score": "85",
        "Content": " 爬了一下文 全家出的日本進口麥茶就有三款 價格都偏高 這款價格35元 如果能改為台製 價格25元 因該會很常買 如果20元就更好了 畢竟茶裏王也這價格 雖是自有品牌 不過日本進口 伊藤園監製 我覺得還挺順口的 香味都有 沒臭臭的感覺 也不苦"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 蜂蜜啤酒：完美的結合！(7-ELEVEN)",
        "Score": "90",
        "Content": " 圖文並茂版請參考： 蜂蜜啤酒是台啤推出的新口味，上市已有一段時間，但我是第一次喝。 首先以外觀來看，酒的色澤滿漂亮的，上頭還有讓人感到沁涼的氣泡，讓人有想喝的衝動 。 實際喝了則發現，啤酒該有的麥芽與啤酒花香一點也沒少，一般啤酒喝到後半段可能會有 的苦澀味則完全被蜂蜜甜味取代，喝起來超級順口！ 唯一可惜的是零售價超貴，後來發現在家樂福可以用29元買到，下次如果有機會，應該還 會再買來喝！"
    }
]