[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 青蔬火腿起司 三明治",
        "Score": "67",
        "Content": "  看到全家又推出新的三明治 這次是火腿生菜三明治! 特別的是，還加上了一百香果的插圖 註明了，內含百香果醬! 買來試試 打開，攤開 可以看到這次的三明治裡的食材總類很簡單，切成薄片的多層火腿搭配起司片。 另外就是一樣強調多層次口感的生菜層。 對切，開動! 結論 加了百香果醬有蠻明顯的提味效果 理論上應該會跟這次生菜火腿起司搭配的很不錯 然而，實際食感上，也許是生菜的量跟吐司的比例還是偏少 吐司的口感也沒有另外特別為這款三明治設計。 如果吐司的選用及生菜的量可以留意一下，也許整體完成度會更高一些。 夏天，這樣一款設計理念的產品其實很不錯 會期待能更進一步。推出完成度更高一點的三明治產品。 小提醒，這次加了百香果風味的果醬，蠻明顯的讓整體食感有甜甜風味。 如果平常不習慣肉類三明治加了果香甜味的朋友 購買前可以留意一下。    "
    },
    {
        "Author": "biseukis",
        "Title": "[商品] 伊藤園匠茶 焙煎茶拿鐵",
        "Score": "",
        "Content": " 我一定是瘋了才會買它 而且在買之前還忘記查版上評價 久久前當店員時還蠻喜歡買伊藤園濃味綠茶 後來被板上評價兩極的抹茶拿鐵雷到 結果今天天氣太熱又買了這個 以上廢話太多 Sorry 這次買的焙煎茶拿鐵 入口的第一個感覺就是稠稠黏黏的口感 味道的部分就像是把奶茶退冰放一段時間到快要壞掉的那種味道（這股味道跟另一款抹茶 拿鐵很像） 搭配起來其實還蠻噁心的 而且我剛剛喝了幾口之後喉嚨一直有痰 實在喝不太下去 大家就還是別嘗試了吧     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 萊爾富 北海道風味日式奶酥麵包",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 本人鈍嘴，內容純屬個人心得分享  麵包本人看起來比一般超商的麵包還小顆一點，不知道是不是錯覺 心想只是墊墊胃不要吃太多（？）就選了他 跟平常在小七吃的奶酥麵包 （使用多到好像不用錢的奶酥塞滿內餡）不一樣 裡面的餡料不算少，但沒有特多 鈍嘴如我覺得麵包體咬下去好好鬆軟好好吃喔～ 平常吃麵包沒什麼太大感覺，但認真喜歡這個麵包體  而且我第一次真的吃出麵包上面椰子粉的味道 好加分啊!!!! 我其實是不喜歡吃椰子的說! 只給80分扣在我事後才發現是28元小小的好貴喔 還有覺得吃完不滿足哈哈哈哈哈哈"
    },
    {
        "Author": "aurora1859",
        "Title": "[商品] 全家進口啤酒 三件79折",
        "Score": "185",
        "Content": " 1. 海錨 Orange Splash 橙香四溢 舊金山巨人隊聯名款 美式精釀啤酒   酒精濃度：5 容量：355ml 外型為巨人隊配色，覺得很特別很好看，外型大加分～ 泡沫細緻，入口較苦，但後勁會有濃厚的麥香及橙皮味。 覺得很像GB的琥珀啤酒，但偏苦。 2. 三得利頂級香濃啤酒  酒精濃度：6% 容量：350ml 相較第一款喝起來較為順口，泡沫也很綿密，但入口後仍微苦。 並無較明顯回甘味稍稍扣分。 3. 富樂Frontier風尚啤酒  酒精濃度：4 容量：330ml 因為一次喝完2罐覺得太飽根本喝不下 QQ 這個心得後補哈哈哈 每次喝完各種進口啤酒 還是比較愛台啤系列或是生啤～ 比較合我口味而且價格也比較親民哈哈～"
    },
    {
        "Author": "neptuneee",
        "Title": "[商品] OK 雙葉ㄘㄨㄚˋ冰族",
        "Score": "100",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 登愣！！ 是人生中最喜歡吃的冰 去年還前年夏天從萊爾富消失後就日日牽掛 剛剛無意間經過OK發現我心心念念的ㄘㄨㄚˋ冰族又出復出了 一口氣買兩個，但看到價錢還是默默心中流下兩滴眼淚 小時候可不是這樣的啊啊啊啊啊 （附上交易明細）  回家馬上開來吃，超超超感動，怎麼可以這麼好吃！ 吃完才回過神想起還沒拍包裝裡面的照片哈哈哈 總之是跟記憶中一樣的味道～ 統一刨冰族完全無法與雙葉ㄘㄨㄚˋ冰族比擬呢 果然有雙葉ㄘㄨㄚˋ冰族的夏天才是夏天啊（飆淚）"
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 義美鳳梨鮮奶雞蛋布丁(全家有特價)",
        "Score": "90",
        "Content": " 無意間看到的新口味，想說沒有板友分享過，就手刀購入試試                      鳳梨的味道很明顯，而且口感像原味的一樣滑嫩                      比草莓的好吃很多，草莓口感較紮實而且沒什麼草莓味           又不像原味的有糖漿那麼甜膩，瞬間就可以嗑掉一個，哈           現在全家布丁類第2件6折，隔天又買了3個鳳梨+1個原味"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 樂事 炙燒海鮮口味洋芋片",
        "Score": "85",
        "Content": " 剛去全家看到這個產品，來跟大家分享一下。 外包裝標語有「夏季限定」的字樣，又是紅通通的圖片，感覺是個辣舌頭的產品。  打開之後一陣不是很濃烈，但是很熟悉的氣味撲鼻而來（有點像泡菜口味的產品）。  由袋口向袋內拍攝，可能因為光線所以洋芋片沒有特別的顏色，但事實上，洋芋片有紅色 的調味料在上面。  剛吃第一口，覺得有海鮮的味道（蝦味？），吃多會感覺微辣，但沒有多力多茲椒麻雞那 麼刺激舌頭，口味也不重。 簡單結論，這款口味吃完不會覺得太鹹，嘗試新口味的心態應該可以接受，但它也比較沒 有讓人有強烈回購的衝動，這個夏日限定的數量，大概就是大家因為好奇心而去購買的數 量 **後來我想起來這個熟悉的味道是什麼"
    },
    {
        "Author": "james801227",
        "Title": "[商品]",
        "Score": "89",
        "Content": " 最近真的很鬱卒 老闆不知道頭殼出了什麼問題反正薪水這種東西居然也可以忘記匯 都已經很少了還忘記 廉價工讀都不是人嗎((醜哭 不知道大家心情不好的時候都會去哪裏晃晃 我是很愛跟朋友跑711吹免費冷氣然後買杯咖啡小坐小聊一下啦（（完全就是窮人的咖啡 廳 反正走到飲料貨架那邊看了一下，出了好多新品 而且揪抖馬爹……為什麼現在咖啡都越賣越貴啊？ 反正有一瓶長得很藍的咖啡 65元是什麼鑲金嗎還是怎樣居然是我半小時的薪水 我只能說名字取得很好很CB很靠北 真的很貴 到底誰會買這種東西來喝 就是我（抖M） 只能說其實還算是個好喝的咖啡這樣 就是喝起來有點香，就也不知道怎麼講的香（有點像巧克力 是說比起別的咖啡來說比較不苦啦 感覺比較沒有添加什麼東西 因為味道還蠻單純順口的 是還蠻適合抖M們嘗試的 值得了啦 反正一小時被老闆操到心痛就130 花個65去711買個靠北咖啡心動抖一下也不錯 雖然我朋友說他是cold brew冷萃咖啡是我自己不懂行情 但我以後還是都要跟我朋友說他叫靠北咖啡 因為真的覺得靠北貴rrr嗚嗚嗚 心動又心痛囊道就是抖M的感覺嗎 "
    },
    {
        "Author": "Owierk",
        "Title": "[商品] 7-11 iseLect純水、義式風味拿鐵",
        "Score": "9086",
        "Content": " 我是個滿容易被包裝吸引的人~ 今天忘記把水壺帶出門 在小七看到 iseLlect 的水有新包裝就都買了  還有另一款是綠色底造型是手比愛心的包裝，但在門市沒看到應該很熱銷吧(? 截小七官方的圖給大家看看~   一次買4瓶，拿來拍照超可愛的阿~(腦波真的很弱XD) 朋友看到也都覺得很可愛~~  诶 藍瓶吹泡泡女在你後面表示很火XD  三款包裝都是要傳達愛的主題但我最喜歡和狗狗互動的那款 太可愛了看著狗狗跟主人幸福的樣子~~ 尤其瓶裝上寫著\"I AM SO HAPPY TO LOVE YOU” 整個很催淚嗚嗚 再怎麼沒味道的水喝起來嘴角就是會微微上揚(你誇張！) 另一款請自備墨鏡 我是覺得情侶可以買來拍一些可愛的照片啦呵呵 暫時用不到表示看得心酸（遠望  另外還買了上次看到板友推薦的義式風味拿鐵 這款式濃縮咖啡為基底再加牛奶 適合不喝黑咖啡的人整體喝起來還不錯  一次買了好多水XD  所以說我媽常說我愛亂花錢不是沒道理(咦? 包裝可愛就想收藏嘛 很期待之後還有會不會再出新包裝XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "cute880509",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 今天看到公司樓下有試喝活動 排隊喊口號「喝起來就是不一樣」就直接送一罐 問了一下聽說已經上架開賣了   找來楊丞琳代言 (光這點就可以嘗試看看了XD) 標榜100%日本茶葉 煎茶+焙茶 包裝還蠻漂亮的 (比起其他品牌啦) 實際喝起來 茶味相較我也很喜歡的御茶園四季春稍淡 比起茶裏王不怎麼回甘 但入喉又會帶點清甜 個人非常喜歡 雖然我覺得茶這種東西太主觀了 本身也沒有研究 偶爾喝的程度而已 但我認為它可以算是罐裝茶內頂尖的了 總而言之 相當值得一試  試喝的時候送的筆筒   上傳圖片的時候還剛好看到這個廣告XD"
    }
]