[
    {
        "Author": "azure5209",
        "Title": "[商品] 全家 超餡食泡芙 蜂蜜檸檬&芒果覆盆子",
        "Score": "9085",
        "Content": " 在看過版上的心得文後，去全家找了幾次，沒有看到這款泡芙， 剛好今天晚上在架上看到最後一份，馬上買來嘗鮮！ 這是外包裝  這是打開外包裝後，兩顆裝的樣子~  (黃色是蜂蜜檸檬，淺粉紅色是芒果覆盆子) 泡芙的外皮與之前焙茶&伯爵的口感相同，都是軟軟的，但沒有很厚。 有參考之前心得文，據說這次的餡很滿，這是咬了一口後的餡量~ 蜂蜜檸檬： 芒果覆盆子： 而味道上，蜂蜜檸檬的味道和全家檸檬塔的味道吃起來一樣！XDDD 芒果覆盆子的則是比較特別一點，一開始只有吃到芒果餡，但吃到中間的時候， 看到覆盆子果醬的顏色，兩個味道搭在一起，酸酸甜甜的，是很特別、也很夏天的甜點！  (↑芒果餡中間包著覆盆子果醬) 整體來說，算是回購率滿高的甜點！(適合吃完晚餐，嘴饞想吃甜點XDD)"
    },
    {
        "Author": "speedracer",
        "Title": "[商品] 萊爾富  香濃牛奶夾心",
        "Score": "85",
        "Content": " 大家晚安，由於魔力紅的門票真的太貴 所以今天又要買麵包當晚餐了 看到超商泡麵55元 !不行 !麵包20元 ! 今天就是你了！ 長的好像比較划算  開動囉~  我啃  長狀食物裡面居然有醬汁!!  是奶油，原來你在麵包裡加了奶油! 難道小當家你找不到廚具來上班了!? (對不起跑錯棚 這個麵包的口感偏鬆軟，不是有層次或是紥實的那種。 不過裡面有奶油讓我驚艷，麵包也確實便宜，如果要說會不會回購的話，一定會，CP值很 高。"
    },
    {
        "Author": "pusufu",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "",
        "Content": " 看店員跑去拿一杯白色的東西過來裝熱咖啡 還跟我說喝之前要攪拌 我吸管插下去想說攪拌一下，x的怎麼那麼難攪拌 杯蓋有夠礙手礙腳，拆掉後攪一攪喝一口 靠北阿怎麼那麼酸， 好，那我再攪一下，噁氣泡好多 喝起來就嗯~~~~甜甜的、不知道什麼鬼的神祕飲料 細細品嘗有股\"溝溝\"的感覺，明明是用現磨咖啡，喝起來卻像咖啡萃取液 恩，真不簡單。全家是在惡搞嗎?那他還挺成功的，很有娛樂效果 那杯白白的是冰凍牛奶嗎? 冰凍牛奶塊+熱咖啡不會等於咖啡冰沙吧 一想到這一杯要60塊，我一邊打這篇一邊默默地努力喝完 心裡想著\"這種東西不能只有我一個人喝到\""
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "95",
        "Content": " 我沒吃過法式檸檬塔 也不太嗜甜 然而腦波弱如我 見版上一篇篇推 我走進全家就去找它了哈哈 比我想像中的小 (還是這類甜點就這麼小?  一咬下去 白巧克力的阻礙有嚇到我XD  白巧克力的功用我就不多介紹了 但我得稱讚他做得很好 d(*뒑龤ꬪ)b 白巧克力本身膩卻跟檸檬醬(是這稱呼嗎？)相輔相成 甜跟酸碰撞得很得我心 一口咬下先來的是塔皮的脆帶著餅乾的香 檸檬先充斥嘴裡 咬著咬著白巧克力默默出現中和檸檬的酸 酸過頭會皺眉 甜過頭會膩 而這兩個的交疊 一切變得剛~剛~好~ 特別值得一提的是這份甜品的酸 不知道怎麼回事 好像帶著二氧化碳？ 整個醬帶著氣泡就像喝汽水一般搔我舌頭的癢 這太神啦～ 扣五分是因為太小我三口就沒啦～ 本來想說慢慢吃 邊吃邊看LMS重播的說 不過這個價錢 如果下午茶 回購率100%！ 最後歡呼一下丁皇好帥啊(///▽///)"
    },
    {
        "Author": "brycekuo22",
        "Title": "[商品] 萊爾富hi-slurp咖啡冰沙",
        "Score": "80",
        "Content": " 看到了全家冰沙在版上ㄧ片負評 實在有點難鼓起勇氣踏進全家去買 剛好小萊也推出類似的商品 但是整體口感大勝全家 冰沙因為加了牛奶變的很滑順，看店員 操作濃縮咖啡還按了兩份讓咖啡香 不至於被牛奶蓋過，整個很對我胃口 踩到全家負雷的版友，可以踩踩看 小萊這款冰沙，或許會讓你驚艷 "
    },
    {
        "Author": "devilcats",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "1",
        "Content": " 看了板上各位勇者的心得文,我也前往全家櫃臺向店員下戰帖。 我 店員 嗯 這 全家這個負面行銷太成功了!! 各位一定要去嚐嚐  神一般的飲料!"
    },
    {
        "Author": "tur47",
        "Title": "[商品] 全家法式檸檬塔",
        "Score": "82",
        "Content": " 被前面好幾篇心得文生火。 雖然我討厭吃酸。也硬是跟著湊了熱鬧。 塔皮很香、外層疏鬆不過內層還有一點脆硬度。 塔餡檸檬味濃，酸酸甜甜有種濃縮養樂多的感覺。 白巧克力隔開內餡與塔皮，也稍微中和一點酸味。 千萬不要帶著這個點心慢跑，它的餡會傾巢而出 活生生血淋淋的悲劇如下  "
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--日式蒜香燒豚飯 ",
        "Score": "150108592015",
        "Content": " 90 分           (未滿60分為不推薦)"
    },
    {
        "Author": "zasx2980",
        "Title": "[商品]  全家超餡食泡芙檸檬&芒果",
        "Score": "90",
        "Content": " 本想試試版上紅人檸檬塔， 但對白巧克力和塔皮沒興趣 見大家討論起泡芙，顆顆爆漿 又說檸檬餡與塔餡神似 急衝一發 這一吃驚為天人啊！ 我完全不想管檸檬塔了！ 就要這個！！！ 餡多自不在話下， 口感滑順、甜味柔和地包覆檸檬酸味的拔尖 蜂蜜香若有似無， 總讓人想趕緊再吃一口，尋找蜂蜜的蹤跡 然後就吃光了！！！ 惆悵之餘，轉向紅皮芒果泡芙 紅皮應是覆盆子調味的， 有點酸香，但總覺得帶著苦味……？ 芒果餡並非鮮明果味， 反而是覆盆子的味道佔上風 兩者巧妙搭配， 層次分明讓人印象深刻！ 雖然檸檬非常大眾，老少咸宜的 但吃完之後， 嘴裡反而不停回味覆盆子~ 啊~真是吸引人的組合啊！"
    },
    {
        "Author": "david22",
        "Title": "[商品] 萊爾富咖啡冰沙",
        "Score": "85",
        "Content": " 昨天看了版友分享的小萊冰沙推坑文 二話不說到我家對面的小萊無慮入手 看店員熟練的製作冰沙感覺已經為我 準備了很久，插下吸管後可能還需要 攪拌一下，才不會只喝到濃濃奶味 卻沒咖啡的味道，攪拌之後一入口 整個很滑順，咖啡香氣帶著陣陣清涼感 不像全家的濃稠，很容易膩。  冰塊的顆粒很細，所以融化的很快 所以要買的版友可能要趕緊喝完。 以上分享，誠心推薦"
    },
    {
        "Author": "lovecoffee",
        "Title": "[商品] 冰沙喇鐵",
        "Score": "60",
        "Content": " 我給他剛好及格，咖啡跟內容物充分混合後的味道我蠻喜歡的耶其實，扣四十 分的原因是因為我把它充分混合之後就完全沒有冰沙的感覺，沒有顆粒，比較像不夠濃稠 的奶昔，還有一點就是太甜了，有點奇怪味道的甜。"
    }
]