[
    {
        "Author": "chillys",
        "Title": "[商品] 全家 短耳貓頭鷹泡麵碗+保溫袋",
        "Score": "90",
        "Content": " 太常逛CVS板就是容易被燒得不要不要 等回過神就已經衝去預購了（笑） 是說 每一種都好吸引我 但是要問問荷包君 所以只入手這2樣 泡麵碗就跟板友分享一樣 就是兼顧實用和外貌呀～ 但是我的蓋子有一小小掉漆QQ 保溫袋跟我想的有點點不同 我本來以為是整個袋子都是毛絨絨 但是只有臉手腳和尾巴是毛絨 可以把泡麵碗放進去（沒有放上蓋） 拉鍊也滿順的 整體而言 挺滿意的 （（我明明就有12345個保溫袋和泡麵碗這類的）） （（還是抵擋不了可愛的實用物啊啊啊））    偷渡 我的7-11 199福袋 本來是跟店家預留299福袋 但後來店家只有199的 和板友分享的差不多 最滿意的是 紅包袋（笑）  "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 重乳草莓霜淇淋",
        "Score": "85",
        "Content": " 被版上各種心得文燒到,特地跑去有賣霜淇淋的全家買 因為我吃冰很慢所以選擇杯裝 這樣才不會因為融化太快吃得很緊張 拿到時有點小失望,因為店員擠得沒有很美  吃起來奶味比草莓味明顯,不會太甜 尾韻有一點鹹鹹的 如果草莓比例再多一點吃起來應該會更清爽 整體來說味道不錯,是好吃的霜淇淋 然後吃到後面發現它中空的很厲害XD "
    },
    {
        "Author": "judy1368",
        "Title": "[商品] 7-11 POWER BALL 草莓杏仁巧克力球",
        "Score": "70",
        "Content": " 我是看了理科太太推薦的幸運小物才去找這零食, 影片中她先生一直吃個不停,引起我的興趣, 事實上我本身就是隻螞蟻(愛吃甜食), 而且細看包裝，才發現這也是77的耶，說到77就想 到乳加，最近也好常看到乳加的廣告，還有超多口味也很狂….  不過這包POWER BALL 草莓杏仁巧克力球, 吃起來喀哩喀哩的,口感有點像餅乾的脆度, 味道的話就是草莓和巧克力綜合體,甜度適中, 不太有一般草莓的色素味道,很涮嘴 吃了會有種停不下來的感覺,一顆接著一顆, 難怪理科太太的先生忍不住一直吃XDDD, 唯一缺點 真心覺得可以出大包裝試試~~"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 Chic 綜合果汁軟糖（附小丸子吊飾",
        "Score": "0",
        "Content": "    因爲非常愛小丸子系列商品，架上有5個，我通通掃光光了， 很幸運的我拿到5款不同 的吊飾～ 但 空虛了  "
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 7-11胖老爹雞腿造型洋芋球-好運桶",
        "Score": "75",
        "Content": "          到小七逛時，看到了胖老爹洋芋球好運桶。突然想到侄子說的，“胖老爹的餅 乾，好好吃”。當下，就買了一桶回家與他分食。（一桶120元，心有痛一下）           打開聞了一下，沒有想像中很濃郁的氣味撲鼻而來，只能說就是很普通。              一拿出來是雞腿造型耶！（其實罐子上有寫）         吃了第一口，其實沒太大的感覺，但吃到第二個後，其實慢慢地感受到有炸雞的 香氣耶！再吃一個，發現到其實咬起來口感不錯，不是我想像中那種拋拋的空虛感。         基本上，如果找不到特別想吃的餅乾，應該還會再回購，至少家裡有小傢伙會一 起分食分享。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "cold20922",
        "Title": "[商品] 全家重乳草莓霜淇淋",
        "Score": "95",
        "Content": " 上次全家出的草莓霜淇淋我覺得很酸， 有草莓優酪乳但是香料味很重的感覺， 這次聽朋友說比上次好吃很多， 才又去試試看， 整體來說奶味很重，有草莓牛奶的感覺， 香料味也不重，很好吃！ 而且店員很大方 "
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 重乳草莓霜淇淋",
        "Score": "80",
        "Content": " 被板上心得燒到瘋掉，頂著寒流也要來一隻，搭配預售一隻30$其實並不貴。 店員給的蠻大隻的，第一口吃下去的感覺是：幸せ～～～好幸福啊，這種酸酸甜甜的滋味  後面開始細細品嚐，覺得有點像草莓起司的口味，草莓被奶味中和後並不會太酸，剩下比 較多香味。  吃到中間還真的有洞    不過洞不大，其實份量還是很多。而且 我發現我自己其實沒辦法吃到一整隻，後面變的有點膩，嘴巴和喉嚨也有點酸酸的（牛奶 霜淇淋我還沒吃到膩，但這次酸的反而讓我覺得膩）所以，我會推薦大家分著一起吃，這 樣還能維持他在心目中美好的模樣 然後板上好像比較少綜合的心得，大家覺得綜合的有比較好吃嗎？"
    },
    {
        "Author": "matsurika",
        "Title": "[商品] 全家 義式烤雞奶油義大利麵",
        "Score": "755",
        "Content": "   醬味道喜歡，麵彈性剛好 肉味道也好吃，醬還有不少料(菇？) 整體是好吃，66是以前便利商店的普通價位 食量稍大的人大概剛好有墊到胃 66元我會想再吃，75就有點猶豫了。 然後 1 盤子底下的凸點是什麼慢食碗概念嗎？ 2 筷子毛躁到我嘴唇受傷了，    早知道就拿備用筷出來 "
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] 7-11 太和殿麻辣燙",
        "Score": "65",
        "Content": " 吃的時候麻比辣明顯，吃完後才有辣的感覺，麻辣湯頭是我喜歡的，但豆腐（豆干？）、 油豆腐、豬血（為什麼不是鴨血？）都沒入味，整體CP值不高。  "
    },
    {
        "Author": "chieorz",
        "Title": "[商品] 全家重乳草莓冰淇淋",
        "Score": "9050",
        "Content": " 老實說心得文很多不差我這篇，但是我實在太難過還是想發一篇撫平我的悲傷！ 其實一直都蠻喜歡全家出的霜淇淋， 無奈家裡附近就只有這麼一家全家（還是要騎車才可以到的…） 所以也只能去同一家買……… 以往的經驗雖然是非常習慣這家全家就是給這麼少， 不過自以為的我看了大家心得文都擠好多還是抱有期望的給這家全家機會！ 雖然我有一次半夜去買巧克力霜淇林時，買了這麼多次第一次有店員跟我說多給我一點點 不過其實那次的量，還是跟我平常的一樣…………少 草莓一直是我熱愛的口味於是剛剛看到app預售2隻59竟到27號， 我看到的時候已經是23：30了所以我騎機車直奔過去， 其實我花了好幾分想到底要預售幾份因為畢竟還沒吃過， 但後來突然頓悟了一下其實也只省10後來就只預售了三份 就在結完帳後我雖然有偷抱一絲希望但還是憂心他擠的量於是我直接說：我要兩個 好了其實上面都是抱怨文哈哈哈哈 真正的產品心得文不到十個字： 我覺得好吃呀～～ 然後再分享一下，我的冰淇淋…   給90分是因為我算是一個蠻味盲的人，基本上不要難吃的太過份我都覺得是好吃的 但必須扣50分就是…他們一定要這麼小氣嗎……"
    },
    {
        "Author": "aria1226",
        "Title": "[商品] 全家 小廚師半筋半肉紅燒牛肉麵",
        "Score": "10",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  ↑本體。  ↑手掌當比例尺，大概是兩碗來一客的大小吧。  ↑開箱內容物。 心血來潮想吃個泡麵，平時也不是很常吃。 到了全家本來拿了一度讚的紅燒牛肉麵，突然眼睛就瞄到這個新商品。 個人還挺喜歡嚐鮮試試新東西，就改買了這個泡麵，去結帳完後回家。 回家路上突然驚覺怎麼總額這麼貴？(我還有買飲料和零食) 自己算算後發現金額和預算的差距頗大，立馬回頭找店員詢問是不是有刷錯或多刷？ (因為我用手機支付，發票也存載具，結帳條碼刷好就離開了) 結果店員幫我刷了泡麵，才發現這碗麵居然要價不菲 嚇死寶寶了。 這裡也想抱怨一下，因為便利商店常會推出新商品，但很多時候新商品都沒有標價牌。 商品本體上面也沒有任何價錢標示，通常都要去給店員刷條碼後才會知道。 既然都買了，也結完帳就真的當嚐鮮吃看看 但是真的是被價錢嚇到驚魂未定，還馬上拍下商品傳給朋友們看，玩起全能估價王 理所當然，沒有朋友猜對，因為全部低估了 這碗小廚師慢食麵 半筋半肉紅燒牛肉麵，要價： 195元！！！ 195元！！！ 195元！！！ 天啊，這是我這輩子吃過最貴的泡麵了。 我知道之前好像也有推出過兩百多元的泡麵， 但這款怎麼看外觀都沒有那麼貴的價值或可能。 (我完全不知道點水樓是啥) 也沒有標價，就我這種盤子會買單 吃完結論： 調理的半筋半肉不錯吃，筋入口即化，麵體較粗，不是一般泡麵的細麵。 湯頭沒有加辣粉包的話，就很像清燉牛肉麵。 說明上寫湯頭是用五種新鮮蔬菜熬煮，但很抱歉，我喝不出任何蔬菜的鮮甜味。 整體來說，如果價錢是滿漢大餐或一度讚那樣，或稍高一些，70-80內都還可接受。 但要價195 我真的再也不會買第二次，真的就嚐鮮而已，高貴泡麵原來也就這樣"
    }
]