[
    {
        "Author": "pomelozu",
        "Title": "[商品] 全家 香蕉巧克力薄餅",
        "Score": "85",
        "Content": " 嘴饞想買個小點來吃吃~  遺照，大概15公分長。  外層用巧克力薄餅包著，裡頭有切片香蕉、蛋糕層、巧克力慕絲(?)三種構造。 湊近就能聞到香蕉香，巧克力不會甜到發膩很不錯，蛋糕層也挺軟綿的。 不過上面的杏仁角和巧克力醬就沒什麼存在感了XD 有機會應該會回購，份量不多女生也能輕鬆吃完，感覺搭配奶類飲料應該也很適合~"
    },
    {
        "Author": "david22",
        "Title": "[商品] 全家x吉野家牛丼",
        "Score": "70",
        "Content": " 看到前面幾篇文章有說到全家跟 吉野家合作推出牛丼，剛剛好這家全家門市在 公司附近立刻跑去買，負責牛丼的店員似乎是 從吉野家借來的，很可惜沒看到門市人員 的操作，沒辦法跟大家分享，但是整碗牛丼嚐 起來的口味還算ok,只是醬汁有點少，搭配白飯 雖然吃起來有點乾，但是還是大勝全家其他的 微波米飯的商品"
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家脆皮香蕉巧克力聖代~還不錯",
        "Score": "85",
        "Content": " 自己是個霜淇淋控，看到版上幾個負評 決定一定要提早吃一下 也是第一次買全家聖代杯裝的 整體來說，單吃香蕉冰淇淋，我覺得蠻好吃的 可能是因為沒有之前水蜜桃或是草莓那種酸感 反而是我喜歡的香蕉冰的味道 所以第一口吃下去，就會想繼續吃下去 而配著脆皮巧克力醬，濃郁也提升了許多 雖然會有點過甜，但至少不會甜過於牛奶糖那時的感覺~\"~ 大概還會再買下一次吧~哈哈 ("
    },
    {
        "Author": "sukimq",
        "Title": "[商品] 7-11素香椿吃飯",
        "Score": "80",
        "Content": " 素炒飯或許是不太常接觸吧 吃這款的感覺不太像炒飯， 個人覺得比較像拌飯。 香菇香味、還有淡淡的香椿味， 其實蠻清爽的不用擔心像其他冷凍炒飯那樣誤踩後太鹹！   "
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 日本全家麥茶",
        "Score": "999",
        "Content": " 不知道大家有沒有看過 全家進口日本全家的茶飲類 900ml方瓶 之前有綠茶跟烏龍茶 都是無糖 但是那兩種茶葉茶對我來說都有點太苦~\"~ 今天無意間看到麥茶(本身就蠻喜歡麥茶 決明子這類的穀類茶 結帳的時候發現只有[email protected]@!  因為看其他兩種茶葉茶標價是59欸 呵呵 喝下去後是我喜歡的麥茶!! 因為台灣有些本土麥茶麥子泡起來都會有一種\"糙鋪\"(台語)味 類似烘培過有點焦的味道 這款不會 所以還蠻喜歡的~~ 雖然成分中標示 水 大麥 脂肪酸(?) 甘油酯(?) 抗氧化劑維生素C 不太知道脂肪酸跟甘油酯是什麼作用QQ 不過這款麥茶我喜歡 呵呵呵呵呵 不知道有沒有人有印象 去年好像有一個台灣公司有出 無糖麥茶 可惜喝過一個冬天後就沒看到了 現在市面上幾乎都是有糖的QQ 喜歡麥茶的朋友我還推薦一個我在家樂福買到的伊藤園麥茶 上面有一個詭異大叔臉的 那款也蠻大瓶 也是無糖 我也蠻喜歡的~~"
    },
    {
        "Author": "qp5124",
        "Title": "[商品]全家 香蕉巧克力薄餅",
        "Score": "68",
        "Content": " 大家好 ~~ 先來看看外觀吧~  上次的水果薄餅就很想要吃看看，不過因為一直沒有買的衝動，所以下架才感到有點可惜 ，今天看到巧克力的想想就吃看看吧！ 塑膠殼裡面是用一張咖啡色的塑膠紙包覆，基本上香蕉味濃厚，感覺是蠻實在的，上面有 一點醬，還有沒什麼存在感的杏仁角XD中間是海綿蛋糕的口感，有塗層薄薄的醬，認真來 說我覺得沒什麼巧克力的味道，而且吃到後面有種奇怪的粉粉的感覺，最後喉嚨有種酸味 。  份量還ok, 但是覺得太乾了，內部整體不夠溼潤，吃完會想喝水，其實不會太甜，也沒有 特別期待所以沒很失望啦XD 至於回購慾望是20%吧，搭配茶類是可以當一個下午的小點心。"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家香蕉霜淇淋杯",
        "Score": "90",
        "Content": " 今天抱著踩雷的心情去買，因為我不喜歡霜淇淋上有硬硬的巧克力，我就選純           霜淇淋杯裝，品嘗後發現：異常地好吃！很有香蕉的Fu，比上次的芒果霜淇淋           不知道好多少倍，我倒不覺得有什麼香蕉油的味道，吃起來清爽而不甜膩，個           人認為香蕉霜淇淋的味道調和的很好。           我下次要買綜合口味（香蕉霜淇淋＋典藏比利時巧克力霜淇淋）。"
    },
    {
        "Author": "fsk",
        "Title": "[商品] 全家 香蕉巧克力霜淇淋",
        "Score": "80",
        "Content": " 圖:  這評價挺兩極，愛香蕉的我還是嘗鮮去啦， 基於香蕉與巧克力間的關係如同蛋與九層塔一般絕妙就選了雙口味， 還特地騎到有雙口味的 Famimart. 個人覺得挺不錯吃，香料無誤，(香料也是有分好吃與難吃的啊) 我本來就愛古早味清冰的味道， 這香蕉油配上巧克力就如同夜市裡賣的原味棉棉冰淋上巧克力醬，好吃 ~ 是種童年的滋味啊! 但抱著吃到香蕉牛奶冰期望的肯定會被打臉 XD"
    },
    {
        "Author": "david22",
        "Title": "[商品] 萊爾富芒果冰沙",
        "Score": "80",
        "Content": " 看到版上很多全家的香蕉文，我來分享一下比 較不一樣的好了，小萊繼之前的咖啡冰沙後 又有新口味芒果，喝起來的感覺比較偏酸 芒果香味蠻重的，還吃的到一些芒果纖維（驚） 雖然比不上現打的大苑子芒果冰沙，但跟其它 手搖濃濃的芒果香精味，這個還蠻推薦的 現在還有第二杯半價"
    },
    {
        "Author": "k10000217",
        "Title": "[商品] 萊爾富 凍檸茶",
        "Score": "8070",
        "Content": " 結帳時店員告知用悠遊卡有買一送一的活動， 之前在板上也有看到其他人分享此款飲品，感覺還不錯~ 是還沒有喝過其他店家或手搖飲的凍檸茶，就嘗試看看囉 整體感覺還不錯啊，真的有酸，自己認為甜度還好 而且現在有買一送一的活動，天氣熱喝些酸酸的飲料很消暑 應該會趁檔期結束之前再去喝一次"
    },
    {
        "Author": "tsaiichien",
        "Title": "[商品] 全家 香蕉巧克力聖代",
        "Score": "90",
        "Content": " 看到版上才知道全家新一波的霜淇淋口味是香蕉～!!!!!!!!!! 綜合版本居然是配巧克力，那說什麼也要衝去吃啊～～ 到店內後才發現有聖代版（上面淋巧克力醬） 照片看起來超好吃的，就點了這個～～ 下面的霜淇淋還是可以選綜合版的喔！我就選了綜合版的霜淇淋，一次滿足兩個願望XD 香蕉味道蠻自然的，不會太重或太假，配上巧克力真的好讚啊～～～～ 怕太甜的人下面霜淇淋可以選香蕉就好，我覺得綜合的配起來還蠻甜的～ 結論，真的好好吃，好想天天吃～～～～～～～"
    }
]