[
    {
        "Author": "bb10381035",
        "Title": "[商品] 全家 泰式打拋豬肉飯之蛋好薄",
        "Score": "70",
        "Content": "   很油的湯汁  喇一喇   飯其實看起來不多，但我小鳥胃吃很飽  蛋超薄的欸 我自己煎蛋都沒有這麼薄了（我黑暗料理界的 然後蛋居然是吃起來最有辣感的XDD 怕會很辣我還買了飲料  缺點我認為是不辣跟湯太油了配飯後還是有點油膩膩的港覺"
    },
    {
        "Author": "lovewuu",
        "Title": "[商品] 林三益x三麗鷗刷具組",
        "Score": "95",
        "Content": " 看板上沒什麼心得文就來發一篇！ 一看到集點活動就立馬被刷具組燒到，真的很可愛呀！！ 首先是外包裝～  再來是刷具包  背面  刷具排排站的樣子～ 看起來好療癒  刷具包的樣子  右上角是可以翻開的  再來看一次刷具吧！ 每一支都有不一樣的角色 很精緻也很可愛   總體來說很滿意 根本捨不得用XD 一直很想入手這種輕便的小刷具 終於等到機會了！ 品質也比想像中的好 毛很軟不扎人 朋友也換了一組～ 照片因為房間燈光稍暗希望大家不介意>< 第一次發文謝謝大家的收看～～"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11黑糖珍珠撞奶",
        "Score": "85",
        "Content": " 黑糖珍珠撞奶第二杯7折，有吸引到我。平常有點貴實在不下了手，而且珍珠沒有現煮會 好吃嗎？？  吸第一口，黑糖味很香珍珠軟軟QQ的，很像現煮的口感！好喝 不過冰塊也放太多了，吸了幾口就剩下滿滿的冰塊，喝的不過癮啦。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 萊爾富肉鬆蛋糕組合",
        "Score": "75",
        "Content": " 難得經過一家萊爾富，買個點心吃 想吃點鹹甜的，挑個很可愛的肉鬆蛋糕 +10元就可以帶瓶草莓牛奶  蛋糕本身跟這個肉鬆味道沒有合為一 分開吃，蛋糕還不錯，稍乾了點 肉鬆不是我愛的那種  但+10元就可以有瓶草莓牛奶還不錯！"
    },
    {
        "Author": "chirpspeep",
        "Title": "[商品] 7-11 博多明太子鮭魚御飯團",
        "Score": "10",
        "Content": " 週日來學校附近陪考，早餐店都沒開 只好吃7-11，隨手拿了這個飯糰 印象中之前7-11也有這個口味的飯糰 之前吃都滿好吃的 雖然跟明太子拌在一起之後鮭魚都變成泥 但勉強還吃得到鮭魚碎肉 這次漲價改版之後變超難吃的！！！ 感覺變成鮭魚口味的抹醬 明太子風味也變了 不是微帶芥末味的辣 變成微帶胡椒味的辣 美乃滋也帶一點酸味 整個味道變很怪超級失望 我可以忍受他漲價 但是漲價又變難吃真的不行 回去翻之前的心得文評價也都好差 果然要相信前人的血淚啊 附上照片  我拿到的剛好餡滿多的 但餡料難吃，多也沒用（嘆氣"
    },
    {
        "Author": "str8guy",
        "Title": "[商品] 7-11 西西里冰咖啡",
        "Score": "63",
        "Content": "   炎熱的週末，總會想來杯冰涼的飲料，在高雄火車站看到這款網友很推的西西里咖啡， 就決定要pick他了。    製作方法就是大冰美再加一包檸檬汁，第一口可以說是五味雜陳，有檸檬的酸、咖啡的 澀、還有一點甜，好像有在哪裡嘗過這個味道。   眉頭皺了一下，突然恍然大悟，原來就是檸檬燒肉醬！   如果抱著喝咖啡的心態去喝他的話可能會覺得很痛苦，之後把他想像成稀釋的檸檬燒肉 醬，就很快的解決他了。   是一個很有趣的飲品。"
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 馬修嚴選桑椹優格",
        "Score": "9060",
        "Content": " 本來就蠻愛吃優格的，夏天吃很清爽，當下午茶點心或是早餐都蠻適合的 本身蠻愛吃希臘優格的，但最近有點開心超商的優格越來越多選擇了XD 剛好在7-11看到我心心念念的桑椹優格剩下一個就帶回家開箱試吃了    側邊有明確的熱量標示，也有特別告知優格含有乳清蛋白的成分 有時候吃都會看到上面有一層液體啊哈哈，剛好長知識了    優格醬跟優格是分開的，我自己是都把桑椹醬全加下去啦～ 留著也不知道要幹嘛（沾水果？ 先吃了一口優格本身是無甜味，偏酸，感覺配上桑椹醬剛剛好 桑椹本身也不會太黏，酸甜口感正是我喜歡的！ 接下來就是把桑椹醬倒下去了，但我這個人沒什麼美感就亂倒XD  攪拌之後就可以吃了，後來發現其實這樣的優格大小配上桑椹醬很剛好 不會太多也不會太少  配在一起超～～好吃，是我喜歡的那種，不會甜又帶點酸感 而且每一口都酸酸甜甜的，搭配在一起口感很match 我本身是蠻愛吃酸的人，就連吃優格也可以吃原味不加糖的 畢竟吃太甜對身體不好，但我覺得這個怕酸的人也可以接受 唯一覺得可惜的是我覺得好小XD三兩下就吃光了 根本不夠我吃…… 後來去全聯有看到單賣小小瓶的桑椹醬，超愛桑椹啊！ 喜歡優格的人可以嘗試看看這款，不過我家這蠻常缺貨的 想買可能要稍微找找就是了～"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 7-11 日式蔥鹽烤雞便當",
        "Score": "90",
        "Content": " 我直接先說缺點 「太少了」 好吃到我覺得太少了 雖然超商便當量大概就是這樣 但因為覺得這款真的好吃 導致份量太少的感覺衝了出來 微波後的樣子(左上角被我偷吃了一口xd)    肉很好吃 肉是嫩的跟我入口前預期口感有差異 吃起來不會柴也不會沒味道 有醃入味的感覺 烤得也很香 整體吃起來真的很有日式居酒屋會吃到的味道  高麗菜是我很意外的點 除了鋪底的份量比我預期得還多吃外 重點是「它是脆的」 我很意外這高麗菜有脆度 一般之前吃超商微波便當 高麗菜總是軟趴趴的 很軟 然後總是伴隨一股濃濃的「微波高麗菜味」 這菜除了「是脆的」之外 雖然還是有一點點那種微波高麗菜味味道 但已經降低很多了 整體而言 這款真的很好吃 那蔥鹽雞肉真的很不錯 雖然份量真的太少導致價格微貴 但是是會回購的選項之一"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 7-11 ほろよい-冰涼橘子",
        "Score": "88",
        "Content": " 等待了好久，5月限定款終於在小7開賣了。 當初預告時就非常期待，感覺就是很清爽，不太甜的口味…喝了一口後，果然沒有讓我失 望…冰涼爽口的口感，非常適合在夏天飲用，希望台灣不要太快賣完…夏天還很漫長丫…  "
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 玫瑰荔枝冰沙",
        "Score": "75",
        "Content": " 今天帶小朋友去木柵動物園玩，看完企鵝棕熊後，經過便利商店剛好看到在辦活動，是目 前很熱門的恐龍活動，內容是很簡單的恐龍裝拍照，於是就幫小朋友報名換裝拍照，再等 候時，職員一直面銷冰沙，天氣那麼熱，當然也要來杯冰沙。 是荔枝口味冰沙，沒有喝過，不知道味道如何？？ 吸了一口後，感覺吃的到果肉+上濃郁的荔枝味道，感覺滿順口的。 但如果不加牛奶感覺好像會更濃郁更好喝，下次再去試看看味道如何。          (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11 可果美蘋果蜜桃汁",
        "Score": "68",
        "Content": " 印象中可果美的蕃茄汁好喝，現在看到也出由光泉代工的蘋果蜜桃汁，標榜原汁含量100% !    100%耶，因喜歡水蜜桃，就買了。 蘋果及水蜜桃的味道很淡，香氣也不明顯，有一點點酸。 含糖量有28 感覺不出來有原汁含量100%    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 柏克金啤酒配英格蘭",
        "Score": "89",
        "Content": "  啊啊啊啊啊正發文就已經6 世足配上最近我很喜歡的柏克金啤酒 還有一堆垃圾食物 享受僅有最後幾小時的假期～ 金車這兩隻啤酒真的做得不錯 雖然價格稍微貴一些些 但我應該是會持續買單 巴拿馬好慘啊 幫QQ"
    },
    {
        "Author": "bb10381035",
        "Title": "[商品] 7-11 鮮蝦冷麵沙拉與全家莎莎烤雞麵沙拉",
        "Score": "71180",
        "Content": " 首先講一下7-11   開封看起來很不好吃的樣子（X  全部放上去！！！！  蝦子我覺得吃起來蠻脆的 大小適中常常蝦仁炒飯中可以看見的那種大小 我很久沒吃蝦子了請見諒XD不知道這樣是不是算好吃的蝦子 麵配上醬很好吃，麵本身偏硬 可惜麵很少我吃完還會餓 價格上也比全家的貴一些些 不然我還會回購！！！！ 全家部分我也是今日吃的 不過沒有拍的很詳細簡略說明  第一印象是全家的料好豐富（X 肉的部分比較乾一點 麵比7-11多！菜也是！ 醬全家的跟7-11比起來，7-11的很開胃很好吃 全家的醬我覺得還好XDDD 但全家的比較便宜又可以吃飽 下次會回購全家！"
    }
]