[
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 超陷食泡芙",
        "Score": "85",
        "Content": "         圖文網誌板： 由於全家實在是離家裡太近了 就迫不及待地去買了一個回來吃啦  馬上就打開來享受啦!!!  裡面有兩顆泡芙 左邊的是伯爵巧克力 右邊的是蜂蜜焙茶 這裏有小遺憾就是 視覺觀感覺得 38塊只有這樣兩個不大不小的泡芙有點空虛 但是  就在我剝開他的瞬間 他居然爆漿啦!!! 裡面的餡非常的飽滿 我先吃的巧克力 不算太甜並且帶有著苦苦的巧克力香 雖然伯爵茶的味道不明顯 但是整體的口感還是算不錯的 不過個人覺得泡芙皮用餅乾泡芙的口感會好更多 接下來就是第二顆的蜂蜜焙茶啦  一樣是爆漿啊!!! 蜂蜜焙茶的口感較伯爵巧克力更不甜 淡淡的茶香配合蜂蜜的香味 味道非常棒 尤其是這種特別口味吃下去的驚喜感真的是很高 一樣的是泡芙還是喜歡吃硬點的 整體來說 雖然38原有點小貴 但是卻是非常值得的商品喔 上次晚上跑了兩家都賣光了 全家泡芙聽店員說都是早上進貨 如果有機會可以試試看喔 買個一份配個低糖的茶當下午茶其實還蠻享受的!!!"
    },
    {
        "Author": "aoquan",
        "Title": "[商品]  全家 鹽麴烤雞飯糰",
        "Score": "50",
        "Content": " 看了包裝上的「超塊感」才買的 一拆開包裝，我的飯糰就斷一半了 一塊食指兩個指節大小的肉塊掉到桌上 唯一的一塊肉就這樣掉到桌上了 站在全家用餐區手上剩兩坨飯的我相當錯愕 好，肉的味道相當普通 （對我撿起來吃了） 好空虛的飯糰啊"
    },
    {
        "Author": "kylin936",
        "Title": "[商品] 7-11 起司肉醬義大利麵",
        "Score": "90",
        "Content": "  麵與肉醬的分量很多  男生也可以吃得飽 肉醬味道濃郁偏鹹  比起另一款甜味的好很多 每周吃個3~4次 回購率很高"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家伯爵紅茶餅乾泡芙",
        "Score": "75",
        "Content": " 版上都是蜂蜜焙茶跟可可那款的心得文， 這款太孤單了於是獻上這款的小小心得感想 圖片  (出自全家官網FB ) 這款主打餅乾外皮和茶口味， 分數打75分是因為蜂蜜焙茶在我心中是90分!!!!!! 實拍照－外皮  先以泡芙的外皮來說： 餅乾外皮真的比蜂蜜焙茶那款有存在感多了 (焙茶不是100分就是因為那個空虛的外皮啊~~~~) 但是放冷藏的東西，我已經先預設餅乾外皮不是脆脆的了， 所以外皮也是軟軟的喔!! 不過一直覺得似曾相識 後來想到路上都買得到的15元泡芙似乎就是這種外皮 (曾在一中街吃到的泡芙就是這個皮XD) 唯一缺點－上面那個餅乾碎屑會在你進食時一直一直掉下來 我在全家店內坐著吃，滿桌子餅乾屑超不好意思，就得撿起來丟到不要的外包裝裡， 所以我在吃的時候超級忙的XDDD 實拍照－內餡  內餡部分： 我拍照角度的關係，看起來有點空，但是我保證內餡填滿滿的！！！！！ 有些微的茶的口感+香濃卡士達， 茶的味道會在你咬下去的第一口，跟暫停很久或中間吃別的東西後再吃一口時出現  內餡微微偏甜，我比較愛焙茶那款偏苦 茶味只會出現在第一口是因為， 第二口之後我的味蕾只分辨得出來甜甜卡士達餡了~ 但吃起來還是好吃! 最後2顆都吃完時小膩，但應該有版友受不了，因為我算螞蟻 這款老實說表現不錯，可是我下次還是會買焙茶+可可!!!! 小小分享到此結束! 謝謝大家!"
    },
    {
        "Author": "Bernie1105",
        "Title": "[商品] 原萃雲間烏龍茶",
        "Score": "80",
        "Content": "  (話說下一期7-11集點又是杯具            原萃一直是我很喜歡的一款茶飲料，今天到7-11店員跟我講說有新            產品就買來喝看看，感覺還是原萃綠茶比較好喝，因為烏龍茶感覺            較淡一點點，不過也是不錯的茶飲料，如果上班沒時間泡茶又不想            喝有加香料的可以考慮，我今天喝的是常溫，冰過或許更好喝！"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--紐西蘭帝王鮭飯糰 /博多明太子飯糰",
        "Score": "300206552015",
        "Content": " 85 / 75           (未滿60分為不推薦)"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 錫蘭紅茶蛋糕 & 義美豆漿",
        "Score": "70",
        "Content": "         圖文網誌好讀版：  這款錫蘭紅茶蛋糕是全家最近上市的新商品 剛好搭配的\"用新台幣下架\"時下超夯義美豆漿只要39元 就不小心的敗下去當點心了 首先就是這款錫蘭紅茶蛋糕  裡面很貼心的附上了小叉子讓你方便享用 外觀上來說其實很不討喜 看起來像是非常廉價的蜂蜜蛋糕 (雖然原價也才25元啦)  背面蛋糕的部分看得出來有加入紅茶茶葉 因此會有一粒一粒的黑點 接下來就直接享受囉!!  就口感來說有點太鬆散了 吃起來很不切實際 加上鬆散的緣故就很容易掉蛋糕屑 因此當我在用叉子切蛋糕的時候就很容易散掉 不過口味卻是很討喜 淡淡的紅茶香在嘴裡散開 莫名的讓人回味 整體來說25元還是很值得買來當小點心的  附上鬆散的後果 好多蛋糕屑(我已經吃掉一部份了) 接下來就是義美豆漿囉 資訊可以看圖  其實這個不用多著墨什麼 就是豆漿 喝起來沒有化工味(沒有影射不要告我) 就是很純正的豆漿讓人有種早餐店的感覺 不過比較扼腕的事情是 低糖豆漿好像真的太搶手 結果架上只剩下無糖跟原味的 之前喝過無糖就只好嘗試原味囉 無糖的豆漿有一股豆香 如果可以接受無糖豆漿的也不訪可以嘗試喔 大家快趁現在有做活動去買買吧 WetRice"
    }
]