[
    {
        "Author": "bwhmj",
        "Title": "[商品] 伊藤園抹茶茉莉綠茶",
        "Score": "75",
        "Content": " 我很愛喝原版的茉莉花茶，但是今天在架上看到沒有所以拿了這款， 我覺得單純的綠茶和茉莉比較搭，原版我給他99分，希望能夠改回來。 偷渡家樂福有賣的日本原裝進口伊藤園茉莉花茶，那款也不錯。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 蒜味香腸 霸飯糰",
        "Score": "71",
        "Content": "  雖然跟現代常見的香腸有許多差異，但是香腸們的祖先  文學上，可以追溯至古希臘時代，吟遊詩人荷馬在奧德賽中曾提起一種血腸，  當作行軍的攜帶保存糧食  現代的香腸添加了亞硝酸鹽，成功的減少了以前肉毒桿菌所引起的食物中毒  但是同時也帶來其它的健康疑慮  市面上是有廠商推出台式的無亞硝酸鹽香腸，期待可以看到更多香腸的進化!  今日的台式香腸應該算是廣式香腸的改良版，比較多汁香甜，算是獨自的進化版  前言太多了  進入正題  這款全家的蒜味香腸 霸飯糰  本來很好奇為什麼要取名霸飯糰，打開包裝一開 ! 哇，按現在流行說法 好狂!  打開來確實有給人一種視覺上的衝擊  海下的白米飯裡包了厚煎蛋及蘿蔔乾，襯托著那鮮紅的蒜味香腸  口感非常有趣，也難怪之前有版友前輩對這款飯糰的推崇  調味上面加了醬油膏，這部份的適性就有些保留  但是不減這款飯糰的有趣性  說到香腸 就不免回想到之前跟德國友人學的諺語  如要意譯偏直譯的話，比較好的翻譯可能是  \"那(不過)是香腸!\"  意思 i dont care /it doesnt matter  算是很微妙地表現出香腸在德國人心中的地位的一句說法  所以上面繞了一大圈跟這個飯糰無關的贅詞，大家可以說  \"那(不過)是香腸!\""
    },
    {
        "Author": "hebe82322",
        "Title": "[商品] 全家 菠蘿餅乾",
        "Score": "20",
        "Content": " 看到櫃臺旁超多菠蘿餅乾 沒吃過覺得滿新奇的 就拿一個搭配Let's Cafe系列  一打開就有濃濃的奶香味 上面還有一些糖粒 不過吃不太出來  口感很像鳳梨酥的外層只是比較厚 味道也很像鳳梨酥的外層 第一口滿香濃的 第二口就膩了 所以覺得份量很多 吃到後來喉嚨很卡 手摸到也很油 配美式咖啡應該還ok 可惜我喝蜜香紅茶拿鐵 折價算5元的話還可以啦 不過不會買第二次了 推薦給想一口氣吃10個鳳梨酥外殼的人"
    },
    {
        "Author": "mltw",
        "Title": "[商品] 7-11 西瓜水",
        "Score": "65",
        "Content": "  一入口先有西瓜皮的味道 就是吃西瓜白色的那層 之後就是一陣蜂蜜水的味道 簡單來講就是 西瓜白變蜂蜜水的口感"
    },
    {
        "Author": "Jenny5566",
        "Title": "[商品] 美研社新產品試喝簡單分享",
        "Score": "80",
        "Content": "   (圖多好閱讀版 無碼無音樂 無露臉)  小光從以前就很喜歡美研社的產品 可是這幾年卻很少在便利商店中見到 最近這個禮拜在小7中見到美研社出了新產品 當然要趕快來試喝看看囉！ 以下是不專業心得分享~ 首先登場的是：玫果花茶  內容物：  第二種產品：茉莉花茶  內容物：  重點是現在嚐鮮價29元(到2016/5/24為止) 心得： １ ２"
    },
    {
        "Author": "tyjcgmnl",
        "Title": "[商品] 全家 職人 燒菓子餅乾 佳拉特",
        "Score": "",
        "Content": " 這款餅乾成分很單純 只有奶油、糖、麵粉之類 沒甚麼額外添加物 跟我喜歡的we made乳酥餅一樣就買了  網路上都找不到這一系列餅乾的資料 我以為是全家特別推出的系列 結果全聯也有 餅乾本身非常厚重紮實 吃半塊配杯茶就飽了 淡淡奶油香也很迷人但不膩 適合喜歡吃奶油+糖+麵粉的簡單味道的人 它的名字叫佳拉特 我猜一定不是德文 過期了但我放冰箱所以照吃  然後這位職人是誰我不知道 現在流行日語從達人變職人了啊"
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 7-11韓式辣味鍋貼",
        "Score": "90",
        "Content": " 這款真是太好吃了  辣度超夠，也沒有怪味 門市阿姨還要我跟他說這款心得， 看會不會很辣哈哈 個人覺得超級好吃誒 會回購的！"
    }
]