[
    {
        "Author": "aramaram",
        "Title": "[商品] 全家 漂浮辻利抹茶",
        "Score": "75",
        "Content": " 全家推出 漂浮冰咖啡 和 漂浮辻利抹茶 這兩樣最近我都去試過了 它們都是把全家的霜淇淋加在飲料上面 比起 漂浮冰咖啡 我比較喜歡 漂浮辻利抹茶 可能是因為我平常就蠻喜歡喝 50嵐的冰淇淋紅茶 所以 這款我還蠻喜歡喝 只是價錢偏高 可能之後不太會再買來喝"
    },
    {
        "Author": "haha5487",
        "Title": "[商品] OK 雪花冰",
        "Score": "8590",
        "Content": " 覺得機器好可愛XD 感覺操作也很簡單的樣子  巧克力吃起來很濃郁 但我覺得有點甜 口味就是很正常的像明治巧克力那種感覺  草莓是真正的草莓!!! 草莓是真正的草莓!!! 草莓是真正的草莓!!! 因為剉出來的真的就是一片片的草莓切面 好可愛啊 酸酸甜甜的 我覺得跟牛奶搭配得剛剛好  比起來我個人偏愛草莓口味的 不過雪花冰握在手上真的溶化得好快阿 今天忍不住一口氣就吃了2種口味XD 目前還有賣芒果口味的 下次再來試試看了 附上OK官網可以查詢裝機店 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 立頓 英式紅茶",
        "Score": "55",
        "Content": " 架子上的標籤說這是新產品？可是我應該對它有印象？？                   不過當時是紙盒不是寶特瓶裝。茶味不夠、甜味也不夠的                   糖水（不過罐子上就有寫甘潤三分甜）了，覺得不好喝，                   完全不會想回購。"
    },
    {
        "Author": "zhen10",
        "Title": "[商品] 辣炒年糕條",
        "Score": "75",
        "Content": " 對辣炒年糕印象就是辣！辣！辣！ 看到包裝很吸引我 感覺超好吃 就結帳了  以為吃起來會辣辣的 沒想到帶點微甜口感  禮拜三開始第二件六折 應該會購入旁邊蜂蜜薯片～"
    },
    {
        "Author": "fly0617",
        "Title": "[商品] Jolly Time 爆米花 甜鹹",
        "Score": "90",
        "Content": "  幸好有先爬文才知道奶油口味是鹹的XD 在店裡等微波的時候超級香！！！ 店員還很貼心的把餐巾紙釘成提帶 雖然紙袋有滲油 但爆米花本身吃起來不油 圖片黑黑的部分我以為是爆焦了 結果那些吃起來鹹鹹的哈哈 其他正常顏色的吃起來也不會太甜 我覺得cp值滿高的：）"
    },
    {
        "Author": "moroc",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "40",
        "Content": " 之前吃了兩次全家熟食，印象都很差，後來就只吃711的熟食 最近看到版上很多推全家打拋豬跟綠咖哩，很心動，不過都沒機會買來吃 今天凌晨買不到想吃的宵夜，就決定買來試試看 綠咖哩雞吃起來有很重的香茅味，可能是因為我本身非常討厭香茅味吧 是吃完了 如果跟我一樣討厭香茅味的人，千萬別買綠咖哩 吃完心情超差的- 完全不知道該不該去試打拋豬QQ （不過我還是很推全家的甜食，泡芙跟果凍我都超愛的）"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 一日野菜～農夫十蔬",
        "Score": "75",
        "Content": " 隨意窩網誌版：  好吧！我承認我是媽寶 每天都有娘親幫我切好一整盒的水果， 所以當二姐安排跟娘親5天的日本行， 我就擔心5天沒水果吃的我會不會開始便秘？ 其實對超商的這類水果、沙拉通常都敬而遠之， 住在南部這個台灣糧倉， 實在沒必要去買這種東西， 傳統市場還是比較親人。 4天撐過來了， 第五天忽然有種罪惡感， 好像我跟蔬菜、水果真的太疏遠了， 於是趁著到7-11拿iCash聯名卡申請書， 順便拿了盒沙拉。 現在沙拉有88折， 加上我這款又送價值10元的沙拉醬。 盒子上完全找不到成分標示， 可能因為都是水果、蔬菜， 所以沒必要標？ 沙拉醬的成份就很精彩了。 蘋果蠻脆的，旁邊的小小塊狀物感覺是梨子？ 切得太小吃不太出來。 淋上沙拉醬感覺蠻美味的。 整體來說感覺還不錯， 只是難免懷疑這樣的東西保存期限長達3天， 會不會有泡什麼化學物質？ 想起之前在台北生活的日子， 我想這類的商品應該蠻適合一個人在外打拼時選購的吧？ 家裡的毛寶貝平常也都有大量的蔬菜水果可以吃， 這幾天辛苦他了 趕快分一點給他， 「別擔心，阿嬤今天就回來了"
    },
    {
        "Author": "piggylily",
        "Title": "[商品] 7-11明太子鮭魚丼",
        "Score": "40",
        "Content": " 這款會買完全是因為看中熱量才357大卡， 但拆開來看整個傻眼， 根本幾乎沒料都白飯， 整個份量超少， 連我女生吃了都吃不飽， 難怪熱量會只有300多大卡 吃下去根本完全不像茶泡飯或丼飯， 但我也不知道到底自己在吃什麼， 只是抱著不要浪費食物而吃完這款 只能說超級不推薦這款！！"
    }
]