[
    {
        "Author": "littielove",
        "Title": "[商品] 全家 海鹽地瓜條",
        "Score": "9510",
        "Content": " 突然很想吃地瓜，夯番薯沒有了， 到餅乾區剛好看到這個。 稍微硬脆的口感，有地瓜的香甜味。 加上一點海鹽，鹹甜鹹甜的，很唰嘴。 只是內容量真的好少，雖然外面有寫41g， 但還是少的可憐。 這種薯條餅乾是不是都這麼貴？？ 薯條餅乾也好好吃，但是不能太常買，很奢侈呀。   "
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 法式白醬燻雞厚片",
        "Score": "80",
        "Content": " 小7的厚片系列一直都在水準之上，這次也不例外，Q彈的厚片搭配白醬燻雞，蠻好吃的， 雞肉部分倒比較像是煙燻火腿的感覺! "
    },
    {
        "Author": "montrita",
        "Title": "[商品] 明太子雞唐揚便當",
        "Score": "79",
        "Content": "  吃完後衷心感謝點數商品有這個！ 可能我平常就吃重鹹，覺得雞唐揚好吃，飯好吃、蔬菜和玉子燒都好吃。這有一種在日本 超商吃便當的幸福感 好吃的程度大概是，原價這樣我可能會回購，但用點數兌換就一定會再換的程度。 雞唐揚應該有改過調味，沒有超鹹啦。明太子有點不知所云就是了 便宜個十元就無敵了（太天真  針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "bubu26",
        "Title": "[商品] 711 日本夢甜屋卡士達閃電泡芙",
        "Score": "98",
        "Content": "  第二件10元就是一個三十元  腦波一弱就買了 只是商店剩那一個下個怎麼賣@@？ 吃了一個之後真的好吃欲罷不能 不過要是一個50元的話 坦白說真的值那個價格只是就不會隨便買 30元的話真的不錯 口感很好味道很棒幾乎是要滿分了 內餡就不會太甜那種不能說驚艷但不錯唷 對於比較喜歡軟皮的朋友這款真的很適合 一次吃一個一定太少 兩個又特價很不錯 改天再來買"
    },
    {
        "Author": "dickman121",
        "Title": "[商品] 7-11 烤雞鮮蔬丼",
        "Score": "55",
        "Content": "  以180公分的人來說 份量大概是8分飽 醬汁偏甜 個人覺得不好吃 的確有鮮蔬的感覺 不過醬汁真的不行 肉的話是三塊無骨雞 份量還ok 口感不錯 整體來說不會回購 還是爪哇咖喱最對味 "
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 義美巧克力牛乳",
        "Score": "",
        "Content": "   今天早上趕著出門，想說在便利商店隨便買個飲料當早餐，第一眼就被這可愛的包裝給吸 引。重點是義美出品耶！而且含乳量50%以上耶！而且不含香料耶！雖然一瓶要35元不便 宜，但腦波弱弱，看到這些字就覺得好像蠻健康的，就買來嚐鮮看看。 我說是喝冰的沒加熱。大致來說喝起來很順、不會太甜（如果阿華田有八分甜這個大概五 分），比較特別的是有一股跟義美奶茶超像的奶味（不知道是不是奶粉的緣故？）。 因為我本身很喜歡義美奶茶（後來出的鮮奶茶我反而不愛），所以這款巧克力牛乳我也覺 得好喝！感覺很像義美奶茶之巧克力風味（？） 總之如果想喝巧克力飲品的話我會特地去回購！而且喝完有飽足感。推薦給大家~ 對了，另外的紅豆牛乳不知好不好喝？"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 雪舞蛋糕沒有雪舞",
        "Score": "65",
        "Content": " 跟大家分享一個有點意思的東西～ 今天買早餐時，架上一個東西吸引了我的目光──就是這個「雪舞蛋糕」。  由於名字實在看不出來這個蛋糕葫蘆裡在賣什麼藥，抱著好奇一試的心態下就買了… 打開來看著就是顆平凡樸實的蛋糕   剖面（（用叉子切得很醜歹勢  吃起來帶有淡淡蜜香，有種熟悉的味道：很像以前吃的那種整條裝統一杯子蛋糕的味道和 口感，不過又更紥實綿密一點。單吃有一點點乾，整體來說還不賴。 BUT……吃完之後我還是不知道這顆蛋糕跟我們的雪舞巫女有什麼關係，吃完也沒有變成 楊雪舞啊(?)，不過照這個命名邏輯也許下次我就會看到蘭陵三明治之類的東西吧(嚼) 當點心可以，當早餐有點太甜了，推薦給喜歡樸實蛋糕的螞蟻人～"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11韓式雙拼海陸鍋",
        "Score": "90",
        "Content": " 冷冷的天氣吃，感覺超棒～ 湯頭有點甜甜的，辣度剛好，不會讓人無法接受。 蛤蜊很多，而且都是去殼的！！ 豆腐搭配泡菜一起吃很搭。 味道很喜歡，大推！   "
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 全家 香蕉奶酥",
        "Score": "85",
        "Content": " 搭配的是49元早餐 沒有特別喜歡奶酥，但嚐鮮心態還是凌駕在喜好之上。上面的杏仁角好喜歡，裡面的香蕉 乾不會太甜，份量挺紮實的。  "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-紅麴香菇蛋黃肉包",
        "Score": "79",
        "Content": " 最近的包子顏色好繽紛，今天看到這個紅色的包子，買來嚐鮮。  脗面肉餡有蛋黃和一朵香菇。  包子皮雖然沒有特別的香氣，但吃起來不軟爛。肉餡很紮實，搭配蛋黃口感佳，香菇咬起 來脆脆的，整體上是我喜愛的口味。 只是一個要35元，雖然加指定飲料可折10元。希望之後有特價，再來回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Eighty1",
        "Title": "[商品] 7-11 帕瑪森烤雞義大利麵",
        "Score": "83",
        "Content": "  充分攪拌後 麵跟醬吃起來是合的，沒有麵醬分離的問題 雞肉就是一如往常的微波食品雞肉  本身不太喜歡吃粗麵 麵的口感比我預期的好，不會軟爛滿有口感的 剛開始吃滿好吃的 但是吃到後面吃不完味道有點膩 可惜的是帕瑪森的部分 以名字來說在裡頭很不明顯 紅醬的味道搶過頭了 整體來說不錯但價格85來說我不會回購  "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 樂事 炭烤海鮮洋芋片",
        "Score": "83",
        "Content": "   沒吃過這個口味，還台灣限定 就想說吃吃看沒想到一包要45元真的不便宜 但覺得炭烤口味還不錯，讓海鮮味不會這麼的重 之前吃別款海鮮都會覺得蝦味很重，不是很愛 蠻喜歡這個口味的 而且喜歡大波浪這種厚片的洋芋 覺得薄薄的樂事吃起來都會有種空虛感"
    }
]