[
    {
        "Author": "PG0123",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "10",
        "Content": " 10分大概是因為用半價買的吧 第一口喝下去差點沒吐出來 怎麼有辦法那麼甜啊!!!! 也沒有想像中冰沙的感覺，冰都浮在上面 我自認是對食物很包容的人 但"
    },
    {
        "Author": "ripley08",
        "Title": "[商品] OK 鳳梨冰茶&凍頂烏龍拿鐵",
        "Score": "7575",
        "Content": "      鳳梨冰茶      味道還不錯可以聞到鳳梨清香，但偏甜， 　　 喝不出有茶味，感覺像是鳳梨果汁 　　 可以吃到鳳梨果肉(應該拿粗吸管，一般超商的吸管會卡住)， 　　 只是價格高了點，所以扣5分 　　 (不過我的喜好可能跟板上推薦的不大一樣， 　　 很多人不推的全家荔枝烏龍個人還蠻喜歡) 　　 凍頂烏龍拿鐵      跟往常的某茶拿鐵不大一樣，不是粉包沖泡， 　　 是用三角立體茶包沖泡後再加鮮奶(還是咖啡專用乳?)， 　　 喝起來不像全家那樣奶味或茶味濃郁， 　　 味道淡淡的(該說小清新嗎?)，偏清爽      茶味跟奶味沒有特別突出，      可能是點冰的關係，被稀釋掉      (不過，茶包沖泡經多次都還有味道) 　   若有持續特價的話會回購 　　 這幾天點大杯飲品，杯子是癲噹PP杯喔，超可愛       　   台灣茶系列第二杯5元，雖然說味道還可以，      但看在沒有太多添加物的份上，一杯平均25~30元， 　　 其實也還蠻划算"
    },
    {
        "Author": "wunimo",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "70",
        "Content": " 基於版上有一連串一致好評的心得文 昨天有機會也順便買了一個品嚐 餅皮部分真的沒話說 酥脆的口感表現相當不錯 但上面檸檬餡部分 個人認為比例抓得不夠恰當 過多顯得有點膩口 但還算是不錯的產品 by the way法香烤雞飯糰跟以前比 總覺得差好多"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家芒果霜淇淋",
        "Score": "55",
        "Content": " 先說上次北海道哈密瓜霜淇淋的感想，上次的我覺得口味很不錯，只可惜份量太少，會想 回購。 這次芒果霜淇淋呢！吃前兩口就覺得夭壽甜死人，超甜膩的，再吃沒幾口，開始有種噁心 不自然的香水味直竄喉頭和鼻腔，叫人無法忍受，但因為這次這個店家給的份量還不錯， 為了不浪費錢，我只好死撐著快速把所有霜淇淋塞完，結束這場虐人品嘗。 回購率：NEVER！（失敗商品） 建議大家買法式香草可能還比較好吃一點。唉～不說了，我要去灌水把香水味沖掉了！"
    },
    {
        "Author": "lemon0421",
        "Title": "[商品] 7-11 桂冠蕃茄肉醬義大利麵",
        "Score": "90",
        "Content": " 剛回到家 才上一下fb就一直看到這玩樣兒的廣告  第一次看到我沒點 第二次看到我覺得大概桂冠買了很多FB廣告吧 第三次不小心按到  林周禡咧 於是就去樓下7-11買一盒回來了   麵體本身跟統二牌是有差距的 比較有自己煮出來的感覺 肉醬還能吃出一點番茄的味道 (起司肉醬義大利麵那真的有蕃茄嗎?) 肉醬的顆粒數以及醬汁量 也比超商版的蕃茄義大利麵多 wtf的是封面上只有寫怎麼用鍋具處理 沒寫用微波爐要放多久 只說要撕開一角 最後才發現要微兩次orz 對我這不常自己微波的人造成了點困擾 不過整體來說是好吃的 有得到一點颱風天的小小滿足 下次考慮挑戰一下飯類= ="
    },
    {
        "Author": "devilcats",
        "Title": "[商品] 全家蜜桃奇異果三明治",
        "Score": "87",
        "Content": " 被颱風吹到全家避難,順便覓食,突然被這在便利商店少見的水果三明治吸引了目光,於是 就買了一個回家,價格頗不親民  整體看起來滿有質感的,不知內在紮不紮實  嗯 還有白白的鮮奶油,吃起來有種初戀的感覺??酸酸又甜甜~ 拆解後覺得價位尚可接受(其實是喜歡罐頭蜜桃與想吃奇異果卻懶得削皮所以覺得可接受 啦～) 再來張讓我驚嘆的初戀蜜桃奇異果特寫 "
    },
    {
        "Author": "alice1225",
        "Title": "[商品] 7-11  芋頭麻糬銅鑼燒",
        "Score": "85",
        "Content": " 之前只吃過同款紅豆口味的銅鑼燒， 今天看到有芋頭口味的，立刻嘗鮮看看。 這款銅鑼燒屬於搭配飲料的49元活動， 如果是原價的話，價格稍微偏高， 建議搭配49元方案會比較划算。 内餡的芋頭蠻綿密的，搭配QQ的麻糬， 雖然還是有點偏甜，但其實不會很膩， 一口一口很快就吃完了~~~>_< 個人覺得這款芋頭口味比紅豆好吃， 晚上決定再回購一個~~~♡"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 北海道夕張哈密瓜霜淇淋2015年版",
        "Score": "85",
        "Content": " 冰品甜點系列之"
    }
]