[
    {
        "Author": "cutebibby",
        "Title": "[商品] 萊爾富焗烤起司鮪魚三明治 29元料也超滿",
        "Score": "9060",
        "Content": " 前幾天中午開會後出來好餓 又沒時間到餐廳吃飯 看到開會的公司旁邊有間萊爾富 旗子上還有寫三明治29元 決定走進去看看有啥好吃的三明治充充飢~! 話說真的好久沒吃萊爾富的東西啊! 進去仔細瞧瞧後看到架上還有說明29元三明治配上指定的三款飲料的套餐 而且三明治種類還算多~因為餓翻了!!!感覺他們在招手~~~(誤  好的!後來是挑到了薏仁飲和焗烤鮪魚起司的口味~  還沒打開前正看料看起來很滿 雙層外加起司又加了滿滿的鮪魚 麵包外皮也有焗烤起司 看起來超不像29元的三明治啊~~ 不過原價還是要38元 覺得有賺到!!! 來~~讓我看看~!   結完帳趕著回公司 回到公司後我又拿到微波爐微波了一下 熱熱的起司配上這鮪魚!! 喔~~真的超讚~! 而且據我吃過經驗 很多家三明治的外皮也沒有焗烤 但內裡的料都長得差不多  焗烤的外皮整個有大加分不少!! 吃起來有焗烤味 吐司也不會很硬 軟Q軟Q的很好吃~~ 然後裡面的胡椒和洋蔥味也沒有搶走鮪魚的風采 綠葉扮演的很好!! 萊爾富的焗烤起司鮪魚三明治完全勝出~~ 最後再附上一張快吃完時起司有流出來的犯罪照!!!  這次吃完焗烤起司鮪魚後口中一直環繞著那三明治的味道 每天心心念想著他(是有沒有這麼誇張?! 還好我家旁邊也有萊爾富 昨天上班又走進去看看還有沒有什麼口味可以讓我再心心念想的XD 看到架上竟然沒有三明治!!! 問了店員他還說因為29元是特價到8/11 賣得還不錯這樣~ 今天剛好很多人買就沒了 是有沒有這麼熱賣?! P 覺得套餐的薏仁飲也不錯喝~     有顆粒不像化學合成 還有點像早餐店的薏仁漿喔!!!"
    },
    {
        "Author": "sasimila",
        "Title": "[商品] 開喜凍頂烏龍茶 清甜",
        "Score": "80",
        "Content": " 不知道要喝什麼 特價兩罐59元 就買了兩罐回來灌肚猴 味道還挺令人懷念的 跟以前喝的印象沒什麼變 喝起來也不會有其他香味 不過其實我比較喜歡無糖的 尤其是小時候吃辦桌的綠色鐵罐那種 但我家這邊不知為何 只進清甜沒進無糖的QQ 新的包裝上多了一組QR碼 好奇掃了一下 原本以為只是官網 結果是連到農委會茶改場的茶業管理網頁 把瓶子上日期輸入進去可以看到茶葉產地 茶種 栽培方式跟農藥檢驗報告 似乎是只使用純台灣茶區的茶葉才可以登錄在這個系統的樣子 還蠻有趣的 跟一些農產品一樣搞起產銷履歷了 不曉得以後會不會連茶莊茶農的資訊都有 P 最常喝開喜的時候應該是當兵的時候 打小蜜蜂不想喝有氣的就是開喜 跟各種炸物還蠻搭的 也不會越喝越渴 唯一的缺點就是利尿"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 蔬果和風醬燒肉飯 (飯是怎麼了?!)",
        "Score": "70",
        "Content": "  圖文版    又到了婆婆外出、老公加班，只剩我和樂樂在家的時間  基於之前川辣雞絲涼麵(點我進入連結)帶來的強大信心  所以今晚決定也去7-11尋寶!  加上雙寶丼的廣告打得很兇，讓我也好想吃  沒想到去了三家，雙寶丼居然都賣完了!!!  是真的有這麼好吃嗎?  在迫不得已的情況下，只好選了這個  反正看起來也是燒肉，應該不會差太多吧?!  (吃不到雙寶丼，只好這樣欺騙自己)  是說現在7-11服務也太好了吧  結完帳先找座位，店員微波完還用餐盤幫你送到桌上  服務流程快要跟半自助的餐廳一樣啦!  打開整個香味就立刻飄出來，感覺壓對寶了!  先吃蔬菜，嗯~~只能說還可以  再吃肉片，雖然稱不上軟嫩，不過調味真的很不錯  但單吃有點鹹，決定扒一口飯，不吃飯還好  扒了之後真是驚。為。天。人。的。無。敵。大。走。鐘  飯。超。軟。爛，根本吃不出有米粒的口感  他家的飯類系列商品我吃過很多，但沒有一款像這樣的  這到底是花黑噴?? 是我個人運氣不好，單就那盒有問題嗎?!  唉~ 我只能說舊愛還是最美  還是乖乖地吃涼麵或佛蒙特咖哩飯就好…"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 雙寶丼 滑蛋牛肉燴炒飯",
        "Score": "8580",
        "Content": " 照片 雙寶丼如同前面網友有人評價肉很多 確實 雞肉三大切片加上滿滿的燒肉片 蔥很多 醬汁也多 肉會先吃完 最後只剩醬汁配飯 口味不錯 有點貴"
    },
    {
        "Author": "nachesis",
        "Title": "[商品] 全家-檸檬派",
        "Score": "70",
        "Content": "     有照片在此       全家的新甜品，法式檸檬塔。     不要看照片看起來很大，其實不大，大概手掌心吧     本來不想拿得，看到CVS版風評良好，決定來試看看 王的檸檬派，才真是一絕啊）     口感，有酸，上面有檸檬屑，現在想起來會分泌唾液，但感覺不很天然，也許 在台灣太少吃到檸檬塔惹，就中規中矩，普普通通。     因為太小惹，所以回購率應該沒有，除非真的很想吃帶酸的甜點，才可能購買 ，還是想念漢堡王的檸檬派"
    },
    {
        "Author": "lkk61432",
        "Title": "[商品] 7-11 滑蛋牛肉燴炒飯",
        "Score": "40",
        "Content": " 這絕對是我在小七吃過最雷的主食類商品了 (其實小七我只喜歡咖哩飯 不過漲價後 我以為飯體是炒飯結果跟白飯沒兩樣讓我很失望 肉片也沒有很多 醬汁感覺跟蛋花湯一樣 就算是特價我還是會選擇全家的滑蛋牛肉燴飯(NT$60) 全家的蛋花是一塊的 可以打散或一口吃(我喜歡一口吃XD) 而且有一點青菜可以讓自己覺得有吃蔬菜的錯覺(?) 好吧也許我比較喜歡鹹、重口味的 口味沒那麼重的版友們可以試試看7-11的"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "80",
        "Content": " 今天剛好看到就買來吃吃看，我完全沒吃過檸檬塔又很怕酸， 全家的酸度跟甜度對我來說都滿剛好的，塔皮也不雷，隔開餡料與塔皮的白巧克力也不差 ， 整體評價滿高的，夏天剛好想吃會回購， 至於價格問題，覺得要看什麼角度XD剛吃完知名甜點店的我就覺得38便宜到翻掉， 但以一般飯後小點心，38元這樣的份量可能就太貴了，還是超餡食泡芙優～ 是說檸檬塔如果價格再低，可能又會多30道工法，十分划算就是了 ：p"
    }
]