[
    {
        "Author": "azlbf",
        "Title": "[商品] 全家-唐寧伯爵醇奶茶",
        "Score": "211180",
        "Content": "    因為前一篇跟同事都說很難喝，所以一開始就抱著踩雷去買的 內容物是3包唐寧伯爵 先用約30%熱水 然後補牛奶捕到滿 跟強者我朋友說，英國茶3水7奶不謀而合 實際上喝起來，第一口覺得是普通的無糖奶茶，但接下來輕輕淡淡的佛手柑香味搭配牛奶 的香醇把味道提升到另一個層次 可能是被負評影響太大，所以一開始我是打算給70的 不過後來想想應該值75分。 再搭配上送的優格餅乾（草莓/野莓） 相當適合當作下午茶 所以私心加了5分  三茶包的大杯量   好吃的優格餅乾，要注意會融手 如果週一一樣有買3送3 CP值是足夠的"
    },
    {
        "Author": "zlshweibird",
        "Title": "[商品] 7-11博多風水炊雞肉鍋",
        "Score": "8069",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天中午運動完打算去7-11買飲料順便吃午餐的時候 ，就突然看到了這款新商品 ~  保持的喜歡嘗試新商品的心情所以就買了一份試試看XD順便上來跟大家分享一下心得哈哈 首先從他的內容物說起好了  他裡面有兩顆的雞肉丸 三塊的嫩豆腐 一小塊花椰菜跟紅蘿蔔 三塊雞肉塊（應該是豬肉 塊吧（X）)烏龍麵跟超大量高麗菜 至於味道方面的話 個人覺得他的湯頭有點鹹，但並不是那種讓人一直想喝水的死鹹~比較 偏向會讓人膩的鹹，因為整個湯大概都是那個鹹味而已，不過湯的量沒有很多 ，不會像 以前一樣吃完料剩下一大堆湯哈哈 至於雞肉塊的部分，雖然只有三塊而已，但他不是雞肉片，而是一塊的雞肉~雞肉本身蠻 嫩的雞肉味蠻重的 而烏龍麵算是有嚼勁的~份量就不多也不少哈哈 然後嫩豆腐就很簡單的豆腐味 蔬菜的部分也都能吃到蔬菜本身味道，咬起來軟爛軟爛的，然後他的高麗菜量真的是超多 的那種(不過我那碗的高麗菜是比較偏向梗的部分嗚嗚) 最後是兩顆雞肉丸的部分我覺得很好吃哈哈 吸滿湯汁咬下去的感覺真的很舒服XD 總結就是湯頭略鹹 豬肉味道有點重 菜很多 雞肉丸好吃哈哈 不過真的真的太貴惹QQ，他晚上八點到凌晨兩點購買能夠折價10塊，可以趁那段時間吃一 次就好，如果我今天很有錢可能會考慮回購 以上~   我是肉類白痴抱歉QQ"
    },
    {
        "Author": "sookie125",
        "Title": "[商品] 7-11 韓式雙拼海陸鍋",
        "Score": "79",
        "Content": "   早上看到馬上用OP點數換了一個，剛好當午餐吃 內容物有高麗菜、泡菜、不少蛤蠣、幾片豬肉片、一片魚板 泡菜湯底加上粉絲　還有四片厚厚的嫩豆腐  看起來很豐盛 帶一點點微辣跟泡菜的微酸 基本上個人感覺跟普通外面吃到的泡菜鍋味道差不多 吃完蠻有飽足感的 但原價太貴扣了點分"
    },
    {
        "Author": "Tajihana",
        "Title": "[商品] 7-11 博多風水炊雞肉鍋",
        "Score": "80",
        "Content": "   我一直都很嚮往這種日式火鍋，而且產品外表看起來白白淨淨的， 好像很健康的樣子XD 這碗的內容有雞肉、雞肉丸子、豆腐、烏龍麵，以及大量的高麗菜， 與其說提供一日二分之一的蔬菜攝取量，乾脆說是整天的高麗菜量算了XD 調味偏鹹，不過感覺洋蔥味有煮出來，我還滿喜歡的。 雞肉應該有另外醃過，比它的外表還要夠味，吃起來嫩嫩的， 每塊都切得滿大的，我吃的很滿足XD 雞肉丸子也吸了湯汁香香的，不過豆腐就有點失望，我這碗的吃起來有點酸= = 烏龍麵就那樣，配湯吃喝唏哩呼嚕的很過癮。 只論吃的東西我還蠻滿意的，但是售價好貴啊orz"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家X花月嵐大蒜拳骨白濃風味拉麵+茶碗蒸",
        "Score": "9080",
        "Content": "  茶碗蒸用點數半價18元換的 每次去吃拉麵,店家如果有賣茶碗蒸一定會點個來配~XD 之前看新聞說有店家出茶碗蒸拉麵,但我實在沒勇氣把茶碗蒸丟下去XD  這次跟花月嵐聯名出了兩種口味 選擇障礙猶豫半天 後來還是先選了白濃口味(之前去花月嵐也都點這個口味) 另一款味噌之後也想吃吃看   湯頭的蒜味還蠻重的，一打開就聞到蒜香 (不愛蒜的人還是可以試試看) 濃厚的蒜味幫整體湯頭的濃郁度加了不少分，喝起來完全沒有蒜的辛辣感 買完後還放了一下才吃,麵條也沒有因為這樣而軟掉 麵條偏細，吸附了湯汁，本來擔心麵體會死鹹 結果吃起來跟拉麵店的口感很接近，滑順還帶點Q度  叉燒的厚度很有誠意，似乎跟店面的差不多 肉吃起來的口感很厚實，不會柴柴的又很軟嫩 個人覺得是很好吃的叉燒!! 一直都很喜歡花月嵐的拉麵 覺得湯頭很濃郁又不會過鹹,蠻推薦喜歡白濃蒜味湯頭的人可以試試看 然後貪心多買了小滷 結果吃不下QAQ"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11博多風水炊雞肉鍋+哈根達斯",
        "Score": "8590",
        "Content": " 一個超熱又吃冷的概念   賣相很不錯 雖然今天很熱，但看到這樣的鍋物還是很有食慾  雞肉給的蠻大塊的，塊數也滿多的，很有誠意  這個雞肉丸個人覺得超級好吃！  麵條微波後吸飽了湯汁也不會太過軟爛 而且麵量也吃得飽 其他配菜還有豆腐三塊和大量的高麗菜 還有點綴的一朵花椰菜和一塊紅蘿蔔 湯頭喝起來蠻清淡的 喝完也不會口乾舌燥 不看價格會想再買 順便買了哈根達斯的冰淇淋 吃過輕乳酪蠻喜歡的，這次改買提拉米蘇 味道吃起來很濃郁 比輕乳酪稍微甜一點 但帶有一點點咖啡微苦 覺得很好吃很喜歡 裡面的麻糬QQ的  蠻希望他們的麻糬系列可以多出幾種口味"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 智利銀鮭味噌湯",
        "Score": "7010",
        "Content": " 沒有嚇人的魚腥味，整體湯頭偏鹹，可再自己加水，豆腐口感還不錯，就是一碗中規中矩 的湯，價錢偏貴，但這是小7的通病! "
    },
    {
        "Author": "shyhan",
        "Title": "[商品] 全家-四果紅醇奶茶",
        "Score": "75",
        "Content": "  店員感覺跟這飲料不是很熟，還用了普通的杯子，想要那個比較好看的杯子呀！但來不及阻止就算了QQ 喝起來有點像不甜的草莓牛奶但多了一點莓果香味，之前有喝過單純的四果紅茶，總覺得少了什麼，加了牛奶以後整體搭配的蠻剛好的，本身不喜歡吃太甜，配上活動送的餅乾很剛好，就是一個下午茶組合。 不過應該不會再回購，實在是有點偏貴，嚐嚐鮮就好，可能之後想喝會去買茶包來泡吧！"
    },
    {
        "Author": "aya727",
        "Title": "[商品] 7-11 宇治抹茶凍飲",
        "Score": "3030",
        "Content": " 超甜超噁心！ 完全沒有抹茶味只有像藥水的怪甜味。 難喝到我忍不住上來發勸世文 喝一口後剩下的送進我家廚房流理台， 果凍還塞住排水管濾網  "
    },
    {
        "Author": "girafa",
        "Title": "[商品] 全家 唐寧伯爵奶茶",
        "Score": "80",
        "Content": " 單買算貴了點，前面文章說特定信用卡可1X1(買一送一)，大家可以考慮一下此方案。但茶味很濃很香，櫃臺和家裡都是彌漫茶味，如果喜歡牛奶的，應該會喜歡喔。 這杯是*熱*的，以後不知道能不能出冷的XD"
    },
    {
        "Author": "jim77522",
        "Title": "[商品] 7-11  449川味勁辣乾麵",
        "Score": "90",
        "Content": " 剛剛看到朋友分享了一個盲測泡麵的新聞，這時間實在是太逼人 忍不住誘惑去最近的7-11買了碗泡麵回來吃 因為盲測新聞第一名是449，所以就買了449 但買回來才發現它是川味勁辣，不是新聞中的爆香三杯 不過沒關係，我愛吃辣  先講麵條，它的麵條偏Q，軟硬度適中，不容易泡爛 醬的部分則是麻、辣都有，對於愛吃辣的人是個很不錯的選擇， 而且醬跟麵蠻容易拌的，也不會讓麵條互相黏在一起 吃起來果然有簌簌叫 盲測第一名合理"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 香蕉奶酥",
        "Score": "70",
        "Content": " 前兩天被板上的文燒到 本身就喜歡甜食跟傳統奶酥麵包 今天逛全家覓食 剛好看到架上剩最後一個就拿了  先稍微翻過去看一下成份 還算簡單 包裝一拆開有濃濃麵香味 聞起來蠻不錯的 咬下第一口 有點驚訝 餡料不是超多 但是分佈的很平均 這款是我第一次吃全家的麵包可以第一口就咬到餡的XD  一開始成份沒有太注意看 前幾口都是椰子味有點傻眼 想說不是香蕉奶酥嗎 沒有香蕉味也沒有預期中的奶酥味 後來認真看才發現成份裡有椰子的存在XD 椰子味實在有點太搶戲 吃到一半咬到香蕉乾才開始慢慢有香蕉味出來 如同前面說的 整顆麵包到吃完為止都沒有預期中的奶酥味有點失望 且麵包餡料整體來說真的有點偏甜… 還好我搭的飲料是薏仁漿不太甜可以解膩 我是螞蟻都覺得甜了 平常沒吃很甜的人請慎重考慮清楚再買XDDD 嚐鮮OK 但我個人應該不會回購"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 米奇陶瓷雙層杯/購物袋",
        "Score": "9590",
        "Content": " 這波米奇一路燒阿燒的 下不了手就只好默念… "
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家 黑糖胚芽吐司",
        "Score": "70",
        "Content": "  之前出的皇后吐司很紅所以就想說來吃吃看  成分很間單也是走健康路線 有黑糖的香氣，胚芽吐司吃起來就是穀物麵包的口感，麵包體的話我是比較愛皇后，但是 價錢是在下不了手 這次的黑糖胚芽吐司有兩片 份量來說是勝過皇后吐司的 有點失望，是不難吃，就是表現平平 反而比較想吃另一款香蕉奶酥    "
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 生滾香菇雞煲粥",
        "Score": "70",
        "Content": " 料只有一些雞肉、玉米跟香菇碎粒，偶爾咬到小塊的香菇還滿香的，雞肉明顯比之前的玉 米雞粥少很多，但沒有玉米雞粥那股噁心的雞腥味所以加5分(原本想打65)，味道就是一 般的香菇雞湯味  "
    },
    {
        "Author": "chennovel",
        "Title": "[商品] 7-11 Bodytalk 高纖低脂牛奶",
        "Score": "60",
        "Content": "  先說我是因為最近被狂洗版決定買來喝喝看，味道是不差，就是保久乳的味道。不過讓我 很疑惑的是為什麼裡面要加鮮奶油和香料跟鹿角菜膠？一瓶主打運動健身的健康牛奶感覺 成分要很單純阿 (我特地去找了別牌的保久乳成分，上面寫100%生乳，沒有別的了) 結論是它真的不便宜，39元比瑞穗還貴阿(窮人無法常喝) 而且膳食纖維可以從地瓜或是 雜糧蔬菜攝取，好像也不是特別厲害的事情，我下次應該還是會選一般低脂鮮奶就好XD 網美和健身群組鋪天蓋地的發文說有多厲害，我倒是沒感覺啦(攤手)"
    }
]