[
    {
        "Author": "kagamino",
        "Title": "[商品] 全家季節限定 草莓口味乖乖",
        "Score": "75",
        "Content": "  內容打開是這樣，有幾顆還沒上到色XD  特寫(?)顏色有點像螢光筆的粉紅色(咦 本來以為會像背面的圖那樣(外面菓一層草莓煉乳皮(想太美好QQ 整體不難吃也不好吃XD 算中規中矩? 入口時草莓也有味道，多嚼幾下會跑出乖乖原本的玉米味(不過乖乖似乎都是這樣XD 論特殊口味(?)個人還是喜歡花生跟巧克力的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yu1164",
        "Title": "[商品] 全家-草莓牛奶酷繽沙",
        "Score": "75",
        "Content": " 網誌圖文版 之前買福袋抽到酷繽沙49元折價券， 抱著可能踩雷的心態買來喝喝看， 成分標示如下(萬惡的含糖量……)  攪拌過的圖  個人覺得味道還可接受， 但真的有點像烏梅冰沙， 再加上少許牛奶的味道就是了， 不會令人特別想回購第二次。 而且裡面的OREO碎屑對我而言有些多餘， 反而覺得去掉可能比較好。"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 湖池屋 草莓蛋糕口味洋芋片",
        "Score": "70",
        "Content": " 看到口味特別就買了，不是因為喜歡草莓蛋糕。  打開包裝，並沒有如乖乖草莓煉乳口味的草莓香撲鼻而來，很好，應該沒那麼多人工香料 （自我安慰）。 洋芋片也不是我所想像的一層粉紅色，而是如同一般洋芋片該有的顏色。  這是片狀的洋芋片，跟巧克力口味的波浪不同，吃起來有淡淡的草莓人工香料的味道，不 甜也不鹹，味道不會在口中停留太久；說唰嘴，要停的話還是停得下來。 我覺這款比巧克力口味好多了，也比梅子口味好吃，巧克力有說不出的詭異，至於檸檬口 味不吸引我，從沒試過，無從比較。 有人說洋芋片量太少，我倒覺得剛好，雖然沒有吃不下去，但一次吃太多可能真的會反胃 。 包裝背面寫著，「還有草莓蛋糕真實的味道『再』口中擴散的驚艷，值得一試」 我覺得這可能不適合買給小孩吃，國語會被教壞。  "
    },
    {
        "Author": "jellyfish10",
        "Title": "[商品] 全家-好禮送給好情人JumpFromPaper手提包",
        "Score": "",
        "Content": " 到手那瞬間突然覺得很像拿到一盒pizza @@  裝包包的內袋蠻有質感的 而且有點厚度,不是那種爛爛的塑膠袋  內袋封口是做夾鏈袋設計 之後不用的話可以將包包收進去,一個當防塵袋的概念  裡面還用了一層白色透明紙包起來 拆到現在,有種在拆禮物的fu….  看到實體整個瞬間少女心噴發到最高  不自覺露出如小甜甜般的閃亮眼神及七顆牙的黃金笑容….  底部有做拉鍊設計,拉鍊拉開後  將內部原先豎起來的板子往下壓成橫的  可以讓底部變寬,容量也比較大  其實之前就很想入手一咖JumpFromPaper的包 這次用一張小朋友買到覺得很值得,真心超愛這種聯名的商品  容量其實還蠻能裝的,一般外出像是錢包/手機/鑰匙都能輕鬆裝進   中午帶著包包買刮刮樂 (圖源自同事) 想說中了再去買另一款後背包 結果槓龜……0 後背包再會 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 懷舊雞腿飯",
        "Score": "69",
        "Content": "   在萊爾富看到這款懷舊雞腿飯 看到在包裝上印了，菜餚經過真空悶燒調理 買來試試 這款包裝設計上，採用其它萊爾富便當常見的菜飯分隔包裝 另外，這款包裝上也可以看到特別強調，加熱前，需要分別在兩側事先掀開，讓水氣在加熱過程中可以自然溢出。 如果少了這個步驟，加熱過程中包裝容易被水蒸氣撐開 加熱打開後，可以看到兩邊菜飯的各佔一半空間 比較明顯看得到的食材，除了米血糕(米血)，紅蘿蔔，還杏鮑菇及幾片大蒜! 第一口先試了一下雞腿，第一個切面可以看到有入味，實際一嘗 意外的有符合包裝上所強調的，真空悶燒的食感 算是第一次在超商微波便當中吃到這種口感! 大蒜及紅蘿蔔也是入口即化! 很不錯 結論 這款萊爾富的懷舊雞腿飯，確實有一定程度符合產品包裝上所宣稱的，飯菜皆有經過悶煮。 雞腿大部份也都有不錯的口感，但是，也許悶燒的時經可以再拉長一些。 雞肉的口感會比較均一。 另外為了增加飽足感及口感變化，也加了米血糕及杏鮑菇。 米飯悶煮過的口感味道，確實在一些料理上能跟食材作很好的搭配。 不過，實際一試，如果是要淋上醬汁搭配米飯入口，也許少了悶煮的手續會比較理想。 總體而言，食材調理的還算不錯，調味偏重。 會期待看到更多真空悶燒調理的產品推出。     "
    }
]