[
    {
        "Author": "jiangcimin",
        "Title": "[商品] 全家福袋",
        "Score": "87",
        "Content": " 在20號開賣當天，我就扛了1箱，扛了之後才知道1箱裡面的都是一樣的（C)， 然後26號想說再去看看有沒有，跑了第二間店才還有貨，看到剩11包就又全部收刮了，本 來扛那麼多包是想送給小朋友，但發一發還剩下9包（邊緣人沒什麼朋友），想說看回不 回C區中個1000塊或是蛋黃哥，但無奈都是酷繽沙、可樂、霜淇淋，只能期望抽獎能好運 些～內容物如圖，還好沒有課本 "
    },
    {
        "Author": "KIWAMI",
        "Title": "[商品] 全家 乘龍",
        "Score": "30",
        "Content": "  太慢回國,跑幾十家全家都沒實品,只好預定,果然中雷  一個OA版型,各自表述. 全家這隻只可遠觀.    縫線明顯      收線不佳      歪鼻孔    特寫,這算瑕疵品了吧?    龜殼是縫一塊布    對照組  ポケモンセンターオリジナル ぬいぐるみ ラプラス  縫線尚可    沒有線頭    鼻孔端正    龜殼也是肉厚起毛素材,商標大小適中    仔細看頭身比也有微妙不同    預購的都是趕工貨? 拿到這隻QC水準比夾蛙機景品水準還低,年過完想打客服  看可不可換"
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 湖池屋-草莓蛋糕口味洋芋片",
        "Score": "35",
        "Content": " 今天去附近的全家商店，看到草莓季的商品 第一個看到的是草莓口味的洋芋片，想說心血來潮嘗試 包裝:  非常的少女化 洋芋片實體:  有點少量 不要讓我失望啊~~ 洋芋片照:  當我吃下第一口的時候，有點像乖乖草莓煉乳口味的味道 但到了後面就越來越淡，然後變成了加鹽的洋芋片了 完全嚐不出來有草莓味，只能很失望的覺得 我花25元買了一包不像草莓蛋糕的洋芋片 回購率    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "osakaleo",
        "Title": "[商品] 日本 日清抹茶泡麵",
        "Score": "90",
        "Content": "  日清為迎來CUP NOODLE 45周年慶，於2017 哇~真的好令人好奇啊！吃起來是什麼味道！？ 一定要買來吃吃看的啊！ 因為真的很好奇，買到的當天晚上，就忍不住吃吃看了！ 跟大家報告 這個 很成功的新商品！ 它是鹹的，然後帶點茶香，湯很好喝，有茶的香氣，好像又有點牛奶+海鮮香氣， 很特別的湯！是好喝的湯！不會奇怪！ 麵也帶綠色，可能也有添加抹茶。 總之，如果大家近期有去日本，一定要試試看！ 真的很特別的泡麵，帶有抹茶清香，好吃！ 有圖有真相網誌版："
    },
    {
        "Author": "coco2501",
        "Title": "[商品] 全家 草莓牛奶酷冰沙",
        "Score": "65",
        "Content": "  想說福袋有折價卷就用一下好了不然好浪費的感覺(買了4袋有2袋都是酷冰沙QQ) 真的很好奇版上評價超兩極的草莓牛奶酷冰沙到底是何種味道XD 第一口喝下去是酸，超酸 不知道是沒攪拌均勻還是怎樣真的酸，還想說整杯都是這樣的話乾脆倒掉好了QQ 放個幾分鐘後好喝多了，覺得OREO餅乾是加分，沒有加的話可能會更難喝吧 後來喝起來就變的很甜，就真的是草苺果醬的甜度，整杯喝起來完全沒有牛奶味啊啊啊 失望。 快把咖啡牛奶的還來Orz"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 多栗帕瑪森乳酪塔 新上市",
        "Score": "76",
        "Content": "  看到附近的7-11的冷藏架上，一口氣進了好幾排這款沒見過的新品! 應該是對新品很有信心，買來試試 雖然是放在冷藏架上，但是在正面除寫了一排手作りタルトシリーズ 也許可以翻作, 手作(烤)塔系列 另外還在正中間貼了一張，微波加熱更好吃的貼紙 幾秒鐘的加熱後，打開，淡淡的乳酪香氣 將整個塔從包裝中取出 嘗了一口 結論 鬆軟的塔皮在短暫的加熱後，蠻易食，好入口， 搭配少許甜甜內餡，溫和的口感味道 整體食感比較偏向大眾萬人口味。 算是一款蠻適合在冬天推出的超商甜點。 小提醒 以超商甜點來說，算是一次進步，但，有些朋友可能還是會覺得起司少了些，麵粉多了點… 有興趣嘗試的朋友，可以留意一下。    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 霸飯糰 三杯雞 新發售",
        "Score": "78",
        "Content": "   開工 看到全家在前一天就貼出新品上市的海報 今天看到架上開放販售，買來試試 上一款試的霸飯糰系列的產品是 全家 傳統燒肉 霸飯糰  而這次則是推出三杯雞 內容物為何? 加熱後打開，大口一吸 嗯 在香氣上，霸飯糰系列的都有一個特色 就是加熱後海苔的氣息混著水氣，很有存在感，這款也不例外 打開來看，裡面的內餡意外的比預期來的多 有三片三杯雞肉，不少紅蘿蔔絲及些許高麗菜 加上一片半圓煎蛋 趁熱開動! Q彈適中的米飯搭配加了醬油膏底的微甜三杯醬汁，跟著入味的雞肉及煎蛋 咀嚼間，高麗菜也適時的扮演角色 結論 這款新推出的全家霸飯糰系列，是近期試過同系列大片海苔飯糰產品中，完成度最高的一款產品，比預期的好許多! 在飽足感其滿足度也較同質產品好。 期待品質能維持住 小提醒 這次的調味走向比較溫合些，九層塔的存在感偏淡 有興趣嘗試的朋友可以留意一下。    "
    }
]