[
    {
        "Author": "YuanPolly",
        "Title": "[商品] 日本全家喇仔味噌湯",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  全家另一個豆腐湯喝過 這個還沒所以試試看  還以為包裝上面的蜆仔只是參考圖 沒想到真的有蜆仔本人 密封包裝又一小顆黑黑的 剛拿出來還以為是鐵蛋@@  裡面就是味噌湯底加蜆仔 沒有其他東西，味道喝起來像滴雞精 鹹鹹的還不錯 有蜆仔本人有驚豔了一下 但沒甚麼料，價格也不便宜 應該是不會再買XDD"
    },
    {
        "Author": "Public91",
        "Title": "[商品] 7-11 綠色森林光合果昔/100%鮮榨台灣柳丁",
        "Score": "",
        "Content": " 一整排色調很好看~  選擇困難症的我選了超久 最後選了這兩種口味  最近嗯嗯不順  走進小7繳費順便想說喝個果汁 某星二代前陣子就是拿冷壓果汁拍照 想說冷壓二字就是潮，來喝喝看 查了一下冷壓技術，就是「採用冷高壓技術」 全程20度以下低溫生產保留蔬果新鮮原味，有一種水果精華液的感覺XD 由於現代人普遍營養攝取不足，歐美這幾年開始興起這種健康飲品，應該就是這樣紅起來 的吧！ 綠色森林光合果昔，還不小心跟朋友叫成[綠光森林]光合果昔XD (暴露年齡了嗎??!!) 扭開瓶蓋聞了一下 真的就是滿滿的蔬菜味~喝起來就是一種健康的感覺 光顏色看起來就是很健康的顏色，雖然是好幾種蔬菜打成汁 但是細細品嘗味道其實每一種味道都分得出來，算是滿有層次的! 再來是鮮榨台灣柳丁汁，看到台灣二字就是要支持，挖愛逮丸啦！ 柳丁汁喝起來就是如包裝說的現榨，看了成分的確也只有柳丁原汁，喝起來很天然很順口 喝了兩瓶果汁，除了肚子飽飽，也洗刷了我這陣子大吃大喝的罪名（？） 好啦其實買兩瓶是因為18元以上飲料任兩件可以玩抽抽樂 最低1元，抽到1元真的超幸運！ 結帳時帶著緊張又期待的心情玩抽抽樂 看來我沒那個命 這系列果汁喝了兩罐都覺得滿天然很健康的感覺 推薦給三餐老是在外又沒空吃菜的人~"
    },
    {
        "Author": "shinyu0816",
        "Title": "[商品] 全家 黑烏龍布朗尼",
        "Score": "905",
        "Content": "  今天剛好在全家的麵包架上看到這小小的包裝的布朗尼，以前沒看過應該是新品吧，感 覺滿特別的還有加烏龍(？） 外觀長這樣：  打開之後發現 為 加了黑烏龍的關係？  吃起來口感濕潤綿密，巧克力的香味很濃，上面有灑上粗糖粒，吃起來有脆脆的口感，甜 度算偏甜帶有一點巧克力的苦味，所以不覺得膩  但是就是沒有吃到烏龍味啊 感覺就是濃郁的巧克力味而已，不管有沒有烏龍味啦 ， 他就是一個很好吃的布朗尼阿！缺點就是太小了，一個根本吃不夠"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 手榴彈口香糖",
        "Score": "809090",
        "Content": " 一開始先買蜜瓜莓果，覺得不夠涼又買葡萄＆薄荷 覺得蜜瓜莓果的驚涼指數絕對不如後面兩者！ 因為非常需要清醒，所以覺得蜜瓜莓果真的沒什麼提神效果 需要提神醒腦比較推後面兩種口味 覺得手榴彈口香糖比Airwaves好咬也比較不化學味 罷特我很愛涼，怕涼的人可能不要輕易嘗試比較好XD       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "s95187463",
        "Title": "[商品] 711 卡娜赫拉 雷射筆/手電筒",
        "Score": "78100",
        "Content": " 最順手的就是P助雷射筆，外盒還說是拉出式扣環。 手電筒的功能是「跟大家說我在這裡閃亮亮喔!」不是「照明前方」 希望手電筒是在眼睛的地方然後經過玻璃紙變色啊!!!! 如果是輪子是迴力車就100分，這樣才可以互撞玩遊戲ㄚㄚㄚ - 歐噴醬是不是要改成主攻卡娜赫拉醬拉"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 香雞排炒飯 ",
        "Score": "64",
        "Content": "  路過萊爾富 看到這款炒飯! 跟之前試過的7-11的炒飯系列概念很像 7-11 香炸大排骨炒飯  當時騎自行車… 心想，晚一點再買來試試 結果 一個半小時後回到第一間萊爾富 沒了… 接著 跑了6間不同門市萊爾富， 晨起日落，第二天跑了4間門市 一直到第三天晚上才終於又回到原來的那間門市買到…… 也順便似懂非懂般的…… 原來萊爾富每間門市冷藏鮮市架的大小差異非常大 因此能上架的產品數量有些門市受限情況蠻明顯地。 產品也不一定每天都訂… 不能算太方便 orz 回到產品本身 按建議的時間加熱後，溫度還蠻理想的 量了一下雞排的重量，帶骨的情況下約148克，炒飯的部分接近220克 飯量接近一般便當的量。 香雞排還蠻香的! 可以看到雞排上撒上胡椒粉，炒飯上撒上了不少蔥花 但這次蔥花切的不算太細，算是要中和炒飯油膩感的一種調理法。 在趁熱開動前 上次別款炒飯的主菜，不能為口感增分的炸衣裏漿比肉片還厚的情況有些嚇人。 這次切開看了一下，這款香雞排的切面如圖示。還算理想。 開動! 結論 之前有試過萊爾富的 萊爾富 揚州炒飯  而這次的香雞排炒飯跟上述的揚州炒飯走向不同 調味相較於過往的萊爾富調味方式，稍微沒那嘛重口味一些。 反倒是趨近於7-11這一系列方盤炒飯的調味。 同樣的，也會出現炒飯帶些酸味的口感。 如果是吃習慣萊爾富產品的朋友，有可能第一時間會有些不習慣。 像是雞排的調味可能有些常客會覺得似乎淡了些。 在微波加熱後，雞肉還是偏柴了一些 搭配 這次的炒飯… 偏柴的雞肉，跟過往相比略淡的調味，加上沒有比較有感的配菜或炒料。 也許是因為自己撲空太多次…… 其實還是有點空虛感。 後記 下次不會特別想再跑那嘛多間門市了orz     "
    },
    {
        "Author": "xyz60012",
        "Title": "[商品] 全家 SUPERARE經典復刻鑄瓷杯",
        "Score": "90",
        "Content": " 大概換心型鑄瓷食物佐料皿的人比較多 店員一開始不知道我在說什麼杯子 兌換後是預購沒有現貨 不過隔天就收到到貨通知了 一個杯子 200點+139元   (杯子實照圖) 蓋子可當杯墊使用 質感看起來不錯 對得起價格 有標註可放入洗碗機 、微波爐 、 烤箱 感覺蠻實用的  竹木切菜板看起來不錯 不曉得有沒有實際購買心得可參考~~~"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 炙燒鯖魚御飯糰",
        "Score": "75",
        "Content": " 下班總是有點小餓 嗚嗚我是豬 看到炙燒鯖魚御飯糰新品上市 就毫不猶豫拿了  熱量不高～ Hen棒  拍謝剝得有點不平均 魚肉吃起來會想起薄鹽鯖魚 對我而言鹹了點 不過魚肉蠻香的（   根本只是愛吃魚的人 感覺沒有過多調料還是醬 雖然價錢有點小貴 搭配49元還是會考慮回購 健身完可以吃一下～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 馬玉山紫米黑芝麻漿",
        "Score": "80",
        "Content": " 看到無添加香料就拿了  成分不會太複雜 希望可以出無糖的，可以當早餐喝  喝起來微甜 吃的到一些燕麥片，不算多 用細吸管有點兒難吸，會卡到燕麥 很像黑芝麻粉加米漿跟燕麥 個人覺得還不錯 不過一起分食的姊姊說有點焦味、有點怪      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]