[
    {
        "Author": "awin519",
        "Title": "[商品] Suntory微醉雞尾酒 白色沙瓦",
        "Score": "92",
        "Content": "  喝起來微甜，酒精濃度只有 3% 喝起來沒啥酒味 味道跟可爾必思100%很像，也是乳酸菌的酒類飲料 夏天喝很清爽順口，口味很適合女生飲用 回購率：90%"
    },
    {
        "Author": "majajaja",
        "Title": "[商品] 7-11 UFC椰子水",
        "Score": "90",
        "Content": " 最近天氣實在太熱到處尋覓好喝的椰子汁消暑 喝過難喝的人工椰子水也喝過味道像現切椰子的椰子水 昨天去小七發現又出了一款泰國進口來的UFC椰子水在做嚐鮮價 老實看到這價錢有點手軟 但抱持著實驗精神又看他標榜100%果汁含有率就try try看  沒想到驚為天人的好喝耶 很天然的甘甜~ 完全沒有人工的味道,也沒有多加糖份的感覺 淡淡椰子味不會超重到令人受不了(有些人很怕椰子味) 覺得冰過後的更好喝 嚐鮮價到9/13喔 雖然小貴但是目前市面上喝到最好喝的了 大家可以喝喝看! 因為路上現切椰子沒那麼好取得 如果想喝的話還是還到超商購買 願意回購率100%"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家  紫蘇梅子雞飯糰",
        "Score": "4560",
        "Content": "    首先來個扒開衣服的御飯糰  再來個咬三口的御飯糰  米飯依舊很全家風格的粒粒分明，一樣偏硬 來看看他的內部  咦？說好的梅子雞，雞肉呢？ 於是再咬了幾小口後，我決定拿去微波，冰冰的吃實在是沒啥味道 而微波之後  哇！瞬間味道出來了8 我們來看看，看他的餡料多麼空曠，裡頭肥肉還比小雞肉塊多呢！ WT 結論就是，微波後比較有味道，米粒也比較好入口，而飯跟裡面不知道該說是紫蘇味還是梅子雞的醬料還算可以搭的起來，如果在多一點會更好，反正味道就會很台式就對了。 然後我要說，我會下定決心買他的主要原因不是因為觀望很久板上無人分享，是因為我問店員 「嗨，請問你覺得這個好吃嗎？」 店員：「痾 感謝您的心得感想，紫蘇味真的好重，超重那種，我邊吃邊痛哭流涕這神之美味。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 肉鬆夾心蛋糕 新上市",
        "Score": "69",
        "Content": "  看到全家推出新的常溫麵包，這次是自己從來沒吃過的肉鬆夾心蛋糕，買來試試。 不同於最近其它款全家的麵包，這款麵包有註明\" 不可微波加熱\" 打開後，聞的到一點特別的香氣，有一部份是豬油的香氣，另一部份，看了包裝才知道，是洋蔥! 上下兩層算是常見的海綿蛋糕口感，最裡面放了海苔肉鬆。 有些朋有可能會希望肉鬆的量多一點，而不是只有最中間才有。 但這款外圍的蛋糕跟中間有肉鬆的部份，味道不同，一個蛋糕中有兩種甜及鹹的感覺也還蠻特別的。 不過中間的肉鬆的部份有些油膩，反而覺得幸好只有中間才有餡。 結論 雖然這是第一次吃到海綿蛋糕裡放海苔肉鬆，但感想是還不壞。    "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 全家 冷壓鮮萃烏龍茶",
        "Score": "80",
        "Content": " 這系列的茶飲味道都很不錯，但是我比較偏好前面兩罐（                   紅茶、四季春），這罐烏龍茶有點微微的苦味，不是每個                   人都會喜歡，可是其實也是罐不錯的茶飲。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 綜合炊粉湯 新上市",
        "Score": "59",
        "Content": "   看到全家推出新的湯品，會想知道實際內容物如何，買來試試 加熱拆封後，有一股豬肉特有的氣味散開…希望這只是自己這次買到的問題。 這次的湯品炊粉是屬於比較粗的那種，長度相對比較短，也比較有清脆的咬勁。 裡面有兩塊豬肉片，一顆貢丸及一片油豆腐。 實際喝了一口湯，明顯的味道有芹菜及油蔥和胡椒味。單喝湯不吃炊湯時，口感稍為油。 一起食用比較適合。 結論 不知道是否為特例，但這次買到的這的炊粉湯，氣味上不太吸引人，甚至降低了食慾。 如果是食材沒有處理好，希望日後可以留意。 其它部份則沒有特別之處，也不會特別推薦。     "
    },
    {
        "Author": "kagamino",
        "Title": "[商品] 7-11 招牌肉圓",
        "Score": "60",
        "Content": " 晚上抓完神奇寶貝去7-11買個消夜，因為是新品所以買來試試(￣▽￣)  一打開還移位XDD  醬倒下去  餡料(?) 結論： 內餡普普通通，但是皮‧超‧厚 厚到覺得我到底在吃肉圓還是在吃橡皮(誤 總之就算特價也不會買第二次XD"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 泰式綠咖哩/雙起司烤雞焗麵",
        "Score": "",
        "Content": "  這次小七新改版的綠咖哩，滿好吃的，因為他終於有辣的味道惹(痛哭) 還記得他的上一款標示辣，卻沒有，完全魅油！！！ 讓我超難過，這次終於有點辣辣的味道了，而且這次的椰奶味比較重一些些，真的開始努力接近綠咖哩，ok，小七這次老娘感受到你的心意了，但你還是八七eleven 而且他這次雞肉給超多，嚇到我了，少說也有吃到五塊，而且頗嫩的，不錯吃 啊然後這個雙起司烤雞焗麵，我吃了一口後就覺得，綠咖哩您真的好吃 他義大利麵是筆管麵，偏硬，而起司味道據我妹說法，吃到後面超膩，但老實說不准，因為我妹超容易吃膩重奶的東西，所以這表示你是重奶重起司愛好者，或許可以嘗試看看，如果你不介意他的烤雞肉很乾然後麵體偏硬的話，就去嘗試吧(堆眼鏡 希望下次改版綠咖哩飯量可以在多一點，不然我的胃跟普通女生不一樣，大概多了兩頭牛的胃量吧"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 三福鮮乳酪",
        "Score": "90",
        "Content": " 超值配換檔之後的新配法~赫見奶酪!!!! 有點詞窮不知道要打什麼XD 只能說搭配起來滿有CP值的 也有奶味~個人覺得很好吃~~ 推薦給大家去試試!!"
    }
]