[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 泰式酸辣春雨",
        "Score": "73",
        "Content": "    圖文心得簡單由來網頁版  "
    },
    {
        "Author": "GaNH3",
        "Title": "[商品] 微醉全系列(梨子不好喝啦QQ)",
        "Score": "",
        "Content": " 微醉系列愛好者在此(舉手) 我的酒量很差只能喝這種果汁類調酒(老被朋友嘲笑) 今天這罐梨子我聽版上推很久了想說一定要買來跟老妹分享 一打開的確撲鼻而來的是梨子香 不愧是沁涼梨子～入口有涼涼的感覺 在嘴巴裡用舌尖品嚐～完完全全就是水梨的味道～ 但就是香料感超重ˊ_>ˋ 另一個夏日限定的芒果也是一樣的狀況 很香很有芒果味但是就是 因為我不太喜歡喝太甜的口味所以酸酸甜甜的我評分會比較高 之後有機會應該可以發篇便利超商調酒大評比(如果有人想看XD) 然後"
    },
    {
        "Author": "silentazure",
        "Title": "[商品] 刨走族 芒果&烏梅風味",
        "Score": "8085",
        "Content": " 一杯大概是一張卡片的寬和高,沒吃過舊版的(?)所以無從比較大小           芒果聞起來很芒果(?),吃起來就甜甜的,可惜沒什麼酸味,           如同成分表寫的裡面是芒果醬,果肉一點點,吃起來還是只有甜           所以吃完就又怒買了一杯烏梅的,酸酸甜甜的比芒果好吃,           烏梅的果肉也多一點,如果只打算買一杯的話(笑)建議買烏梅           趁嘗鮮價把兩種口味都吃過,這價錢還算可以           但原價的話就不太會再買"
    },
    {
        "Author": "canada0714",
        "Title": "[商品] 7-11府城黑糖豆花",
        "Score": "50",
        "Content": " 豆花可能加太多乳化劑了，完全沒有豆花綿密的口感，反而吃起來很像布丁，又沒有布丁的彈性。黑糖味道也不太自然，說不上來的怪。因為價格35元，覺得這價位建議大家乾脆去買傳統豆花店，還有配料可以加。 會買的原因是7-11距離很近、沒吃過想說吃看看，大家可以斟酌一下再買這樣"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 全家 泰式打拋豬肉飯",
        "Score": "85",
        "Content": "   （手機排版請見諒） 等很久的打拋豬終於回來了  跟去年差不多 （用湯匙當深度比例XD）  印象中去年好像沒有那幾片切片辣椒？ （記憶衰退orz）  還好完全不會辣XD （個人能接受的辣度是勁辣雞腿堡要配整杯大可（有人懂嗎QQ） 比起辣 反而覺得鹹味比較突出 單吃醬本身香料味蠻重的 豬絞肉分量不會太少 底下也有不少洋蔥絲 飯/料比大概3 覺得剛好 很幸運的沒有買到飯黏在一坨的 不過不敢保證其他的不會 架上還有神祕的火龍果梅醋涼麵 期待有人po心得文！"
    },
    {
        "Author": "Firedo0o0",
        "Title": "[商品] 格力高又出新口味＠＠",
        "Score": "80",
        "Content": " 蠻貴的！！看到新口味就先買下去～           相較其他口味比起來 較為特別           但以清爽順口而言 還是覺得水梨口味大勝！！"
    },
    {
        "Author": "sweeet124",
        "Title": "[商品] 微醉雞尾酒-梨子&梅酒(含排名和通路)",
        "Score": "85",
        "Content": " 完整版心得請參考 先來一個大排名給大家參考： 白桃=白色沙瓦>黑醋栗柳橙＞梅酒>芒果＞冰涼梨子＝葡萄>白葡萄 以下增加兩種新口味,想複習其他口味請看完整版心得! 梅酒－85分  這瓶梅酒很奇妙也很兩極化，喜歡的很喜歡、討厭的很討厭， 它應該是所有口味中酒味最重的一瓶了吧！ 酒味加上微碳酸感，真的是很奇妙的口味， 我把它放一陣子讓氣泡消失一些後，感到順口許多， 氣泡感消失了，讓梅子浸漬酒（原料之一）的風味更加豐富且凸顯出來， 喜歡梅酒風味且能接受一點酒味的人的好選擇！ 冰涼梨子－80分（季節限定）  梨子在啤酒／雞尾酒的市場上，算是很新奇特別的口味， 因此我滿懷期待買了三瓶，卻失望了！ 梨子的味道若有似無，反而是汽水＞梨子的感覺， 有種汽水是主角，冰涼梨子反而變成配角了>\"< 比較起來，我覺得芒果口味會比梨子更令人喜愛！ Suntory微醉雞尾酒的口味有分季節限定和通路限定， 季節限定瓶子上會有標註「限定」兩字，過了這個時節就不一定買的到， 通路限定是指在不同超商鋪貨，可參考最下方購買通路， 挑一罐自己最喜歡的口味來度過炎熱的夏天吧， 喝完之後也可以將色彩繽紛的酒瓶留下來收藏裝飾用， 不同顏色的瓶子排在一起真的很漂亮呢！  購買通路參考: 全家：白色沙瓦，紅茶沙瓦，黑醋栗柳橙，冰涼梨子，葡萄 ，彈珠汽水， 7-11：白桃，芒果，白葡萄 頂好：白色沙瓦，紅茶沙瓦，彈珠汽水，梅酒，蜂蜜檸檬"
    },
    {
        "Author": "albee923",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 今天早餐晃到全家看看 這麼淺顯易懂的品名就讓我特別想嚐一口試試 發現這是新商品耶～而且名字也太特別 吃到一半才想到分享給大家 我覺得雞蛋味很濃很香 中間薄薄的奶油也不會過多感到膩 很像傳統烤雞蛋糕的味道 但口感又很軟很綿 本人是雞蛋糕迷 對於這類的小點心就是無法抗拒 這樣的大小也適合下午茶的小點心 這會讓我想再回購 很推薦大家去試試 "
    },
    {
        "Author": "cokaka",
        "Title": "[商品] 全家 巨峰葡萄風味霜淇淋",
        "Score": "",
        "Content": "  一舔下去 阿   阿就嗨啾啊 接著浮現出其他葡萄風味的糖果 也不是說沒有葡萄味啦  仔細想了一下有像美粒果白葡萄汁啦 分數就看你喜不喜歡那三種糖果 我是不會回購啦  就算有人可以share應該也不會買"
    },
    {
        "Author": "crazyposted",
        "Title": "[商品] 全家 火龍果梅醋涼麵",
        "Score": "30",
        "Content": " 本來沒想發心得所以圖很少，但真的地雷到很崩潰所以決定發一下 天氣很熱的最近，吃遍超商的各種冷的食物，今天突然看到，奇妙顏色的涼麵，基於嗜酸 又很愛嘗試特別東西的心情就買了  配料黃色的是脆脆的黃蘿蔔絲（這還OK)/醋漬蕃茄/切段的的秋葵  側拍麵條就是紅色火龍果的顏色，而且上面還有火龍果籽的黑點點 最崩潰的原因來自醬料，醬料超級甜，微酸很像秋雅的蜂蜜梅醋再甜一點，麵條不太吸醬 汁 ，充滿麵粉味，是也沒有什麼火龍果味就是了 上面的配料蘿蔔絲跟秋葵無味，醋漬蕃茄還是甜的……整碗真的很像買了中華涼麵然後把 一整罐蜂蜜秋雅倒進去的狀態orz 最後硬著頭皮吃完還不會飽=_= 完全覺得我到底午餐吃了什麼……"
    }
]