[
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11氮氣咖啡(長業門市)",
        "Score": "8050",
        "Content": "  7-11居然也有賣氮氣咖啡！我覺得實在相當新奇，便特地找了一天前來拜訪。 這家門市的整體規劃設計和一般門市略有不同，一進門就可以發現座位區特別大、特別多 ，而且有賣很多進口零食。 熟食區也是相當多、相當完整，統一相關企業的商品幾乎全數到齊了呀！ 今天的主要目標就是氮氣咖啡，其實製作過程還滿簡單的，點餐後店員就會當場從氮氣咖 啡機壓出咖啡，一杯製作時間約20秒就搞定，目前的售價是77元。 拿著氮氣咖啡到座位區以後，店員建議先別急著喝，可以先欣賞一下氮氣發泡的過程，真 的還滿漂亮的耶！有漸層的美感^0^ 等待發泡完成後，泡沫便集中在整杯飲料的上緣，整體看起來的感覺好像黑啤酒一樣。實 際喝起來的口感還滿順口的，有點像在喝黑麥汁。 7-11能夠推出這樣的特色門市與商品還不錯，希望未來在離我比較近的地方也能夠推出。   "
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 巧克力紅茶蛋糕",
        "Score": "85",
        "Content": " 今天嘴饞顯吃個東西，旁邊妹子看到全家新的巧克力紅茶蛋糕吵著說要買就買了分她吃惹  包裝一打開，香味就撲鼻而來，真的很香! 咬下去第一口的時候，你會發現 欸?怎麼會沒有紅茶味?但等一下紅茶香味的餘韻就出來 了，說實在話，這味道真的很特別，是要慢慢用心品嘗才會感覺得出來的。 巧克力的內餡我覺得有一點點太甜，海綿蛋糕本體稍微乾了些，不過還算是可接受範圍內 另外，30元的價格讓人有點卻步下不了手，這也是必須小扣分的地方，能壓在25或是28會 更好。 這款比起巧克力重黑或是普通的巧克力來說，好吃許多~"
    },
    {
        "Author": "minidolphine",
        "Title": "Re: [商品] 萊爾富福袋開箱",
        "Score": "60",
        "Content": " : :   我家弟弟今天興致勃勃的跟我說他在萊爾富買了兩個福袋。 : : 然後中午我去接他時，決定一起開箱。 : : 外觀長這樣 : :  : : 嗯紅紅的好喜氣呀，而且其實還算重。 : : 然後打開後 : :  : : 嗯 : : 不要問為什麼只開一包，因為兩包內容物一樣！ : : 一包裡面有附抽獎券一張。 : : 我們姐弟兩決定把所有希望放在獎券上 : : 然後！ : :  : : 死老弟你給我過來姐姐我保證不打死你！什麼手氣啊這是！ : : 我弟一天的飯錢，就這樣換成了四包餅乾、兩瓶飲料、兩個糖果、兩包暖暖包跟兩張折 : 價 : : 券了。 : : 真是棒棒給他鼓掌！ : : 然後他現在正在想回家要怎麼跟爹娘解釋而不被罰跪鍵盤，雖然我覺得希望渺茫。 : :"
    },
    {
        "Author": "Redd0324",
        "Title": "[商品] 7-11韓式風味炸雞&辣味炸雞球",
        "Score": "80",
        "Content": " 其實昨天我第一次來到CVS版，是因為最近7-11有信用卡滿多少折多少的活動， 但我實在不曉得要去超商買什麼湊到那個指定的金額，所以先買一些東西試吃。 希望可以提供相同朋友當作參考。 韓式炸雞  最先看到它，果然沒讓我失望， 韓式甜醬的部分味道還可以，以39元來說應付嘴饞過過乾癮是可以的。 份量大概5塊，心中覺得39元再上去就不會買了。 辣味炸雞球  覺得沒有辣的味道，在買的時候心裡就覺得 這東西微波肯定就是溼悶感（韓式炸雞有醬所以感覺還合理﹚ 沒想到還應驗了心裡預期 店員說3件95折，當下沒有再另外買一件，覺得95折好像沒有很大折扣的感覺。 不過回家在打這篇文章的時候，覺得100折5元好像還可以， 整體而言就是當作沒有鹹酥雞時候的備用選擇。 結論：韓式炸雞還可以吃，辣味炸雞球大概不會再買了。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] 7-11透明奶茶",
        "Score": "70",
        "Content": " 去年正夯的日本 #SUNTORY #透明奶茶 出現在便利商店貨架上啦!!!!!! 秉持著嘗鮮至上的精神，就算一罐要價$69我也是決定買下去 雖然聽說「透明奶茶」很～～～難喝 恰巧找了幾位測試者，大家喝下後開始眉頭深鎖～緊到可以夾死一隻蒼蠅 並說出『味道好怪』、『好化學』之類的評價 不過，我反而覺得好喝欸!!!!!!!! 它的味道很像KIRIN午後紅茶的香味，外加麥香奶茶混在一起的味道 雖然說到底還是化學調的~~~因為喝完後你的舌頭會告訴你答案XD 再來，整瓶熱量只有116大卡 雖然熱量已不是這罐飲料的先決條件，但也代表比起超商的奶茶們 我覺得「透明奶茶」的甜度沒那麼高唷！ 它的味道很淡，很像加了水的奶茶 畢竟～它當初的理念，是為了 #討厭喝無味道白開水 的小朋友所發明 仔細看左下角包裝上都寫「天然水」了～(笑) 所以它就是有味道的水無誤阿！ 【總結】 如果你是「奶茶愛好者」，或比較常喝奶茶，這款你一定會覺得OMG 如果你不愛喝無味道的水，請你一定要試試看！（但喝水還是比較好喔！） 如果你跟我一樣不愛奶茶，又犯賤的想喝一口，建議你可以買一瓶試試看！ 但在買之前可以多找1~2位親朋好友成為你的贊助商， 避免喝了後悔而喝不完，記得你左右還有分母可以分擔XDDD *上班族吃便利商店* "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 雙寶便當",
        "Score": "75",
        "Content": "  晚上肚子餓跑去7-11買東西來填飽肚子一下，沒吃過這個雙寶便當就買來吃看看，價格 方面還算可以。   主菜：炸雞肉、豬肉片 配菜：紅蘿蔔、菜頭、炊粉（在炸雞肉下面） 肉片的醬汁屬甜醬汁、炸雞肉搭配微辣醬汁，兩個不同風格醬汁，吃起來蠻下飯的，配菜 蘿蔔跟菜頭稍微偏少，不過肉食主義者這款便當是不錯選擇。 比較可惜飯份量稍為不足，當宵夜吃剛剛好，若是午餐來吃可能會沒有飽足感。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 紅燒牛肉麵 半筋半肉",
        "Score": "70",
        "Content": "  看到7-11 又推出新的紅燒牛肉麵產品 2017年10月份時，7-11 也有推出 7-11 紅燒牛肉麵 2017年10月版  不過，這次推出的是半筋半肉的版本 買來試試! 加熱後打開來看 測了一下溫度，中心的溫度比想像中的低了一些 可以看到這次的主角，半筋半肉 與新版的寬麵條 配菜一樣是以蔥花為要角 跟2017年10月版的相比 可以看到蔥花的量蠻明蠻的增量不少。 趁熱開動! 結論 蠻意外地! 第一次試7-11 的牛肉麵是2012年時  接著試了2016年  與去年2017年10月版的紅燒牛肉麵 這次的新版的紅燒牛肉麵 半筋半肉 算是7-11 目前微波紅燒牛肉麵裡完成度最高的一款 新的麵條搭配足量的蔥紅，調味適當，不會太油膩的湯頭 軟硬適中的牛肉片 很意外地，超越了過去7-11牛肉麵。 不過，售價也來到了129。 自己其實對筋沒有太大的偏好 但如果喜歡半筋半肉組合與偏向不油膩湯頭口感的朋友 喜歡蔥花與寬麵交錯時， 咀嚼咬下時那微Q微爛的麵條中多了蔥花在齒間多出的斷落感 這款能24小時在超商買到的紅燒牛肉麵 算是還蠻方便的一個選擇    "
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 萊爾富 銀耳香菇雞湯",
        "Score": "80",
        "Content": " 很少會去萊爾富買東西, 但最近看到一些版友分享過的心得感覺萊爾富cp滿高的 最近喝了這個\"銀耳香菇雞湯\",剛好是前幾周寒流來時買的  只能說! 好喝!!很溫暖~ 而且湯頭蠻濃郁的,雞肉塊也多,一碗六十五還行! 覺得比7-11的麻友雞好喝XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 九州風味雞肉飯",
        "Score": "69",
        "Content": "  之前這款上市時，一開始是區域限定款 等到全區販售時，遇到外出取材 事隔多時 總算是買到了 就像有時音樂會喚醒某些回憶的片段般 食物有時也會有類似的效果 看到這款採用了雞鬆，想到之前外出取材時試的 日本711 鶏めし御飯 (雞肉飯)  時間過的好快 仔細看了一下這次7-11 的九州風味雞肉飯 採用了歐姆蛋與醬味雞絞肉加上淋上醬汁的烤雞腿肉 加熱打開，由於這次的水氣偏多，在這冬季，看到白色的霧狀蒸騰，似乎有種香氣被具現化的錯覺…… 先嚐了一口雞鬆配歐姆蛋配飯，甜甜的雞鬆，搭配蛋還蠻下飯 挾了一塊雞腿肉，淋上醬汁後的雞腿肉不會太乾，又能提供咀嚼的滿足感 這次的主菜設計的還蠻不錯。 不過，在顏色與調味上，已經有大量洋蔥與味醂了，最後加上紅白蘿蔔 與這次的白米飯在搭配上 似乎有可以再調整的餘地。 另外，這次米飯水份特別多，但口感軟爛的程度也有些不均 以份量來說，這樣的份量選用水份多的做法，不好維持白米口感的一致性 算是一款比較適合溫度低時，也喜歡水份多一些濕軟米飯朋友的風味雞肉飯。 如果不是在這個喜好範圍內的朋友，可能會建議作其它選擇    "
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 萊爾富集點加價購LAZY MARU環保袋",
        "Score": "8060",
        "Content": " 今天去工商展覽館的萊爾富看到這個活動，剛好沒有帶購物袋，這次萊爾富的環保袋很可 愛，有2種顏色哦~~~ 這個圖案據說好像是法國鬥牛犬所改編的，很特別~ 用會員點數加價購只要89元~~趕快來換一下 不知道打開是什麼顏色ㄟ~   黑色耶~不容易髒又好搭的顏色，白色狗狗的圖案覺得更明顯了~  乎~還好！原本以為只是個袋子，結果拿在手上更感覺像小型『手提包 』 不會像去菜市場買菜回來的感覺 以後都帶著這個狗狗袋子買東西，不用再花錢買環保袋了，很實用~"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 萊爾富 白爛貓日式手造瓦煎燒禮盒",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    好讀網誌圖文版：      白爛貓日式手造瓦煎燒禮盒，這是地瓜同學去超商買的，原本以為在白爛貓超有事    特展有賣，害我找好久，才知道販賣通路不同。地瓜同學還請店員去找了很久才找    到贈送的紙袋，這是紙盒的後面，ㄟ～我原本以為每塊餅乾都不同，原來總共有上    面三種造型，好可愛阿～真的還滿期待打開來的樣子。如果在很煩的時候看到白爛    貓這個圖案應該會有無明火上來吧！        裡面的是片裝的，上面的貓臉看起來真的超肥的，而且用這樣的顏色看起來就好活    力十足。        這是我拆開的第一片，剛好就是白爛貓臉，圖畫烙印的還滿深的，所以很清楚。餅    乾不知道是烤的時候沒有那捏好還是？顏色和孔洞都不太均勻，也有裂的地方。        後面就更糟糕了，中間幾乎沒有烤過，旁邊則是焦了，咬下去，是很脆，但很甜很    甜，對我來說，這瓦片餅只剩下甜膩的味道，有點小失望。        這是地瓜同學拿到的，真的是一款會越吃越胖的瓦片餅。雖然口味不如預期，但還    是做個小記錄。"
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 跑到第三家才買到最後一顆，好冷，扣10分QQ 全身照  臀部照，羞（內餡應從此處注入  大小約拳頭大   內餡  滿滿濃稠內餡近照（有點噁 "
    },
    {
        "Author": "pigado",
        "Title": "[商品] 全家 飽島好食光 火腿蛋吐司震動娃娃",
        "Score": "80",
        "Content": " 其實還有另外買兩台車給小孩 可是已經別人分享過了 就不多敘述 其實媽媽我平常(因為小孩太皮討打傷腦筋)壓力不小 除了幫小孩買車子給他們玩 媽媽自己也買了一個感覺療癒的震動娃娃(?)來玩 以上廢話以下正文開始 關於車子的部分附張圖表示閱 (x)  接下來的才是這次重點震動娃娃(不要忽略名字前半段阿混帳)  首先 上面這明明是培根 哪來的火腿阿  拔起來看一下都加了些什麼配菜 嗯是番茄跟生菜  接著最重要的重頭戲來了 翻開他的培根(x)火腿(o)看看他的誘人屁屁阿！！！  特此告知：此發文者因為在網路散佈他人屁股裸照被移送警局了 完    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 到小7繳費，看到櫃臺前擺放滿滿的小泡芙  任選2件35元，一箱12包210元！  腦波弱弱的，猶豫3秒… 決定整箱跟店長結帳，一箱泡芙get  兩種口味各半，都是小泡芙覺得心已足矣 推薦喜歡小泡芙的鄉民們，手刀前往小7整箱結帳XD  "
    }
]