[
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 究極香草餅乾泡芙 究極巧克力泡芙",
        "Score": "60",
        "Content": "         無廣告網誌版：          首先是究極香草餅乾泡芙啦         35元的價格說貴不貴         但是熱量還是蠻高的!!!                  鏘鏘~         外觀來說其實蠻不討喜的         乾乾扁扁不鬆軟的感覺         不過甜點當然還是要以味道以及口感取勝啦!!         話不多說就來品嚐吧                  內餡的顏色跟飽滿程度令人期待啊!!!                   不過吃了之後發現         餅乾根本不餅乾啊!!!!!         根本就是只有餅乾外皮的軟爛外衣         附上一點點的杏仁         但我覺得沒杏仁也許會好點         所以最後只能勉勉強強的給分         60分         有點讓人小失望啊         除了內餡真的不錯之外泡芙皮也還可以         但是餅乾真的是太失敗啦         只好來個~~下一道!!!                  究極巧克力泡芙!!!         我實在不懂加個究極有什麼厲害的         價格比較便宜只要30元         但是熱量一樣蠻高的                   老實說打開的時候我真的有一種無法言喻的尷尬         他真的很像在馬路上會出現的東西(恩就是不小心會踩到的那個)         全家的泡芙外觀都好不討喜啊         不過沒關係         重點還是在口感跟味道啦!!!                   口感就是很一般的泡芙         外皮沒什麼特別的         內餡倒是也很讓人稱讚         巧克力很香很好吃!!!         不過不知道是不是我自己太衰         買到的內餡超少的         整體來說         75分(給我多點內餡啦!!!)         這次就先這樣啦         如果喜歡我的文章跟部落格的話         歡迎幫我按讚啦!!!         WetRice"
    },
    {
        "Author": "Kifoiser",
        "Title": "[商品] 全家 蘑菇燻雞焗烤麵",
        "Score": "",
        "Content": "    分量很少的一款  比較適合當成不餓時的點心  裏頭的白醬略鹹但味道還不錯  不過筆管麵偏硬  尤其是表面或是邊緣的  真的滿硬的  麵的量很少  大概就是鋪一層再多一點點  蘑菇跟燻雞都是切成細末  頗沒存在感  這點相當失望  尤其是燻雞  因為都沒肉的口感了  著實讓我想了很久才確定就是這些肉末  起司分量倒還滿夠的  很有焗烤感  如果是半夜忽然很吃焗烤麵的話  是還可以的選擇  但一般情況下實在不大推薦"
    },
    {
        "Author": "Blackyll",
        "Title": "[商品] 全家 森永濃厚起司風味冰棒",
        "Score": "65",
        "Content": "  *全家進口冰品好像在特價 不確定49是原價還是特價* 吃起來就是 冰凍的乳酪條 但比較甜 外面那層實在不知道是什麼 有點油油的感覺像白巧克力卻又有起司的味道 一打開就兩邊都碎碎的掉很多下來 裡面冰淇淋部分起司味反而又沒有很濃 像有點起司味的香草冰淇淋 最下面餅乾的部分 沒什麼味道 口感有點粉粉的 不會脆也不會太濕潤 整體 還不錯但有點太甜 回購意願不高 最後附上不太專業的斷面秀 "
    },
    {
        "Author": "c314333",
        "Title": "[商品] 泰山綠豆椰果",
        "Score": "30",
        "Content": " 本來ㄧ直都蠻喜歡，以前有一陣子常喝，但現在的味道多了奇怪化學味，我只 喝了ㄧ口就倒掉了，超失望！成份好像和以前不太ㄧ樣 QAQ "
    },
    {
        "Author": "knifyk",
        "Title": "[商品] 7-11紅燒牛肉麵",
        "Score": "70",
        "Content": "  照片是已經吃了三口麵的狀態 麵是微波食品中算ok的了，不過超級不入味，只有感覺到麵上一層湯裡的油 湯很微妙 其他味道甜完後面才出來，不是單單醬油味，不過跟我以往吃紅燒牛肉麵的經驗不太一樣 就是了 是不會很難吃，因為吃過全家的更 如果跟我一樣，住在方圓十公里只有8點就關門的柑仔店跟12點會關門的7-11的話，就加 減吃啦"
    },
    {
        "Author": "fujifilm",
        "Title": "Re: [商品] 7-SELECT 抹茶豆奶",
        "Score": "75",
        "Content": " 最近天氣有點冷，我是加熱後再試的（7-11 微波爐 按7）；正常 :                   豆奶的味道，入喉的時候可以感覺到一點抹茶的味道，不是太重 :                   覺得這樣的調味還不錯，甜度也適中；會想再回購的產品。"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 法式檸檬塔：白巧克力+酸甜檸檬+酥皮",
        "Score": "87",
        "Content": " 圖文並茂版請參考： 法式檸檬塔是一個在網路上引起很多討論的商品，可是不是每一個全家都有賣，今天在偶 然的機會下，剛好於某個平日比較少去的全家發現它，便決定買來吃吃。 法式檸檬塔是由香酥餅皮配上酸甜檸檬餡料而成，更特別的是，在香酥餅皮與酸甜檸檬餡 料的中間，還夾了一層白色巧克力，所以吃起來是有點甜、有點酸、又帶有巧克力味，搭 配香酥餅皮的口感，真的有夠好吃。 法式檸檬塔不會太大顆，飯後當點心剛剛好，熱量也很親切，才190大卡，真棒！ 唯一可惜的應該是價格了，一顆要價38元，在便利商店的商品中應該算偏高，如果價格能 再親民一點，我想我會更常來買。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 麻辣燙＆溫野菜－高麗菜",
        "Score": "８５",
        "Content": "       好讀網誌圖文版：     又是全家的午餐，因為喜歡有湯湯水水的餐點，所以我的選擇變少了，這一次去     發現有吃過好多次的麻辣燙，還有新發現只要加熱就能吃的高麗菜，想想覺得搭     在一起還挺不錯的哪，開開心心地帶回去！     就是這個，溫野菜‧高麗菜。包裝不大包，單買的話一包是ＮＴ２５，但可以全     家的飯或麵，醬子只要ＮＴ２０。我喜歡吃高麗菜，所以看到這個加熱即食的高     麗菜超開心的。     看起來雖然只有高麗菜，但裡面加的東西感覺好像還不少。搭配的就是有麵條的     麻辣燙！一盒是ＮＴ５８。紙上除了有照片以外也有營養標示，在幾乎沒有東西     吃的這邊只能選擇這個，我已經無法去計較熱量多寡了。     打開看起來還不錯哪。不過，居然有麵條沒有浸在湯裡的，所以這個沒有熟！     我先打開溫野菜，很單純的高麗菜香，高麗菜吃起來很脆，也滿新鮮的，我通通     把他們加進麻辣燙裡。就變成了跟首圖一樣好吃的模樣，而且份量也變多的感覺。     最期待的就是麵條了，雖然不確定是不是科學麵，但有浸在湯裡的麵條都吸飽了     湯汁，雖然有點軟但不會爛，果然還是這種捲麵條最適合麻辣燙了，好好吃哪，     除了沒熟的部份。我仔細地拌一拌，讓不熟的麵條變熟，也讓高麗菜沾染些許麻     辣燙的味道。     先來吃白蘿蔔塊吧！讓我還滿驚訝的，是甜的，而且纖維不會太多喔，有入味！     玉米，我就咬了這一口，不是那麼好吃。凍豆腐，吸收了麻辣燙的湯汁，還不賴，     但小心燙口。居然還有板豆腐，比較脆一點也比較沒那麼入味。金針菇巴著醬汁     滑順好吃。     然後是剛剛拌進去的高麗菜，雖然麻辣燙本身也有高麗菜，但很少。想不到這樣     的高麗菜除了本身的甜味以外，也有一些麻辣湯湯汁的美味，好脆好好吃。     小小的米血，不會太軟爛，不過真的很小。     湯頭還不賴，但是有點鹹，也帶著辣味，雖然我沒喝完，但裡面的食材我通通完     食！想不到加了高麗菜以後，高麗菜變得更好吃，而且也好有飽足感喔。"
    },
    {
        "Author": "mackywei",
        "Title": "[商品] 全家 水煮牛肉燴飯",
        "Score": "80",
        "Content": " 不太知道為什麼，在公司跟家這邊的全家，已經非～常久沒看           到麻婆豆腐燴飯了。應該是沒這道了吧？           所以，這道水煮牛肉燴飯，對於偶爾想吃點辣味燴飯類的我來           說，是個不錯的選擇。           其實不會很辣啦。跟麻辣燙差不多吧           味道沒有很出來，或許是希望市場大一點，所以不會作得很辣           吧。這種辣味的餐點要是可以調辣度，不知道會不會更受歡迎           呢？           分量上來說，就是一貫的少那麼一點點囉。           總之還算OK啦。不過沒有長銷像，大概賣個一兩季就會下架了           吧？"
    }
]