[
    {
        "Author": "ace120kobe",
        "Title": "[商品] 7-11 & Godiva 聯名經典熱巧克力試喝心得",
        "Score": "75",
        "Content": "  影音試喝心得:   搶先試喝 711 和全球巧克力知名品牌 Godiva 聯名合作推出的經典熱巧克力！  從 12/20 號正式開賣，全台限量 50 萬杯，等於一間店只有不到一百杯唷！  一杯定價是 99 元，比起到 Godiva 店內購買熱巧克力還要少一半的價格，  而且 12/20 號到明年 1/2 號還有第二杯半價呀！  拿著杯套還可以到 Godiva 的店還享有 300 折 50 的優惠唷！  口感喝起來比想像中的濃郁，不會水水的，  不會到太甜，略帶有一點點的苦澀，而且香氣十足，  是個值得一試的產品，一杯的定價是有點貴，  不過如果配合第二杯半價的話，就比較不會那麼心痛囉！"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 Godiva 熱巧克力-拍照打卡一百分XD",
        "Score": "70",
        "Content": " 完整圖文心得 Godiva x 7-11 City Cafe經典熱巧克力 限量500,000杯 | 聯名限定  $99 /杯 | 12/20-01/02限定期間第二杯半價  7-11 City Cafe在2017年的聖誕節終於決定要反擊全家 去年全家貝里詩咖啡的全家成功讓台灣龍頭超商有點面子掛不住 今年籌備了半年在聖誕節檔期決定推出 Godiva x City Cafe 聯名款的熱巧克力反擊 標榜台灣最知名的高級巧克力廠商合作 一杯$99 也算是破了City Cafe 最高價單品紀錄  相信大家都聽過房仲業的一句 ''賣不出去就加價賣'' 看起來像句笑話, 不過其實含有行銷深層的含義 台灣現在很多零售商都慢慢跳脫拼價錢的做法 像是7-11 , 全家台灣兩大龍頭便利商店 現在的聯名合作對象基本上都是中高單價品牌為主 這幾年還真的取的不錯的效果 可見品牌效應在台灣多麼的重要跟深入人心  先說明一下Godiva 某些比較大的專賣店也有賣熱巧克力 一杯$200, 不過可以選擇用不同濃度比例的巧克力 Godiva 自己的咖啡廳是使用巧克力醬 可是我也相信要讓全台灣5000間7-11 店員做出一樣的熱巧克力 單包巧克力粉還是最快 但我家附近的那間店不知道店長是不是吃了誠實豆沙包 竟然把Godiva 業務用巧克力粉直接就放在外面展示XD 至少讓人家幻想一下就是用巧克力醬調製的嘛XD 這次是有限量的聽說是50萬杯 不過這樣算下來平均每家店還有100杯不用太擔心 應該不會太難買  加入巧克力粉之後店員會加入水和牛奶各半 其實製作方法很簡單 不過真的要稱讚一下這個杯子 質感滿分甚至比Godiva 專賣店用的還要漂亮 光這個杯子的造型保證50萬杯絕對一定賣得完XD 外面完全沒有7-11 的任何標誌(蓋子除外) 你不講人家不一定知道是從便利商店買的XD 另外順道一提這次也是Godiva 全球第一次跟通路合作賣現作飲料  大大的金Godiva Logo 其實可以反向思考雖然這是City Cafe 最貴的單品 可是同時也是Godiva 商品裡面最便宜的一項 有時候一杯水是半空還是半滿就取決在你一念之間XD  杯子的背面就是小LOGO 真的有點捨不得丟掉這個杯子 不過始終是個紙杯也不太可能說循環再用  剛打開時候真的有點小傻眼~ 感覺好像看到一層油 馬上找湯匙來攪拌 發現底下的巧克力其實沒有很融化 而且這絕對不是店員的問題因為他真的攪拌很久了 我的看法是應該7-11 咖啡機牛奶溫度不夠熱沒有辦法快速融化 經過自己再攪拌顏色就正常多了哈哈  雖然拿來打卡拍照很漂亮不過還是要講一下 這杯掛著Godiva 黃金招牌的熱巧克力口感如何 如果說要拿$200的來比這杯一定打搶 可是畢竟在第二杯半價還可以寄杯的情況下 整體算是及格 不可能要求便利商店用牛奶蒸汽機打出綿密的口感 但是喝起來還算順口 口味的方面我覺得稍微淡了一點不過未至於太差 應該會符合一般大眾的要求 我覺得如果聯名的時候可以考慮附一塊小巧克力片 這個價錢CP值大家肯定會覺得爆表XD  最後跟我的萬能聖誕樹拍一張XD 聖誕節嘛喝個特別又溫暖的飲料最快樂 天氣冷買給女朋友顯示貼心她還可以po IG 兩杯不到$150 比一杯星巴克還便宜耶哈哈  最後就是 記得不要把杯套丟掉, 去專櫃買一罐巧克力粉泡到爽XD 可以折抵＄50喔"
    },
    {
        "Author": "Mosasaurus",
        "Title": "[商品] 全家 炙燒培根卷",
        "Score": "499085",
        "Content": " 今天一早買早餐的時候，注意到這個新產品，想說試試看順便幫踩雷。這個飯糰 主要就兩個；培根跟有醬料的飯，可是卻好好吃。 培根滿厚的，但是不會很硬很難咬，很柔軟可以配飯咬下去，飯的醬料有點類似醬油，底層 有一點點辣椒 但不會辣。"
    },
    {
        "Author": "tsaiapei",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔限量獨家版",
        "Score": "95",
        "Content": " 一開始只買一隻，想說盒子外面的使用示範圖示都是戽斗星球鯨魚，該不會這家店都是戽 斗星球鯨魚，回到家中被布老大念，她說一整袋包裝五個，一定就是五種不同的戽斗星球 磁鐵公仔，結果我又再跑一趟全家，很豪氣的跟店員說整袋剩下的全要了，開封後真的是 五隻都不一樣。 完整心得分享： 一次五隻很有氣勢  戽斗星球老虎  戽斗星球麋鹿  戽斗星球北極熊  戽斗星球雪狼  戽斗星球鯨魚  當磁鐵使用  "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 義式起司半月餃",
        "Score": "80",
        "Content": "   這次的起司超級多的，而且非常濃 但是缺點就是鹹到爆 麵包體加熱後很濕潤，莫名的就是有Q度咬不開 我覺得超商麵包加熱都會這樣 要是沒那麼鹹我會打90分 最後給大家看外表和內陷    哼，我只會去Godiva 買可可，才不要跟風呢哼～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11丹麥起司火腿",
        "Score": "78",
        "Content": " 冬天就是想吃熱熱,或是喝熱熱～ 偷渡一下昨晚買到的  很溫順的微苦巧克力牛奶，雖然今天才有第二杯折扣，可是我就算今天買也還是買一杯QQ 杯套在全台GODIVA門市享有消費滿300元折抵50元， 杯套在全台GODIVA門市享有消費滿300元折抵50元， 不要直接丟啊～  起司火腿這個名稱先加分，看到可以加熱又再加5分 XDDDDDDDDD 建議700W微波10秒，我不確定公司的幾瓦，壓了10秒沒什麼熱，又再放回去壓了18秒，變這樣溫熱溫熱  其實滿好吃，只是很空虛QQ 煙燻火腿沒有很煙燻，起司沙拉醬很好吃 偶爾想換不一樣口味的人可以試試 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 午后時光 重乳奶茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "penny83xx",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "75",
        "Content": " 昨天被版上生火了之後，起司控中午午餐時間決定吃這個～  （照片只有一張，因為很餓 裡面有泡菜、年糕、甜不辣、蔥絲跟起司。 其實我平常不太愛吃辣炒年糕的，因為怕吃到很軟的，覺得噁心。 但是711的年糕我覺得蠻有嚼勁的，可能對其他人來說算硬，但我覺得很耐咬，而且有一 點黏牙（？） 醬的部分會辣，但微微的而已。起司就很一點點，我的沒有牽絲～ 整體來說我覺得還可以，一份才49塊，熱量也不高，但就是份量少。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Hanerci",
        "Title": "[商品] City cafe GODIVA 經典熱巧克力",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) Godiva 跟 7-11合作推出的熱巧克力牛奶!! 一杯熱巧在GODIVA店內賣200元吧(沒記錯的話) 現在第二杯半價，74元不到就可以買到了，趁機享用一下高級巧克力~~  喝起來的口感  不會太甜  巧克力香很足夠  不會太膩  (不失品質 杯套上面的是折價券  可以拿去 GODIVA 的店內使用  折價50$  喜歡濃郁巧克力牛奶的人應該會很喜歡 而且包裝也超美的XDD 50萬杯 應該很快賣完  剛好天氣也很冷了 聖誕節買兩杯剛剛好！ (第一次發文 有錯誤請不吝告知)"
    },
    {
        "Author": "BDYPY520",
        "Title": "[商品] 7-11 九州風味雞肉飯",
        "Score": "75",
        "Content": "   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分）  登愣愣愣打開來長這樣 從店員手中接過熱呼呼的他聞起來超香的 打開來也是讓人相信賣相普普的他 一定有很好吃的內在 首先特寫我們的蛋鬆跟雞鬆  嗯 看起來就 很敷衍 那個蛋鬆看起來就很薄 單獨挖了一口蛋鬆 想說給他個人秀的機會 吃起來果然  很沒有存在感 邊緣蛋鬆 然後再挖一口雞鬆 有點鹹 恩 調味還可 於是我開始攪拌她們 再不攪在一起 他們那麼薄 我就等於吃白飯了ㄇQQ 對了 白飯有點硬 幸好沒太軟 我很怕濕濕的白飯（讚讚）  雞腿塊有三塊喔 不會太硬 調味也不錯 吃了一口雞腿 再挖一口飯送入嘴裡 啊 我知道了 是雞腿丼飯 難怪這麼熟悉 蘿蔔： 中規中矩 軟硬適中 調味也有到 但我覺得有股說不出的怪味道 洋蔥： 我超討厭吃洋蔥的 覺得這洋蔥很厲害！ 他把所有醬汁都吸進去了 就像是壽喜燒的洋蔥 很夠味 我給他100分！ 全部吃下來 給我最棒的感覺居然是洋蔥 對女生來說 應該是可以的 男生應該建議再吃個什麼 會比較飽吧 難得吃微波食品一定要寫個心得呀～ 謝謝大家願意花時間寫心得文 一直以來深受大家照顧 感謝你們～～"
    },
    {
        "Author": "phoebe7111",
        "Title": "[商品] 7-11韓式炸雞炒飯/韓式泡菜豆腐鍋/韓式起",
        "Score": "85",
        "Content": "  前幾天看到小七出一系列韓式料理 馬上買回家跟家人一起吃  韓國炸雞炒飯大家都想吃 飯的色澤太誘人XDD  這4塊炸雞HEN搶戲 也蠻下飯的   韓式泡菜豆腐鍋 前陣子吃過一次 這系列先行出道  他的高湯獨立出來沒有跟泡菜融在一起 怕辣的人也能吃 豆腐給的很有力 不在是超商版的小豆腐  韓式起司年糕 年糕不爛很Q希望可以多一點 不過一份49元很足夠了消夜點心都頗適合、  起司不用多說了 一整個大愛 三樣都很夠味但不過辣 怕辣也能吃 喜歡韓式料理的大家可以吃吃看~~~"
    },
    {
        "Author": "coskwie",
        "Title": "[商品] 7-11 GODIVA 經典熱巧克力",
        "Score": "60",
        "Content": " 喝起來就是一杯還不錯的熱巧克力 不會覺得特別濃郁 或是很驚艷的感覺 甜度我覺得正常  拿來拍照打卡會心情好(疑!?) 同場加映 6月日本LAWSON聯名的蛋糕  這款我覺得豪好吃 中間奶油餡不膩 蛋糕體蓬鬆 價格也很OK 12月日本LAWSON聯名  這款口感像布朗尼 很濃郁的那種巧克力 對我來說有點太甜"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 老虎66G 麋鹿55G 北極熊77G 鯨魚64G  紀錄一下自己開箱的五味雜陳  跑了五家全家，沒有一家是有未拆封一整條五盒的 第一家-離家裡最近的全家，拆封8盒 想說再去繞繞其他家好了 第二家-沒貨 第三家-五盒 BTW那五盒，有幾盒都有明顯拆封痕跡，紙盒蓋子是貼歪的，實在是有點誇張啊 第四家第五家-沒貨 繞來繞去還是繞回原點第一家 囧 - 飲品通通買第二件6折的，花費$152  站在商品前面用手秤重&搖了很久XD 私心最想要老虎跟麋鹿還有北極熊，沒想到還是無法神抽(哭)  這次開箱前先秤了一下重量，有兩盒是55G一盒是66G 兩盒一樣的重量就覺得不太妙QQ 果然就是兩隻麋鹿R~  順便附上父與子?母與子?的合照  一看就知道不是偷生的  好啦 以上，坐等下一波!"
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 7-11 光泉重乳奶茶",
        "Score": "80",
        "Content": "   7-11看到特價就買了，好像活動到1/16 喝起來奶味重，真的滿像之前好市多的義美厚奶茶 不過好市多要付年費或是好心人幫買才喝得到 若對奶味重的奶茶有興趣覺得可以試試光泉這個 但是價錢恢復原價$35我應該就不會買了XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]