[
    {
        "Author": "msn2011",
        "Title": "[商品] 萊爾富 鐵板雞腿 海苔飯捲",
        "Score": "70",
        "Content": "  查到版上2016年的文章 重量由256克縮減為236  熱量反而增加 一份維持42元不算貴 主角有海苔 壽司米飯 雞腿 炒豆芽菜 玉子燒  雞腿跟豆芽菜份量不多  吃到剩1/3最後都是飯 玉子燒跟海苔 如果只是想有飽足感可以考慮"
    },
    {
        "Author": "fyu223",
        "Title": "[商品] 全家 修眠動物園 熊+刺蝟+貓",
        "Score": "90",
        "Content": "       棕熊份量十足 手機可以架很穩 指甲都畫出來了感覺滿細緻的   刺蝟圓圓的超可愛 是這次換到裡面最喜歡的 memo夾也是實用小物 放在桌上整個很療癒   趴著的橘貓 表情很掙扎 法令紋有點印歪 第一波換到獅子跟法鬥 覺得很可愛所以這次又換了幾隻 不過最想要的海獺沒有換到 覺得有點傷心呀 還在想要不要把其他都收集完~"
    },
    {
        "Author": "sklY",
        "Title": "[商品] 全家 鮭魚起司飯糰",
        "Score": "90",
        "Content": "  一定要微波要加熱！熱熱吃超讚XD 鮭魚內餡調味不會過鹹，配上米飯超好吃的 咬下去不光只有表面有鮭魚碎肉，是稍微有一點點份量的 但起司的存在感很低，吃了第三次才發現它的存在(黃色的那部分) 搭配飲料餐餐超值配只要49/59而已！單價35下不了手XD 爬文發現去年全家也有一款相同名稱的，但外觀完全不一樣 因為去年沒吃過，味道是否有差異就不太清楚了 不過現在這款很推！覺得好吃(●′ω‵●)"
    },
    {
        "Author": "aimlessli",
        "Title": "[商品] 可樂果重乳咖啡\\白醬野菇",
        "Score": "",
        "Content": "  上次吃完驚為天人的川霸麻辣口味之後 洗刷了對於可樂果那種鹹膩印象 也十分敬佩可樂果這陣子的多方嘗試 期間經過覺得還OK的海苔、很膩的九層塔 以及越吃越香的檸檬玫瑰鹽 今天傻眼地在店面看到重乳咖啡拿鐵口味 基於前陣子的印象都還算不差又兩包打折的情況下 就把兩種新口味都購入了  首先還是來試試看衝突感十足的咖啡口味 可以看到可樂果上面一點一點的褐色顆粒 有點像是把三合一咖啡包撒上去一樣 剛入口會有滿清爽的咖啡味帶有一點點甜 咬到後來會有可樂果本身的淡淡鹹香 而且兩者竟然沒有衝突感！！ 以甜口味來說是一個非常勇敢但成效極佳的嘗試！ 感覺配茶水服用的話應該很快就會嗑完 連我這樣基本不喝咖啡的人也毫無困難地接納了 對比一兩年前吃過的抹茶洋芋片那種 為了衝突感話題而上市但明顯地難以入口的作品 覺得十分佩服！ 再來是看起來比較安全牌的鹹口味：白醬蘑菇 雖然說是安全牌 但如果白醬味或奶油味太重應該也會是場災難 吃了一口愣了一下 腦子裡馬上像日本綜藝節目一樣欸～～～了起來 一起分食的朋友也瞪大了眼 這個味道是！！！！是整碗新鮮的蘑菇濃湯啊！！！ 一入口那白醬存在感剛好又不會太濃太鹹 緊接而上的蘑菇味佔滿了鼻腔 身為菇類愛好者的我完全無法抵抗都要變成它的形狀惹！！ 跟開啟了這一連串可樂果旅程的川霸麻辣相比 覺得是今年零食中的最佳專輯獎和年度專輯獎啊！ 是說今天嘗試的兩個口味一甜一鹹 果然可樂果還是相對地比較適合做鹹口味些 但咖啡口味真的不是來亂的 覺得用台幣３５元發現新大陸真心划算！"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-名古屋紅豆奶霜麵包",
        "Score": "70",
        "Content": "  乍看之下我還以為是大亨堡麵包勒 原來是奶油紅豆麵包 看它包裝寫的這麼聳動 也來享受看看XD  切面圖～嗯紅豆跟奶油分很開啊  確認一下內餡在尾端有沒有偷工減料～ 這樣看起來真的很像熱狗堡 紅豆跟奶油吃起來也沒有特別突出 很中規中矩的一個選擇 奶油鹹鹹的配紅豆算是比較爽口的組合 但麵包體本身真的好乾啊 沒配喝的我應該沒辦法一直吃 逼我配咖啡才把他吃完 被迫變成一次三種風味的享受XD"
    },
    {
        "Author": "ShaoZuo",
        "Title": "[商品] 全家 大眼動物葡萄軟糖",
        "Score": "80",
        "Content": " 看起來很ㄎㄧㄤ的公仔，忍不住抽了XD 一盒有三顆葡萄軟糖配一隻公仔，軟糖中規中矩 ，重點是公仔很可愛XD 抽到老虎、鯊魚、無尾熊    "
    },
    {
        "Author": "yayayan",
        "Title": "[商品] 全家 南瓜濃湯",
        "Score": "80",
        "Content": "   微波後  吃麵包前先喝一口湯，湯的部分覺得調味適中蠻好喝的，吃得到培根塊還有洋蔥末，但是 喝到後來嘴巴會感覺有點渴，軟法方面，泡在湯裡的部分口感就爛爛的，沒泡的就有點嚼 勁不錯吃，焗烤起司味道倒是沒有很突出，整體而言喝下來會有飽足感，這樣一杯冷冷的 天早餐或下午茶喝挺好的。"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 萊爾富 oreo巧克力麵包",
        "Score": "75",
        "Content": "  熱量好高OAO  裡面沒有包東西 麵包底部黏一些巧克力 裡面沒有包東西 麵包底部黏一些巧克力   整體吃起來有點乾 咬下去上面硬巧克力就會碎掉一直掉 巧克力的味道其實還不錯 但就是一般的巧克力麵包沒有oreo味 整體來說不難吃 但是如果是衝著oreo的話就不用買了"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 泰山 X 日出茶太 仙草凍奶茶",
        "Score": "85",
        "Content": " 喝起來茶味跟奶味比例滿剛好的也不會太甜 單喝奶茶的話大概就手搖半糖吧 加了仙草凍喝起來很咕溜～口感更好外，甜度也會再降低點 因為平常喝飲料就很愛加料，加仙草凍整個有中我啊～覺得好喝  "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 77乳加摩卡/義式&森永義式濃縮咖啡牛奶糖",
        "Score": "85",
        "Content": " 先說77乳加,這兩種口味都不錯,我個人更喜歡摩卡咖啡多一點 覺得吃起來香濃順口,裡面的杏仁我也滿喜歡的,可以中和掉一些甜味 至於義式濃縮吃起來就比較像大人的味道,苦甜苦甜的 森永牛奶糖純粹是為了嚐鮮買的,平常比較少吃糖果 吃起來也是苦甜苦甜的,但不會特別想回購 目前吃過最好吃的口味是在日本旅遊時買的栗子口味,真的超級好吃!! 可惜台灣好像沒有賣  protected]/44327075755/in/dateposted-public/  protected]/45237301611/in/dateposted-public/ 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "70",
        "Content": " 加班肚子餓到受不了，還好佛心同事幫忙買晚餐回來  剛微波好的樣子，覺得賣相還不錯，當時就是因為想吃歐姆蛋買的，還好蛋沒有讓我失望 雞排沾到醬的部分軟軟的，其餘部分保持脆脆口感，也表現不錯 整體來說滿好吃的，但75元還是有點貴，偶爾加班或沒時間買飯時可以買"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 美式熱狗堡",
        "Score": "89",
        "Content": " 今天來全家覓食，因爲天氣涼涼的，想來點熱食，在麵包架看到新品美式熱狗 堡，袋子上還寫加熱更好吃，就決定他是我的早餐！！  熱狗看起來不會很細，且看起來是有脆脆的腸衣，且熱狗兩旁還很大方的擠了兩條厚厚的 芥末醬和番茄醬！ 打開後芥末和番茄醬味到很重，用微波爐加熱後，香氣更重  重點熱狗真的還不錯，脆脆的腸衣，搭配上不錯的肉感，不會像便宜熱狗粉粉的沒味道， 與醬的搭配也很好，且每口都能吃到滿滿的醬與熱狗，這款麵包真的醬與熱狗才是主體！ ！  來個切面圖 熱狗快比麵包厚了，醬也滿滿的，真材實料  熱量300大卡，也不會太高 當早餐很適合，吃宵夜也不會太有罪惡感 真的是不錯的一個商品 涼涼的天氣，加熱吃真的很不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "QQaRed",
        "Title": "[商品] 皮克斯 歡樂不打折疊桌 - 大眼仔桌",
        "Score": "6080",
        "Content": " 八月中預定的歡樂不打折桌 終於在十月到貨了 (店家第一時間幫我預定 原本預訂單上寫9/18，但今天才拿到o_q) 一個漫長等待卻換來重重的失望 不知道是因為第一波拿的急著出貨 或者品管出了什麼問題 出來的成品瑕疵還滿多的 1. 桌面刮痕 (照片不太清楚)  桌面背部刮痕跟支架槽髒汙  2. 腳架生鏽  3. 支撐架 支撐架生鏽  支撐架Size不合  扣除以上總總 就只剩下對大眼仔的愛了XD 以上，第一次小小心得。 謝謝大家。"
    },
    {
        "Author": "penny83xx",
        "Title": "[商品] 全家 休眠動物園第二彈",
        "Score": "9060",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 先來一張第二彈的全體合照  今天上班前迫不及待地就去全家買了一整套,整個辦公桌都是我的動物園（以下有套用濾鏡) 大象手機座  棕熊手機座  拿起來很有感,同事說這樣很超值～ 刺蝟便簽夾   海獺便簽夾  橘貓泡麵座  看不到眼睛好可愛 最後是最喜歡的柴柴～ 柴犬磁鐵   來張一二彈的大合照  全家這次真的太強了 讓我堅守已久的點數快速噴光（錢也是 上班族真的很需要療癒一下～～"
    }
]