[
    {
        "Author": "gfdeet",
        "Title": "[商品] 全家 生活怪有趣磁鐵夾",
        "Score": "80",
        "Content": " 我只有換兩個，都是我喜歡的， 但自從看了其它版友的分享， 我感覺沒辦法面對狗狗了 先上正常圖，  偷偷說這個蛋糕真的很好吃  我覺得色差有點大， 比廣告上看起來淺色一點， 然後就是，  嗯，牠真的不是豬嗎？ 夾子力道還ok， 至少夾得住我的書不要讓它自動翻頁很夠了， 分享到這裡，謝謝大家。"
    },
    {
        "Author": "RiTaYin",
        "Title": "[商品] 7-11香草烤半雞 爪哇咖哩  四季春青茶",
        "Score": "82",
        "Content": " 最近中餐都吃7-11的微波食品，把7-11當美食街， 選定主食、副食、飲料、偶爾加上甜點 今天半雞太膨派了，就沒再吃甜點了  義式香草烤半雞 一開始會懷疑這種冷凍的會好吃嗎?結果意外調味還不錯！ 烤雞的大小大概是春雞那種，偏小隻的，看雞翅的大小差不多可知， 邊邊部份跟皮都有烤蠻香脆的，雞翅第三節甚至可以連骨吃下去 跟店員要了個關東煮的碗，用衛生紙抓住雞腿，很順利的把大雞腿拔了出來 蠻嫩的，皮脆，味道中偏一點點鹹，會有一些湯湯的醬汁，不要沾會比較不鹹 雞腿以外有一部份厚厚的肉(雞胸)，那邊的肉比較柴一點。 爪哇咖哩 沒點數活動的時候就會買來吃，咖哩口味很道地， 有紅蘿蔔跟馬鈴薯，還有三小塊肉，飯蠻Q的，單吃份量有點少。 四季春青茶 喝起來很順，也有香氣，半糖剛剛好，會放特別包裝的糖，糖無法給客人自己加。 冰的很大杯，冰塊有點多，放到長溫要放蠻久的。"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 7-11 巧達蔬菜濃湯",
        "Score": "77",
        "Content": "  今天中午不太餓，買了一個看起來吃了不會太飽的湯 裡面有玉米、馬鈴薯、紅蘿蔔塊、芹菜、花椰菜、貝殼麵等， 跟之前的羅宋湯有一點點像，不過這次沒有洋蔥~ 天氣冷又下雨，喝了一口覺得暖呼呼的，不過這濃湯勾芡感頗重 玉米就是不意外的水準，紅蘿蔔普通、馬鈴薯好吃（我超愛~~） 花椰菜和貝殼麵配濃湯都好吃！ 原本覺得芹菜會扣分（本人討厭吃芹菜），但倒是沒有明顯的芹菜味+脆感，勉強可以接受 整體來說，是個冬天不知道要吃什麼時候的低卡餐選擇~"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 濃厚巧克力風味布雪",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 早上買早餐的時侯順手買了個7-11冬季限定的巧克力布雪,想著天冷的時侯來杯暖暖的奶 茶,搭配小甜點,太享受了   一開袋的時侯有股濃濃的巧克力香飄出,剝開來看中間的巧克力醬量不少  口感很滑順,甜度也適中,微微帶一點點苦味,吃起來不會膩,搭配奶茶喝很合適,價格28元, 有點小貴但還在能接受範圍,會考慮回購。"
    },
    {
        "Author": "INSEAD",
        "Title": "[商品] 7-11 熱珍珠四季春",
        "Score": "99",
        "Content": "   珍珠是像圖二這種白珍珠 爬文的時候看到有版友說很好喝就衝去買了 我是買熱的 店員有說第二杯半價還可以下次領 只能說真是太好喝了珍珠很Q搭配熱四季春根本是 絕配 店員會問要不要加糖建議是不要因為 我覺得這樣剛剛好 覺得比某家的一號去冰無糖好喝哈哈 推薦給大家～～"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 萊爾富北歐時尚收納桶",
        "Score": "85",
        "Content": " 閃光一直想換收納桶，但之前店員都說還沒到貨，今天閃光就遙控我去門市換一個。 總共有三個顏色，今天換到的是白色，外層是牛仔布，內裡的塑膠看起來好像有防水，容 量也真的很大，同事的anelllo包最大咖的放進去大概還有一半的空間，拿來當洗衣袋應 該很好用XD       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vibrant224",
        "Title": "[商品] 7-11咖哩湯烏龍麵",
        "Score": "40",
        "Content": " 前幾天肚子餓 心一橫掏出鈔票買了這碗咖哩湯烏龍麵 先說~本人超愛咖哩跟烏龍麵這種組合 讓我震驚的是胡蘿蔔、馬鈴薯的味道都不在狀態內 感覺咖哩在煮的時候他們好像去了外太空 大概只有南瓜還在 然後麵就 最可怕的是肉 就像大家講的一樣跟紐奧良雞肉的肉很像 但調味過度放在咖哩裡面一點都不搭 這個我不行 原本沒想到要發心得所以沒有拍照 但我又不想掏出99再買第二次 給猶豫要不要下手的大家參考一下"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲 7-11 奶油咖哩雞飯",
        "Score": "62",
        "Content": "  看到這款Butter Chicken Curry Rice 奶油咖哩雞飯 蠻好奇內容物是什麼 買來試試 將餐盒從紙包裝裡取出，可以看到一邊是長米，另一邊是奶油咖哩雞，分隔的包裝 先將兩側的封膜都稍微掀開，依建議的時間加熱 取出! 溫度還蠻高的 還蠻濃厚而強烈的奶油咖哩香料味撲來 趁熱開動! 結論 這次的澳洲7-11奶油咖哩雞 用的奶油咖哩醬調味走向跟市售的一些罐裝玻璃產品相似 奶油與蕃茄底加上大量的香草調配出濃郁而不辣的口感 在當地還蠻常見。 但，這款7-11 的微波產品 在加熱後溫度很高的情況下，米還是很硬 淋上咖哩醬後，情況沒有太大改善 雞肉塊味道也不甚理想。 如果有興趣嘗試的朋友，也許直接買醬料罐頭來料理會比較合適    "
    },
    {
        "Author": "hazi",
        "Title": "[商品] 韓國辣雞麵",
        "Score": "70",
        "Content": " 真的超辣！ 同事吃過說還好小麻，結帳時店員說很辣要不要去拿奶茶。後來靠著無糖豆漿+巧克力餅 乾把它吃完（中間還分給同事好多口）。 平常可以吃中辣，但這我不想再嚐第二次了～  "
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 萊爾富 GOLD雞腿堡",
        "Score": "75",
        "Content": " 微波過後，整體麵包體偏乾，但是雞腿的比例卻是超商界最大           內容物除了醬料跟雞腿和麵包之外，沒有任何起司、生菜、蛋之類的           要點評的話只有三者，醬料的部分有一股莫名的芥末味，個人不是很喜歡           我建議想購入的朋友可以在等待微波時拿一下番茄醬，可能會更對味           依CP值來說，價格是偏高，畢竟更大更好的早餐店雞腿堡只要55。    "
    },
    {
        "Author": "ckjs5874",
        "Title": "[商品] 全家-壽喜燒牛肉飯糰",
        "Score": "78",
        "Content": " 最近因為Myfamipay綁國泰信用卡鮮食有折10元 所以很常吃全家，也吃了很多種全家的飯糰 壽喜燒牛肉算當中最好吃的了~ 因為之前吃過未加熱的版本，覺得加熱吃應該會更好吃 所以這次就嚐試微波加熱10秒看看，結果味道變得好吃不少 比起冷冷吃，壽喜燒牛肉飯糰加熱過後更有味道 而且因為醬汁的關係，加熱後變得鬆軟的飯和內餡醬汁很搭    這款壽喜燒牛肉飯糰有用一點唐辛子提味 餡料是用牛肉壽喜燒和煮過的洋蔥絲 打開微熱的飯糰，鬆軟的米飯包著壽喜燒醬和配料， 一口吃下，非常夠味， 不會像全家其他款飯糰一樣味道不夠，算是有扭轉全家飯糰輸給7-11的形象XD可惜的是牛 五花肉量不多，只有鬆散的兩三塊細肉 個人覺得這款飯糰加熱吃會比冷冷吃更好吃，還滿適合冬天食用的~"
    }
]