[
    {
        "Author": "Matvor",
        "Title": "[商品] 7-11 雙拼起司焗飯",
        "Score": "75",
        "Content": "  看了板上seven滿滿的漲價文，今天晚上就吃了少數還留在低價範圍內的這個焗烤飯   打開後發現，呃   而且明明是焗烤為什麼卻稀稀的像湯一樣    撇開這些問題，眼睛一閉(?)把它攪拌均勻之後還是蠻好吃的"
    },
    {
        "Author": "w2008",
        "Title": "[商品] 全家福袋F(?)阿朗基面膜",
        "Score": "83",
        "Content": "    跑了台北 台中 高雄的全家,    終於在高雄鳥松球場路的全家買到福袋    架上還有蠻多包的,    所以很不客氣的摸骨許久XD    來來回回摸5包以上,    自以為摸到夢寐以求的餐盤    以下開包    紅咚咚福袋上標示了\"F\"     答案揭曉     是面膜!面膜!面膜!居然是常笑面膜> <    繼小學生磁鐵和牛奶糖磁鐵後    阿朗基常笑面膜真的讓我笑不出來啦    我的餐盤, 你到底在哪!?"
    },
    {
        "Author": "RFE4",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 看了很多心得分享文，看到好多人拿到阿朗基，超級心動，但家門對面的全家直到今天才 看到架上有出現福袋，實在摸不出來，只好隨機拿了，結果是胖丁掛脖包，果然越想要什 麼就越拿不到XD"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 蜜汁燒肉飯糰 ",
        "Score": "50",
        "Content": "  沒吃過的口味就拿了 撥開  料？？  就這樣而已 orz (才25元而已能怎麼樣) 醬汁鹹鹹甜甜的味道還算ok 不過覺得太淡了 還是乖乖買鮪魚飯糰"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 脆皮抹茶雙餡泡芙 四款泡芙大評比",
        "Score": "88",
        "Content": " 四款泡芙綜合心得之圖多多網誌版：  有幸在CVS版上認識了全家脆皮香草雙餡泡芙， 以每天一顆的頻率狂嗑了兩個星期後才理智恢復。 太可怕了，這泡芙一定有下藥。 那時每天最期待就是晚餐後的甜點， 從冰箱拿出一顆脆皮香草雙餡泡芙， 幸福又滿足的一口一口又一口細細啃光， 連餅乾屑屑都抹得乾乾淨淨。 後來全家也陸續推出： 伯爵巧克力餅乾泡芙 脆皮草莓泡芙 脆皮抹茶雙餡泡芙   自然是不能錯過的一一攻略了~ 但吃來吃去總還是覺得原味香草的最好吃， 目前排名如下！ 香草雙餡>抹茶雙餡>巧克力伯爵>>>>>>>>>>>草莓 其他三款之前都在板上分享過了， 這次主要來分享禮盒限定的脆皮抹茶雙餡泡芙！ [脆皮抹茶雙餡泡芙]/禮盒限定  外觀上是菠蘿皮淋上草綠色抹茶糖霜， 內餡是抹茶卡士達與鮮奶油。    充滿期待的大口咬下， 牙齒輕鬆的切穿了泡芙皮， 陷入滿滿滿滿甜潤綿密的抹茶卡士達內餡之中， 瞬間口中滿溢濃郁深邃的抹茶香氣， 冰涼滑順的香甜卡士達拂過舌尖， 尾韻還透出抹茶淡淡苦味， 咬到有鮮奶油的部分則增添了一份蓬鬆柔潤。 整體來說內餡甜度不高， 應該是四款中最不甜的， 抹茶風味濃郁又不過苦， 表現恰如其分，相當好吃！  外皮和草莓口味一樣是菠蘿皮， 因此相較於香草餅乾外皮的脆口， 顯得較為濕軟。 這款也是無話可說的好吃啊~ 讓人一口接一口完全停不下來！ 個人心中這款略勝伯爵巧克力， 但還是不敵原味香草大魔王！！ 期待全家可以繼續推出泡芙新口味！ 牛奶糖或夯番薯口味應該蠻不賴的>w<"
    },
    {
        "Author": "star7777",
        "Title": "[商品] 萊爾富泡麵機初體驗心得",
        "Score": "70",
        "Content": " 自從萊爾富引進的泡麵機一直想試試看 之前也有看過滿多人分享 大部分都是賣組合餐，算起來比較便宜  那天去已經沒有辣炒年糕麵了 我買了年糕、辛拉麵、一顆蛋  先把泡麵跟年糕都丟到碗裡  掃紙碗上條碼之後機器就會開始煮  可以加兩次水跟兩次時間 這是泡麵機出完兩次水的量  水有點不夠，店員幫我們拿去熱水機加水 在煮泡麵的時候滿急迫的，因為秒數一直在倒數，跟朋友兩個人手忙腳亂 如果沒有店員幫忙，應該煮不出來XDD 多加水之後的泡麵  店員說一開始就加蛋紙碗會燒掉 要在倒數兩分鐘的時候把蛋加下去  煮完之後香噴噴！  吃起來比較不像炒年糕，畢竟是用煮的 醬沒有那麼濃，辛拉麵，甜甜的 韓國的泡麵用煮的會比較軟，好入口 蛋只能是半熟的，不敢吃生蛋的就別放蛋了 心得： 整體泡麵跟年糕味道還不錯 但價格跟個人口味的關係我不會回購 之後想吃泡麵應該會在公司用快煮鍋煮 個人還是比較愛一般台式的味味一品或一度贊 有肉可以配，也比較划算 這兩種煮起來也很香 如果有人想嚐鮮記得先問清楚步驟 別跟我一樣手忙腳亂的>< 以上提供給大家參考拉～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "smile36",
        "Title": "[商品] 萊爾富福袋",
        "Score": "60",
        "Content": " 想買福袋的心燃燒得太晚XD 新竹全家都沒貨了 跑第三間萊爾富也只剩三包 還好零食我還算喜歡 但真的沒別間的豐富QQ 所以勉強及格 在這個天氣抽到冰沙福氣價39 也是扣分因素哈    "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 萊爾富 煉乳夾心麵包",
        "Score": "75",
        "Content": " 昨天趁好棒棒日最後一天去買了這個 其實我是對香濃牛奶夾心麵包比較有興趣 (上一檔好棒棒單支19，可惜沒買到，現在平均也是19但硬要你買兩支) 不過價錢便宜有特價還是最實在的    今天當早餐，夾心味道不錯 但吃不太出來什麼煉乳不煉乳，就是甜奶油 奶油餡分部情形還算平均 不會像某數字超商集中在一處的現象 麵包體很蓬鬆 雖然這可能是個人食量的問題Orz  一個28元我應該不會再買 寧願去買些餡可以吃得比較飽的麵包 例如紅豆麵包之類 基本上萊爾富的麵包跟三角飯糰實在都不怎麼樣 非三角形三明治跟握便當那種比較ok 可惜鋪貨很少，我到現在還沒看過豬排蛋三明治"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 7-11三麗鷗金狗年變裝萬用吊牌 大耳狗款",
        "Score": "",
        "Content": "  大嫂小孩很喜歡大耳狗 看到PTT的便利商店版有人分享7-11三麗鷗金狗年變裝萬用吊牌 當下就決定回婆家立刻帶她去買 春節連假期間出的連續六天 消費滿199元免費贈送一款 第一天除夕就是大耳狗 剛剛帶小朋友們去7-11挑199元產品 使用街口支付總共花233元 除了新品蛋黃奶香麵包外 其它全是有優惠的產品 蛋黃奶香麵包 重量80公克 吃到鹹的部份會覺得偏鹹 在產品介紹上有寫建議微波 可能是因為我沒微波才覺得SOSO 或許微波後口味會變很好(吧) 原料明細表、保存期限為4天 售價是30元嗎 看後面包裝寫30元 營養標示在此 妹妹笑的好燦爛 超愛的 我們大約是早上11點左右去消費 店裡至少還有30、40個 不會很難搶 質感不錯 背後可寫名字、住址、電話 平常可以扣在背包上面 (對KITTY無感 如果是單純大耳狗不是更好?) 店員還有給集點貼紙 50元一點的三大極速超跑 那就順便集集看囉 簡單分享到此^___^"
    }
]