[
    {
        "Author": "wild2012",
        "Title": "[商品] 原萃 無糖錫蘭紅茶",
        "Score": "59",
        "Content": " 難喝，真的很難喝，為什麼會有一股奇怪的味道， 完全說不上來該怎麼形容，苦味+藥味的感覺，就是怪 錫蘭紅茶是一種茶味不輸阿薩姆紅茶的味道 可是 看到板上有人評價這麼高 我真的覺得我們一定是不同次元的生物吧! 茶的顏色不夠深，味道也沒有出來，喝下去就皺眉，難以言喻阿! 加了鮮奶跟一點糖下去，說真的我快吐了，難喝到不行"
    },
    {
        "Author": "dobe9822",
        "Title": "[商品] 全家-叉匙/餐具組",
        "Score": "90",
        "Content": " 直接上圖分享 >>盤子/叉子  早上加購後邊走邊拆拿去裝早餐 (想說剛好少用餐盒，順便做環保) 幸好公司樓下就是早餐店 不然端著這盤走在路上會不會被狗追0 享用前還要先OCD的把他們分好 食物不能混在一起 還有不要壓在我的Pantone色票上面!! 真心覺得擺盤也會影響食慾阿 >>碗/湯匙  陶瓷材質可以微波，實用性很高 用來喝牛奶+麥片，size也滿剛好的 深度大概是6公分左右 這樣裝九分滿的狀態大概是300ml的牛奶 叉匙上面都有做卡榫，可以防止滑落 私心覺得如果有筷子就更完美了 拿到實體，比想像中的更有質感 而且顏色是會讓人覺得溫暖的色調，看了心情也會變好 結論：我就是很吃外表的人…"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 可果美 100%鳳梨綜合果汁",
        "Score": "75",
        "Content": " 其實成份都是打好玩的，不過昨天才剛打過所以有印象，                   比較起來昨天蕃茄蘋果似乎營養多了？（糖較少還有膳食                   纖維），不過相較之外我還是比較喜歡這罐，完全就是比                   較不甜一點點的鳳梨罐頭汁啊~ 喝下去立刻聯想到了，突                   然開始想吃鳳梨罐頭了 至於什麼蘋果、荔枝就別計較                   了"
    },
    {
        "Author": "qookt",
        "Title": "[商品] 7-11 杜老爺酷寶綿綿冰葡萄牛奶",
        "Score": "60",
        "Content": "   外觀    裡面    打開後    挖一匙起來    感想： 這是一個被商品外表騙倒而買到不喜歡口味冰品的下午茶食記… 杜老爺的冰品 絕大多數我都覺得很好吃 麻糬冰/甜筒之類的 但是這個…我不得不說我應該選另外一個花生口味的 但是我被葡萄牛奶跟我指甲油一樣的顏色弄的鬼迷心竅了QQ 然後一打開看到顏色 我就清醒了… 這個看起來就不…好吃的樣子！！！ （實際上吃起來也沒這麼糟啦 就是小時候吃的香檳葡萄味然後沒有香檳感） 壞就壞在…他裡面有一大堆葡萄乾！！！ 對 就是有喜歡葡萄味但極討厭葡萄乾的那種人…眼神死 要是你跟我一樣討厭葡萄乾 勸你買別的吧～～～～～～～ end"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 全家 香橙蛋糕棒",
        "Score": "90",
        "Content": " 又有新上市的產品啦！ 又是看起來好好吃的樣子 只好用新台幣讓它下架了 打開有淡淡的橘子跟蛋糕的香氣 一口咬下是蓬鬆軟綿的蛋糕體 不會太甜膩 這點對於不嗜甜的人來說真是太棒了！ 吃到一半才發現 它裡面有添加小小橘丁欸！ （呃 為這個平凡的蛋糕增添了一點驚喜 結論： 口味跟小小橢圓的那個檸檬蛋糕超級超級像！ 我真的好喜歡吃那個（好像是台中名產？！） 總之 是個很外表看起來普通但是好吃的蛋糕喔 雖然我吃完之後胃脹氣了 註：不知道為什麼圖傳不上來，晚點再補上"
    },
    {
        "Author": "WWDJ",
        "Title": "[商品] 伊藤園 抹茶拿鐵",
        "Score": "80",
        "Content": " 平常喜歡喝泰山的飲料， 這款伊藤園的抹茶我覺得還不錯，我不曉得其他網友的評分是發生了什麼事，不過只要是 化學味重的我喝一口可能就不喝了。 泰山代工的飲料比起某其他家添加物一大堆的好很多，某其他家做的有幾款免錢請我都不 見得喝。 可以加鮮奶進去，發現這樣更好喝！"
    },
    {
        "Author": "lkk61432",
        "Title": "[商品] 全家 菠啾乳酸野草水",
        "Score": "78",
        "Content": "  (取自FB照片) 昨天上市的 瓶身設計與波啾野草水差不多 但瓶子是圓形的 味道喝起來有點像可爾必思 但味道沒這麼濃 不會太甜也不會太酸 這點算不錯 不過個人沒很愛乳酸飲料就是了XD"
    },
    {
        "Author": "litinshan",
        "Title": "[商品] LOTTE優酪酷吸冰沙",
        "Score": "80",
        "Content": " 打卡商品又來了，我一同把這個商品納入在之前介紹的LOTTE洋芋片、軟糖 的文章裡面。有興趣的可以來這裡看全部照片。  而這是今天的主角  這曾經是去韓國便利商店必買的商品之一、終於來到台灣了！ 讓我懷念起小時候就應該要把養樂多放在冷凍層之後再用小湯匙挖來吃的感覺！ 給你們看看內容物  SORRY~~我好像又毀了一個食物  因為實在太失敗了後面我自己用吸的哈哈哈，其實喝起來就是我們小時候喝的養樂多只是 他會更酸點，甜度沒這麼多。但還是有一定的甜度！ 可能是加了優酪的關係，喝起來也比較清爽！雖然我較習慣養樂多的冰沙，到現在夜市也 是很多養樂多冰沙可以買得到～ 如果很喜歡優酪優格的朋友，這冰沙你可能就不能錯過了～～ 不過他單價太高了，一個要69$，現在嘗鮮65$對我而言大概還是拿出來放IG的美物， 不會再買第二次了！ 內容有170ml哦！"
    },
    {
        "Author": "amy3563867",
        "Title": "[商品] LOTTE馬卡龍雪糕",
        "Score": "80",
        "Content": "   小七的冰品季開始了 在冰櫃前面看到包裝覺得很投緣就直接結帳了 完全不知道將要迎來如何的口感  幸好雪糕的口感不錯很綿密 咬下去最明顯的味道是花生 粉紅色的是草莓果醬 黃色塊狀物無法分辨 後來看標示內容物有 草莓糖漿、甜筒餅乾脆片、馬卡龍碎片 可惜完全沒感覺到甜筒脆片的酥脆 沒吃過馬卡龍也不確定他是什麼味道 整體的口感跟明治牛奶巧酥差不多 但不會太甜 熱量也是明治的一半 是偶爾想吃甜食不錯的選擇"
    },
    {
        "Author": "iamjustice",
        "Title": "[商品] 香炸雞腿堡 全新工法漲10塊",
        "Score": "40",
        "Content": " 以前明明一樣的辣味雞腿堡賣42元， 今天要買來當早餐， 發現登愣，換包裝了， 結帳時發現價格，漲！十！塊！ 什麼全新工法能夠漲到十塊錢啦 以前很愛吃的說QQ 漲到52應該之後是不會再買了  "
    },
    {
        "Author": "aoc915142",
        "Title": "[商品] 7-11盛香珍 小魚干花生",
        "Score": "65",
        "Content": " 拿來當上班小零嘴還不錯，分成20包小包裝份量也不大，唯一覺的不夠味（辣）。 現在小七買一送一，應該還蠻划算的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]