[
    {
        "Author": "iwasincheng",
        "Title": "[商品] 全家 烤栗子拿鐵/特濃起司塔",
        "Score": "",
        "Content": " 這次全家推出的栗子系列真的是看到名字就很想嘗試看看，而烤栗子拿鐵看起來就跟一般拿 鐵差不多 (廢話)。 由於我是自備環保杯，又喝冰的，所以比較沒有先前版友提到太甜的問題。 但栗子味真的不是挺明顯，反而有點像… 榛果拿鐵，但又沒那麼榛果，表現普通中上。總 得來說，喝起來不難喝。 起司塔外觀  塔皮很鬆軟脆弱，很容易掉，有潔癖者在家食用要小心。 塔皮對我來說太甜太軟了，我個人比較喜歡有一點點脆脆口感的。 但是餡很棒，真的滿濃厚的，而且餡跟塔皮的厚度比是 2 救回我對塔皮的小失望。 "
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 紅燒牛肉麵",
        "Score": "85",
        "Content": " 先上圖  肉有四片，吃起來不澀不嫩 麵條就一般烏龍麵口感 湯頭不辣也沒想像中油 有微微的麻，應該就是他訴求的花椒吧 吃完有種莫名空虛感    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Luxide",
        "Title": "[商品] 全家 義美紅豆牛乳",
        "Score": "80",
        "Content": " 喝起來跟義美紅豆冰棒融化的之後的味道超級像，個人覺得有點甜不過不會很膩，挺好喝的，不過如果是在夏天我會選擇買紅豆冰棒，在我心中，義美系列的飲料，紅茶還是排第一名 顏色也跟紅豆冰棒融化後的樣子差不多 角度有點奇怪請見諒 為了拍出顏色得艱難的邊吸邊拍照  _ "
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 岩燒蜂蜜蛋糕",
        "Score": "75",
        "Content": " 一打開包裝就聞到非常香的蜂蜜味撲鼻而來， 但因為蜂蜜味道太強（可能我不大習慣）所以會懷疑是不是化工味道XD 蛋糕上面的起司算好吃，讓蛋糕有鹹甜的口感，增添風味的層次。 雖然蛋糕本身不大甜（是好事）， 但因蛋糕體非為長崎蛋糕/蜂蜜蛋糕，而像蜜雪蛋糕的， 因此蛋糕吃起來整體偏油，會膩，本人不大喜歡。 有點像蜂蜜風味古早味蛋糕包起司的感覺，但是比較油。 大小為女生拳頭大小，適合當做高熱量下午茶（笑） 照片在此（FB） "
    },
    {
        "Author": "montrita",
        "Title": "[商品] 鯖魚紅藜麥御膳便當",
        "Score": "708599295",
        "Content": " 抱著踩雷的心情買了，因為外面便當也不可能79塊吃的到鯖魚啊 。 微波後的魚味有點強烈    飯蠻多的，魚身有一點薑絲，應該是去腥用的，魚下面的高麗菜被魚油弄的有點濕濕腥味 ，我本來有點怕，吃進嘴裡又覺得蠻好吃的（？），紅蘿蔔就是那種半生不熟很像家裡自 己煮的味道，本身就不喜歡所以扣點分。  魚肉的量滿多的，而且應該是有參考版友說的沒味道去調整過，蠻好吃的呀！很想來碗味 噌湯XD 飯是我很喜歡的那種粒粒分明有嚼感的，不知道為什麼飯本身很乾爽，底層卻有一層油 . 最後是把魚+飯+花椰菜一起吃完，覺得蠻滿足的。79元是可以買的，只是少了好多原有的 配菜（小七的慣用套路？） 只是那個魚的鹹腥味在空氣中瀰漫著 ////同場加映果凍  大滿足系列我之前只吃過白桃，大為驚艷，當然價格也是大為驚訝XD 我本身就太喜歡葡萄柚，去點飲料都會點葡萄柚綠，所以我覺得它不夠酸XD但除了這之外 ，葡萄柚特有的酸苦甜都蠻明顯的表達出來～兩件99真的蠻划算的～ 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "horshark",
        "Title": "[商品] 俄羅斯格林諾夫冰淇淋",
        "Score": "90",
        "Content": " 今天熱得要死 加上下午嘴饞 就去小7找冰吃 看到冰櫃有一個沒看過的異國語言 非常好奇 雖然一隻要79元 但還是買來吃看看  打開後內容物:  咬下去一口後，其實真的很令人驚豔!! 那個奶味真的是也太濃郁了~~濃到我有點嚇一跳 看後面的成分表 不是用奶粉 是用鮮奶油跟煉乳 真心覺得很好吃 看冰貼上面是寫俄羅斯來的 推薦給各位大大嘗鮮 不過價格不是很親民就是了"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 義美 黑芝麻豆奶（無糖）",
        "Score": "50",
        "Content": "  結論：超稀的！沒什麼味道，不喜歡，給男友喝他還問說這壞了嗎  我平常很喜歡光泉的黑芝麻豆漿（太甜，可惜沒有無糖的，只好自己買無糖的來摻），在 版上看到這款義美的無糖的時候有點心動，但有發現評價不一，有的人說太稀。 之前喝義美其他系列豆奶或豆漿時也都不喜歡那個濃度，這款喝起來也是差不多的。  這是倒出來後，顏色不討喜，上面所有出現的固體都是我自己加的，這款是看不到芝麻本 體的那種，我喝豆漿習慣加芝麻粉、日清抹茶麥片、堅果或是其中幾樣，增加飽足感跟口 感。 這款啊不加任何東西我真的喝不下去耶，總覺得喝起來怪怪的。 如果喜歡喝稀的豆漿的話可以買，至於我是不會回購的。"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 關東煮",
        "Score": "88",
        "Content": "  之前跟朋友去南部吃過一次大手燒 沒想到全家關東煮也有賣就想說買來試試 一開始找半天找不到雞唐揚 心想雞唐揚不是應該長這樣嗎  沒想到是這個半顆貢丸!!??  但是這個意外的超好吃 貢丸裡竟然有一塊雞肉 完全榮登心目中關東煮的一位 除了很特別之外還很夠味  再來也是大手燒的聯名商品雞肉串 吃得到許多的雞肉塊，還有雞軟骨的嚼勁 吸了湯之後還是吃的到一點烤的香氣  新品阿給，蠻大一顆裡面滿滿的魚漿和粉絲 豆皮吸滿湯汁，一口咬下也很鬆軟 份量還蠻扎實的，覺得吃兩顆會很有飽足感~ 為了湊4件88折還夾了魚卵棒 覺得這次出的新品還不錯，版友可以試試 不要懷疑那半顆貢丸就是雞唐揚!!"
    }
]