[
    {
        "Author": "applst",
        "Title": "Re: [商品] 俄羅斯格林諾夫冰淇淋",
        "Score": "90",
        "Content": " : 今天熱得要死 加上下午嘴饞 就去小7找冰吃 : 看到冰櫃有一個沒看過的異國語言 : 非常好奇 雖然一隻要79元 但還是買來吃看看 :  : 打開後內容物: :  : 咬下去一口後，其實真的很令人驚豔!! : 那個奶味真的是也太濃郁了~~濃到我有點嚇一跳 : 看後面的成分表 不是用奶粉 是用鮮奶油跟煉乳 : 真心覺得很好吃 看冰貼上面是寫俄羅斯來的 : 推薦給各位大大嘗鮮 : 不過價格不是很親民就是了"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 吃甜點過光棍_哈根達斯/蕨餅/紅豆湯...",
        "Score": "",
        "Content": " 1111除了各家購物優惠廝殺外 還有另一個孤單光棍的意義 沒情人自己吃甜點也算療癒XD （一時失控）  -哈根提拉米蘇麻糬/輕乳酪麻糬   每年都很期待它們家出麻糬系列 提拉米蘇的味道很濃郁，有點微苦的咖啡味平衡了整體的甜度 輕乳酪帶有點鹹度，吃起來甜鹹甜鹹我很喜歡～ 兩款比起來偏好輕乳酪些 搭配上QQ有口感的麻糬，很好吃 -義式布丁  這款已經不是新品了 蛋香味很濃郁 但它其實真的蠻甜的 焦糖在最底下，記得吃的時候要直直往下挖 不然到最後會超級甜 心情不好的時候很適合吃 -地瓜湯  料還滿多的 但湯的基底沒有紅豆味 感覺就是糖水，所以喝到最後有點怕怕的 或許微波後喝熱的會好些 -抹茶蕨餅  外面塗了滿滿的抹茶粉 抹茶味很濃郁 咬開來裡面的糖蜜有種驚喜感 因為抹茶帶有點苦味 吃起來不會過甜 Q度也很剛好一盒裡面有5個 忘了價格但如果低於45會願意再買 希望大家也有愉快的光棍節rr"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 黑巧克力夾心鬆餅",
        "Score": "6860",
        "Content": " 口感不像鬆餅的鬆餅～ 吃起來有點黏Q，質地有一點像是蛋白質蛋糕（健身補給品）的感覺。 巧克力鬆餅的本體味道也滿像在喝調味乳， 感覺比較人工，也不大濃，沒有很喜歡。 鬆餅內包有巧克力夾心（包裝上寫著使用比利時巧克力）； 巧克力夾心的味道微苦，吃到的時候會有小確幸的感覺XD 而鬆餅本身有不大甜，綜合來說味道不錯，但是鬆餅口感不佳，稍微可惜。 【照片在此】(FB連結) "
    },
    {
        "Author": "usmiech",
        "Title": "[商品] 7-11 甜心怪獸可可布蕾",
        "Score": "85",
        "Content": " 最近在超商看到這款甜心怪獸可可布蕾，包裝相當可愛，是韓國的Sweet Monster呢! 之前有吃過7-11的熟布丁，本身相當喜歡雞蛋布丁的商品，不知道這款可可布蕾是不是也 是這種雞蛋布丁的口感？  包裝上寫著可微波食用，決定來試試看！  微波加熱後整個雞蛋香和巧克力味道就出來了，可可和蛋香融合的滿不錯的!  有點水，不知道是不是微波後的關係，但不影響整體口感，滑嫩滑嫩的～ 相較其他布丁一顆40元是偏貴，但是可微波加熱吃，在冬天時會是加班時的好選擇哈哈 整體來說是會是個人再回購的甜點！"
    },
    {
        "Author": "lululun",
        "Title": "Re: [商品] 711明太子雞唐揚便當",
        "Score": "10",
        "Content": " :  :  : 因為自己的吃完了只好拍架上的。 : 我常在7-11買晚餐吃這是我第一次吃完之後氣到想上來PTT分享我的爛體驗。 : 打開便當我很習慣性地先咬一口肉，超級鹹，鹹到我不得不大吃一口海帶芽飯嘴裡仍是鹹 : 的。 : 畢竟花了80忍痛把它吃完，但這東西真的鹹到我吃不出海帶芽飯跟明太子的味道。 : 差評。極度差評。 : 有興趣的人可以挑戰看看自己的腎。"
    },
    {
        "Author": "trytodo",
        "Title": "[商品] 麵屋一燈 照燒雞炒飯 (微辣)",
        "Score": "50",
        "Content": " 那天在逛超商要買什麼便當 一瞬間被上面上層的雞腿吸引！ 結果買回去打開來後 忘記先上這裡看看評價好後悔…… 竟然是微辣！！！  我是那種一點辣都不行的人QQ 酸辣湯都無法接受！ 便當是很香但光聞到就覺得很辣……  打開來看到紅通通的就心想不妙 果然吃第一口就狂喝水QQ 所以只好開始從照燒雞下手！  看起來其實沒有很厚 但油亮油亮的果然不讓我失望 那個肉很嫩而且不乾有水份！ 吃起來像握便當的雞腿變薄的版本XD  接下來是飯的部分…… 只能說乾到不行而且很硬 一粒一粒的很像沒熟那樣 完全不懂在吃什麼@@ 最後只吃一半就放棄了 肉的部分給50 飯則是0分啊！"
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 全家 雙色地瓜麵包",
        "Score": "85",
        "Content": "   昨晚看了古娃娃的便利商店新品推薦，發現全家出了一款跟地瓜有關的麵包，今早立刻買 來嚐鮮看看，咬下去的的第一口馬上就吃到地瓜泥，跟我想像中便利商店麵包完全不一樣 ，麵包體偏紮實不會有空虛感！整個很中我心～～"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 米奇雙層玻璃杯/造型抱枕毯",
        "Score": "100",
        "Content": " 發薪才沒幾天就挖我錢包 可惡啊!! (遞錢 腦粉兩款雙層杯都收了 米奇經典的白手套跟紅褲子 背後印上90週年，感覺很有紀念價值 之前就滿喜歡這種雙層杯的設計 喝冰飲也不會因為杯身的水珠把桌子弄濕   (邊倒飲料的瞬間，有種離米奇越來越近的感覺!!!!!￣ε￣)   參考市售造型雙層杯的價格 全家這次出的又搭上米奇造型，價格其實還滿ok的 不當杯子拿來收納小東西也很好用，或是拿來收藏也很棒啊 抱枕毯實際拿到覺得物超所值!!!!! 蓬鬆度非常好，兩隻腳還在那邊晃啊晃的~好療癒啊"
    },
    {
        "Author": "imtoynottony",
        "Title": "[商品] 全家 冰烤番薯",
        "Score": "85",
        "Content": "   我是搭配牛奶，這樣$49覺得便宜 而且營養滿分。 不過地瓜要退冰30分鐘後才能吃 也能微波，但我沒試過加熱後是什麼口感。 裡面有三個地瓜，對我來說這價錢跟份量很足夠了。 早上吃了兩個小的配牛奶，另一個大的還能當點心~ 地瓜都很甜，還有咖啡色的糖液裹在外皮 我只等了大概20分鐘就開吃 裡面還是有點硬硬的，應該等30分會比較剛好。 不過要比香氣的話，還是熱熱的烤地瓜最香最好吃哈哈 只是偶爾吃不一樣的，冰冰涼涼的也不錯~"
    }
]