[
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11招牌滷五花便當",
        "Score": "70",
        "Content": " 中午買了這個招牌滷五花便當，主要配菜有油豆腐、高麗菜、筍絲、一小個香腸，主要的 肉就是一塊滷過的五花肉，可不知道是不是沒有滷透，咬第一口肉那剎那有點沒辦法咬斷  完美了      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-可樂果（激辣）",
        "Score": "78",
        "Content": "  激不得，所有被激到就買了～ 像之前的卡辣姆久一樣只要是辣的， 我幾乎都會買～  寫得很聳動，到底辣不辣呢？  看起來辣粉感覺不是很多 吃起來應該算是小小辣， 雖然不太辣但是挺好吃的， 很快看個電視就吃光了， 味道大概是外面鹹酥雞的那種辣椒粉的味道吧。 不愛太辣的人可以試試看， 所以卡辣姆久辣度獲勝！！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鹽水意麵 新上市",
        "Score": "",
        "Content": "  前一陣子7-11 推出了 台南風味意麵 特製鹽麹紅蔥肉燥  今天看到全家也推出了鹽水意麵 有點期待 買來試試 這次全家的鹽水意麵 有幾片豬肉片，高麗菜與豆芽 最後加上了少許蔥花 加熱打開後，配色還蠻吸引人的 攪拌許久，讓醬汁盡量能均勻些後，開動! 嚐了一口豬肉片… 高麗菜與豆芽 嗯… 這次的全家採用的意麵是比較容易咬斷 作為全區上市的產品，這樣的選擇比較保險 調味上也不同於7-11 的台南風味意麵，不會那嘛甜 (雖然鹽水在台南舊縣區) 但，自己這次買到的這份意麵 高麗菜與豆芽菜，沒有處理好…… 味道讓人有些皺眉 豬肉片的部份，雖然不是很重! 每個人對類這味道的接受度不同。 但，對於有些比較敏感的朋友 可能會有類似在早期某些西方國家吃到豬肉的感覺…… (因為豬隻處理方式的不同) (或者其它原因) 這其實不是全家的豬肉片第一次有這樣的問題 如果之前試過 全家 雪山燒肉丼  這次的全家鹽水意麵可能會發現相似的味道。 扣除掉豬肉片的接受度 這次其它配菜上也沒有處理好 總體來說，飽足感蠻充實的 如果平常這方面可能會有些難接受的朋友 購買前可以留意一下。 當然，很有可能只是自己這次買到的這份剛好有這樣的問題 會期待，未來至少在高麗菜與豆芽類的部份，應該可以留意的處理細節能作到。  "
    },
    {
        "Author": "zoey28",
        "Title": "Re: [商品] 7-11 丹麥起司火腿",
        "Score": "88",
        "Content": " : 今天下雨天早上到小7 : 店員一直推薦有款麵包「丹麥起司火腿」不錯吃又新上市 : 想說就買一個，配個奶茶當早餐吃吃看好了 :  : 說實在，還滿好吃的（有驚喜感） : 裡面有火腿，也有起司醬 : 這個起司應該有融合一些沙拉，所以吃起來滿順口的 : 其實麵包的SINE還算OK，但吃完還是會有點小餓 : 但這麵包熱量恐怕也不低就是了 :  : 價格的部分，35元我覺得還可以 : 因為現在麵包店丹麥+起司+火腿的這種組合，大概都要4字開頭了吧！ :  : 整體來說，還不錯；對喜歡的朋友會推薦 : 今天其實沒有試到加熱吃好不好吃，下次再來試試看好了"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 三杯雞，黑胡椒牛柳 (圖多)",
        "Score": "85657050",
        "Content": " 最近全家冷凍食品多了好幾款，上次看到那篇170元的鮭魚嚇死我了。 活動(到1/30)省50元所以就買來試試。  挑了看起來比較可口的兩個 三杯雞微波後長這樣 差不多一個大碗的份量  好香喔  這款三杯雞採用雞腿肉，裡面有九層塔，蒜頭跟蔥。雞肉蠻多的 給了好幾個大塊的。   這個不輸給外面賣的! 雞肉很入味，大部分的肉都很嫩 超下飯的!  不過 有幾塊焦到不行 根本是脆的 還有蠻油的。有特價有機會回購，110元可能 不會。 黑胡椒牛肉還沒微波前  0 炸雞？ 微波後  沒錯 那一條一條的都是牛肉。除了醬之外還有一點洋蔥。  瘦肉居多，肥肉很少。至於味道  好鹹好鹹好甜好甜好辣好辣 胡椒真的超多 好嗆。醬汁很鹹又太甜，像鐵板麵的那種醬。肉質還可以，有一點嚼勁 。吃完之後拼命灌水。千萬不要把醬汁全淋在飯上啊 給65分是因為肉還蠻多。 如果要我挑這個還是全家的蔥爆牛肉我還是會選這個 。寧可鹹死也要吃到肉  xD 特價只到這個月底喔! 其他的有 鯖魚，糖醋排骨，奶油鮭魚。 k bye"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 奮起湖便當 2018年 1 月版",
        "Score": "68",
        "Content": "  在附近的7-11 看到這款新上市的奮起湖便當很多天了 一猶豫不決… 上一款奮起湖是 7-11 經典奮起湖便當 2017年5月新改版  所以，這次沒有抱太多期待 買了這次新版的奮起湖便當 這次新版的奮起湖便當 一樣有一隻雞腿，一片豬肉片 不過跟過去的奮起湖便當不同之處，這次配菜比較少 也少了常見的菜脯或蔭豉 另外，也設計了一個空隔放雞腿肉的腿肉部份 這樣的設計是合理的，如果直接把整隻雞腿全部都擺在飯菜上的話 很容易產生下面的白飯生冷加熱不足的問題。 7-11 在這部份的細節向來都有留意到 (雖然有時候用心的方向不太一樣orz) 這次的配菜只有兩菜，紅蘿蔔木耳炒筍絲，另外就是炒油菜。 雖然只有兩樣，不過跟這次的主菜與偏軟的白米飯其實搭配的很不錯 另外，主菜的雞腿也調理的軟硬適中 跟最近一次的奮起湖的調味有很大的不同 回想了一下 比較接近過去曾推出的主廚系列 7-11 陳嘉謨 主廚雙拼便當  過去如果喜歡這個系列口味走向的朋友 這款改版風格不同的奮起湖2018 版便當，也許可以作為考慮選擇之一。   "
    },
    {
        "Author": "ken0000008",
        "Title": "[商品] 7-11青蔥起士麵包",
        "Score": "85",
        "Content": " 平常上班都買超商麵包當早餐 剛好前幾天看到版友介紹這款麵包，包裝還蠻亮眼的，就買來嘗試看看了   一打開就聞到蠻重的蔥味，蔥的量還算ok 吃起來味道也很夠！ 當早餐份量剛好，整體來說CP值還ok。 如果想吃鹹的麵包的話，可以考慮看看！"
    },
    {
        "Author": "babygiggles",
        "Title": "[商品] 萊爾富福袋",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  之前已經開了將近八個一模模ㄧ樣樣的浪味仙福袋 今天路過其他家萊爾富 BMW還是再向我招手啊！ 這次終於 終於！ 終於！！ 抽到了可樂果  結果另外兩袋又還是浪味仙 why? （忘記把可樂果那包的嗨啾放進去拍了） 買這三包我才知道用apple pay可以多拿免費大美式 加上大美式 讓這包變的稍微划算了那麼一些 （好啦加十分～） 滿滿的普獎讓大家又往前邁進了一步 "
    }
]