[
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 九州風味雞肉飯",
        "Score": "80",
        "Content": "   凌晨肚子餓，到7-11去買宵夜來吃，買九州雞肉飯來填飽肚子一下，份量吃宵夜剛好， 不會太多。   配菜整體看起來蠻豐富的，有滑蛋、肉燥、雞肉、紅白蘿蔔，雞肉吃起來蠻鮮嫩，其他配 菜一般般，不過雞肉醬汁稍為鹹了點，若當主餐來吃份量稍嫌不足。   "
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 黑橋牌黃金魚卵一口腸",
        "Score": "70",
        "Content": " 今天下午突然覺得有點嘴饞，就到超商覓食，看到這魚卵香腸，加上又是黑橋 牌的，應該不會遇到雷，當店員幫我微波好後，一打開就聞到香腸的香味，讓人迫不及待 的想趕快吃看看，覺得黑橋牌的香腸真的有保持一定的水準，但是美中不足的是，香腸中 的魚卵量沒有多到能在口中炸開，讓我有點小失落，加上因為是一口腸，所以要仔細品嚐 才能在分辨出魚卵，喜歡吃香腸的人可以試試   "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家焦糖蝴蝶餅爆米花",
        "Score": "",
        "Content": " 我以前就滿喜歡吃全家的焦糖爆米花， 這次看到出了蝴蝶餅的混和版（以前也有出跟起司爆米花混和的） 就買來吃看看， 誰知道居然被騙了 品名是「全家焦糖蝴蝶餅爆米花」 但其實蝴蝶餅並沒有焦糖味，就是普通的蝴蝶餅 應該改成全家焦糖爆米花+蝴蝶餅 比較正確吧 當然整體而言並不難吃啦，焦糖爆米花還是一樣很好吃， 只是有點失望而已"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 全家-彩虹起司磚",
        "Score": "65",
        "Content": "        看了古娃娃影片去買，看有多不好吃的心態試。 這商品跟冰淇淋放ㄧ起  正面照  背面成份照  內部照片   口味照  感受：真心覺得貴，口味真的不覺有銷千萬包實力，像是有跟風吃過就好的心態，不會想 再買第二回。 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝，若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 ※ 發信站: 批踢踢實業坊( 來自: 27 ※ 文章網址:  推 ak51244915: 有奇異果？我以為那是青蘋果口味耶03/11 14 原來是青蘋果，好難吃出來喔 推 c22054285: 在還沒特價前買來吃，嚐鮮可以，CP值不高03/11 14 CP值真的不高 推 tin989: 感謝分享！03/11 15 ※ 編輯: zookid (27 03/11/2018 15 推 zqwert: 好像黏土哦03/11 15 真的很像 推 mrq089: 台灣人愛嫌食物貴 這種東西賣135還不照樣有人買03/11 15 我幫你們追風試吃ㄧ下 推 mimikyu: 長得像這個  16 哈哈哈哈，這是寶可夢的嗎？ → panhoho: 以為是草湖芋仔冰03/11 17 沒有芋味的韓式ㄧ口冰 推 bts0910: 一口15元啊～03/11 17 幫大家嚐鮮，哈哈 推 juicyfruit: 感謝心得～～03/11 18 推 maxliu: 感謝分享03/11 19 推 FUNYUN: 進口的這價格不意外03/11 19 也是，坐飛機來的，機票錢 → wei32372: 七樓XD03/11 20 他聯想到，很厲害 → h610418g: 一口價15~太貴了03/11 21 吃的時後要仔細品味一下 推 mxsonly: 好貴 而且長得很不引起食慾耶03/11 23 像樓上說的黏土感嗎 推 fortakki: 很不想XDDD03/11 23 我以爲你要說：我覺得不行 推 ken10272: 參加華麗大賽一定要吃的啊03/11 23 什麼華麗大賽？ 推 floatingcat: 感謝分享～03/12 01 推 ac83d: 真的不好吃03/12 02 普普，沒什麼記憶點 推 h332563145: 能量方塊XDD03/12 07 吃了，力量增倍嗎？哈 ※ 編輯: zookid (39 03/12/2018 08 ※ 編輯: zookid (39 03/12/2018 08 ※ 編輯: zookid (39 03/12/2018 09 推 mimikyu: 那是寶可夢裡面參加華麗大賽要吃的寶可方塊 03/12 11 原來如此，拍謝，寶可夢卡通我沒有追，哈哈 噓 zation0425: 貴 有幾塊的口感真的有點噁 03/12 11 對，真的有同感 推 ToMobaby: 那麼貴不想買 03/12 12 我幫你試，你看看就好 ※ 編輯: zookid (39 03/12/2018 12 推 abc95210: 謝謝幫我試了03/12 21 哈哈 推 YEHCHERRY: 謝謝幫忙試吃了 我也是看古娃娃的影片 立馬冷感 03/13 18 我反骨，想說有多不好吃，哈哈 推 wayne12335: 我女友上當了~03/13 22 應該是看到顏色才買，我有一部份是這樣，哈哈 ※ 編輯: zookid (110 03/14/2018 08 推 cutepiyo: 我抱著想嚐鮮的心態去買，但 03/14 09 推 zeffy: 感謝消火，衝著可愛包裝和起司兩字本想買的 03/15 00"
    },
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家福袋捌獎-印花樂抱枕3入組",
        "Score": "90",
        "Content": " 今天一早收到到貨簡訊興高采烈的出門取貨 期待拿到新抱枕放辦公室午休墊背都好用 殊不知店員給我這樣一大袋  機車踏板差點塞不下的抱枕三個入 每個抱枕都是不同圖案 其實印花圖樣本身並非我的菜 以下都是從實用度來分享 大小放沙發上墊背十分舒服 最棒的是布套可拆洗 覺得cp值hen高 記得全家行動購好像還有滯銷庫存便宜賣  放在ikea搖椅上的大小 為了接近實體顏色開了濾鏡  在巨貓旁邊的相對大小  在普通體型貓咪旁邊的相對大小 抱枕布套兩面不一樣  有拉鍊可拆洗就是好  設計理念，蠻文青的， 可惜我過於凡夫俗子 以上，是過年期間失心瘋狂買福袋 卻完全拿不到喜歡玩具好險還有捌獎的開箱"
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "90",
        "Content": " 我愛脆泡芙>軟泡芙 尤其有些軟的加了卡士達後還會軟掉 看到板上一片好評，本來很想試抹茶 看到評價還是算了XD 先從基本口味開始 一咬下去 真的豪好吃阿!!皮真的是脆的沒有騙人 表層的糖霜好吃，裡面的餡料也不會太甜! 下次再來試試巧克力的! 現在搭咖啡半價蠻划算的   "
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 原萃綠茶 玉露入り",
        "Score": "75",
        "Content": " 昨天在萊爾富看到的新包裝 不確定是不是每家超商都有 當下沒買 回家路上去了7-11/全家各兩間都沒看到 該不會只有萊爾富有吧？！ 今天早上出門順路繞去萊爾富買了 這外包裝的顏色超級粉嫩 在一堆綠叢叢的綠茶堆裡特別顯眼 口感跟原萃綠茶的比起來稍微滑順 茶葉渣渣的存在感很低非常低 搖來搖去會變濁一點點而已 茶味比較淡但不到不足 原萃綠茶有點帶苦，玉露則無苦澀味 瓶身上也有強調清爽不苦澀 搭配比較油膩的餐點一起飲用 個人覺得解膩功能比原萃綠茶再低一點 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] Grache 迷你鐘型巧克力糖",
        "Score": "70",
        "Content": " 今天在繳停車費的時候眼神歐北飄，就看到收銀機旁邊有一盒韓國字有粉紅色 藍色的東 東，看巧克力形狀有點詭異，不知道腦袋突然被雷打到就直接給店員結帳了  吃起來有日本巧克力的感覺，上面吃起來像糖，巧克力吃完後糖會不自覺的一顆一顆咬， 如果不吃甜的人就不推了(友人就覺得太甜了)  突然覺得很像飛碟，看久覺得其實還蠻可愛的啊～ 藍色包裝跟粉色包裝好像沒差別，因為我在櫃檯前面中文字一個一個字對都長一模一樣 哈哈"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家香草巧克力閃電泡芙",
        "Score": "75",
        "Content": " 天氣暖本來要買冰棒，看到這個\"閃電泡芙\"，不知道什麼是閃電泡芙，好奇來嚐鮮。     打開長長ㄧ條，切半看長這樣，沒有閃電的樣子 巧克力有點帶苦，搭配泡芙及香草冰淇淋味道算平衡，不甜膩，也不難吃，但沒什麼特色 。 整體沒令人有\"閃電\"的驚艷    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "kosuzu",
        "Title": "[商品] 原萃綠茶 玉露入り",
        "Score": "60",
        "Content": " 看到上面的發文,愛喝茶如我,立刻跑去買 的確如同商品上所寫的清爽不苦澀 可是對常喝濃茶的我來說實在是太淡太淡了 淡到沒什麼感想 喝完口腔裡沒有回甘的感覺~~ 還是喜歡原本的綠茶 所以跟我一樣喜歡回甘的人可斟酌!"
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 萊爾富-泰王鮮凍果",
        "Score": "85",
        "Content": " 不知道有沒有人跟我一樣沒事就會去超整商晃晃，看看有沒有什麼新鮮的東西，今天男友 發現了這厲害的東西  江獎～老實說這包裝Hen不吸引我，如果是我大概直接跳過吧，男友趁我看玩具的時候結 帳了…  成分表，這熱量很可以～  我發現時已經被男友啃成這樣了(不知道他什麼時後結帳的～)，上面的照片都是後來補拍 的XD 份量不多，大概一張悠遊卡大再大一點左右， 感覺是一個芒果凍起來的樣子，糖應該加不多吧，吃第一口時覺得還好，可能因為不夠甜 , 但後來不知不覺剩下的半支就跑進我肚子裡了…可能因為不會很甜吃了不會膩，就越吃 越好吃(這樣寫好像很矛盾哈…但就真的默默的就吃掉了)，如果已口感來說，我會想回購 ，但看到價錢可能會猶豫一下，反正整體而言我蠻喜歡的,所以評價給蠻高的,或許可以等 夏天買芒果自己冰冰看，不知道味道會不會像  題外話，今天去超商也一併敗了一台車… (就是這台車，讓我沒看到男友結帳 哈   只能說現在的超商真的什麼都有什麼都不奇怪…，感動今天終於找到史迪奇的車車～"
    },
    {
        "Author": "czaritza",
        "Title": "[商品] 微醉 白色沙瓦 白桃口味（限定）",
        "Score": "90",
        "Content": "   昨天熟識的店員就有提醒我今天限定白桃會上架 先請他們幫我留個五罐（一次進貨是六罐） 今天看完【紅雀】就來領貨勒~ 因為依照以往經驗限定口味進貨量少 而且大概賣個1-2週就不會看到 微醉系列我一直比較喜歡有白色沙瓦的>單純水果味的 這款我就覺得比單純的水蜜桃口味好喝 有沙瓦的酸甜和桃子的香氣 覺得僅次於前年出的白色沙瓦草莓口味~~~ 喜歡微醉系列的可以嘗試看看"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-紫米米漿",
        "Score": "72",
        "Content": "   遠看以為葡萄汁@@ 因為蠻喜歡紫米的所以就又手滑 喝起來沒有想像中的勾芡 不過是可以稍微喝到紫米的纖維 還有淡淡的紫米香氣 覺得是滿養身的一支商品 如果再濃一點的話我才會回購XDDDD"
    }
]