[
    {
        "Author": "asppsa",
        "Title": "[商品] 全家福袋之一點都不福",
        "Score": "0",
        "Content": " 買了兩包福袋  開了第一包 C袋 讓我對人生感到懷疑！！！ 這包價值真的有199嗎=   =？  T_T 第二包是B袋  跟第一包比好很多 懷念99元的福袋  199太貴了 萊爾富這次歡慶歲末還不錯  偷渡宇宙人"
    },
    {
        "Author": "yen0731",
        "Title": "[商品] 全家福帶之小小兵",
        "Score": "65",
        "Content": " 今年全家的福袋變成去年的兩倍價格，不過大家只增加約1 說真的如果價格是 150 元，我覺得這樣的產品會很不錯， 我這一袋抽到小小兵水壺，因為我喜歡小小兵，所以覺得不錯啦 不過說真的，今年全家福袋給人感覺很小氣，沒有去年的滿足感了@@ 真不知道全家在想什麼 Orz 小七可是還有可留作紀念的 Hello Kitty 的袋子阿!!! 如果是一樣199價值，目前看起來感覺真的是小七好一些。 看來我只能期待全家的賓士讓我抽到啦 XDDDDDDDD 以下是我的福袋內容囉      <"
    },
    {
        "Author": "brandy",
        "Title": "[商品] 全家福袋",
        "Score": "5560",
        "Content": " 昨天才看到同事拿了科學麵，今天自己就抽到幾乎一樣的福袋內容，囧。       抽到了蛋黃哥（實在不是我的菜），我要宇宙人啊嗚嗚 好懷念某年99元可以瘋狂抽宇宙人磁鐵。 其他內容物也很弱，我覺得根本不值199的價格，差評 今年全家買這一袋就收工好了，去買其他家的Q口Q"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 跑了三家店買了三包 內容物竟然都一樣XDDD 可是裡面的贈品是nike水壺 雖然顏色有點醜 但價值660 好像很福   其中一包抽到玖獎：青旅行 折疊收納箱一個  — 小抱怨一下 上面輸入汽車抽獎序號的地方也太扯 被釘訂書針 抽起來都破掉了 我這樣根本看不懂序號啊XDDDDDD"
    },
    {
        "Author": "linche",
        "Title": "[商品] 全家福袋 199*2",
        "Score": "60",
        "Content": "   好讀圖文  有別以往，今年的全家福袋漲價到199之外，數量也是挺多的 大家應該是不用擔心買不到的感覺，早上去了兩間貨量都很足夠 店員說每箱都一樣，所以要挑可以挑不同箱，但不知道真假 我個人沒勇氣在店裡摸骨，跟我弟在不同店裡拿了兩袋重量有差別的就付錢啦  第一包我個人覺得還不錯啦 都是我喜歡吃的東西哈哈哈哈 有可樂果，嫌酥餅跟海苔，軟糖也不錯 阿華田就我弟拿去當早餐～ 湖池屋那個也很好吃，所以還算滿足哈哈 粗估是有超過199的價格，只是暖暖包真的哈哈哈哈哈 我媽拿起來還問這誰會用啊，高雄人表示無言哈哈哈 然後小物是戽斗星球一盒  第二包ＣＶＳ板上也蠻多人有了 整體來說沒第一包喜歡，覺得面紙很鬧，為什麼要放這個啦 雖然實用但是～～～ 我媽覺得辛拉麵也是不錯啦，有點變化這樣 可是居然這包也是戽斗星球 我超想要NIKE的水壺阿，想換個健身水壺了說  抽到大象跟水獺 兩隻都已擺入我弟的模型區 想抽ＮＩＫＥ跟宇宙人啦ＱＱ  不意外地貢辜了 至於大獎那個，早上要用時系統一直進不去 我缺車子阿，天公北請保佑了哈哈哈 總之全家的199勉強可以，比萊爾富的好很多了"
    },
    {
        "Author": "cvsc01518",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "    昨天就看到了全家福袋上架，但是今天才開始賣，所以就趁中午買飯時去買了一包。 我這邊的全家是放在開放式的架上，可以摸骨，所以我就摸了一包看起來很飽滿的去結帳 。  回家打開後  有水壺！！  看來這包有賺到了！ 至於抽獎方面，2-8獎都沒有，普獎是購物金100元 謝謝大家的收看～"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 經典脆腸肉醬焗飯",
        "Score": "70",
        "Content": " 冬天忍不住就想買起司風味商品，這次買了這款經典脆腸肉醬焗飯，吃了好幾次，每次不 知道吃什麼想吃邪惡料理時就一定買這款，份量上面也滿飽，而且這包裝也一目了然裡面 的飯份量跟脆腸  肉醬味道真的很香，吃下去肉醬味跟起司合為一體，搭配脆腸，一口接一口的。   價格上也可以接受。喜歡吃肉醬焗飯可以嘗試看看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "shmily929",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": "  圖文網誌版： 因應年節 各大超商推出福袋(清庫存? 湊熱鬧的忍不住下手買了一包 外表超喜氣 199的內容也滿有份量 商品有: 戽斗星球磁鐵-海獺款 暖暖包(一包兩個) 爽健美茶 元本山海苔 阿華田沖泡包 可樂果-原味 湖池屋-洋芋條 辣姆久-洋芋片 益生菌軟糖 抽獎福袋  雖然大家都說失望的居多 但我覺得得到都是自己喜歡且會吃的 就當年前沾沾喜氣 朋友們也一起加入買福袋的行列 內容大同小異 但有人也抽到第九獎-旅行用毯子 也有抽到購物金100圓 其實也真的滿好玩的"
    },
    {
        "Author": "cadrett34",
        "Title": "[商品] 萊爾富福袋",
        "Score": "60",
        "Content": "  被飲料的重量騙了 冷泡茶(茶王烏龍) + 嗨啾+ puni軟糖 + 鹹蔬餅 鹹蔬餅還蠻好吃的，就當作及格了 給想買的人參考看看"
    },
    {
        "Author": "taishihe",
        "Title": "[商品] 2019依然是我的抹茶年",
        "Score": "",
        "Content": " 2019也一樣喝抹茶吃抹茶辣>////<  分享一下最近好朋友們：711抹茶拿鐵/森永抹茶/韓國X-5  711的抹茶拿鐵算是不會太淡，這個價位來說我覺得很可以了 （平常如果去星巴克會請店員幫我加5匙抹茶粉，不然覺得原本的抹茶拿鐵很淡哈哈哈哈 哈）  森永的抹茶糖磚，巧克力味沒那麼濃，簡單來說有一點像在吃抹茶作的糖磚（好繞口）但 不會苦，是老少咸宜的口味（？） 以小包裝的抹茶點心而言，是我目前最喜歡的 之前最愛的是有那個一條也是日本品牌的抹茶餅乾(忘記名字了)，711也買得到的，然後 森永出了這款以後就變得比較常買這個。  韓國X-5抹茶巧克力，其實吃起來很像是抹茶巧克力口味的牛軋糖，比較黏牙，牙齒不健 康（？）或是有在矯正牙齒的人可能要慎入 偏甜，喜歡甜食的人應該會很愛，覺得很像小朋友會喜歡吃的XD 2019大家也要繼續一起吃抹茶\\^o^/"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 萊爾富福袋*2",
        "Score": "6080",
        "Content": " 今天去萊爾富取貨 順便踩個地雷 隨便抓了一包就去結帳   普獎 堅果果乾跟無糖茶OK 其他對我來說是浪費的 裡面有個可愛的小東西  馬來貘的透明膠帶 Google了一下是2017年初萊爾富的消費滿額禮 不怎麼值錢不過還是很可愛！ 剛好可以留著辦公室用所以覺得OK 之後 有點貪心想要拼另一個隱藏獎 所以又去買一包  普獎 地雷大集合…囧 雖然我是跟店員說零食我都不愛 但拿到饅頭跟口糧應該是無敵雷了 還沒有隱藏禮，嗚嗚嗚 人果然運氣是有限的 唯一小小安慰是這份的折價卷是三商巧福 至少我家附近有而且也還算喜歡吃 勉強給予及格分數  順便一提今天去買的時候 店員跟我說大獎都還在 祝福大家接下來能抽到大獎， 本人已經盡力幫忙分母-2了，加油阿。"
    },
    {
        "Author": "DeMarDeRozan",
        "Title": "[商品] 全家福袋",
        "Score": "",
        "Content": " 雖然看板上有些先買到的鄉民說很雷， 不過還是忍不住想試手氣的慾望去買了XD  1 2 3 4 5 6 7 8 9 10 有零食飲料跟喜歡的戽斗大象還算可以接受 不要有科學麵或暖暖包就好了"
    },
    {
        "Author": "mini120",
        "Title": "[商品] 全家福袋",
        "Score": "65",
        "Content": " 雖然看了前面的開箱覺得不太妙，但還是覺得應該親自買來試試，結果當然是…  我最不想要的就是戽斗了啊～  拿到的是浣熊款  最後不意外的是銘謝惠顧，覺得今年199的福袋實在讓人沒有再買一袋的動力"
    },
    {
        "Author": "cc841024",
        "Title": "[商品] 711 福袋",
        "Score": "80",
        "Content": " 因為是自己的生肖年所以想說來搶一下！ 殊不知剛好店裡有現貨+莫名的沒有人排隊(店員說是因為上班日) 所以就拿到現貨啦！ 被網紅開箱燒到 Hello Kitty的化妝包跟紅包袋很讚！ 零食飲料也是我平常會買的(特上奶茶) 最讓我驚艷的是IKEA兌換卷～看開箱的時候沒看到這個XD 感覺711的比其他超商值得買一點～  另外 我覺得我家附近的這間搶福袋有一些撇步！下次有福袋再來這間(聽說去年也搶到蠻多) 推薦大家搶之前跟店員聊聊 有些店都有自己成功的秘訣(?)"
    },
    {
        "Author": "howhocare",
        "Title": "[商品] 全家福袋開箱",
        "Score": "70",
        "Content": " 每年必買的福袋 今年漲價了 看著大家分享的內容 似乎沒有什麼固定組合 所以今年也就懶得摸骨 隨便抓一包結帳 以下是我得到的內容物～～～  抽獎券得到的是銘謝惠顧跟必勝客優惠券 零食都是喜歡的其實還不錯 戽斗星球雖然我已經有各種系列 但拿到的是超喜歡的河馬也是蠻開心的  不過！！！ 如果有人抽到宇宙人或戽斗大象歡迎跟我換啊！！哈哈 簡單分享 謝謝大家"
    }
]