[
    {
        "Author": "Kayusumi",
        "Title": "[商品] 三得利頂級啤酒 The PREMIUM MALT'S",
        "Score": "7075",
        "Content": " 比頂級香濃啤酒來的不苦, 但取而代之的是有偏酸的口感 香氣也不似頂級香濃啤酒來的濃郁, 個人比較偏好頂級香濃啤酒 排名大概是 18天玻璃=頂級香濃>18天鋁罐>頂級, 覺得頂級香濃的cp較高 價錢還跟頂級一樣哩!! 另外不知道為何同樣喝完一罐, 頂級啤酒的微醺感比頂級香濃重一點"
    },
    {
        "Author": "gochi2100",
        "Title": "[商品] 全家 suntory頂級黑啤酒 &黑胡椒毛豆",
        "Score": "85",
        "Content": " 以黑啤酒來說不算苦，           滑順好入口、有黑可可的尾韻           也沒有像台啤鋁罐的金屬味           硬要說缺點大概是夏天裡不夠清爽            【商品名稱/價格】：黑胡椒毛豆/28元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：120g/170cal"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 炙燒牛五花 新發售",
        "Score": "73",
        "Content": "  之前就看到附近的全家門市貼出兩款新便當的海報 分別是炙燒牛五花及炙燒雞腿排  今天終於上市了 買來試試! 這次採用的這款相對扁平的餐盒 加前需要先拆膜。 雖然兩款便當採用相用的餐盒，不過這兩款加熱時間不同 牛五花款按8 ，或者700W 200秒 加熱後，蒸氣還蠻多的，溫度也蠻高 另外，加熱後上蓋扣的不算緊，拿的時候要小心， 不然可能會一時間太燙，不小心提到上蓋的部份 而整盒打翻…… 儘量從餐盒的下方拿，也許會比較保險。 回到產品本身，打開的瞬間 牛肉燒肉與醬汁的香氣飄來! 蠻誘人的 配菜很簡單，炒洋蔥與泡菜! 趁熱開動! 結論 相對厚切牛肉燒肉片，加熱均勻，搭配小辣的泡菜與微甜的洋蔥 全面鋪在大量的白米飯上 無論是想要一片片咀嚼細嚐，或者大口扒飯快食都很合適 以台灣超商的微波便當來說，這款全家的炙燒牛五花算是立下新的標準 小提醒，這款炙燒牛五花的白飯加熱後立即食用的話，口感偏軟水份多了一些 另外，雖然餐盤造形跟同期的炙燒雞腿排一樣 但這款白飯實測的量約為277g 比炙燒雞腿排的235多了不少 給有興趣購買的朋友作參考。     後記 冏… 上面M大有分享這款新產品的藍芽到店優惠 75元 有興趣嘗試的朋友記得帶能支援全家藍芽的手機  orz"
    },
    {
        "Author": "stop265",
        "Title": "[商品] 貝禮詩拿鐵特調",
        "Score": "85",
        "Content": " 今天經過兩間全家 門口都貼有活動海報 仔細一看 發現是新檔而且有 出 冰 的！！ 立馬敗了一杯… 我是買冰奶酒拿鐵 一開始喝覺得奶味蠻濃郁的 伴著些許酒香 不過大約兩三口後就只剩濃濃的奶味 酒味大概是被冰塊稀釋了 如果想要酒味厚一點 應該還是前陣子出的熱特調比較合適 不過對於沒特別喜愛酒味的我來說 這次算還蠻對胃口的 入喉很順口 三五分鐘就完全解決XD  附上活動網址：  這次活動有拿鐵與牛奶兩種選擇 不想喝咖啡的人也可以試試了XD 不過似乎都是冰的？ 本版首po 手機排版若傷眼請見諒…"
    },
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家 炙燒牛五花",
        "Score": "90",
        "Content": "   肉給的份量蠻多 吃起來很像在燒肉店現烤的肉，香氣很夠 肉質吃起來蠻嫩的，上面有甜甜的醬汁很順口  配菜是洋蔥跟泡菜兩種 洋蔥口味偏淡，微波後還是保有洋蔥原先的鮮甜 泡菜吃起來有點略重、微辣，整個突然很想吃大片的泡菜直接包肉 兩種跟燒肉搭起來都有解膩爽口的效果  飯不會軟爛或是糊糊的 甜甜的醬汁ㄍㄡˊ在飯上，飯也變的好好吃 結論：這肉吃起來真的很滿足"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 全家 啤酒頭台灣洛蜜啤酒",
        "Score": "85",
        "Content": "  跟前面那瓶百香冰果室相比，這根本超甜！！ 有淡淡的洛神花味，而且是真的甜的， 不小心讓一點流到瓶外，結果搞得超黏 作者: angelofdeath (小宇) 看板: CVS 標題: [商品] 全家 啤酒頭台灣洛蜜啤酒 時間: Wed Jul 19 14 2017 【商品名稱/價格】：台灣洛蜜啤酒/139 【便利商店/廠商名稱】：全家 啤酒頭 【規格/內容物/熱量】：  若是喜歡喝甜的啤酒，應該會喜歡這個 它不是到特別甜（沒有像雷科德的水果酒那麼甜） 但跟金色三麥比 甜很多 甜度應該跟水果台啤差不多"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 炙燒雞腿排 新發售",
        "Score": "70",
        "Content": "  這次全家一次推出兩款新造型的便當 分別是 炙燒雞腿排與炙燒牛五花 上次試了 炙燒牛五花  這次來試炙燒雞腿排。 這款相對於牛五花需要更長的加熱時間 這款需要按9 或者700W 230秒 加熱後，測了一下溫度的分佈也算理想 上蓋一樣扣的不算太緊，取出時需要小心。 打開來看 可以看到斜切的帶皮雞腿肉，大量的黃豆芽與少量的油菜洋蔥配菜 賣相很不錯 趁熱開動! 結論 跟上一款介紹的牛五花一樣，主菜在微波產品中都算很理想! 雞腿肉調味的很下飯 接近水平的斜切除了看起來雞腿肉比較大片之外 這樣的薄厚度剛好也易食，口感很不錯! 一舉兩得! 配菜方面 黃豆芽的特性可以帶來一些咀嚼食感 但是，這次黃豆芽的量真的有點多 有些朋友可能會有吃到最後疲憊感出現…… 另外，整體配菜吃到最後，苦味稍微明顯 也許配菜的洋蔥與黃豆芽的比例可以調理一下會更加理想。 雖然跟另一款牛五花的外盒造型一樣 但是這款白米飯量不同，實測約235克 相對的牛五花則為277克 給有興趣嘗試的朋友作參考    "
    },
    {
        "Author": "t70874",
        "Title": "[商品] 萊爾富 廣富號短夾（黑色）",
        "Score": "70",
        "Content": " 終於等到7/19 萊爾富可開始兌換短夾，衝著廣富號的名號吃了好久小萊。只為了點點。 開箱後似乎沒有符合心中期待的那麼高。看在只有239元的狀況下。給予70分的分數。 下面就來看看開箱吧 跟其他商品一樣也是使用柱狀包裝   商品說明 一樣是廣富號所強調的"
    }
]