[
    {
        "Author": "dfg22200q",
        "Title": "[商品] 咖喱雞排烏龍麵與全家福袋",
        "Score": "85",
        "Content": "   麵意外的是QQ的 原本想像是一咬就斷掉的那種 咖喱醬汁的量很多 吃完還有剩應該可以再配一碗白飯 醬汁微鹹 不錯吃 不過比起來會比較想回購綠咖喱 85元有點貴  福袋抽到最喜歡的 覺得超幸運 在全家看到時紙箱上是寫e款 給大家參考看看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pinkbaby94",
        "Title": "[商品] 全家福袋屁柴開箱",
        "Score": "65",
        "Content": " 今天被蛋黃哥烤箱吸引到剛剛跑去買了一袋 結果當然是沒那麼好運氣QQ 不過就是中規中矩～ 沒有不愛吃的餅乾， 但引不起我家柴哥拍照的興趣 所以只有65分!!  大爺睡覺中 拆得時候只好弄大聲點XDD  呃，有被吵醒的感覺 結果又立馬躺下  嗯，在柴哥身上分別是： 玉米濃湯餅乾、爽爽貓糖果、孔雀捲心酥、 浪味仙、茉莉蜜茶～ 怎麼感覺有點廉價 冏 ～不過都是敢吃的 接下來是最重要的抽獎券！  唉，很弱很弱 不喜歡肯德基也不喜歡可樂阿！（哭喊 難怪這位柴大爺覺得沒有起床的必要  只好讓他們加入這個小圈圈 "
    },
    {
        "Author": "minamiui",
        "Title": "[商品] 全家 精靈寶可夢 卡比獸 乘龍 種子",
        "Score": "",
        "Content": " 這篇心得文的起因完全是因為這張照片… 看到的當下直接笑爛XD 卡比一臉委屈 哈哈哈  本來已經放棄尋找現貨，要等五月預購了 結果同事約妹子在南崁看電影 居然在路上找到一店有兩隻卡比獸啊！！ 兩隻！ 該說有妹子光環特別op嗎… 結果同事也包了一隻送妹子 就變成這樣了…  過坑洞還會蹦蹦跳跳的卡比… 由於是看電影前找到的 只好委屈兩隻卡比一起卡一個置物櫃 所以才有那張很有戲的首圖 XD 今天在公司把我的卡比抓回來 各種被同事問候 (？) 真的好大啊啊啊啊！！   跟小玩偶手感不同，是軟的！ 每個抱到的都愛不釋手，哈哈哈 小玩偶除了依布一個面崩 其他兩隻質感都很好，面布好摸填充的也紮實 種子本人比照片好看很多 但拍照起來臉超大 哈哈哈 乘龍可惜比例沒做大，但很上相 角度喬一下很好照騙 期待下一波的內容 有版友有情報嗎？ 最後來張大合照結尾 (小火龍不倒翁沒入鏡) "
    },
    {
        "Author": "yue0107",
        "Title": "[商品] 全家福袋9包",
        "Score": "80",
        "Content": " 跑遍屏東市區全家9間，總共買了9包，摸到的幾乎都是小學生(最多)，宇宙人 ，夾子，宇宙人還滿好摸的。想買宇宙人車車沒抽到QQ，傷心。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bobotaeyeon",
        "Title": "[商品] 全家福袋開箱",
        "Score": "87",
        "Content": " 在板上看了好幾篇開箱文被燒到，想要宇宙人， 在附近全家摸到一包，趕緊帶回家。 內容物跟版友分享的一樣， 但是宇宙人是我最不愛的猴子QQ 對猴子實在沒愛，因此只能給87分不能再高了 抽到其他種宇宙人就給100分惹XD 附圖 "
    },
    {
        "Author": "dragonwei",
        "Title": "[商品] 超強運的全家福袋",
        "Score": "99",
        "Content": "  嗚嗚嗚嗚實在太感動了跑來po文 看著福袋文洗版心心念念著宇宙人 下班立馬直奔全家先買了一袋 宇宙人實在太好認出， 指尖滑過下邊是一片平的絕對無誤 首先獲得星星兔一隻～～～ 結果剛剛看到有人分享拿到英國熊 又跑去全家碰碰運氣 結果  不小心全員到齊了 而且都沒重複好港動啊啊啊啊啊 英國熊還是最後一個出現的XDDD （真是小淘氣啊你！） 內容物通通一樣，每樣都湊滿半打  1分扣在英國熊的臉QAQ 深藍條紋的位置真不剛好，完全在臉的位置 以上簡短分享，拆紅包去～～～"
    },
    {
        "Author": "jjms",
        "Title": "[商品] 全家福袋開箱",
        "Score": "100",
        "Content": " 大家晚安大家好 在版上看大家分享是越看越生火～  所以剛剛下小夜後 吹著冷風也要趕著到最近的全家買福袋！  （我把福袋寶寶載回家囉） 回家迫不及待拆開來  哇 超開心的 是最想要的宇宙人款式 （其實在全家的時候有摸了幾袋 但我手拙 感覺不出來有長型盒子） 憑感覺就決定是這袋 很開心 餅乾糖果飲料都是我會吃的 （尤其乖乖很適合帶去醫院XD) 紅包的部分就是霜淇淋買一送一啦～ 總之我很滿意 （明天想再買一包）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "blackjack4",
        "Title": "[商品] 全家福袋 入坑",
        "Score": "80",
        "Content": "   版友這幾天的分享開箱文~ 以及昨天被我弟推了最後一把,入坑了 買了一包,幸好有買到自己喜歡的零食 也希望各位版友也能買到自己想要的喔~ 汽車就留給我中了XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "anodyne",
        "Title": "[商品] 全家褔袋開箱",
        "Score": "９０",
        "Content": " 被CVS版上褔袋文洗腦，忍不住也買了一包XD 　　　　　這個零食組合我還蠻喜歡的 (其實我自以為摸到原萃組合包， 　　　　　想不到回家一看是飛想茶XD 好啦也還可以~) 　　　　　我們這邊的便利商店是直接用褔袋紙箱割一半做陳列， 　　　　　請問箱子標示ABCDE版是零食一樣，玩具不一樣的意思嗎? 　　　　　如果知道編號組合後，下次買就方便多了"
    },
    {
        "Author": "kay8963141",
        "Title": "[商品] 全家福袋開箱",
        "Score": "68",
        "Content": "    (手機排版  文亂請見諒)    近日得知全家福袋已開跑    被版上滿滿福袋文放火一發不可收拾!!    好想要宇宙人的吊飾阿阿阿阿阿阿    想起去年福袋還一袋難求=＿=    今早買早餐順便繞去全家碰運氣    在東海康是美斜對面的全家架上看到           滿滿福袋   意外架上還很多袋(驚呼)     立馬拎了一袋順眼的   手刀回家開袋           結果 =           吃的還行  是說那兩包感覺就很辣     早知道剛剛挑時就該對福袋摸骨(誤)     意圖想讓人再滑手一袋搜宇宙人阿阿阿"
    },
    {
        "Author": "kennyweng",
        "Title": "[商品] 全家福袋開箱之卡娜赫拉",
        "Score": "80",
        "Content": "   自從在版上看到第一篇開箱文是卡娜赫拉後極度生火，於是就跑遍附近全家都問過，但 都還沒開賣，於是靜靜等候到開賣日。   在買之前也先看過不同的開箱文得知要摸盒子形狀，店員跟店長人也很好的幫我們摸出 卡娜赫拉，記憶中是B箱，於是便開心的拿了兩包去結帳，結果    竟然是蛋糕款的貓咪雙夾組?!想說6款中有5款有P助，沒想到偏偏抽到沒有P助那款，其 實也是滿可愛的啦～但我真的很喜歡P助～   在勉強接受的心情當中，繼續拆開第二包的包裝，拿出黑色包裝袋開始摸，發現這觸感 很熟悉，尤其是那尖尖的兩個耳朵   想順便詢問版上各位好心的大大，有沒有人也是抽到重複的卡娜赫拉想交換的QQ，盒子 拆了但黑色塑膠套還未拆封，地點是雲林～ PS. 晚點應該還會再去別家買一包，看能不能抽到其他款，每款P助都超可愛～"
    },
    {
        "Author": "albee923",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 全家福袋真的會上癮，版上有人抽到烤箱讓我燃起熊熊烈火 昨天開賣在下班時卻買了ㄧ包 因為當時沒概念怎麼挑，只選了自己喜歡的感覺，回家開獎時，是滋姆滋姆3小顆~~((我 好想要宇宙人啊~~~ 閃光那間的福袋是放櫃台裡，不給摸骨的，就給店員的神之手決定，就抽到了小學生((超 級桑心 為了不再跌進小學生陰影，很努力的爬文了解攻略，今早吃完早餐走到第一間，很帥氣的 店家直接開箱放著抽，印象2箱外各圈了C ㄧ間!!! 另ㄧ間就擺的滿滿滿隨意摸了~~~順利3隻宇宙人入手 抽到真的會上癮啊～好想再集滿宇宙人啊～ 超想要兔兔的，不得不說餅乾都超有誠意的~~ 希望大家都能抽到喜歡的，車車就給我啦 覺得今年內容物好有誠意，但C區的酷繽沙跟霜淇淋期限好短啊～這麼冷應該直接做廢了    "
    },
    {
        "Author": "mr5520",
        "Title": "[商品] 全家福袋三包",
        "Score": "80",
        "Content": "  看了很多福袋的開箱文，我最最最想要拿到宇宙人! 原本只打算買一個，但男友叫我買三個 那只好買三個了哈哈 去第一家全家，他們已經賣完了 (這幾天都有去那間，完全沒看到福袋QQ) 到第二間全家看到ㄧ大堆 但之前蛋黃哥集點的時候都來這間全家買，結果全都拿到了，最想要的卻沒拿到 想到這點，我就有不好的預感了 不過我還是想說能摸就摸摸看，說不定可以摸到(我還是不太敢太大力摸><) 問題是 我 摸 不 出 來 開了之後我知道為什麼我摸不出來了(? 我一心只想摸到長長的盒子，摸了幾個都沒摸到 後來放棄，想說沒摸到說不定是我不清楚它正確的包裝之類的 買回家全打開後   我這什麼運氣啊QQ 打開第一個還安慰自己「我也喜歡Tsum Tsum啊!」(真的喜歡) 結果除了第一個是瑪莉貓、雪寶、杯麵外，另外兩個也是Tsum T  我好難過，為什麼一樣 零食部份我是滿喜歡的QQ 有股衝動想再去買QQ不服氣QQ 宇宙人QQ"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 咖哩炒飯",
        "Score": "80",
        "Content": "  還滿好吃的 咖哩的香味不錯 全家之前有出過另一款咖哩炒飯 那款就沒什麼咖哩味，只有一點點咖哩醬 這次的咖哩炒飯就比較香，調味也比較重（還加了奶油） 會願意再回購"
    }
]