[
    {
        "Author": "Leepiggy",
        "Title": "[商品] 全家 提拉米蘇+香草霜淇淋",
        "Score": "92",
        "Content": "  上班有點心累，需要甜食撫慰 在櫃檯點了咖啡默默的追加霜淇淋 選的是杯裝，雙拼香草，巧克力粉自己加  只能說兩個口味肉眼太難分辨XD 嘗試挑戰像海報一樣灑上美麗的可可粉 我的完全就是不知道在忙什麼還灑到桌上  很喜歡提拉米蘇霜淇淋淡淡的酒香 搭配可可糖粉有畫龍點睛的感覺 口感、層次有提升 配上香草的乳香我覺得很可以 因為分食的關係我沒有遇到融很快的問題 如果未來能雙拼巧克力口味好像也不錯"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 匠茶 栗香風味焙煎茶",
        "Score": "65",
        "Content": " 近幾年因為年紀有了開始喝無糖，一開始都是喝化工廠的無糖綠，接下來喝無糖烏龍，後 來在北澤發現玄米茶的好，之後都喝米茶焙煎茶這種比較特別的風味  之前買過伊藤園的柴犬焙煎茶，雖然是因為包裝買的，但喝起來還ok，這次是因為新口味 又期間限定買的(腦波弱)，喝起來跟柴犬那款差不多，多了一種烤香，但比較起來我還是 比較喜歡玄米茶的味道"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11 中村乳酪塔",
        "Score": "65",
        "Content": "    乳酪塔很厚實，中間內餡還不錯吃 是很綿密的乳酪，味道也很濃郁 但是他的塔皮讓我很失望 濕濕軟軟的口感完全破壞乳酪塔該有的美味 不知道是因為家裡的冰箱冰過的緣故 還是我沒有加熱吃 總之單吃內餡85分，單吃塔皮45分"
    },
    {
        "Author": "rabsugar32",
        "Title": "[商品] 義美巧克力牛乳",
        "Score": "88",
        "Content": " 目前特價35元，兩件65元  義美最近的飲品包裝都蠻可愛的，所以看到立刻擊敗了無糖豆漿。 本身非常愛喝牛奶，調味乳也還可以，但巧克力比較少喝是因為要嘛不是死甜要嘛味道很 噁心。 義美這款喝了內心默默流淚。 不會死甜外，我覺得甜度比一般手搖飲半糖再低一些，看成份和其他調味乳比單純許多， 雖然沒特價的價位不是很可愛啦！ 不過最重要的是這款才是真正小時候的巧克力牛奶啊！ 題外話， 小時候貝納頌也有出一款巧克力神好喝！後來默默消失了，有人知道哪裡還買得到或為什 麼停產嗎？那款至今還是第一名的巧克力牛奶。"
    },
    {
        "Author": "riosk",
        "Title": "[商品] 7-11 水炊雞肉鍋.溏心蛋筍飯&現萃純奶茶",
        "Score": "",
        "Content": " 其實並不常在超商覓食 昨天開會開太晚又很累懶得思考要吃什麼 就買了板上評價不錯的雞肉鍋 但因為裡面的麵看起來很難吃 就再配上飯糰套餐 簡單一張大合照  >雞肉鍋 超商最常見的日文品名直接抓漢字用的命名法XD 整體調味還蠻不錯的 我不喝湯 所以吃起來覺得ok不會太鹹 裡面有還算大塊的雞肉塊 三塊豆腐、2個小雞肉丸 一咪咪花椰菜跟數量還算多的高麗菜 蔬菜量算滿意（拯救高麗菜農 菜價崩盤了嗚嗚） 營養比也可以 蛋白質意外的足夠（真實性有點存疑啦姑且假裝相信一下） 麵條跟預期的一樣難吃 我只有咬一口確認它跟我想的一樣而已（喂） 以價格跟營養比還有口味綜合來說都蠻滿意的 但可不可以出沒有麵的版本 我不喜歡浪費食物 但那個麵真的超軟爛的完全不能接受 >溏心蛋筍飯 原本想要買帆立貝加熱吃試試 但架上沒看到 就還是買筍飯 我走進超商要買吃的高機率都是拿這款 之前po帆立貝分享文有提到 結果下面推文完全都在推筍飯哈哈哈 本身很熱愛溏心蛋 家裡冰箱常備品 costco直接買一大包 這款調味很不錯 小筍塊的食感也很好 >現萃茶 熱純奶茶 也是第一次點 因為不喝有糖的飲品而且喜歡熱飲 看到搭配這款有套餐優惠10元就加購了 這系列都是現泡的 所以可以不要加糖 喝起來還行 就是一般不難喝的奶茶 然後比較健康一點 主要勝在方便性 不然不如去買鮮茶道 不過這款不知道是不是加鮮奶 喝起來大概是啦 喝完腸胃沒也有不適 我想應該是鮮奶沒錯(?) 以上簡單分享 雖然我是女的 但我食量比較大 這三樣吃完大概8分飽 一般男生吃這樣一組（連麵一起吃）應該可以吃飽的 整體份量還可以 營養比也不錯哈哈 －－－－－ VIVIENNE Y. Youtube頻道：  Instagram:  －－－－－"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 蔥抓餅",
        "Score": "70",
        "Content": " 今天到便利商店買點心，買蔥抓餅來嚐鮮看看。 麵體大小約有一個手掌大，蔥均勻分佈在麵皮裡，吃起來偏油，麵皮比較軟缺乏嚼勁，吃 起來一般般。"
    },
    {
        "Author": "robust083",
        "Title": "[商品] 7-11 中村乳酪塔",
        "Score": "90",
        "Content": "         看到版上有人PO乳酪塔，心癢癢         身為甜點控，一有空馬上就去入手一個         看到實體大小，有點小失望XD  比預期的還要小  哈哈         但吃下後，我覺得那個內餡有推，但40元可能沒辦法每天吃XDD         以下附圖：               (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 萊爾富 珍珠雞屁股",
        "Score": "8590",
        "Content": " 包裝扔了才想到要拍照，所以就皺巴巴的了 之前看到介紹文就一直惦記這份產品，去取貨的時候終於記得去冰箱抓了一包，小萊的店員沒有微波好，回家路上偷吃兩顆裡面是冰的，不過冰的也沒什麼腥味，反而成為值得嘉獎的地方（？）  印象中吃過的醬味調料便利超商食品，都很鹹或吃完嘴很乾，不過這款雞屁股的調味對我來說很剛好，烤過之後更是加分！一顆一顆很唰嘴，一下子就整包幹光了，會回購的商品，讚讚 （烤之前）  （烤之後） "
    },
    {
        "Author": "robust083",
        "Title": "[商品] 全家 義美巧克力牛乳",
        "Score": "90",
        "Content": "         本人很愛巧克力，所以去便利商店 或手搖店 都會點有關巧克力的飲料         我也喝過可可好朋友、瑞穗、光泉         我覺得義美相較之下\"沒那麼甜\" 但甜度也剛好         重點是奶味很夠，整體而言是一款\"很好喝\"的巧克力牛奶         真心推薦         但35元不是很便宜  哈哈         不知道義美有沒有推出大罐裝的         以下附圖           "
    },
    {
        "Author": "ltyintw",
        "Title": "Re: [商品] 7-11 泰式綠咖哩飯",
        "Score": "85",
        "Content": " :  :  : 平常都是吃佛蒙特口味 : 但今天只剩泰式綠咖哩就想說試試看 : 意外的還可以接受那椰奶的味道 : 但不愛椰奶的應該還是不太能接受 : 椰奶味蠻濃的 : 醬很下飯但就是有點越吃越辣 : 不能吃辣的可能要斟酌一下 : 愛吃辣的應該會很喜歡這款 : 辣度滿分五5顆星應該有4 特別回文一下  今天再度挑戰了一下 因為我記得我今年2月有第一次買過 那時後吃到差不多一半 真的是會辣到受不了 今天再度挑戰發現辣度降低了 已經可以接受了 是試吃員換過比較不喜歡吃辣的了？ 還是有接收到顧客回饋意見反應太辣？ 如果可以繼續保持不要讓辣度升回去的話 我是以後想到就會來吃一下 畢竟那時候第一次吃 辣到飆汗"
    },
    {
        "Author": "robust083",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "85",
        "Content": "         本身比較喜歡巧克力，所以當初看到香草二字就沒有很感興趣         但看到版上心得文描述內餡，就很生火         後來就馬上去全家看看有沒有，剛好剩下一個         雖然長得沒有說很好看XDD         但吃一口，那個內餡果然沒讓我失望，又濃又香XDD         印象中預售也有賣泡芙，所以吃完立刻開APP看有沒有雙餡口味         但很可惜只有香草跟巧克力         只能說   居然沒有預售，真的是太可惜了RRRR         希望全家能讓香草雙餡上預售！！         以下無碼圖：                       "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 巧克力波士頓派",
        "Score": "7560",
        "Content": "   這個吃起來海綿蛋糕滿綿的，我覺得就是普通可以。 奶油不會很噁心黏口腔你們懂的那種哈哈哈～  而且意外的它奶油量算多！旁邊的塑膠撕下來還可以刮奶油，這感覺很爽。 然後上方的可可粉就滿廉價的沒味道。 總之算是回購率不高的甜點。 這價位我是會拿去買泡芙啦～～～"
    },
    {
        "Author": "hesck",
        "Title": "[商品] 全家30週年杯子蛋糕",
        "Score": "90",
        "Content": "     今天去寄件的時候拿到的蛋糕，外表看起來很普通，沒想到意外的好吃(?) 上面的奶油不會太甜，裡面的餡料  有點類似卡士達醬？（包裝丟了沒仔細看），覺得是很有誠意的贈品"
    }
]