[
    {
        "Author": "akarilala",
        "Title": "[商品] ほろよい 綜合水果 7-11",
        "Score": "60",
        "Content": " 這次是7-11的新口味～包裝一樣很可愛。 綜合水果口味結合蘋果、芒果、鳳梨，但主要是芒果，加上一點點鳳梨，沒有蘋果味。 喝起來大概跟芒果鳳梨果汁有87%像。 這期的限定口味比較喜歡全家的，喝起來比較清爽。 ※未滿十八歲請勿飲酒 ※酒後不開車安全有保障"
    },
    {
        "Author": "chu1997",
        "Title": "[商品] 全家 金色三麥 霜淇淋",
        "Score": "85",
        "Content": "  是一支好吃的霜淇淋 但啤酒味超淡 淡到以為在吃香草口味 邊看心得文邊吃 還特地喝水再仔細品嚐大家說的桂圓味 覺得比較像麥芽牛奶 但還是香草口味比較符合 把特！！！ 最後吃完整支霜淇淋 喉嚨竟然開始出現啤酒味 就像是剛剛喝了啤酒那樣的啤酒味 最後的後味有讓人驚艷到～～～～～～ 跟鐵觀音比起來 覺得這支比較清爽 有讓人一吃再吃的感覺"
    },
    {
        "Author": "sin78525",
        "Title": "[商品] 711 培根火腿蛋拌飯",
        "Score": "85",
        "Content": " 一直都很喜歡嘗試711的微波食品 這個是新品，來試試看！  料很實在，有點微辣 算是重口味的炒飯 算是繼烏龍炒麵之後 最喜歡的主食類微博食品！ "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家 薄荷巧克力酷繽沙",
        "Score": "80",
        "Content": " 繼藍色多力多滋出現後，居然也有藍色的酷繽沙，實在太燒了 多力多滋看大家分享的內容…就算了，酷繽沙是薄荷巧克力口味的 薄荷清涼整個就是很夏天感，決定來試試  這次只有加牛奶的選項噢!! 才剛攪一攪，一陣涼涼的味道撲鼻而來 光聞就覺得這杯涼阿~~ 喝起來味道蠻像…Andes薄荷巧克力!!! 裡面的碎巧克力很多，口感蠻加分的 越喝越有涼感，對我有點提神＞＜  6月好驚喜，全家才跟金色三麥合作，立馬又來個侏羅紀 喝了一些～ 越看越覺得這隻恐龍很有趣 好像在噴冰XDDD "
    },
    {
        "Author": "zookid",
        "Title": "[商品] 7-11 起士歐姆蛋捲",
        "Score": "85",
        "Content": "     看到架上有個沒吃過的新商品，買來試試。       回家後熱來吃，小孩聞香而來。     不愛甜椒的朋友，這款可能不愛，我個人覺的蠻好吃的，雖然剛咬前幾口會有咬不到 餡料的空虛感，但是咬到中間部份，慢慢覺的蠻多餡料，好吃，我會再回購的商品。         兒子咬到會牽絲的畫面。  "
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 7-11 巧克力派 PABLO 莓果起司、起司塔",
        "Score": "79",
        "Content": " 巧克力派終於走向出各種奇奇怪怪的口味了XD 之前出抹茶口味就覺得已經驚天動地，沒想 到這次出了合作的口味，不過價格著實不親民，一個49，兩個就98，滿可怕的。  包裝跟價格一樣精美   先吃起司塔，第一口咬下還是滿滿的巧克力派的味道，嚼到後來才漸漸吃出起司，不過少了 中間那層棉花糖感覺還是少了些什麼QQ 而且好甜，才吃半個就已經灌好幾口水了。 另一個草莓起司也是第一口還是完全的巧克力派，之後也是浮現出圖片上草莓起司塔上層果 漿的那種口感。 還滿好吃的，但可能比較適合切成小塊大家一起分享的小甜點，老實說我吃完各半個就想放 到明天再吃了，就另一種層面來說也算是很紮實的點心吧XD   "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11 卡娜赫拉琺瑯杯 閃光抱抱公仔",
        "Score": "9050",
        "Content": " 今天一連好幾篇全家杯墊掛勾開箱 同一天登場的7-11卡娜赫拉完全邊緣化 不過果然一如我所預料會有op點免費換 不用屯咖啡了，馬上去換  照之前經驗先換一個試水溫的話 後面都會追加，然後就是缺貨缺貨跟缺貨 所以這次決定一次換滿   搭啷！！蒂芬妮綠跟純潔白(自己亂取) 明明是沖泡款跟野餐款  杯子其實有點薄，琺瑯杯都這樣嗎？ 拿起來很輕手，但兩杯相碰又真的是金屬聲 不管喇！圖案豪可愛！  搭配今天換到的全家杯墊根本絕配  杯子的另一邊跟屁股，這個部分兩杯都一樣 摘要 : 500ml，不可微波，可機洗，中國製  然後抱抱公仔一盒居然只  有  一  隻！！！！！ 盒子上的示意圖根本在對我開嘲諷嘛 果然單身狗想抱抱就只能花錢買(欸不要亂教)  只好再去追加一隻了，兩隻才能100分啊 不然沒得抱，這個根本跟廢物沒兩樣"
    },
    {
        "Author": "shaz",
        "Title": "[商品] 7-11黑糖珍珠樂冰鯊",
        "Score": "88",
        "Content": " 南部好熱啊啊啊啊啊啊啊～～～（吶喊  太熱了猛喝幾口才想到要拍照 黑糖珍珠加上牛奶冰沙 珍珠加冰沙的飲料似乎是第一次見 黑糖味很濃郁 特殊的黑糖香氣也在 我就愛那個黑糖的特殊香味 有些手搖店的黑糖飲,黑糖香都被甜味蓋過去了（有人懂我說什麼嗎？） 珍珠經過冰沙的洗禮（？）沒變硬反而很Q耶 喝到最後一口珍珠還是Q的 使用的珍珠包裝看起來跟黑糖珍珠鮮奶是一樣的 喜歡黑糖珍珠鮮奶的人會愛的口味 我自己覺得這是今年目前為止最喜歡的便利商店飲料（好啦也可能是被南國的太陽曬昏頭 了） 下次想黑糖珍珠加巧克力冰沙試試看"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 蘭姆葡萄脆皮閃電泡芙",
        "Score": "704",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  來！包裝安捏～ 跟上一篇的原po一樣用了米分糸工盤子 巧合到我嚇到吃手手 今天一樣買了又忘記冰啦！ 天氣太熱了一下就回溫（？） 退冰再冰回去整個軟掉變回紙箱口感， 總之長這樣，慣例的比例尺  專業的刀子在同事手上， 我拿廢廢的水果刀無法好好斷開魂結， 而且跟懶鳥一樣懶，所以只拍了一張  在我心中比髒髒泡芙好很多，非常多， 但是超甜欸 皮和餡一起吃的時候 完全吃不出蘭姆葡萄的味道 只有甜甜舔舔甜甜～有個女孩叫甜舔～ 單獨吃餡的話其實甜度適中，放進嘴巴 2、3秒後才會出現蘭姆葡萄的味道 沒有酒味，就是蘭姆葡萄（？） 和一開始的脆皮系列一樣， 甜度集中在上面的糖霜，花生味 不像香草卡士達那款那麼明顯， 這個價錢還是多貼幾元買脆皮香草吧！ 我決定明天要買一下 最原始的香草紙箱泡芙吃吃 "
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 御茶園 台灣翡翠綠 三分微甜",
        "Score": "",
        "Content": " 覺得有喝到茶的味道、 也不會太甜(雖然平常都喝無糖)、 覺得是可以回購的茶， 但因為還是習慣喝無糖 如果突然想要喝甜的的話可以買一下：) 算是推薦的茶 目前還沒看到有人寫 大家喝看看囉"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 農心辣味海鮮刀削麵",
        "Score": "80",
        "Content": " 清理冰箱多餘料件最佳方式之一，就是買個袋裝麵回家料理，最後再加一顆蛋，美味就可 上桌。麵體很值得讚賞，明明就準備火鍋料但卻先丟麵下去煮之後才丟料，原本以為麵會 爛，結果出乎意料麵體居然還保有Q彈口感，蔬菜包打開時就聞得到海鮮風味，另兩包調 味包到是挺普通的（湯頭包/辣粉包），整體而言，值得再次回購但會試試其他口味，超 商目前在特價，沒試過的趕快試試。     "
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品]",
        "Score": "90",
        "Content": "   今天中午踏進公司對面的萊爾富，看到重乳系出了新產品-重乳咖啡拿鐵，眼睛為之一亮 ～先前喝過濃奶茶、重乳奶綠都好喜歡，而且是標榜無奶精，當然立馬買來喝喝看，嗯  要順延了XD 包裝用色大膽～放在冰箱一整個很顯眼，不發現它也難。 心中排名：咖啡拿鐵 -重乳奶茶 -重乳奶綠  如圖片所說：一杯好喝的咖啡，總能在你最需要的時候，帶給你最滿足的享受～對於坐辦 公室的我，真的很認同這句話。（評分90分，扣了10分是因為 ！）"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 每日C柳橙汁",
        "Score": "65",
        "Content": "  全家買了一瓶每日C柳橙汁。這標語真的是太好了「好好愛自己」。這款飲料推蠻多標語 的，還有什麼「好想談戀愛」、「加班辛苦了」。 店員說現在買這款加1元送茶葉蛋。還蠻划算的。有興趣朋友可以買看看XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 全家 古早味三色麵包",
        "Score": "79",
        "Content": "  搭配指定飲品49元，麵包很大一塊，可以吃的很飽  表面有蔥、火腿、玉米， 裡面什麼都沒包， 味道跟傳統麵包店賣得一模一樣  可以輕鬆的分成三等分，分開後就比較像正常的麵包大小了(約一顆拳頭 成分跟營養標示:   結論"
    }
]