[
    {
        "Author": "Chromexe",
        "Title": "[商品] 全家 唐揚雞丼",
        "Score": "59",
        "Content": " 印象中之前看到板上有人推薦，今天剛好不知道要吃什麼就買了 個人主觀覺得太貴，盒子裡的醬料倒出來的時候容易沾手  他的醬好少 飯沒有被醬汁包覆味道差很多，再加上它量真的不多 雞肉味道還行，但只有三塊，如果要再以同樣的價錢來買我是不會考慮的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 立頓 萃香奶綠",
        "Score": "",
        "Content": "  評分是一件很困難的事         "
    },
    {
        "Author": "zoey28",
        "Title": "Re: [商品] 光泉頂級鮮奶優酪100%蜂蜜/黑芝麻奶酪",
        "Score": "",
        "Content": " :  : 鮮奶優酪 :   : 打開來看上面有一層乳清 單吃優格是沒有甜的！！有點微酸 很喜歡 因為自己覺得市售優格幾乎都偏甜 :   : 加入蜂蜜 配起來很好吃～～平常最喜歡吃的是希臘優格加蜂蜜 : 這款雖然質地沒有到希臘優格那麼綿密 但也不是市售甜優格那種稀稀的質地 是很滑順的 : 真的好吃 一定會回購 : 不過原價40不是很便宜 希望可以長期特價 : 推薦大家去試試！ : 黑芝麻奶酪 :   : 似乎也是新品 特價19元就買來試試看 :  :   : 芝麻醬還蠻多的 而且不會太甜 : 但下面的奶酪就是光泉醇奶布丁的味道 有點甜 : 配起來是還不錯吃 不過熱量比優格高出不少 比較推優格！ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "earnestineco",
        "Title": "[商品] 左岸咖啡 新包裝",
        "Score": "90",
        "Content": " 味道跟以前一樣  不過外包裝變得比較好看 杯身跟上蓋都多了顏色，而且還是渲染水彩畫風 聽朋友說我買到的這款是隱藏版的立體造型杯蓋，我有別人沒有就是爽XDD"
    },
    {
        "Author": "Johnny8449",
        "Title": "[商品] 711 星巴克零錢筒 白巧克力杏仁卷",
        "Score": "703580",
        "Content": " 今天趁著街口超商日去小7逛逛，看到這個外觀小巧超可愛的星巴克零錢筒！   內容則是白巧克力杏仁卷，總共有三入，味道不會太甜，但也沒有到非常特別  如果很愛星巴克可以購入，但如果為了吃白巧克力杏仁卷會有更好的選擇～"
    },
    {
        "Author": "surimodo",
        "Title": "[商品] 7-11 石安牧場溫泉蛋",
        "Score": "85",
        "Content": "   心癢買了來補營養 價格有點貴 但想說有加工就還好 拿著有點濕 咬下去 好吃 (・∀・)b 就溫泉蛋 但比我家旁邊平價拉麵店現做還好吃 是吃完會想回購 給大家做參考    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "surimodo",
        "Title": "[商品] 全家 香菇雞燉湯",
        "Score": "75",
        "Content": "   半夜肚子不太餓 但想喝湯就去全家買 棒棒腿一隻加兩塊小肉 香菇切絲一匙又多一點 味道還不錯 以49元還可以 在冷氣房喝熱湯就是爽（ ・∀・）b    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 椒麻滷翅腿",
        "Score": "6",
        "Content": "    我上一篇有發另一款免加熱的椒麻腿翅，那款我覺得味道很適中，雞翅入口即化，極 好吃。 這次剛好看到很像的商品，差別在這款要加熱，想說味道跟上款的應差不多，就入手了， 殊不知開啓了味覺轟炸的悲劇！ 先來看商品  吃第一口時覺得： 嗯，一樣嫩，一樣有濃郁花椒香。但很快地我就發現，不妙了！ 這個麻超級詭異， 彷彿有人拿電擊棒拼命地往我嘴裡塞！ 超！級！麻！ 而且非常鹹！ (我個人已經吃很鹹，牛肉麵會再加醬油和辣椒，無辣無鹹不歡的類型，調味醬醬一定加 好加滿 )  我吃第一隻後，秉著絕 不浪費的心情，很勉強地才將第二、三、四隻吃完 過程中幾乎沒有享受， (唯一優點就是嫩和入味吧 我完全覺得這是一款稱得上核彈程度的食物， 完全不應該上架! (除非我吃到的是王中之王) 過了15分鐘了還在麻 我到底吃了什麼！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 iseLect香蔥豬肉餡餅 新上市",
        "Score": "71",
        "Content": "  看到7-11的冷凍架上新增了這一款產品 這次是香蔥豬肉餡餅! 看了一下背面的說明，分別有建議的烤箱與微波調理時間 買了兩包，分別來試試 首先，先將烤箱預熱至攝氏200以上度，放入兩個不需要先解凍的餡餅 接下來等待9-10分鐘及可。 接近期限前，先將從冷凍庫取出的另一包餡餅，預先撕一角 在700W的微波爐，設定3分鐘 就可以等待兩者大約同時出爐！ 很香! 將兩種不同調理方式的豬肉餡餅擺盤 切開! 瞬間大量的湯汁流出 趁熱開動! 結論 這次買了兩包，一包採微波，其實3分鐘會比較保險，加熱後比較不會有內餡不熟的問題。 另一包大約210度的環境下烤了約12分，比建議的9-10分多了些。 很明顯的，採用烤箱的餡餅賣相較佳，而且表面多了一層酥脆感。 然而，因為這款真的很油!很油，非常油! 實際比較，除了入口的瞬間之外，因為湯汁的量，兩者食感比預期的差異還小。 內餡的蔥花的量，與豬絞肉選用的粗細度都調理的很不錯 單就內餡的部份，這次買到的兩包(應該是同批次)在調味上都很不錯。 但是，這類大量生產的冷凍豬肉產品，常見的問題是不同批的採購，有時會有抽鬼牌現象 不過如果在加工的時間，物流，熟成或鮮度作檢驗，可以大幅降低這類的問題。 小提醒 很油! 有些朋友喜歡大量juicy，肉汁滿溢，然後再舔一下嘴邊的快感，嗯。 如果平常不是上面描述的喜好者，建議可以選其它產品。    "
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 紫米米漿",
        "Score": "80",
        "Content": "  全家推出紫米米漿這一款新品大約快兩個月了，最近趁著有商品卡可以用、以及第二件58 折的機會，買來嘗鮮一下。 紫米米漿的熱量只有輕量級的60卡，喝下肚沒有罪惡感。內容物只有單純的水、紫米、砂 糖，也讓人很安心。口感滿清爽，不會有那種濃稠的感覺。我自己覺得甜度剛剛好，但也 看到有不少人說太甜，這點就要看每個人的主觀偏好了。 在6/6第二件58折到期前，應該很有機會再回購。但是如果回到原價30元，就要看是否有 其他優惠可以搭配了。口感上我是很滿意，原價如果能訂在25元以內，那應該就可以給到 90分以上了。    "
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家萌時尚 丹寧後背包",
        "Score": "90",
        "Content": " 只有一隻米奇是穿著紅褲子  如果是滿版彩色應該就不考慮入手了￣︶￣ 這樣看起來反而多了點設計感 還附了個米奇的手套吊飾 質感很不錯，比我之前在娃娃機夾的好多了….  拉鍊上面還做了翻蓋設計  可以防止隨意被別人拉開拉鍊 如果忘記拉拉鍊的話也不會開開的XD 包包的容量很大，側邊跟底部的厚度都蠻寬的 裡面還有個夾層，可以用來放比較重要的文件  兩邊側邊都做有收納 可以放水壺或是手機之類的  背帶長度可以調整也微有彈性跟厚度  靠近背部的那層跟背帶內層也都有做網格設計 應該可以增加背起來的透氣度 個人覺得後背包的實用性真的蠻高的 像是上班上課或是外出旅遊都派得上用場 記得小學都是背著米奇的後背包上學r 陪我長大的好朋友不是乖乖，是米奇!!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] UCC 啡型日記 微糖 黑咖啡",
        "Score": "",
        "Content": "  評分是一件很困難的事         "
    }
]