[
    {
        "Author": "teeeeee",
        "Title": "[商品] 7-11 韓式炸雞炒飯",
        "Score": "70",
        "Content": "  剛剛中午覓食發現7-11有新產品，就馬上買來試試了 既然叫韓式就先說辣度，我個人是覺得剛好的可以開胃的辣度 不過我對自己的耐辣度有自覺，我是非常非常不能吃辣的那種人 所以大概對一般人來說可以等於完全不辣，國小營養午餐偶爾會出現的那種程度吧 主體主要由炒飯/韓式炸雞/冬粉所煮成 炒飯普通得非常沒有記憶點，韓式炸雞挺好吃大概是冷藏的韓式炸雞直接拿來用吧 冬粉倒是意外的好吃，和旁邊的炸雞一個味道 總而言之不過不失的產品 期待好吃的人可以不用嘗試了因為挺普通 單純想嘗鮮的話可以買來試試 至於對喜歡韓式的人來說我也不知道怎麼評論才好了 我覺得算不錯的韓式口味商品不過完全不辣買來大概會失望吧"
    },
    {
        "Author": "algernon0315",
        "Title": "[商品] 7-11 握便當-豆豉燒肉",
        "Score": "82",
        "Content": " 握便當一直都是很方便的熱食 上班上課買著吃很快 這次有新口味  豆豉燒肉 先前兩款都是 雞肉 這次的是燒肉了 來張正面圖  (握便當都長這樣啦)  內容物 可以看到有蛋 有燒肉 還有一條香腸  醬汁的部份不會太鹹 味道很香 配上燒肉 白飯 也是很好吃的一款握便當~"
    },
    {
        "Author": "whiterose512",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "85",
        "Content": " 冬天食慾會大增 今天看到這個韓式泡菜年糕銅板價！ 立馬搜刮  很簡單的配料：泡菜、起司、年糕、辣醬 年糕吃起來不會軟爛，辣醬口味偏鹹 （可以再多買一碗白飯XD） 起司分量剛好一份$49CP值蠻高的  總結 撇開這些簡易配料來說，我愛的是年糕! 然後非常罪惡的加上起司根本絕配 大概兩天後還想去買~"
    },
    {
        "Author": "g3yu",
        "Title": "[商品] 711 午后時光 重乳奶茶",
        "Score": "8580",
        "Content": " 首po 先跑全聯一趟，結果架上還沒有它的蹤影，倒是熱門的巧克力甜點全滿，剛補貨~ 再去全家架上沒標價，問店員說$35( asdasd70294: 全家35 是因為他沒按客層 溫促是30 )，直接走去隔壁的小7買  蠻喜歡喝義美奶茶的，家裡已經喝掉10瓶以上的大盒裝，好市多的還沒喝過  第一口喝下去，疑惑(？)跟義美的感覺沒差別，後來的餘韻才出來，有比較多奶的反饋 嚐鮮不錯，但恢復35還是乖乖拿它的大吉嶺奶茶or義美 ( 它包裝上的字體設計乍看跟味X的新產品好像… )"
    },
    {
        "Author": "chocolate575",
        "Title": "[商品] 7-11 握便當-經典奮起湖",
        "Score": "82",
        "Content": " 新版奮起湖 內容物從原本的 雞腿排 + 蛋 多了個 燒肉吃 變成 雞腿排 + 蛋 + 燒肉  吃起來的口感比之前的還豐盛 一種雙拼的概念 個人覺得這款很好吃  多了燒肉很棒 "
    },
    {
        "Author": "desserts",
        "Title": "[商品] 7-11Godiva經典熱巧克力",
        "Score": "83",
        "Content": "  天冷剛剛揪朋友一起買一下 直接說個人心得，大概有八七分跟五十嵐可可芭蕾拿鐵相像！ 但我更愛五十嵐可可芭蕾拿鐵～因為甜度可自己調整，7-11godiva熱巧克力我覺得偏甜， 大概手搖飲料的七分糖吧～ 個人偏好苦甜可可，所以給83分XD 然後打開喝上面一樣會有一層油  杯子很漂亮，喝完要拿來收藏XD  搭配一下自己做的迷你到不行的馬卡龍皮 （其實是多餘的份量擠超小顆XD大概一公分XDD） "
    },
    {
        "Author": "KUNI0202",
        "Title": "[商品] 7-11Godiva經典熱巧克力",
        "Score": "80",
        "Content": " 圖： 不愧是Seven，連Godiva熱巧克力都有！ 今天一開賣就買來試試，比City Cafe自己賣的熱可可香。 一杯NT 甜味不差，少了點常喝單品巧克力的酸度與苦澀， 但起碼以連鎖超商來說真的還不錯。 喔對了，隔熱套建議不要丟，上面是Godiva折價券唷。"
    },
    {
        "Author": "SharronHuang",
        "Title": "[商品] 711北海道十勝紅豆銅鑼燒",
        "Score": "80",
        "Content": " 很久以前吃蜜雪蛋糕就很不喜歡它很濃厚的香精味，超商的銅鑼燒也是，常讓我反胃。小七 這個有讓我驚艷到，覺得很能接受，不久前買全家的香精味已經很淡了，沒想到小七我更愛 。 然後最近看到很多版友說蜜雪蛋糕超好吃，又在超商看到它改版新配方，然後腦波就一弱（ 到底為什麼每次都被小七的改版話術騙） 結論就是銅鑼燒好吃會回購，蜜雪蛋糕還是香精味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "takahashimri",
        "Title": "[商品] 7-11 濃-重乳奶茶",
        "Score": "85",
        "Content": " 非業配，純屬個人感觀抒發。 光泉在眾多奶茶系列推出一個強調“濃”的奶茶 還標榜乳含量60%以上的”重乳奶茶“ 右上角的日文”贅沢“ 指的是豪華，豪奢， 應該是強調飲品質感身價與售價的基本表現。  還有強調”無奶精“喔！ 看了成分的確是無奶精， 成分是 水，生乳，奶粉，蔗糖，茶葉。  我們來倒出來看看色澤， 哇！顏色呈現出來是接近可可好朋友的深茶色呢！ 味道聞起來是：奶味很重的飲品。 第一口的感覺是“好甜” 第二口茶的感覺就是”怎麼好像午後時光的伯爵加大吉嶺混在一起“ 根據最近喝過很多 午後時光奶茶系列的觀察下。 茶味是“大吉嶺40%+伯爵60%” 再加奶味降低甜度。 第一口感覺很甜的口感其實很快就淡了， 整體甜味比其他款式降低許多。 降低甜度增加清爽感，讓人感覺不會膩，可以一直喝。 但如果怕伯爵茶那股”草味“的人，可能就會不太喜歡。 值不值得買一瓶來試試呢？個人覺得，可以。 7-11 牌價可能誤植了，牌價$38/瓶 嚐鮮價$30/瓶 可是瓶身售價標$35/瓶耶。  - 痞客邦：  -"
    },
    {
        "Author": "nching2",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 之前就很喜歡戽斗系列，沒想到全家居然會出商品，好吧算你狠 廢話不多說，先來張合體照  實體還蠻好看的，比扭蛋還大隻（左邊貓熊是扭蛋，右邊則是這次的磁鐵公仔）  如果以扭扭蛋的觀點來看待這次，這個價格其實還可以接受的。 重點來了，雖然是隨機不能挑款 但如果有要蒐整套的人，買未拆袋的五隻，剛好就是一套（應該啦？） 還有，磁力蠻強的，可以吸厚紙版，當辦公小物也很適合  文末再放上一張我最愛的北極熊  對了，還有第二波哦"
    },
    {
        "Author": "m250325",
        "Title": "[商品] 全家 厚道星球磁鐵",
        "Score": "100",
        "Content": " 這次真的太刺激XD 我提早到，前面已經有一人 然後他抽了8隻XDDD 聽他們說還有一組（可能一家進3組？） 就決定抽三隻   神抽XD!!!!!! 剛好都是我要的！ 紙盒內還有泡泡紙和黑袋包住 斷面秀  鹿  老虎  狼  塗裝很棒，吸力超強，喜歡～～～～ 補張，母子老虎（扭蛋的比較小耶！） "
    }
]