[
    {
        "Author": "SnowPlain",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "75",
        "Content": " 今天去711繳錢時 在車廂翻到前幾天買新車送的711禮卷 就買了杯黑糖珍珠撞奶，好好犒賞一下自己  走出門口迫不及待的吸了好幾口 真的很好喝 珍珠也蠻Q的 之前看友人分享珍珠吃起來會硬硬的 不知道是不是泡熱時間不同的關係 還是我運氣比較好，這家店員可能比較會泡(? 後來要騎車時 本來還困擾不知怎麼騎 沒想到Dory前車置物箱居然放的下，而且大小也超剛好!!!! 我前一台車太小放不下這種飲料杯QQ  整體心得 覺得奶茶的濃度很夠，黑糖珍珠很Q很好吃，喝起來也不會太甜 建議不要選超商尖峰時段去買 因為製作時要等快五分鐘 但等待是值得的 最近OK好像也出珍奶，改天再去試試 換了車買飲料就算沒有袋子也很方便了，科科"
    },
    {
        "Author": "emmaydaytwo",
        "Title": "[商品] Nescafe義式即飲咖啡-焦糖瑪奇朵",
        "Score": "59",
        "Content": " 瓶子外觀漂亮，蓋子易掉，咖啡喝起來太甜…感覺在喝糖漿，本人平常都喝無 糖，但自己感覺是喝不太到咖啡味啦…  （圖片來源：聯合新聞網）"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富傳説中2公分厚的豬排三明治(跪了...)",
        "Score": "82",
        "Content": " 被這款三明治外包裝有貼「厚」、標註2公分厚度豬排的三明治給震了一下  不過，當下仔細一看 厚～吼吼 賣59元，Hen貴的  但基於對厚度豬排的好奇心及合購重乳奶茶只要69元(等於重乳奶茶只要10元，便宜25元 ），就買來吃看看了 拆開是長醬子  底部還用紙盒盛著， 萊爾富算是有銅鋰鋅，有站在我們消費者方便拿取食用著想，我覺得這點對我來説有加分  飢腸轆轆， 準備要大快朵頤、享受一番時，柯南的那股勁又燃起 我拿尺來量那塊號稱2公分的厚切豬排，看看會不會坑人、廣告不實 心想，若厚度沒2公分 那就找店長踹共  丞相起風了 我跪了 沒量沒打緊，一量要人命 那豬排厚度還真的2公分 而且還超過了！！ 豬排外層裹的粉 微波後居然還有酥炸的脆度  有讓我為之一亮， 那要價59元，有點值得了 至於豬排口感～ 肉很紥實，帶有奶油香味度、蕃茄醬，但肉有點乾乾的，肉汁很少，有點小失望，但不知 484微波過久，還是放太久的因素？  整體口感還算不錯吃 那厚切豬排真的夠份量 有飽足感 我應該會再回購der 以上口感評論，純屬我個人口感，僅供參考 分享給喜歡吃豬排的板友們"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11 西雅圖買一送一+99元送環保玻璃組",
        "Score": "87",
        "Content": "  單純只是因爲懶的去賣場補貨我的下午茶飲品， 記得之前去7-11掃米奇米妮飲料， 有 瞄到西雅圖做特價了， 回家路上就繞進去看， 不只做特價，還做愛地球的環保吸管組的99元加價購！ 大家都愛哪款沖泡飲品？      此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "voyagesam",
        "Title": "[商品] 7-11 起士雞排堡",
        "Score": "70",
        "Content": " 好像是新產品，7-11越來越貴，這款也維持近期高貴的統一化工廠風格。視覺上沒有驚喜 。 英式馬芬口感鬆軟，但因為微波過有點濕氣，口感像厚片鬆餅。 內層雞排挺厚實，跟早餐店賣的香雞堡頗像，夾一層起司有點無感，畫龍點睛是裡面有層 美乃滋，不會乾乾的。 還算好吃啦，但$49有點小貴(快追上小七半斤涼麵的價格)，有飽足感，跟買早餐店比起 來只能說是花錢換時間不用等。  "
    },
    {
        "Author": "biseukis",
        "Title": "[商品] 雀巢 義式即飲咖啡 -香滑卡布",
        "Score": "49",
        "Content": " 喝下去第一口就是甜、真的很甜 昨天看了焦糖瑪奇朵的評價 今天想說買卡布試試看 結果依然甜啊啊啊啊啊啊啊啊啊 除了甜之外稍稍喝得到一點點肉桂的味道 但我不會再回購了 就當嚐鮮了      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11菁桐風味鐵路便當",
        "Score": "80",
        "Content": "   配菜說是六樣，但我吃完中只記得有海帶、筍、酸菜、高麗菜跟豆腐 第六樣是飯上面的滷肉嗎？  排骨在微波後皮變的有點過軟 （吃起來會有點怕怕的，粉皮有點過厚，肉的部分有點少）  豆腐真的小的很可憐，但很入味 是好吃的豆腐 蠻喜歡這種帶有點古早味的便當 很不起眼的配菜但莫名的下飯 真心覺得配菜比主角排骨好吃"
    },
    {
        "Author": "s110",
        "Title": "[商品] 全家熊本不知火橘霜淇淋",
        "Score": "30",
        "Content": "  我用團購價23元買的 超甜膩不喜歡！！ 味道是很化工橘子汽水味的冰沙 覺得有點後悔 而且我點餅乾才剛開始吃就一直滴水 傻眼 比較喜歡之前的啤酒口味 不然蜂蜜也不錯"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富 光泉杯裝鮮豆漿",
        "Score": "85",
        "Content": " 有時下午肚子餓，都會晃到便利商店買光泉的牛奶麥片充飢，這次晃到萊爾富 ，剛好遇到新品特價，兩件45元，立馬買來嘗鮮～ 一打開濃濃豆漿香飄出來，加上蜂蜜玉米麥片，豆漿很濃醇、麥片沒蜂蜜味、但咬到後面 有玉米香，吃完很有飽足感，但有一點太甜，整體還不錯，肚子餓可以去吃看看喔！  "
    },
    {
        "Author": "blueberry9",
        "Title": "[商品] 馬辣x可樂果 & 快車x乖乖",
        "Score": "82",
        "Content": " 現在好流行聯名款，之前有咖哩聯名的沒吃到， 這次好奇小七又有打折，看看不貴就買了～ 乖乖x快車肉乾： 包裝一打開聞起來就是一股濃濃肉乾味， 乖乖體本身是米乖乖，比其他經典口味乖乖吃起來口感比較黏， 咬碎以後在嘴巴裡會有米飯黏度的感覺，本身沒有特別喜歡或不喜歡。 吃起來也蠻順口的，也有肉乾香，但是聞起來比吃起來的味道重， 就像肉乾會有甜味一樣，也是甜鹹混雜的口味。 看乖乖上有紅色的碎屑調味，就在想該不會是肉紙， 結果後面的成分表居然寫真的有家快車杏仁肉紙，很酷。 只是要價35元有點貴， 這個價錢的餅乾類除非有打折或超好吃不然我幾乎不會再買>< 可樂果Jombo馬辣麻辣鍋口味： 包裝一撕開聞起來超辣！結果其實沒有很辣， 我平常不常吃辣，吃完稍微有流鼻水，但沒有辣到流淚， 除了辣也有稍微的麻，並且蠻香的，鹹度也很夠。 跟一般辣的餅乾不同的地方在，真的有麻辣鍋那種藥材香料的香味， 吃完嘴巴裡不麻不辣可是還殘留香料的味道，很特別，喜歡～ 而Jombo的部分其實沒什麼特別的，就是比原本的可樂果大2倍左右。 不過這個價錢蠻不錯的，有時候想吃辣又重口味的餅乾這會是好選擇。 然後包裝截角有馬辣的折價券「升級天使紅蝦或澳洲和牛吃到飽」， 不知道價值多少就是了。"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家經典義大利麵_粉紅醬?!",
        "Score": "88",
        "Content": "  今天在全家買義大利麵，兩種口味都很想吃就買了 不只聞起來好香，打開看起來還不錯  才沒幾口，突然想到之前吃過的＂粉紅醬義大利麵＂ꂠꀠꂠꀠꂠꀊ乾脆倒在一起！！！！（我瘋了）  這應該就是紅醬跟白醬相加的概念？！（偷笑ＸＤＤＤ） 醬變粉粉的顏色，沒想到出乎意料的好吃！！  平常白醬吃到後面容易會膩，紅醬就是有的香料味會很濃，番茄味會酸 但拌在一起之後，番茄的酸綜合了奶的膩，也沒有紅醬那麼酸 奶香中帶著香料的濃郁，培根粗粗的條狀吃起來很有口感  麵也蠻Ｑ的，以前吃義大利麵都吃的很快，不太需要咬 現在需要多咬個幾下，頗有嚼勁 醬汁巴附在麵上的濃稠度，讓每一口都吃得到醬汁  我以為自己很餓吃得完，但沒想到…量超多!!! 還好事先分成兩盤，留著下一餐繼續吃 之前買商品預售累積很多點數，2000點+39元就有一份，蠻划算的"
    },
    {
        "Author": "vcjoy",
        "Title": "[商品] 711帕瑪森肉醬義大利麵",
        "Score": "82",
        "Content": " 這款好像之前就有，只是現在換包裝的樣子，似乎沒有漲價（僅存佛心商品？   上面有起司，原以為會沒啥存在感，沒想到搭配起來香味還蠻濃郁的，真意外 番茄肉醬屬於偏甜不太酸那種（追求酸度的人應該不會喜歡，但我怕酸所以很愛XD 牛肉因為不常吃所以無法評論好與壞，只覺得牛肉味道很重，麵軟硬適中，很不錯，沒有 因為微波食品吃起來爛爛的口感。 近期吃到認為最好吃的微波食品 不知道吃過上一代的人覺得如何？"
    },
    {
        "Author": "chatelet",
        "Title": "[商品] 萊爾富北海道白熊集點 保溫瓶+琺瑯杯",
        "Score": "100",
        "Content": " 兩天前知道我是白熊控的朋友丟了網址給我， 通知了我萊爾富有這個活動 一點開網址腦波看到白熊超萌的臉一弱就衝動購物了 原本有點想買袋子，但想想自己已經有了100個袋子以後 還是默默地買了保溫瓶+琺瑯杯 沒辦法白熊實在太可愛了 然後今天迅速的到貨了 超級驚喜啊啊啊!!!!!!!  感覺那個保溫瓶  有種莫名其妙賺到的划算感？ 我本來以為會另外做來集點的說，所以它100分！ 期待之後開始使用它 琺瑯杯的質感也不錯，不過仔細看裡面有挺多細小黑點 杯柄的內側也沒有上得很均勻，所以只獲得85分 不過整體來說還是蠻開心入手的～ 給觀望的大家參考！"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 CoCo壹番屋 咖哩雞排烏龍燴麵",
        "Score": "75",
        "Content": " 看到很多youtuber介紹這次7-11與CoCo壹番屋的聯名商品 其中兩款評價較好的是咖哩烤雞焗飯跟雞排烏龍繪麵(但也最貴就是了><) 因為我本身是麵控所以最後選了烏龍麵來嚐鮮 可能是微波後沒有馬上吃的關係,麵體感覺沒有大家說的那麼Q彈 有一點點軟,但還在可以接受的範圍 咖哩味道甜甜的還不錯,如果可以有一點辣度應該會更棒 雞排的部分中規中矩,沒什麼太大的記憶點,就不難吃但也不會特別驚豔 蔥花給的滿多的,視覺上有加到分 整體來說這碗烏龍麵還算順口~~  protected]/43956208384/in/dateposted-public/  protected]/43956208544/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 全家 滑蛋牛肉燴飯＆小滷青蔬",
        "Score": "7585",
        "Content": " 天氣熱懶得走太遠，就近買便利商店的鮮食解決午餐。站在鮮食櫃前挑了很久才決定買這 個微波前看起來蠻厲害的牛肉燴飯。瞄到搭配袋裝點心有折價就再帶了之前朋友推薦的小 滷青蔬，自我安慰這樣比較健康XD 店員微波完還用地瓜紙袋裝青蔬好貼心～～ 廢話不多說直接上圖～  補張燴飯正面照  把燴飯的醬和料倒到飯上就靈機一動拿空盤裝青蔬～真是剛剛好～  整體心得： 先說說燴飯，醬汁很夠，拌完每粒米都巴著一層醬汁。加上勾芡不會太過，所以米飯能順 利吸收醬汁～味道的話，鹹中帶點甜味還不錯，不夠吃到最後兩三口仍有一點點膩 滑蛋、青菜還算多，可是主角牛肉只有4片……有圖有真相  不過，看在有杏鮑菇的份上還是給75分～ 再來說說小滷青蔬～ 一倒出來就覺得那個份量很誠意十足～ 等嚐了一口後更是驚喜，口味比預期的來得清爽、一點都不死鹹，但也不是那種煮太淡的 燙青菜水味，再加上微微的辣味整個提升層次！ 更令我驚訝的是蔬菜的口感——非常軟爛，是那種老人家或牙口不好的人都能輕鬆入口的 程度。重點是，煮到這個程度，這些菜一沒黃掉二沒散架，真的很厲害！完全彌補牛肉燴 飯的不足哈哈哈 結論，小滷青蔬大推，目前是我心目中全家袋裝鮮食排名第三～僅次於匈牙利雞腿和雞翅 ～～～燴飯就表現中上～"
    },
    {
        "Author": "eggtart",
        "Title": "[商品] 燻腸奶油蕃茄生義大利麵",
        "Score": "97",
        "Content": " 因為最近全家活動義大利全品項88折，決定吃吃看這款義大利麵，燻腸奶油蕃茄生義大利 麵的麵體跟其他款不一樣，是粗的，且上面有加辣椒，本人愛吃辣就決定這款 沒有特別拍照，直接貼上全家便利商店公司網站內容比較清楚： 以便利商店的義大利麵來說真的好吃，麵體微波後Q軟，燻腸好吃，尤其搭配辣椒更是提 升了醬汁的味道，連剩餘的醬汁拿來配飯也是超讚。 原價85元，在會員88折期間很划算，這段時間可以常去買來吃。"
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 冰結「Strong」系列Mix Punch",
        "Score": "75",
        "Content": " 最近7-11水果調酒三瓶85折， 冰結和其他系列都喝過一輪了， 就這瓶還沒。 由於單價有點高， 但瓶子顏色設計實在滿吸引我， 就來試試看9%的冰結吧！ 用“期間限定”催眠自己  蘋果、桃子、葡萄綜合口味  倒出來是透明的  口味很明顯有伏特加味 （自己本身有在喝純的伏特加+水） 果汁含量只有1 所以甜味不太足 （自己喜歡喝很甜的調酒） 綜合來說， 不太喜歡尾韻的口感 但還算好喝   "
    }
]