[
    {
        "Author": "dashihito",
        "Title": "[商品] 全家 PANTONE生活節 隨行杯",
        "Score": "30",
        "Content": " 大概是所有整個活動裡質感最差的 跟競選會送的隨行杯有87分像 用不到24小時紙已經有滲水進去了 唯一的好處大概就是紙可以替換 唯一的好處大概就是紙可以替換 唯一的好處大概就是紙可以替換 唯一的好處大概就是紙可以替換 可以製作屬於自己的PANTONE色票隨行杯  整個活動以後都只打算換餐盤組了吧！"
    },
    {
        "Author": "w030411888",
        "Title": "[商品] 7-11光泉紫米燕麥糙米漿",
        "Score": "80",
        "Content": "  喝完才想到要拍照^^\" 新產品，所以手刀刷卡不印票， 喝的到一顆一顆的，以為在喝X格喝的燕麥， 而且甜味不低， 算是健康取向的高甜度等級了吧~ 回購意願頗高，若是全家有進 會更愛它哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nonejane",
        "Title": "[商品] 全家藍莓鮮奶酪",
        "Score": "70",
        "Content": "  下班去買地瓜看到架上新出的 外表看起來很可愛討喜就買了它 原諒我忘記拍包裝紙打開後的照片 大概能想像上面一層藍莓醬顏色看起來蠻美的 但奶酪吃起來好像少了點什麼感覺 味道蠻淡的～藍莓醬就一般般 可能有吃過其他更好吃的奶酪所以覺得這款還好～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 7-11 干貝XO醬飯糰",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  看到新上市忍不住嘗鮮一下 海苔是我喜歡的醬油海苔 (覺得鹽海苔太鹹) 咬下去就可以看到整顆干貝  搭配裡面的醬有在吃熱炒的感覺 以三角飯糰來說覺得滿特別的 以後有看到應該還會再買~"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 7-11 品客 日式海苔芥末味洋芋片",
        "Score": "70",
        "Content": " 最近綠色的東西很夯啊 不管是抹茶 海苔 還是芥末 昨天去小七閒晃的時候在架上發現了這個\"期間限定\" 腦波有點弱的就拿去結帳了  罐上有富士山 有乘坐在海苔上的山葵跟洋芋片   洋芋片表面有一點一點綠綠的海苔粉 像青春少女臉上帶點雀斑一樣 迷人(? 迫不及待的將它送入口中 完全沒有芥末的嗆辣感啊 摁~有點失望 我還以為會被嗆的不要不要的 所以我覺得罐上應該是海苔跟洋芋片騎在芥末上! 因為芥末根本是完全讓人沒有注意到的配角 想嘗鮮可以試試 但回購率低~~~"
    },
    {
        "Author": "WarmWen",
        "Title": "[商品] Lays波樂宇治抹茶味洋芋片",
        "Score": "5",
        "Content": " 我雖然稱不上抹茶控，但對於新產品新口味是很樂於嘗試的，無奈這詭異的味 道讓我吃了2天還沒吃完1包，還有另一盒躺在桌上等我臨幸（沒錯，就是第二件六折惹的 禍）         很難形容的味道，入口時有一點點抹茶味，蠻化學的，就僅止於那一瞬間，然後 就沒然後了！要吃甜口味洋芋片麻煩還是找蜂蜜的，這款我可能會請討人厭的同事吃      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "s904o25",
        "Title": "[商品] 全家藍莓鮮奶酪",
        "Score": "4560",
        "Content": " 昨天在全家看到這款新出的甜點，雖然很貴但還是手滑買來嘗鮮 藍莓果醬只有頂部薄薄的一層，但有兩三顆完整的藍莓，由於我嗜酸，果醬對我是不酸也不甜 奶酪本身則是完全吃不出奶味，味蕾全都被果醬佔據 小小一罐，幾口就吃完了，實在是太貴了，回購率0% 唯一的優點大概是罐子是玻璃製的，可以留下再利用     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品]  7-11黑糖鬆餅",
        "Score": "8510",
        "Content": "  比利時鬆餅的外觀 但沒有比利時的紮實 口感鬆散偏軟 包裝推薦加熱吃 我猜在家烤過應該更不錯 黑糖味蠻足的 令人驚喜的是有添加珍珠糖 （比利時鬆餅有加沒錯） 吃起來保有糖粒的口感  這點增加回購意願    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "droooom030",
        "Title": "[商品] 是不是放棄治療了之貝納頌 拿鐵咖啡",
        "Score": "01",
        "Content": " 首先先跟大家自首+懺悔 在小7架上出現這麼潮的新包裝， 所以忍不住手賤的就買回來了（剁手 原本想說因為是味全的產品，默默的自己喝完就好， 但發現這款真的是很多吐槽的地方 話不多說，直接來吧！  新包裝換了掀蓋式的方式，看看上面的貼心小提醒～ “開封後請直立擺放，避免翻灑”  那你設計成這個方式的用意是在？？ 我以為這種方式要讓人方便飲用， 也能安心的帶著走欸？ 第二點  看看這個口，真的是超級超級超級超級難用的啊！ 離邊緣有一段距離，用正常的方法根本喝不太到咖啡 大概用吸管或是倒出來會比較好（嗯？ 最後還有一處最讓我受不了的點   你的貝納頌三個字是歪的啊！！！！ （對不起我的點很奇怪 看了快吐血了，出貨的沒有再注意嗎？？ 我無法忍受啊！！！ 但是說了這麼多廢話，還沒有說到它味道 那我的感謝是  就只是個咖啡，嗯。 請大家一樣繼續抵制味全，如果另有跟我一樣原本想嘗試這款看看的 真心建議，這樣的經歷只要有我這一次就好，真的！ 謝謝各位看我這麼多廢話，可以開始噓我了（來吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kellykelly",
        "Title": "[商品] 全家 蛋黃哥&馬來貘聯名公仔",
        "Score": "",
        "Content": " 早上趕上班途中到全家時就有看到有新出蛋黃哥&馬來貘新的聯名公仔 不過是 懶得翻 和 懶得動 這兩款我就沒被燒到 結果中午買午餐又經過另一家 看到 懶得笑 這款就被燒到了XDDD 那個自拍棒好讚阿XDD (蛋黃哥&馬來貘)表示  封底的介紹 有五種  那個圍巾是 培根蛋的意思?XDDDD 懶得翻 根本在煎蛋阿~  說明書  組合型的,自拍棒和公仔分開  從右側拍  從左側拍,叔比狗加入一起拍  自拍視角來一張XDD (誤) 其實剛開始要拍時,拿在手上瞬間擔心底盤會不穩,實際上站得還挺穩的 這隻打算放辦公桌上了 ^ _ ^    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Qmarketing",
        "Title": "[商品] 全家Pantone隨行杯",
        "Score": "90",
        "Content": " 色塊拼接讓我腦波弱的掏錢 一次換2個純粹因為有選色障礙  恩…杯扣就是一般杯扣…… 有試過扣住後用力甩，水還是會流點出來 但隨行杯本來就是設計要用手拿(順便裝時尚)  兩邊的色塊拼接顏色不同 不得不說色塊拼接看起來真的很有質感 兩邊不同還有種得到四個杯子的假象))  整個解體後是這樣  如果看膩色塊拼接可以放上自己喜歡的照片 彭于晏用這個厭世的眼神看我，要怎麼上班啊RR 以前就買過這種雙層的杯子，用時要留意把杯子拴緊 我的彭于晏才不會濕身))  底部有產品的材質成分及耐熱溫度 使用時還是要留意一下溫度 "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 台灣四季春",
        "Score": "80",
        "Content": " 味道還不錯無糖茶類，茶味夠不會太澀，喜歡無糖飲料可以                   考慮看看。"
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 7-11樂事宇治抹茶味洋芋片(袋裝+盒裝)",
        "Score": "50",
        "Content": "   先說明，本人為抹茶控~   昨晚去7-11買了一些零食，包含最令我期待的樂事抹茶洋芋片   二種包裝都很有質感，身為抹茶控很快就被燒到!!!      一回家迫不及待打開袋裝波浪洋芋片，聞起來味道不錯有茶味   但吃起來   沒啥抹茶味也沒啥洋芋片味 (我彷彿喪失味覺 囧)   勉強多吃幾口，還是有種不知道自己吃了什麼的fu，只能給1分   (很少有洋芋片被我打開後，吃沒幾口就收起來的)   打開盒裝圓片，先吃二片，哇！是甜味蕃薯片耶~~   但依舊沒啥抹茶味，不過本身滿愛蕃薯片，所以可以給10分   (怎麼不是洋芋片味而變蕃薯片味了)   說真的，很失望 囧rz   反而跟風買的青檸口味好吃多啦！   至於抹茶棉花糖有夾心抹茶，味道也還算不錯   另外Calbee洋芋片我這次沒買，因為我有跟團買預購的還沒拿到貨   如果好吃再來推薦~   以上是抹茶控的含淚心碎分享~ 凹嗚~~!"
    },
    {
        "Author": "vvwwvv",
        "Title": "[商品] 全家藍莓鮮奶酪",
        "Score": "",
        "Content": ""
    }
]