[
    {
        "Author": "userkka",
        "Title": "[商品] 全家 脆皮芒果雙餡泡芙",
        "Score": "70",
        "Content": " 中午剛看到馬上就有人發文了XD所以拍了不同角度的樣子給大家參考 好像是最近出來的產品，當個勇者踩雷看看  首先必須稱讚全家對於新商品研發這部分一直都很認真 不是只會一招新工法再出發招搖撞騙而已(誤 全家的泡芙從有印象以來是一開始外皮軟爛的究極系列 (不喜歡軟爛口感所以就沒留意)  (網路圖片) 直到後來出現脆皮泡芙之後才開始注意各種口味 從香草，伯爵巧克力，抹茶，草莓，髒髒，萊姆葡萄，到現在的芒果 不務正業的全家((稱讚意味 正文開始 先從外觀來看 包裝的配色看起來很有芒果樣  上空照 將將  明明是芒果口味 但這個黃色色素比較像檸檬樣…？覺得可以調成橘一點 咬一口  滿滿內陷爆漿出來  我習慣先拿湯匙挖空內餡才吃皮以免爆漿弄得手黏黏 挖到最後在皮的邊緣挖到這個 感覺是芒果果醬(？)雙餡的很不均勻  挖完  空空如也  最後再把皮吃光光 吃完心得：太甜 不專業評論： 內餡的芒果味不太重但很甜膩，身為螞蟻人覺得很不ok 大概只有在心情很糟糕想吃甜食的時候才會回購 by the way我覺得甜點做的過分甜膩反而會有種廉價感(？ 希望偶爾也可以推出不要太死甜的成熟口味XD 以上謝謝觀看"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 北海道明太子風味魷魚條 烤扇貝唇",
        "Score": "6560",
        "Content": " 總共三種口味，價格略高，買兩樣來嚐鮮，魷魚條微辣，吃了很ㄕㄨㄚ、嘴，烤扇貝唇有 燒烤味道，但牙齒不好的就不要嘗試了，總體來說味道很不錯，兩樣給我選魷魚條好吃， 給65分是因為量太少啦！       "
    },
    {
        "Author": "SasaV",
        "Title": "[商品] 7-11泡菜燒肉冷烏龍麵",
        "Score": "70",
        "Content": " 中午設定好要吃超商烏龍涼麵，只看到這款新品，之前的烏龍涼麵已經都沒看見了。 泡菜沒有辣度，燒肉重口味，涼麵加上鰹魚醬汁，算是蠻清爽的，加上泡菜很開胃，麵條 會Q但覺得比不上一般煮烏龍湯麵 吃起來那麼Q彈有嚼勁。 因為貴貴的，應該不會回購  沒有拍包裝，轉貼7-11官網 "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11奧利奧與麗滋捲心酥",
        "Score": "9075",
        "Content": " 昨天晚上終於把前幾天庫存的小點心給開來吃 之前看到oreo和liz也有出捲心酥就買來庫存，而且越南那一帶國家是咖啡和可可的盛產 ，會比較濃郁 果真oreo的超好吃，尤其是巧克力味濃 但起士的有點怪，不像以前買的 圓形的夾心！不鹹，但卻甜的很怪，難以形容  每一盒有三小包 深夜幫忙搬家得到的慰勞 被老妹惡搞當吸管，真想說有事嗎… "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富鮮果乾隨手包任選第二件5折",
        "Score": "80",
        "Content": " 在超商看到上次網購的泰泉水果乾，因為是低溫烘培吃起來不會太乾，保留了水果的原味 。團購時買了鳳梨和芭樂口味，覺得還不錯  今天買草莓和檸檬口味來嚐嚐，打開沒有特別濃的水果香味，顏色也不討喜。    草莓吃起來有些酸，不是很合我的味，檸檬倒是滿像香港檸檬王的口感。好吃 喜歡隨手包量少，可以多口味嚐鮮。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "babymimi",
        "Title": "[商品] 全家 世界名車大賞",
        "Score": "80390",
        "Content": " 有套組強迫症的話， 合金小汽車用2000點+539元比較划算。 車車本人質感還行， 寬度跟tomica差不多，長度略長， 沒有可以開關的機關，是扣分主因， 不過tomica 一台100，全家一台79， 好像也沒辦法用同等標準來看待XD    3D拼圖是塑膠材質，拼好後蠻堅固， 不過拼的過程蠻燒腦， 開箱後看到說明書心情很複雜， 覺得應該是拼不起來， 第一次拼花了50分鐘 不過這種事就跟爬山一樣， 邊拼邊說沒有下一次， 兩天後又在想下一台買什麼好XD      "
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 奇兒思蜂蜜氣泡水",
        "Score": "8060",
        "Content": " 沒有喝過氣泡水，抱著好奇的心態拿了奇兒思的蜂蜜氣泡水 想說喜歡蜂蜜只是加了氣泡應該會蠻好喝的(?  外包裝是黃色，Cheers Bee標榜使用天然蜂蜜，不添加果糖跟砂糖 仔細看了一下發現是泰山的耶～ 跟瓶裝水的容量差不多，熱量如下圖  590ml，熱量為9大卡 側邊標示  沒喝過氣泡水一打開就像汽水一樣 會不停冒氣泡，但老實說我還是喜歡水多一點 有淡淡的蜂蜜味我覺得還不錯，但是有點像在喝啤酒 蜂蜜啤酒的錯覺XDD 不過還蠻特別的，朋友說還有更好喝的 哈哈哈哈有機會再來嘗試看看 對了，結帳時店員好像說有打折 不過因為我只拿一瓶，有在喝的人可以帶兩瓶走哈哈"
    },
    {
        "Author": "iliya1005",
        "Title": "[商品] 全家 脆皮芒果雙餡泡芙",
        "Score": "90",
        "Content": "  些微的差異進入選擇題…… 因為右邊多一點芒果糖霜就決定是它了！  撥的有點歪，看得到就好 雖然芒果醬跟卡士達醬沒有融合在一起 但這樣才能吃到三種口感啊！ A＆B＆A+B 雖然前面的人給分不高 但這款我覺得口感不錯 而且現場吃不軟不硬適口性好 （之前的香草都要退冰一段時間） 香甜可口、醬料滿滿 身為愛好芒果螞蟻人怎麼能不吃呢？ （何況配咖啡、抹茶，它還半價！） 真心推廣！ヾ(@^▽^@)ノ"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 光泉指定商品買一送一",
        "Score": "80",
        "Content": "  今天中午在公司對面的萊爾富店內坐著吃飯，發呆的同時看到了這張海報  ～中華隊加油！ 原來現在風靡世足外，原來我們的中華籃球隊也需要我們加油打氣！  上網搜尋看到中華隊將出征： 6/29 中華隊 7/2.   中華隊 只要再ㄧ勝，中華隊就能晉級下一輪比賽資格。 中華隊加油～～～！！！！ ———-分格線——- 為中華隊加油，光泉指定商品買一送一～ 嘿嘿嘿！有我愛喝的蘋果紅茶跟百香綠茶～看來真的離減肥的日子越來越來越來越來遠了 "
    }
]