[
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 杜老爺草莓甜筒",
        "Score": "80",
        "Content": "    手機排版請見諒～ 好像沒看到有人分享，來分享一下。 一直都很愛吃杜老爺的甜筒， 吃脆脆的甜筒超幸湖～～ 尤其是白色那款最划算，其他都比較貴。 （但是他好像以前是15，漲到20了Q_Q） 扯遠了，拉回來～ 這應該是配合草莓季推出的商品， 今天嘴饞忍不住買了 甜筒頂部有草莓口味的餅乾屑屑， 屑屑就是濕濕軟軟，沒有特別好吃， 整體的草莓冰淇淋， 草莓味沒有到非常濃郁， 但個人覺得還算剛好，不會太甜； 搭配一些草莓果醬混在其中， 加強甜度跟酸度， 很不錯的搭配方式！ 甜筒老樣子脆脆的好幸湖～ 不過覺得可以再多加一些白巧克力增加口感會更讚。 加10元多一件的價格我會買， 原價就不會了XD 是還蠻適合情人節跟伴侶一人一隻， 滿足一下小女生的草莓心<3 單身的人就自己怒吃兩隻吧XDDD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 炸醬麵 新上市",
        "Score": "72",
        "Content": "   看到全家新推出這款炸醬麵 算是新年後的第一款麵食產品 買來試試 加熱打開後，看到滿滿地炸醬及小黃瓜及紅蘿蔔絲 攪拌攪拌，趁熱開動! 結論 調味適中的炸醬料搭配有彈性不會軟爛的麵條， 加上一樣細長條狀的小黃瓜絲及紅蘿蔔絲 在味道及食感上相益得彰，完成度蠻高的。 小提醒 這次偏油的醬料有搭配小黃瓜及紅蘿蔔絲作口感上解膩的效果 但是也因此，加熱後上述食材還是帶有一些生食特有的味道 尤其是紅蘿蔔絲較為明顯。 如果平常吃不習慣上述食材生食口感的，會建議避開。 另外，這次也加了少許蒜頭切片，如果有興趣購買的朋友 可以留意一下。    "
    },
    {
        "Author": "wootzu",
        "Title": "[商品] 全家 倉石一樹聯名踝襪",
        "Score": "8060",
        "Content": " 剛去全家看到的（平時比較少去） 全家跟倉石一樹聯名的踝襪 3雙99元，不貴就買來試試 （看網站上的介紹，不算新品，這出一陣子了）  簡單開箱 正面  背面  側面   襪子有分尺寸，我買22-25公分 買的時候記得看一下 料子摸起來一般、也是薄的那種 喜歡厚的可以不用考慮了 （不過感覺應該適合夏天穿） 黑白灰三種顏色也算實穿 價格上也算便宜（以一般休閒襪來說） 目前覺得CP蠻高的 不過一切還是要等到 實穿+洗過後 襪子沒有縮水 我才會考慮再回購 以上不專業開箱分享給大家"
    },
    {
        "Author": "pinkmigu",
        "Title": "[商品] 全家 藍莓起司蛋糕",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 早上去買早餐發現冰櫃有新甜點！ 又看到搭咖啡半價的貼紙馬上抓了一個去結帳 全家前一個讓我驚豔的甜點是法式檸檬塔 這次的藍莓起司蛋糕也是我平常就喜歡的甜點 看他藍莓醬沒有外拋黏的到處是就先加分了   不大塊，厚度只比十元硬幣的直徑高一點 底層是海綿蛋糕、中間起司蛋糕、最上層藍莓醬 起司蛋糕的部分吃起來口感像海綿蛋糕，比較蓬軟，起司味不重  藍莓醬吃得到果粒，不酸，也給的蠻大方的厚厚一層 優點不甜膩，其他表現平平，是吃完就會忘記的味道，適合想吃甜點時解解饞 最後我的最愛超商甜點目前還是全家法式檸檬塔（大心）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 草莓風味甜心包 期間限定",
        "Score": "68",
        "Content": "  北風來襲 回程的路上看到一家新改裝完的7-11 整體設計蠻乾淨整齊，店內的各類機器還維持的新品的整潔感 於是， 看到平常比較少注意的包子，出現限定的字眼! 買來試試 這次的包子造型是立體的愛心 買來仔細一看，蒸的很漂亮，分別有兩種不同的句子 本來以為是不是有兩種不同的口味 撕開來看 內餡相同 結論 這是一款蠻特別有趣的包子 產品實際的造型也很不錯，不會有一些限定造型包子出現變形認不出原來角色設定為何的 問 拿在手上聞起來帶著草莓香料味， 如果買到的包子有蒸好，包子外皮還蠻Q彈順口，搭配不會太甜的中間偏粗的紅豆餡，口 感? 不過，實際吃的時候，就儘剩下紅豆的氣息了。 算是一款很可愛的紅豆包子。 期待未來能推出更多有趣的包子產品    "
    }
]