[
    {
        "Author": "sklY",
        "Title": "[商品] 7-11卡娜赫拉的小動物綜合餅乾禮盒",
        "Score": "100",
        "Content": " 文章網址:  昨天看到板上的情報文馬上衝去7-11找，找了5家都只有進提把鐵盒 提把鐵盒其實比較實用，但個人比較愛圓形鐵盒的圖案所以就沒帶走了(扭) 今天難得早起吃早餐又跑去7-11看，結果進貨啦！馬上抱一盒回家w 正面，用紙盒包裝最上面有塑膠提把方便拿取，前方挖了圓洞可以摸到鐵盒正面的圖案  背面，餅乾介紹及熱量  拆開紙盒後的正面，這圖案真的超可愛啊～  拆開紙盒後的背面，沒有圖案XD   就只是個鐵盒  鐵盒的外圍一圈都有可愛的兔兔和P助小圖案     打開後有附一張吸油紙，避免蓋子和餅乾直接接觸  餅乾的塑膠盒是可以拿開的，吃完就可以使用啦不會有餅乾的油膩感 補充說明：雖然不會有油膩感但是鐵盒都是殘留的餅乾味XDDDD 要使用前建議曬一曬或者洗過再用www  分享一下圓形鐵盒的大小 深度大約拇指長，寬度大約一個手掌(不過我的手掌本來就比較大XD)    餅乾食用度的部分，中規中矩的奶酥餅乾 三種口味裡面最喜歡杏仁(第一次吃)巧克力和貝殼曲奇就普通(兩個味道都沒特別突出) 杏仁奶酥很像逛夜市經過的杏仁茶攤淡淡的杏仁味，又不到太濃郁～蠻好吃的 以上分享給孩在觀望的板友，超可愛的快入手吧XD"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "70",
        "Content": " 網誌版：  前些日子家附近的7-11架上多了韓式起司辣炒年糕這項新產品 身為韓式年糕的愛好者，有點擔心被超商微波食品雷，猶豫了好幾天， 每天到超商都看著這一碗天人交戰， 才買下這一碗 內容物有十條左右的辣炒年糕、巴掌大的泡菜，幾根木耳， 和幾片類似魚板還是甜不辣的東西。 味道很不韓式年糕，但吃得出來起司味，不辣 年糕算有Q，沾著醬吃我覺得不錯， 泡菜就爛爛的韓式泡菜 倒是魚板， 我總共買了兩次韓式起司辣炒年糕，第二次的店員疑似加熱太久， 那個魚板整個硬得跟什麼一樣XDD 整個鍛鍊我的咀嚼肌阿~~~ 我拍的圖就是第二次買的那份，可以看到最上方&最下方有點焦黑的硬物 應該算是整碗最大的敗筆。 分量不多， 味道若是韓式料理的深度愛好者可能不會喜歡， 但一般人吃應該是不排斥。 價錢不高，對我來說也不是十分驚豔的那型， 也不知為何會回購阿~~~  "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-巧克力派冰淇淋-香草口味",
        "Score": "70",
        "Content": " 前幾日在全家看到這款巧克力派冰淇淋。一直喜歡吃巧克力派，所以心動帶回。但這幾日 實在太冷，趁今天回暖來嚐嚐。    吃了後，有點失望 餅干部份大概是因冷凍的關係偏硬，搭配的香草冰淇淋的味道不明顯，巧克力過甜，整體 沒啥特色，還是一般巧克力派好吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] OK紅豆銅鑼燒",
        "Score": "65",
        "Content": "    吃完飯有點嘴饞想吃一點甜食，買了這個銅鑼燒解解饞，外包裝蠻可愛的有熊熊的頭 （這應該是他們家吉祥物吧），跟一般夜市賣的的銅鑼燒不太一樣，比較偏甜、偏油。可 一個份量不會太多剛剛好。 "
    },
    {
        "Author": "james79821",
        "Title": "[商品] Skittles 彩虹糖 招財五小福",
        "Score": "",
        "Content": "   我應該算是彩虹糖粉絲吧 新出的口味都會買來試試 (最後還是買原味跟酸酸) 這次發現有金色好討喜的包裝就買了 第一個拿到熟悉的紫色 想說應該是莓果類的吧? 一吃  這壞掉了吧?????? 翻到背面一看 \"年年有芋\"  (((ﾟдﾟ)))(((ﾟдﾟ)))(((ﾟдﾟ))) 有點震撼的口味 但是荔枝跟哈密瓜好好吃喔~~~ (大心 PS: 想問也有吃這款的同好們  \"大吉大綠\"是什麼水果阿???"
    },
    {
        "Author": "dhn",
        "Title": "[商品] 7-11森永精緻禮盒（卡娜赫拉）",
        "Score": "",
        "Content": " 剛剛突發奇想 覺得這個大小跟保鮮盒差不多    實裝後發現搖身一變 便當盒 內容物  怕單調派出我的兔兔們陪襯 ‧★, 左上角三個保鮮盒剛剛好放進去  便當圖片支援一下（還沒時間做 請估狗大神支援的圖片）     幻想著自己做好便當後用兔兔當便當盒♡ 這個提把鐵盒好實用 深得我心 還可以當作工具箱收納盒 逛全家發現兔兔 可惜拿起來好空虛 紙盒沒吸引力  拿起來拍照後默默放回去 "
    },
    {
        "Author": "nadiachou",
        "Title": "[商品] 全家 飽島好食光 蛋黃哥珍奶頸枕毯",
        "Score": "90",
        "Content": " 男友送的小禮物，帽子蓋到眼睛，毯子與頸枕可分離，毯子毛茸茸很舒服，也 很保暖  把毯子塞進帽子 "
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 櫻桃禮盒",
        "Score": "75",
        "Content": " 望著聖誕節交換禮物來的萊爾富禮券，默默想著如果是小7的多好，至少還可以用來買咖啡 集杜X迪……，但也沒辦法啦，迫於現實原本想去亂買餅乾一次買完，不過在亂逛的時候， 看到了擺在冰箱的櫻桃！  看了看價格，799元……有夠貴，不過仗著別人給的禮券就闊這麼一次吧～  賣相還滿不錯的嘛，顏色飽滿又很深，感覺就很甜，為什麼說\"感覺\"很甜呢？因為晚上我拿 回家後，我媽就邊追劇邊嗑光了，我、我一顆都沒吃到……。問她櫻桃好不好吃、有沒有什 麼心得時，我媽直接回我說：「嗯很普通啊，吃起來就是櫻桃啊？」好喔，不過還是硬要請 她打了個分數：75。 因為平時不常去買水果(買也比較常買超商切好的那種)，價錢、品質跟水果行比較這部分就 真的不是很懂，如果大家覺得價錢ok、或是要應急的話可以參考看看了。 (最後附上收到時太無言拍下的禮券照片，給我用過的還剛好800是有沒有這麼巧！) "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11曼陀珠可樂口味",
        "Score": "70",
        "Content": "    買早餐時候看到小七結帳櫃檯旁邊擺了曼陀珠可樂口味的，不知道是不是季節限定XD 順便買來試吃看看  跟原本水果和薄荷口味大小一樣，但我可能想成口感有氣泡的感覺（實際吃只有可樂味） 。  喜歡糖果有可樂味道的可以買來吃看看囉！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 果茶物語 蘋果紅茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "75",
        "Content": "    中午到全家買便當來吃，買滑蛋牛肉燴飯來吃，看到價格65元，還以為標錯價錢，原 來不是，價格十分平民。   整體飯量還滿意，不會太少，燴飯醬汁量滿多的，甜甜燴飯醬汁讓人胃口大開，牛肉滿鮮 嫩的，雖然只有雖然少1-2片，但平民價格還可以接受，會在回購。  "
    },
    {
        "Author": "judy0517",
        "Title": "[商品] 7-11-九州抹茶麻糬雪糕",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天和同事興高采烈說要買哈根達斯新出的麻糬系列 因為不尬藝紅豆所以選了抹茶口味 麻糬大概可以想像是cold stone的那種小麻糬 所以說實在滿期待的 吃第一口 嗯~~果然是哈根達斯的抹茶 (不甜不膩很滿意 但挖到一半的時候突然想到 我不是買抹茶麻糬口味的嗎？啊我的麻糬哩 就一直挖阿挖 最後只在底挖到一顆小麻糬 為何要這樣欺騙我的感情啦~個人建議請抱持著一般抹茶口味去吃它就好 不期不待不受傷害 "
    }
]