[
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 咖啡煉乳核桃夾心",
        "Score": "90",
        "Content": " 昨晚買了它，被”咖啡”所吸引，今天開工日，來好好品嚐一番。  個頭不小，把袋子裝好裝滿 個頭不小，把袋子裝好裝滿 個頭不小，把袋子裝好裝滿  賣相也不錯，一拆封有咖啡香氣， 麵包體上頭有碎核桃  咬了2口，咖啡味與內餡兒充滿口腔，是好吃的， 內餡兒比較像是咖啡+奶油（煉乳呢XD） 麵包體有淡淡淡的咖啡香，加上碎核桃，加分  一時好奇看看剖面圖， 哇～內餡兒不馬虎，每一口都不放過！  再來一張內餡兒滿滿  有顆滿完整的核桃躲在旁邊 XD 成分表有寫到”拿鐵風味脂肪抹醬”， 成分表有寫到”拿鐵風味脂肪抹醬”， 是說那個煉乳呢 XDDDDDD 原本我以為是咖啡麵包主題+煉乳內餡， 不過沒差了，不影響它好吃的程度。 這種涼天氣，感覺很適合配上杯熱茶微微解膩， 畢竟奶油吃多了總是要潤個口。 以上。"
    },
    {
        "Author": "Missyuju",
        "Title": "[商品] 全家Lotte Foods韓國提拉米蘇冰淇淋",
        "Score": "85",
        "Content": " 轉冷的天氣吃冰淇淋，真的是要了我的老命 不過衝著樓下是你家的全家就買的到 直接入手兩盒（單盒$59，第二盒6折，活動到2/27） 阿姨的貪小便宜心態就是買兩盒才划算  如圖示，有四層口感 上層：滿滿無糖純可可粉 第二層：起司口味冰淇淋 第三層：濃縮義式咖啡醬 第四層：不知道是不是手指餅乾的餅乾層 裡頭有附湯匙，很好挖，所以不用再跟店員另外拿 滿滿無糖可可粉的苦味 可以綜合冰淇淋與咖啡醬的甜度 吃起來帶有一點焦糖味與酒香 最底層的餅乾也給的算大方，濕潤帶點酥脆的口感 覺得價格有點貴，但是口味很棒 如果覺得提拉米蘇比較膩的人，也許冰淇淋是一個好選擇 如果有繼續特價會再購入一次 不過，希望天氣再熱一點就完美了。"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 7-11 博多明太子焗烤馬鈴薯",
        "Score": "70",
        "Content": "   試了7-11的這款博多明太子焗烤馬鈴薯，雖然內容物可以看得一清二楚但老實說我一開始 還以為是薯泥，不過片狀吃起來也還滿不錯的。  (微波拿出來老遠就聞得到明太子的味道) 明太子的量個人覺得剛好，沾著吃不會太少或是吃完還有一坨，因為裡面的起司也不少， 兩種不同的鹹味搭配起來比較有變化。  而它的馬鈴薯沒有削皮，最大還可以這麼大塊，也不知道該說這樣吃起來口感很怪還是增 加口感，不過個人不是很喜歡。 不過要注意一下它的份量很～少～，真的非～常～少～，吃完反而有股空虛感XD ，45元 的價位算是嘴饞想吃重鹹時偶爾吃一下的點心。"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 全家-麗巧克Nabati巧克力風味威化餅",
        "Score": "75",
        "Content": "    早上到全家買早餐看到這牌子餅乾，馬上入手一桶，之前買過起士口味，有新口味ㄧ 定要嚐鮮ㄧ下，價格跟起士一樣99元。   包裝份量跟起士的差不多，口感ㄧ樣酥脆，甜度覺的比義美夾心餅甜一些，喝咖啡喝茶的 好伴餅。    "
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 全家-辻利抹茶冰淇淋",
        "Score": "80",
        "Content": " 前幾天天氣超好，好到跟夏天一樣，就想吃冰，本來看到哈根達斯有優惠，但是優惠的口 味都賣光了，沒有優惠買不下手，決定進攻一般冰，結果就看到之前全家出的辻利抹茶冰 淇淋，而且有第2件6折，立馬找朋友一起購入。  仔細看優惠活動下面的小字發現其實蠻多品項有優惠的，大家可以參考看看   這款抹茶味是淡淡的那種，完全沒有苦味，整體吃起來也不會太甜膩，越吃越上癮的那種 ～"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家-青蔥麵包",
        "Score": "80",
        "Content": " 中午不太餓只想吃個麵包，在全家看到這個青蔥麵包貼著新貨到，就吃看看。  加飲料49元算划算！選了波蜜果菜汁助一下消化~  打開包裝青蔥味很濃，一口咬下去麵包口感扎實，蔥量也多，每口都可以咬到青蔥~  份量也夠！算是超商好吃的麵包！"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 全家 LOTTE恐龍三角薯餅-火山起司風味",
        "Score": "85",
        "Content": " 看到這款韓國餅乾滿特別的，有優惠立馬帶一包，三角立體空心的牙齒造型XD 口味有點像台灣的起司洋芋球，偏微辣，會讓人一口接一口吃，還不錯～  "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 檸檬冬瓜茶",
        "Score": "70",
        "Content": " 不知道板上有沒有人喝過埔里鎮上的炎術～ 我真的很愛他家的冬瓜檸檬～ 這幾天不知道哪根筋不對突然很想喝！ 就失手買了 喝過炎術後～覺得全家的好像沒那麼好喝了 不過還是不錯滴～ 檸檬紅茶+冬瓜的fu 附上一張～三種口味一次滿足～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊潔PM2.5防霾口罩",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 春節一過,天就下起濛濛細雨,宛若收假後我的心情一般,更可憐的是 不停被鄰座的同事鄙視 不好呼吸,但是不想被鄙視只能忍耐乖乖帶好。 昨天下班後到萊爾富買東西看到櫃檯旁的架子有一種看起來很利害的口罩,吸引我的是他 不是平面的不會一直貼在嘴巴上,感覺還不賴,本著保護同事跟家人的心情買了一包,一組2 入99元,說實話有點貴,但實際用起來比一般口罩阻隔效果好,3D立體用起來比較不會悶,布 的質感挺舒服不札臉,感覺挺值得的。      "
    },
    {
        "Author": "zookid",
        "Title": "[商品] 釜山魚大砲Mini魚餅（小萊）",
        "Score": "70",
        "Content": "    剛過完年，領了不少紅包零用錢，可以買點沒吃過的進口餅乾，超商好像都有個架子 ，專放這種進口品餅乾，我挑了這包，結帳發現真的是進口餅的價格，偶爾奢侈ㄧ下，顆 顆。   包裝邊口有2個開口設計，不過內容物跟洋芋片ㄧ樣，大約5分滿。   餅乾本體口感像淡水魚酥，但比較紮實，味道蠻像泰國魷魚片，偏甜但不是辣的，整體沒 有想像中驚艷，但蠻適合當下酒小餅。  "
    },
    {
        "Author": "bocheok",
        "Title": "[商品] 全家-伯爵巧克力餅乾泡芙",
        "Score": "66",
        "Content": " 呃 他的組成物是濕軟泡芙皮加上巧克力慕絲，以及外層的脆硬巧克力～ 我們不可以苛責濕軟泡芙皮，因為冰過再退冰，總有些水氣； 脆硬巧克力就是巧克力，沒有比較特別可以敘述的部份； 而從口味來說，巧克力慕絲帶有一點伯爵茶的香味，大口舔下非常的享受 而從口味來說，巧克力慕絲帶有一點伯爵茶的香味，大口舔下非常的享受 為什麼要用「大口舔下」呢？ 因為濕軟的泡芙皮和脆硬的巧克力，並不方便一口咬下去， 如果只有濕軟的泡芙皮和餡料那就算了，我們可以大口咬下，享受一下爆餡的感覺 但是當他加上脆硬巧克力，情況就不一樣了。 對於淑女來說，要大口咬下整顆泡芙，並不是一件簡單的事， 尤其對於在辦公室，下午三點多正是想吃點心的時候， 因為實在不方便太顯眼地獨自享受，當想要默默吃完這顆泡芙的時候， 就會面臨以下狀況： 1 2 3 我可以想像，如果我把這顆泡芙放在盤子上吃的話， 那就是餡料沾到盤子，只好用濕軟泡芙皮把餡料沾一沾 所以這項產品的分數來自於 吃相分數： 4 / 25 口味分數：22 / 25 口味分數：22 / 25 口味分數：22 / 25 口感分數：17 / 25 價錢分數：23 / 25 照片就沒有了，只剩下吃完的袋子QQ "
    }
]