[
    {
        "Author": "clairdelune",
        "Title": "[商品] 7-11 五種起司雞肉/帕瑪森烤雞義大利麵",
        "Score": "80",
        "Content": " 應該是新出的義大利麵，看版上好像沒查到開箱文，  一款是5種起司雞肉：肉是像火腿的那種，奶香蠻濃厚的，麵是細麵~  一款是帕瑪森烤雞：這款就比較像之前青醬版改成了紅醬，也是寬麵，整體口味還不錯， 但比起來個人覺得是之前的青醬比較好吃，  2款都算不錯吃，不過跟全家新的那2款比，全家的比較好吃、cp值較高~"
    },
    {
        "Author": "syuantsai",
        "Title": "[商品] 7-11港式油雞便當",
        "Score": "77",
        "Content": "   打開後才發現麻婆豆腐已經溢出了，賣相變差QQ麻婆豆腐配飯還不錯，右上角的冬粉高麗 菜的配菜表現普通，主菜是三塊雞肉搭配一個香腸還有酸菜當配料。雞肉不算太小但其實 吃起來沒什麼油雞的感覺，反而比較像全家那款腿排便當的雞肉。  作為午餐填飽肚子的選擇可以考慮，但是想吃油雞還是去外面燒臘店買吧XD 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "elan84520",
        "Title": "[商品] 7-11 明治galbo奶茶口味",
        "Score": "8030",
        "Content": "   今天到711等面交，提早到店裡晃 到了零食區的貨架上看到這個小可愛  奶茶口味！！！ 身為奶茶黨 看到奶茶口味哪有不買的道理？ 上面又很過分的寫著期間限定 能不買嗎？ 但是左看右看都不見標價卡 小妹又生性害羞靦腆，沒有去問店員 想說，沒關係，偶爾犒賞一下自己，這個應該不超過49元……吧？ 我錯了， 老天爺，我錯了   裡面有7顆， 7顆55元，1顆7 嗚嗚好貴（望向錢包） 但撇開價格，東西的確是好吃的 奶茶味挺濃 味道上奶>茶 白巧克力味也很重 以上感謝收看， 有閒錢的可以去試試看啦"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 喬治亞州咖啡牛奶",
        "Score": "60",
        "Content": " J同事上次聽完我札幌巴基斯坦咖哩事件後，熱愛日本的J也想去逛萊爾富 今天來不及買早餐，J就拉我一起去逛。 我先推一下萊爾富 蒜香羅宋$36+福樂優格$35=49欸  J同事挑了喬治亞州咖啡牛奶 一罐  包裝上的清涼飲料四個字以為是碳酸咖啡  又一次被聯名款騙了"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 白熊集點換 大包包小包&文件夾筆記本",
        "Score": "85958080",
        "Content": " 之前就注意到萊爾富這波白熊的活動，那個呆萌呆萌的憨直臉整個擊中我心！在版上觀望 了幾天，還是決定出手了XD(其實只是在蒐集點數(喂 基於欲望無窮預算有限的前提QQ看過其他版友的開箱文+考量自己的慾望(刪除線)需求後 ，決定換購大包包小包和L夾夾筆記本這兩個組合！雖然點數加價購還是有點貴，但自我 催眠是坐飛機從日本來的好像就沒那麼心痛了~ 以下直接上圖： 雙組合拆封前合體照  先來拆包包~  本來裝在塑膠袋裡看起來微黃，拆開後突然白了好幾個色階，什馬妖術XD 小包外自己還有一層塑膠袋，果然是日本商品啊過度包裝的部份也一模一樣XD 結果仔細一看製造地竟然是中國覺得哀傷…  小包內裝~  布料其實沒有很厚，由內往外看也看得出白熊臉，質感是很無印的那種帆布質地 大包內裝~  比起小包稍微厚了點，底部設計有留寬度可站立，沒有其他分隔小袋、但是包口有拉鍊一 負一正剛好抵銷XD 接下來實測內裝容量~   小包拿來當化妝品的家整個綽綽有餘，比預期的能裝~連我的美戰造型唇膏都可以無障礙 的裝進去！就是白色的很怕一個不小心沾到五顏六色的很難洗(汗   大包的話橫放A4大小資料夾完全沒問題，直放IPAD Mini也不會凸出來，就連我的600ml冷 水壺都能剛好裝進去，容量OK！(忍不住要再說一次，有沒有分隔小袋真的有差啊，零散 小物丟進去就不好拿QQ) 接下來拆封L夾和筆記本  背面也有圖案！  閉眼睛也好可愛喔~~~那個鼻子真的很想給他按下去XDDD 筆記本寫說是日本製造的，打開來看看~  封面內裡竟然有白熊小檔案，也太用心~~~內頁也都有白熊臉浮水印，這樣叫我怎麼忍心 寫字上去啦XD  封底內裡跟封面內裡一樣有腳印，看起來應該是連貫的設計，真是可愛的巧思~ 最後來個全體合照  只露出局部臉的白熊也好可愛呢~~~這種打開大白熊裡面還有小白熊的畫面，實在太治癒 了~ 分享給也還在觀望的版友囉~若有成功推了你一把，請不要太感謝我(逃"
    },
    {
        "Author": "chiaoTa",
        "Title": "[商品] 全家休眠動物園-法國鬥牛犬/獅子",
        "Score": "90",
        "Content": " 剛剛經過全家 非常幸運的剛好是十點 很順利地換到了 換了2個功能小物 都是我喜歡的 太lucky了 換到的是法國鬥牛犬跟獅子     連獅子的____都有做出來>////< 真是太可愛了吧哈哈 但!!!! 我熊熊發現（虎軀一震） 我的狗沒有眼睛!!!!!!! What~~~~~~~  天公伯啊!!!!!! 呵呵我昨天還中了發票200 原來耗盡了我所有的運氣啊（菸）"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 名古屋紅豆奶霜麵包+桂格喝的燕麥",
        "Score": "80",
        "Content": " 昨天看到全家的line得知有兩款新的麵包推出 今天決定先買其中一款來當早餐嘗鮮 因為想吃甜的所以選了紅豆奶霜麵包,飲品則是選了看起來還滿健康的燕麥  protected]/44868461462/in/dateposted-public/ 麵包裡面長這樣:  protected]/44868461782/in/dateposted-public/ 麵包體吃起來滿鬆軟的,紅豆甜度適中不會太甜,奶霜的味道則是吃不太出來 吃到剩下大約1/3時 我把它拿進去烤箱烤熱試試看 烤熱後麵包變得有酥脆感,紅豆甜度上升,奶油的鹹味也跑出來了 個人比較喜歡未加熱前的麵包口感跟味道,加熱後覺得有點甜 桂格喝的燕麥,成分滿單純的,包裝上寫無添加糖 不過喝起來還是有些許甜味,顏色跟豆漿滿像的 整體來說滿順口的,還不錯喝  protected]/44868461812/in/dateposted-public/  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家休眠動物園 熊貓/法鬥/獅子款",
        "Score": "90",
        "Content": " 這休眠動物讓我的錢包無法休眠，一整個好亢奮啊￣︶￣)) 一過10點就衝了，拿到的三款都好喜歡!!! -獅子(磁鐵款)-  拉奇拿到裡面最想要的!! 這姿勢好像每早想繼續躺在床上當廢物的我 除了可以拿來吸memo外，吸附在磁板上也可額外掛鑰匙或橡皮筋  (這獅子到底有多忙XDXD) -法鬥公仔- 有試著想拿來當杯緣子，但它完全落漆巴不上去 拿來壓泡麵完全是它存在的意義…(之後泡泡麵再也不用找書壓了) 意外發現獅子拿來當筷架也滿適合的  法鬥趴著的姿勢還想說怎麼有點眼熟 (原來是我家兔子也常這德性XD)  -熊貓吸盤款- 完全就是追劇神器無誤 (正面/背面)  背面看久了好想吃飯糰…  追劇時還可以將電線纏繞在熊貓的肚子身上 這點我滿喜歡的，可以減少被兔子咬壞電線 目前換到的都很滿意 細看塗料跟紋路都很均勻不會粗糙，整體的品質很ok 除當公仔外還有一些其他的小用途覺得很棒 也好想要存錢筒阿(捏荷包"
    },
    {
        "Author": "crazy800427",
        "Title": "[商品] 全家休眠動物園 全套貼心小物",
        "Score": "95",
        "Content": "  早上10點一到立馬去巷口全家換購！本來打算換兩隻就好，結果拆完默默跑回去拿剩下4隻結帳。        以下是連盒子稱重，給想換單隻的鄉民參考       綜合來說，熊貓款最重，而且最容易摸出來，體積最大！其他的我實在是很難分辨！"
    },
    {
        "Author": "ayoubaby",
        "Title": "[商品] 7-11 統洋有機豆乳（保久豆漿？）",
        "Score": "80",
        "Content": " 運動後喜歡喝無糖豆漿， 可是我都懶得等退冰， 一運動完喝冰的又很容易嗆到， 所以 都會在7-11買一瓶喝。 這是常溫的（不是放在冰櫃哦），有3種口味。  推薦的原因：成分單純&好喝。  我不喜歡喝保久乳就是因為口感很怪， 跟新鮮牛奶差很多。可是這個牌子的保久豆漿就 不會了， 口感很像現買豆漿。   雖然一瓶小小貴， 不過看在「有機」跟方便的分上， 想到就隨手來一瓶。也推薦給有在 運動的朋友。 ********超商文已經結束 ******** 部落格延伸閱讀， 部分內容討論到保久乳/豆漿的營養較冗長，想請各位有空閒時再幫忙 點閱，謝謝！ "
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 墨西哥雞肉卷",
        "Score": "50",
        "Content": "  外觀蠻小一條的，大概跟熱狗差不多  還沒咬  咬一口 咬和沒咬看不出太大區別，就是個裡面有醬的卷，牛肉的我也吃過，裡面會有少量肉，這個雞肉的就真的只有醬，止餓可以，吃飽可能要三根吧~完全不推薦 口味不錯才給50分，不然大概只有30分"
    }
]