[
    {
        "Author": "asdsasd",
        "Title": "[商品] 全家 石安牧場柔滑布丁",
        "Score": "",
        "Content": "   突然很想吃布丁於是跑到全家買 架上只剩這個和義美的鳳梨布丁 因為不想吃鳳梨口味的，所以雖然找不到標價但還是買了他 想說石安牧場的印象中不便宜，所以結帳時先掏了4個十元預備 結果一結 震驚之餘還是默默的再多翻出一個十元交給店員 回家後發現已過期四天 (其實心裡偷偷希望店員退錢就好XD，但他已經去幫我找沒過期的了我不好意思說不要) 再次回家後吃了一口 味道似乎完全沒變，但木舌如我依然覺得尾韻有股地瓜味 雖然還是好吃的布丁 但會讓人陷入\"槓我為什麼不拿這錢去家樂福買依蕾特\"的沉思Q_Q (雖然我不也確定現在家樂福還有沒有依蕾特就是了)"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 農心 炸王 炸醬麵",
        "Score": "70",
        "Content": " 之前網路上有推薦兩款韓國炸醬麵，農心炸王炸醬麵VS 韓國八道炸醬麵 今天來分享農心炸王炸醬麵 圖: 包裝正面  圖: 包裝背面  圖: 麵體  圖: 醬包  圖: 醬包內料 油很香  煮法有兩種，今天是第一種用水煮 韓國的泡麵真的很耐煮，煮了五分鐘還不爛 水滾後依照指示加入蔬菜包&麵體，然後聽話的一直攪拌攪拌攪拌攪拌… 5分鐘過去了…. 終於可以加粉了~聞起來香香的，怕太鹹 只加了一半 最後起鍋前在加入搭配的植物油 薑薑薑薑~~QQ黑面終於可以起鍋了 圖: 完成品圖    麵體口感很Q，熱熱得麵淋上搭配的植物油，香氣更提升，炸醬的香氣也很迷人    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 川見鱈蟹柳",
        "Score": "83",
        "Content": " 喜歡吃螃蟹，但真螃蟹太貴，小資的我實在無法常吃，只好不時吃吃蟹味棒解饞 通常蟹味棒都在超市才有賣吧，但今日去全家，竟看到也賣冷藏的蟹味棒!   包裝是說適合涼拌沙拉，我將它和泡麵一起煮，可增加湯頭的鮮味。口感軟硬適中，與真 螃蟹有類似但無自然海味。鈉含量太高了，可惜不能常吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "gaudi",
        "Title": "Re: [商品] 全家加價購福斯露營車系列",
        "Score": "90",
        "Content": " : 露營車終於上啦! : 之前看到海報就在等這款 : 不過真的是跑了幾家才被我換到 : 也算是蠻幸運的 : 來介紹2位新朋友! : "
    },
    {
        "Author": "tea0911",
        "Title": "[商品] 保力達 清補養氣茶",
        "Score": "85",
        "Content": " 原本是抱持著嘗試的心態去喝喝看養氣茶的 平常我是不是喝這種養身的茶類 喝起來有一點甜甜的味道還算可以接受 無糖 無咖啡因還蠻健康的，想要對身體好喝這個應該不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 7-11天婦羅炸蝦御飯糰",
        "Score": "5560",
        "Content": " Blue Monday 覺得吃貴一點沒關係 選了天婦羅炸蝦御飯糰 包裝外觀 可搭配59元組合  成份  米飯有加入天婦羅醬汁拌勻  咬一口有吃到淡淡的天婦羅麵衣的香氣  側邊還藏著一隻  用心感受還是吃的到蝦子的口感 沒有什麼蝦子跟醬汁的味道 大概是麵衣的香氣較濃的關係 價錢不親切也不可愛    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家-井村屋鯛魚燒冰淇淋/冰點心禮盒",
        "Score": "90",
        "Content": "  鯛魚燒冰淇淋，1盒5入 紅豆泥很綿密搭上冰淇淋，不會很甜膩 外層殼偏軟，咬下去不會有~卡~的聲音 份量不大，解饞時吃一個剛好   冰點心禮盒，2款各5入 外面的殼吃起來好像拔餔 裡面多了層麻糬好好吃啊，紅豆顆粒也比較明顯  另一抹茶款冰淇淋的抹茶味很濃，吃起來也比較甜 抹茶搭上紅豆真的好好吃啊~~ 訂貨到取貨時間是1個禮拜 現在預購除原先消費送的664點 搭上週一消費滿199有多送200點 預購月餅單筆滿500又多送1000點 以上三個都是當下入帳 上週綁定悠遊卡又有500點 另外用綁定悠遊卡支付還有多送1倍點數 以上兩個隔月月底前入帳 夯不啷噹算下來也有3428點(664+600+1000+500+664=3428點) (突然變的好精打細算‵∀′)) 另外綁定uupon支付的話也點數也有double 除原先50元1點外，可得到13點外 額外還加贈13點 uupon 點數4點可以抵1元，等於這樣可以抵將近7元(不無小補~~) 全家點數就拿來換衛生紙或芒果雪酪吃吧"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 全家-炙燒牛五花便當",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 從外觀來看 料好像滿豐富的 但實際吃起來卻不是這麼一回事 份量上無論是白飯還是肉片 都滿薄一層的 燒肉部分算算平鋪大約十片左右 肉和醬汁的味道偏鹹但滿下飯的 吃起來也真的有外面燒肉的味道 兩樣配菜 泡菜和洋蔥 洋蔥有甜 泡菜有辣 但吃完也沒什麼特別印象   肉和飯搭配 味道真的好吃 但這款的熱量和價格都偏高 吃完盒子底下一層油  這樣的cp 會考慮去吃另一款日式蒜香豚飯 一樣有泡菜 一個才65元 如果可以調整為份量多一些的話會考慮回購"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 全家炙燒豚雙饗",
        "Score": "10",
        "Content": " 我真的很生氣！現正氣噗噗中！ 我在上禮拜吃到炙燒牛五花覺得好好吃 決定今天再去買一次 結果買之前臨時變卦 想說嚐鮮看看 一吃就後悔了。 醬汁沒有味道（？） 飯很黏？ 玉米的醬汁像鼻涕不散 肉一點都不鹹，只要培根味！ 真的只有培根味！肉還沒有味道！ 我真的很生氣！！！ 氣到勉強吃完！但他難吃到我沒有為他拍下任何一張照片！ 我生氣的點更是 今天情人節我一個人孤零零的坐在便利商店吃著便當！！！ 然後背景音樂是小屁孩的吵鬧聲！！ 嗯 所以這款真的很難吃 我應該堅持買我的炙燒牛五花（幫QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hsnu112812",
        "Title": "[商品] 秋之柚啤酒",
        "Score": "80",
        "Content": " 看到新包裝(而且蠻可愛的)就拿了   味道算清爽，但還是有淡淡啤酒味 因為我自己不喜歡太苦的 所以這款覺得剛剛好 另外也不會像果微醺有些系列覺得太甜 柚子和啤酒蠻搭的~是會回購的產品 重度酒精愛好者可能會覺得像飲料或水就是了XD    "
    }
]