[
    {
        "Author": "sleepsnow",
        "Title": "Re: [商品]  全家 芒果酷冰沙",
        "Score": "70",
        "Content": " : 注意：本人鈍嘴，純屬個人品味分享。 : 早上看到板上有人分享後就好興奮啊～ : 結果完全沒注意活動訊息，在全家看到就興奮的拿了ㄧ杯 :     : 問了店員款式就這三款 :  : 黃澄澄的看了心情好好喔 : 初喝第一口覺得有點太酸了， : 但是攪拌均勻後覺得好很多! : 不會化學味很重，酸酸甜甜很好喝 : 不過在快喝完時有種太淡的感覺 : 有點像喝芒果水（？） : 且沒有融在一起的奶泡喝起來有點不搭 : 明明在喝中間的時候都沒有奶味的呀（歪頭 : "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 大吸館-奇亞籽鳳梨冰茶",
        "Score": "8095",
        "Content": "    鳳梨冰茶不會很甜，不會有人工香精殘留口中的怪味  一開始喝到的都是椰果，椰果偏軟 奇亞籽跟蘆薈偏少  包裝上有耐人尋味的文字  整體而言，蠻適合夏天喝的，會一口接一口 回購率80%"
    },
    {
        "Author": "ironbeggar",
        "Title": "[商品] 卡娜赫拉飛機&車子",
        "Score": "100",
        "Content": " 兔兔車&P助飛機：雷射筆 P助車&兔兔飛機：手電筒 (打完發現盒子上有寫XD) 我是換四個包在一起的，直接得到一組 身為腦粉00：00馬上換 很可愛!!!但是不是迴力車喔  只能用前鏡拍攝QQ 不好意思很醜 我換到展示品ORZ 要拿去換了"
    },
    {
        "Author": "vivakevin",
        "Title": "[商品] 全家 小小兵隨身瓶",
        "Score": "80",
        "Content": " 這幾天看到板上公佈這款隨身瓶覺得可愛 入手門檻也低 18元以上飲料冰品任兩件+99元就可以囉 剛剛凌晨0點就去把它帶回家了（是在急什麼） 廢話不多說直接上圖 一共有三款，直接放在架上讓你選 今天先帶Kevin回家   拆開包裝後檢查塗料其實滿精緻的 沒有眼歪嘴斜的狀況  蓋子還有掛繩，覺得貼心  意外的是竟然還有附贈陽春版的濾網 說明書上寫可以擋茶葉、食物渣渣 但是否實用還是個謎   結論 99元的隨身瓶是塑膠材質不意外 但因為整個塗料還算不錯 大小剛好可以放進包包 入手門檻又簡單 如果喜歡小小兵可以入手喔 不裝水當作擺飾也很可愛呀（推坑） 正在猶豫要不要一起把另外兩個買回來跟Kevin作伴 （苦惱）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 卡娜赫拉的小動物 公仔小飛機/汽車",
        "Score": "76",
        "Content": "  看到7-11這期推出卡娜赫拉的小動物 カナヘイの小動物 這次是兩大主角，p助與兔兔 分別是有手電筒或雷射筆的功能 選了一堆飲料結帳… 終於。 這次分別有兩台小汽車兩台小飛機 功能分別是 粉紅兔兔飛機- 紅光雷射筆 粉紅兔兔汽車- 白光手電筒 白色P助飛機 -  紅光雷射筆 白色P助汽車 -  白光手電筒 仔細看了一下，製作的還算可愛，一些小細節也有留意到 像是小飛機及汽車尾端都有預留吊飾孔 輪子也能實際轉動 跟預期的不太一樣是，這款不是迴力車款 不過滑行的還算平順。 另人驚訝驚喜的是，在小飛機公仔，尾翼的logo 竟然兩側分別貼了不同的圖示!! 汽車的左右兩側也有不同! 但也不是完全沒有缺點 主要還是P助汽車款，前面膜線的部份有些明顯，不過，遠遠看 就當成是前車蓋，算是無傷大雅 另外，無論是雷射筆還是手電筒的按鈕 似乎都有程度不一的接觸問題。 功能上，雷射筆可能稍微實用一些些 手電筒用的是簡單的白光(藍光) led 效果算小雞肋……P助肋… 不過，這應該不是這款公仔的主要賣點(笑 結論 最後增加一些小資訊給有興趣收集的朋友作參考 飛機的兩款，重量都約21/22g 相對地，汽車款則重約35/36g 最後祝所有想收集的朋友，都能買到喜好的款式。        "
    },
    {
        "Author": "qpwo1793",
        "Title": "[商品] 全家-靜岡抹茶紅豆鬆餅",
        "Score": "60",
        "Content": " 早上去全家看到抹茶新品眼睛立刻雪亮起來XD 立馬手刀購買！但吃完後心得 只有一個：相當普通的一個新商品 餅皮： 抹茶口味的，算是濕潤的餅皮，但抹茶味相當普通 內陷： 紅豆的量相當少啊 搭配一點鮮奶油！ 覺得這次的抹茶鬆餅有失水準，還是黑糖的好吃！    "
    },
    {
        "Author": "minorcold",
        "Title": "[商品] CB Lab 冷萃咖啡",
        "Score": "95",
        "Content": " 小妹近期很不順(不是經期不順) 自從唐國師說了什麼大十字 我的六月心就跟十二月一樣寒冷 每天加班再被客戶氣得火呼呼 內外夾擊一個三溫暖的概念 想去買個路口鹽酥雞也聖母馬利亞的沒開 到小七買咖啡也被店員弄錯 要的是黑咖啡卻給我拿鐵(這樣是賺到嗎) 反正當天就是一個心累 回家看唐國師的七月運勢能不能有點轉變 結果看到桌上三瓶藍藍長長的飲料  雖然知道是置入 但迷妹我就是忍不住想知道國師在喝什麼 聽到是上億機器處理的 cold brew 好啊來互相傷害啊!!激我喝不到黑咖啡是不是QQ 打算立馬就去買來挑嘴一番 喝完就可以歪嘴說「哼上億也沒什麼了不起嘛」 結果真是大出意料之外 居然賣完了!!!我真的是很不順啊(醜哭) 盯著空掉的架子哀怨的時候 ：小姐，不好意思 喔喔喔喔居然是藍色的國師咖啡(亂取名)在補貨 (沒錯我終於進入正題了) 天啊真的很好喝 瞬間仇恨值下降 心靈被療癒了 忘記原本的臭跩小劇場 跟國師說的一樣 有巧克力香而且意外順口 大十字都要被解開成平行線了 最後給了化解我仇恨值的CB Lab 95分 心靈力量加好加滿 表現得比一般黑咖啡出色 風味跟香氣都不錯 介紹有說到HPP超高壓冷殺菌技術沒有熱破壞咖啡香氣 我不懂技術 不過咖啡香氣很明顯有反映出來 酸度剛好 跟小妹的人生一樣 最後推薦大家趁特價品嘗看看 算是好入門的黑咖啡 也希望大家都有順遂的七月運勢QQ"
    },
    {
        "Author": "j603332002",
        "Title": "[商品] 萊爾富 廣富號零錢包",
        "Score": "85",
        "Content": " 手機排版請見諒。 昨天看到版友分享最新的萊爾富集點活動， 今天立刻衝去萊爾富集點兌換。 這次的集點是75元一點， 集點卡還有附一張摺紙： 集點品項如圖： 這次加價兌換的是零錢包，主要拿來送人。 盒子很用心的用了圓形海報桶裝， 零錢包拿出來還可以再利用。  高度跟巧克力麵包捲差不多～ （15元的巧克力捲麵包，兩件多一點）  開箱之過度曝光  本體出現了：10cmx10cm，裝鈔票會跑出來。  但開口設計很方便，兩邊都可以打開。 攤開正面： 攤開背面： 總結： 質感不錯，但真的就只能裝零錢。 鈔票折好斜放還是會跑出來一點點。 不過如果把百元鈔票摺成愛心放在裡面送人，誠意十足。"
    },
    {
        "Author": "lianyu",
        "Title": "[商品] 7-11卡娜赫拉兔兔小車",
        "Score": "100",
        "Content": " 早上去第一家買飲料結果車子已被換完（目前一間只進10台） 還一直鬼打牆跟店員說我要買 原來是結帳完會跑小白單再拿小白單+89元加購 不是直接跟飲料一起加購XD 後來在第二間順利換到 外包裝  打開是兔兔車子一台  本來是想要p助任一種都好 不過兔兔敞篷車也不錯 可以跟森永的小公仔搭配  （唷吼～出門兜風啦） 以上，謝謝觀看XD"
    }
]