[
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 麥提莎麋鹿限定版",
        "Score": "70",
        "Content": "  內容物與外包裝相符～也沒有變形  味道跟原本一顆顆的一模模一樣樣～但小朋友好愛～一邊吃一邊唱叮叮噹。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 糖醋雞肉御飯糰",
        "Score": "50",
        "Content": " 沒有吃過的口味， 上面寫著北區限定， 覺得新鮮就買了。   25元/181卡  剝開海苔外衣拍一張， 橘紅色的醬滿多的， 但沒看到雞肉的蹤影。  咬一口姆啊姆啊， 飯本身真的沒有升級版那四款好吃， 比較乾癟比較不香， 好奇都是御飯糰為何還要用不一樣的飯， 這樣不是比較麻煩嗎？ 糖醋醬甜甜的， 酸味很飄渺， 重點是咬了兩口還是沒吃到雞肉。  終於吃到雞肉了， 其實是雞肉末（雞肉燥？） 覺得很空虛。 糖醋雞肉御飯糰， 沒有醋也沒有雞肉， 想吃甜甜的飯可以考慮。 只差2元， 這款和鮪魚真是天堂地獄的差別。"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 脆腸乳酪披薩",
        "Score": "60",
        "Content": " 冬天似乎要吃點高熱量的食物，看這個應該是新品，就買來吃看看，吃起來其實滿空虛的 ，因為只有外面的起司跟幾片小小的德式香腸吧，裡面什麼都沒有，雖然口味不錯，但是 這價格似乎有點高，有點失落  "
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家 熱帶水果鳥有趣公仔",
        "Score": "100",
        "Content": " 被可愛的水果鳥燒到，興沖沖跑去問店員，加購了一整串！ 打開是水果的樣子，五官藏在水果身體裡~ 它們的零件可以互換，覺得可以自己組裝多了點樂趣 Size比我之前扭蛋扭到的還大隻，是大隻鳥阿OwO  正常版本/改造版本 (鼻子、蒂頭互換)  香蕉長的好像，連尾巴翹起的角度都一樣哈 橘子鳥比我的橘子還大…很悠閒在泡澡的Fu  假裝奇異果ing  每隻都好可愛阿!!!擺在桌子旁就很療癒 放大版的水果鳥公仔，很值得入手 聽說在日本很夯啊~年底去再來看看"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 紅豆奶油厚片",
        "Score": "85",
        "Content": " 最近天氣冷冷，都睡到快遲到才起床 只好又買公司樓下的全家當早餐拉 XD 今天剛好看到一支剛上市的紅豆奶油厚片~   看包裝感覺應該都是紅豆沙，結果打開之後發現，上面滿滿的紅豆阿！！！！這次產品也 給的太大方了吧~  上面一坨黃黃的應該就是奶油，搭配起來不錯，有吃到奶油的部分鹹甜鹹甜的蠻好吃，可 惜奶油有點少，感覺加熱讓奶油融化在裡面應該也會蠻好吃的！ 整體來說吐司體蠻軟的，吃起來不會很乾，又有滿滿的紅豆，下次應該會再買一次試試看 加熱後的口感！"
    },
    {
        "Author": "edelstein",
        "Title": "[商品]  麵屋一燈 照燒雞炒飯",
        "Score": "80",
        "Content": " 飯很油又乾又硬硬的不好吃 雞肉還不錯 烤雞的味道滿香的  但整體來說蠻難吃的 又貴 勸大家不要買"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品] 7-11 光泉 鮮奶豆漿",
        "Score": "89",
        "Content": "  拿的當下只是想嚐嚐看新品，後來發現成份很單純欸，感覺滿好的XD 如果有喝過高纖無糖豆漿的人可能比較能了解我說的  這個平常沒在喝的人可能會很沒辦法接受或覺得很難喝XD 那鮮奶豆漿的味道跟這個差不多，只是加了鮮奶更好入口，味道比較滑順，豆味比較不會 那麼重，不過味道跟加了水的無糖豆漿不太一樣，總之就是味道變淡了點但比較好喝(? 我是微波喝的，奶味還是不太明顯，不過我覺得這樣比較好@@ 愛奶味的人可能就比較不 適合入手"
    },
    {
        "Author": "bubblerain",
        "Title": "[商品] 全家 日式起司咖喱麵包",
        "Score": "4550",
        "Content": " 怪怪的 之前吃過麵包店的咖喱麵包， 外皮酥脆，麵包鬆厚，內餡咖喱香氣濃厚。 剛好早餐看到全家麵包，我又很愛起司， 就買來吃吃看。 麵包的外表有撒很像炸碎（？）的酥酥，但吃起來一點都不酥，超怪的！ 純麵包的部分就很咖喱香精，感覺味道很假； 再往裡面吃到內餡，終於有咖喱香味了！ 但很怪，香氣不濃XD 再吃到綜合體：酥酥+麵包+咖喱+起司 超級怪！！！這起司太詭異了組合也超詭異！ 整個麵包都很表面味道，並沒有香氣，不推～ 難得吃早餐還吃到怪怪的，心情不好XD "
    }
]