[
    {
        "Author": "yourgoals",
        "Title": "[商品] lavelee優格冰淇淋",
        "Score": "85",
        "Content": " 最近各大超商都在打冰沙戰 全家和萊爾富更是打起恐龍戰 先前喝全家覺得太甜 前幾天想說也去萊爾富買杯恐龍冰沙嘗試看看 結果店員說賣完了 一整個傻眼 不過既然來了就買個冰吃 看到他們冰櫃有韓國指定冰品第二件5折 就買了2件 都是優格系列  但我比較推優格冰淇淋 因為藍莓有點太甜  不過有點可惜 打開有些冰霜  不然夏天吃點酸甜的其實蠻清爽的 推薦給也愛優格的大大們參考！"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11海之霸花壽司",
        "Score": "70",
        "Content": " 記得以前在小七有買過類似的花壽司(名稱好像跟現在不同) 印象中價格應該沒這麼高??? 是我記錯了還是工法悄悄升級了[email protected]@ 整體來說壽司賣相不錯 除了右下角兩個秋刀魚的比較鹹比較重口味之外 其他吃起來味道都差不多都甜甜的這樣 豆皮的有點太甜了,其他的甜度尚可接受 回購率不高  protected]/28361411377/in/dateposted-public/  protected]/29359119338/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "a181425",
        "Title": "[商品] 全家 柑橘哆哆 酷冰沙",
        "Score": "80",
        "Content": "    結帳的時候店員非常迅速的就加完料 害我來不及問他：中間是不是養樂多？ 就結束這回合 第一口喝下去   (?-ω-`) 誒誒誒誒誒誒誒！ 整個就是養樂多啊！ Σ(ﾟДﾟ) 喝第二口發現怎麼好像有果粒？ 原來柑橘哆哆的柑橘是在這裡 整個就是一杯神奇的酷冰沙 明明是加牛奶但是喝起來像養樂多 柑橘只有用果粒來刷一下存在感 柑橘味薄弱 不知哪來的靈光一閃 把剛才買的芒果加進去～ 自以為可以得到一杯芒果養樂多冰沙   喝得到芒果的口感 但是味道一樣被養樂多蓋過去_( 養樂多 總結： 下次想喝養樂多冰沙的時候會回購"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 需要兩人分享的中村芋泥蛋糕捲",
        "Score": "85",
        "Content": "     在7-11挑晚餐的時候，先發現北海道生乳捲，再看到了芋泥捲，  在餡料的豐富度上，芋泥捲完勝！所以先帶了它回家。（然後晚餐沒買０．０）  拍照時：偷吃芋泥  吃兩口：好棒啊！好多餡  吃一半：餡應該夠配麵包吧？  剩下1/3  餡好多~好甜~ 我需要水!(咕嚕咕嚕)  最後：沒皮了，只能吃餡  結論：滿足一下芋頭控，但小胃人可以當兩餐飯後的甜點，或者朋友一起分！ 　　　 剛吃的時候，我應該會給95分。"
    },
    {
        "Author": "freechere",
        "Title": "[商品] 全家 真食好便當糖醋肉丸",
        "Score": "70",
        "Content": "  炊飯裡有櫻花蝦和毛豆，不知道是不是店員加熱過久，飯吃起來有點乾硬，後來加了肉丸 的糖醋醬吃完 左上角的筍乾碎末份量很雞肋， 左下角是兩塊雞蛋豆腐，中規中矩 旁邊的糖醋肉丸裡面口感吃起來過於軟爛，吃到最後很鹹，不是很合個人胃口… "
    },
    {
        "Author": "st51119",
        "Title": "[商品] 全家 西西里咖啡",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 剛入口，微酸微甜的檸檬汁， 含在嘴裡，嗯？榨過頭的檸檬汁喔？ 都是果皮的苦， 吞下去之後就有咖啡味， 嘴巴還是苦苦的， 但是很清爽， 一次喝到飲料（含糖檸檬汁）跟咖啡的感覺， 不過在大口喝的時候就是含皮榨的檸檬汁惹 ☺"
    },
    {
        "Author": "dryat",
        "Title": "[商品] 7-11 禮坊黑松露奶黃酥",
        "Score": "9010",
        "Content": "   等結帳時看見超商櫃台旁放著整盤糕點 抱著嘗鮮的心態選了架上只剩一顆的口味 打開就有濃濃的奶油香 平常我不太吃甜食，只是想解饞，所以切了一半給男友(但我後悔了><) 奶黃餡很綿密很扎實，中間有鹹蛋黃裹著松露醬(!!) 居然真的有松露，本來以為只是松露風味，特地看了成分內容真的有! 微甜微鹹的口味很妙， 奶香、蛋黃的鹹香整個融合在嘴裡，帶出松露的香氣 (用聞的只聞到奶油味，吃起來卻很明顯) 我很驚喜地跟男友說，但他一口就吞下了根本沒好好品嘗= = (早知道不分他了真討債啊!) 本來覺得小貴，但45元就吃到松露好像也頗划算喔XD 很適合配熱紅茶，有機會應該會再買(要獨享!)"
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 全家蜂蜜霜淇淋",
        "Score": "7060",
        "Content": "    昨天利用特價品嚐了板上一片好評的蜂蜜霜淇淋， 可惜入口就失望了， 第一口就是很像感冒糖漿的藥水味， 這個藥水味每口都是一樣， 可以及格是因為的確不會過甜， 不過那個藥水味有恐怖到， 最後…如果是杯裝的大大， 融化的霜淇淋不要喝下去， 因為那個跟喝感冒糖漿差不多。"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 金巧巧-巧克力牛奶",
        "Score": "75",
        "Content": "  今天到便利商店買養樂多時，突然看見金系列的有出新口味!!   之前對於這系列產品一直覺得很有趣，覺得好像什麼水果都可以加進去的感覺。 因為平常都有在喝巧克力牛奶的習慣，所以想說買瓶來喝看看，因為不是純正的巧克力牛 奶，所以感覺有比較濃郁一點，但喝起來還不算太甜，算可以接受。如果有想喝巧克力牛 奶的人，小小瓶可以嚐鮮一下。 後來查了一下，還有很多特殊口味，想金芭樂、金草莓、金椰子、金芒果等等之類的，不 知道大家還有喝過什麼特殊的口味呢!      "
    },
    {
        "Author": "clement80161",
        "Title": "[商品] 7-11 海鮮起司焗飯",
        "Score": "80201871560",
        "Content": "  對男生來說，份量其實不多，當正餐來吃，飽足度剛好。 我一開始是被滿滿的蛤蜊吸引到，目測大約13~15個蛤蜊。 焗飯除了左半邊有起司焗烤外，整片飯上面都有白醬，因此每一口都很有味道。 加上蛤蜊和鮮蝦本身帶有的海鮮鹹味，整體吃起來味道是很濃郁豐富的。 白醬用量只有剛好，因此有幾口邊緣的飯白醬較少而稍乾，整體大部分都順口。 本來覺得以便當來說，79元稍嫌貴。 但如果突然想吃這樣的海鮮焗飯，外面便當店也不會有， 一般平價義大利麵店買可能也是要到80元以上或是破百。所以可以接受。"
    },
    {
        "Author": "oeoele",
        "Title": "[商品] 經典紅茶蛋糕",
        "Score": "55",
        "Content": " 圖:  食記:  這款好吃的地方在中間的奶油霍著堅果， 奶油是比較厚但還算滑順的，其他部分很普通， 蛋糕體也是蠻乾的，評價是小雷~"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 7-11 Asahi 果實瞬間 青森杏桃",
        "Score": "90",
        "Content": "  上週家人去Costco買了一整盒杏桃回來，害我吃得有點害怕， 但今天抓完一堆傑尼龜後累死了，只想喝冰冰的飲料，來到7-11只有這瓶看比較順眼（而且是有冰的），就決定給它機會 喝了第一口整個驚為天人啊！真的好喝，很甜XDDD(欸 杏桃味算重，但是還是能喝到酒精味 就連我男友平常都不太喜歡喝酒的，喝一口表示「好喝欸！」，然後又喝了好幾口 如果喜歡喝很甜的水果酒，可以試看看"
    }
]