[
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 新感覺可可夾心麵包",
        "Score": "70",
        "Content": "    早上匆匆忙忙送小朋友上課，早餐到學校對面7-11解決，買可可夾心麵包跟茶葉蛋給 小朋友來吃，自己也買了一份來吃看看。   夾心的可可甜度剛好，不會甜到牙齒都蛀掉，其實還有另一款花生夾心，花生夾心花生醬 裡有顆粒花生，個人不太愛，好像沒有在出其他口味。"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 泰山x日出茶太 招牌烤奶",
        "Score": "70",
        "Content": "      很少喝手搖杯的我對這次的合作新品很感興趣，雖然目前的心得看起來都還好，沒有 哪個特別好喝或難喝，所以就選擇了我自己沒有聽過的“招牌烤奶”。 不知道是不是我太螞蟻，大家都覺得很甜我倒覺得還好耶，而且莫名有股椰果的味道，如 果加上珍珠或真的椰果感覺會更不錯，不過那股甜味喝到後來讓味覺有點疲乏倒是真的。 最後PS一下，之前好像有看到有人說有哪家沒有折扣，小7、全家、萊爾富都是單瓶特價2 8元，by為了買到烤奶而跑了好幾家的我。"
    },
    {
        "Author": "houjenny",
        "Title": "[商品] 櫻花風味軟糖",
        "Score": "１０",
        "Content": " 之前吃過玫瑰口味的，覺得很能接受。在全家看到櫻花口味就被包裝迷惑拿去結帳。吃下 去一開始就覺得滿滿的香料味，三分鐘後那個嘴巴內味道讓我覺得吃的不是軟糖是衣櫥芳 香劑 １０分是給包裝的，本體無法評分 "
    },
    {
        "Author": "zookid",
        "Title": "[商品] 7-11 純萃喝濃厚系-濃萃錫蘭奶茶",
        "Score": "80",
        "Content": "             早上買早餐看到這罐，之前喝過玫瑰蜜香奶茶，出新款就拿ㄧ瓶試試。             我覺得這款不錯喝，除本身錫蘭茶香不多提，奶香味與茶味結合是順口，冰 冰的喝覺的不甜，放到不冰喝，覺得蠻甜的，分享給大家。    "
    },
    {
        "Author": "aiba52031",
        "Title": "[商品] OK 韓式燒肉起司捲便當 OK買的還OK",
        "Score": "80",
        "Content": " 最近很多超商都有韓式料理系列商品 之前在學校的OK也看到兩款韓式的捲便當 今天先吃了韓式燒肉起司口味  外包裝  打開內容物 可以看到肉跟韓式辣醬汁！  一口咬下去可以融合醬汁跟飯 醬汁配上飯糰蠻好吃的！  可惜起司沒有很多 只有小小的牽絲 整體來說我覺得不錯吃，還OK！ 問了學生的意見，學生搖搖頭 我說：可是到下午也是被你們清空啊！ 學生：因為營養午餐更不Ok啊！！！ 我是覺得還OK 另一個朋友也覺得還OK 不知道有沒有其他版友吃過呢？ 下禮拜再來吃另一個口味：D"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] UHA味覺糖-綜合軟糖",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)    網誌版：     連著幾個禮拜假日的上課真的讓人疲憊，還好有這些可愛的糖果陪我度過這些昏    昏欲睡的時光。        打開糖果的包裝，我全部倒出來總共有這麼多顆糖果，計算了一下每種都是五顆，    只有乳酸口味？的只有四顆。以前常買味覺糖的限定口味，這次一次有四種，全    部滿足，一包是ＮＴ９９。        背後有成分標示，還有各種糖果裡面包裹的東西說明，我喜歡的是因為他們鋁箔    紙上面可愛的圖案，真的會讓人會心一笑，感覺心情很好。        我把口味都標明在照片上面了。結果想不到包裝紙居然換了，上面都有糖果的圖    案，就沒有可愛的小人了。是乳酸的還是養樂多？總之一入口的時候乳酸的那種    味道好濃郁喔，裡面的小顆粒一樣有嚼勁呢。青蘋果的味道好棒，非常清香，我    喜歡這個蘋果香香甜甜的味道。蘇打口味之前就有吃過，沒什麼驚奇；也吃過葡    萄的，也是與之前的口味差不多。每顆糖果都有自己的顏色，還有自己的小顆粒，    除了蘇打口味的是綠色的以外其他大部分都跟口味代表顏色一樣，    所有的口味裡面我最喜歡葡萄（個人喜好），接著是青蘋果，最後是蘇打和乳酸    口味的。但其實每個都很好吃，每次都剛好吃一輪可以吃五次！喔，有個少了一    顆。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 靜岡抹茶紅豆鬆餅/夾心",
        "Score": "85",
        "Content": "    前兩天朋友傳了一張照片說全家抹茶不錯吃。  今天決定買來吃看看，價格比一般麵包稍微貴了一點點，主打抹茶所以熱量比一般麵包低 。     因在車上不好拍內容照請包涵，鬆餅餅皮非常Q彈跟抹茶相當搭配，吃下去整口抹茶香。 另一款雙餡紅豆抹茶，麵包偏乾，不知道是不是搭配麵包的關係，感覺餡料跟味道不太夠 。 整體口感： 鬆餅"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 全家伯爵巧克力餅乾泡芙/抹茶雙餡泡芙",
        "Score": "90",
        "Content": "  他的伯爵味在一咬下去的瞬間，如同小宇宙一般引爆， 讓你覺得很枯燥到爆炸的巧克力泡芙瞬間精彩， 也因為伯爵味讓整個泡芙吃起來不會太膩， 雖然也很甜但卻不會讓你吃不完一整顆 【商品名稱/價格】：脆皮抹茶雙餡泡芙/39元 【便利商店/廠商名稱】：全家"
    },
    {
        "Author": "tsau7443",
        "Title": "[商品]天元宫櫻花傘",
        "Score": "80",
        "Content": " 這似乎只在天元宫旁的小七買得到，打開來頗好看。很多人都忍不住下手，因 為今天山上雨還算大。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "samisiAB",
        "Title": "[商品] 義大利zaini驚喜巧克力 - tsum tsum",
        "Score": "95",
        "Content": " 在FB廣告看到上次沒買到的tsum tsum巧克力又進貨了，跑了第八間7-11才找到，一次掃了三盒  其中一盒有兩個三眼怪(尖叫～太幸運了 其他重複的都是由不同盒開到的，不過重複機率也是很高 火腿是隱藏版，沒有畫在盒子上，不知道還有沒有其他隱藏版  tsum tsum好可愛，巧克力也是好吃的巧克力，唯一的缺點就是太難買了～～"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] 7-11開運香菇雞湯",
        "Score": "70",
        "Content": " 湯口味可，兩塊小到不行的雞肉跟香菇，有薑片。 因為賣60$，卻連個翅腿都不給，所以不太推。 但我對它還沒微波的樣子很有興趣， 感覺很適合拌飯(凍狀)， 下次有機會會嘗試看看。"
    },
    {
        "Author": "gabiihair",
        "Title": "[商品] 7-11 櫻花風草莓歐蕾",
        "Score": "80",
        "Content": " 原本不太喜歡草莓做成的食品，但因為朋友很推，想說也來試試看，感受一下粉紅氛圍  杯套美，杯子美 對我來說甜度剛剛好，上面漂著的草莓果肉小小的多了一點口感，覺得不錯喝，以後有機會 還會再回購"
    }
]