[
    {
        "Author": "wsx88432",
        "Title": "[商品] 奮起湖雙拼便當",
        "Score": "59",
        "Content": "  以前65塊時期 還有蛋 飯量也比較多 現在量少菜也變很少 菜圃只有一塊 89這價錢騙盤子量又少 以前好像還有60的 不知道當時CP好不好 完全不推薦711買便當 坑盤子貴得要死 料少吃不飽 吃完超氣  完全不推"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 微醉雞尾酒-水果桑格利亞口味",
        "Score": "82",
        "Content": " 這款微醉的新口味,小七全家都有販售,我是在全家買,順便集會員點數 它的外表色彩相當繽紛,有種很熱鬧的感覺 倒出來顏色滿美的,是類似紅酒那種紫紅色 聞起來有點果香,不過味道很難形容,因為它沒有特別偏向哪一種水果味 喝起來就是好喝的汽水的感覺(笑) 冬天到了,很期待他們趕快推出我喜歡的草莓口味  protected]/46031937422/in/dateposted-public/"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品]",
        "Score": "75",
        "Content": " 趁著11 只是外包裝圖片跟實物有點差距（沒辦法，別嘴我），不過應該就吃這麼一次吧。 這項產品由皇家可口代工，希望之後還會有新奇的口味。    "
    },
    {
        "Author": "t190015",
        "Title": "[商品] 全家 米奇系列陶瓷雙層杯",
        "Score": "95",
        "Content": " 開賣第一天早上就去買結果沒現貨 原本聽店員說要等到1月就果斷不爽買了，但過沒幾分鐘另一位店員就幫我訂到11/24的貨 ，好神奇啊。 杯子比想像中還要有質感，很對得起它的價格～ But!!!!!! 在這邊想要小抱怨一下，之前是看到情報文底下某位鄉民推文說容量是16oz可 以裝大杯咖啡所以我才買的，結果實際上卻只有12 覺得被騙QQ 最後來回報一下大家最在意的漏水問題～基本上這個杯子是完全沒有防漏功能的，所以千 萬別把它放進包包裡了XD     "
    },
    {
        "Author": "mickymeow",
        "Title": "[商品] 7-11 優菓甜坊 黑糖豆花(浮雲花)/仙草凍(",
        "Score": "92",
        "Content": " 天氣忽然變冷，晚上都會想吃點熱的甜的www 半夜的時間只剩下7-11可以療癒少女心 意外發現居然有熱豆花跟燒仙草可以吃  我是買回家自己微波，瓶身上面都有明確標示「熱食」，可以放心微波  先來分享我最愛的豆花 本來以為加熱後就只是熱豆花而已(因為還有附上黑糖水) 沒想到不是！加熱後直接吃很像是豆漿豆花的口感，而且黃豆味超濃超香的 豆花本體也很軟Ｑ，不會一碰就散 後來我沒有把黑糖水加進去，想說直接吃也比較不會那麼甜   接下來就是仙草凍了 微波加熱後就是燒仙草！直接吃就很滑順也不會太甜 裡面附的奶油球我覺得加熱後可能就不是那麼適合，我覺得可以自己加點花生進去增加口 感  以上就是我的深夜暖暖的小確幸分享～ 最近天氣真的變冷了，大家要注意身體呦！"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富-ALWAYS歐維氏醇黑巧克力70%/85%",
        "Score": "90",
        "Content": " 冷冷的冬天來了就想讓人吃巧克力，但巧克力的品種真的太多了，我又不喜歡吃太甜的， 可能我比較怪吧 全都很甜的，但這次竟然發現有黑巧克力   70%跟85%的，吃起來不會像有些黑巧克力一樣那麼苦，也不會膩，再搭配一杯無糖的熱茶  簡直完美，喜歡巧克力的朋友們其實都可以試試看，感受一下苦盡甘來 甜，推 "
    },
    {
        "Author": "ltony01",
        "Title": "[商品] 711 萬丹黑糖鮮奶茶",
        "Score": "90",
        "Content": " 今天突然想喝個奶類的東西 結果看到這個就買了，不得不說 結帳時38元有點小貴 不過喝了一口之後我就明白了 黑糖的香味跟奶茶配合的很好 而且不會有奶茶比例太重的問題 不說我還以為在喝手搖店的黑糖珍珠鮮奶 只是沒有珍珠 但是手搖店有每一口黑糖量不一樣的情況 導致喝到一口太甜，一口不甜 但是這瓶沒有這個問題 如果想喝黑糖鮮奶之類的解解饞 這瓶值得一試"
    },
    {
        "Author": "Atima",
        "Title": "[商品] 韓式風味辣年糕",
        "Score": "80",
        "Content": "   相當中規中矩的一款辣年糕  不會太甜也不會太辣  除了辣年糕本身以外  還有一些小白菜跟甜不辣  份量算是一道剛剛好的個人小菜  單吃我是覺得挺空虛的  而且碗底會留下一堆辣醬 這也沒辦法拿來喝  突然靈光一現!!!  我手邊剛好有另外一樣商品!!    如果配上小七冷凍的王者 \"日式風味唐揚雞\"  登!登!登!  就變成韓式辣雞!!! 超好吃!!!  建議一定要搭一次試看看!!!  "
    },
    {
        "Author": "boompop",
        "Title": "[商品] 7-11 法式白醬燻雞厚片",
        "Score": "80",
        "Content": "  有吃過起司的覺得還不錯吃 出了新的燻雞白醬就很想試試看 蠻喜歡這個吐司口感，QQ的  上面吃的到培根跟燻雞 有點像白醬義大利麵 有很多綠綠的一開始以為是海苔 但應該是類似羅勒的那種香料 個人不是很喜歡，覺得起司那款比較對我味口 還有加熱後真的要快點吃掉 因為放在袋子裡熱氣過一陣子變成水珠 吐司都濕濕的 這款如果拿去烤應該也會蠻好吃的"
    },
    {
        "Author": "cyntasha",
        "Title": "[商品] 全家 經典雙醬炙燒雞排鐵板麵",
        "Score": "83",
        "Content": " 身為一個晚餐很晚吃的人，鄉下地方放眼望去只剩便利商店(幸好還有 嚐過咖哩豬排 義大利麵 水餃 煎餃 今天猶豫了許久，看到鐵板麵賣相還不錯就決定是它了! 一吃下去覺得，對!鐵板麵就是這個味道，雙醬以我的口味來講調的蠻不錯的，雖然吃到 後麵覺得有點鹹，但不鹹就不是鐵板麵了xd。 麵也微波的剛剛好(?，不會燒焦，有嚼勁，還附了顆蛋。 雞肉也很香，去骨就給推(是多懶，有鐵板煎過的感覺，就是覺得肉的份量少了一點。 但缺點當然是沒有外面噗滋噗滋的聲音跟少了鐵板，不過外面賣150的東西，它才70不到 ，這個cp值頗高啊"
    },
    {
        "Author": "tan90",
        "Title": "[商品] 一風堂泡麵",
        "Score": "75",
        "Content": "   在學校附近的7-11看到一風堂跟日清合作出的泡麵～ 前幾年有在日本買過，沒想到台灣也上了 可惜的是裡面只有存在感很低的小碎肉，沒有像日本一樣有一整片叉燒QQ 湯頭蠻濃郁的，當宵夜吃還不錯，不過吃完很渴 還有出紅色的辣味版 前幾天買的時候有打折～買兩杯不用一百塊"
    },
    {
        "Author": "doris939297",
        "Title": "[商品] 7-11品客 一番花枝炒麵/雞湯醬油拉麵",
        "Score": "80",
        "Content": "  覺得炒麵口味有點海苔甜甜的味道 是吃不太出來花枝的味道 但覺得越吃越有大阪燒的味道 自己是蠻喜歡這個口味的 另一款醬油拉麵 真的是滿滿的醬油味 到了有點過鹹的程度 但我本身就不是很愛醬油拉麵 所以這款就不太對我的胃口 覺得現在餅乾真的越出越多口味 調出來像那個味道就可以來出個限定版 也是蠻厲害的 但我還是最愛經典綠色包裝的洋蔥口味"
    },
    {
        "Author": "alison326",
        "Title": "[商品] DARS巧克力之抹茶&草莓牛奶",
        "Score": "9085",
        "Content": " 前幾天看人分享日本品牌的文章 就去買了DARS這次出的兩款巧克力 DARS走小包裝路線後價格減低了 再配大賞折扣價格會再減 很好 先來看草莓牛奶  把她脫光後可以看到裡面有六塊 吃起來是草莓調味乳的香味 香氣本身是夠的 但因為厚度夠所以又多了濃郁感 微酸微酸的不會膩 不過畢竟是草莓巧克力所以有點甜 再來是抹茶巧克力  原本對它也沒抱什麼期望 便宜當嘗鮮 以前吃過別家的抹茶巧克力覺得茶味不重整體偏甜 但DRAS這個不會 意外的茶味濃 然後不會很甜 當然跟DARS黑巧比 它比較甜 但比起一般調味巧克力來說它不算甜了 開封後十分鐘內不知不覺半包消失 大賞期間我應該還會再回購 以上分享"
    }
]