[
    {
        "Author": "chirpspeep",
        "Title": "[商品] 全家 草莓霜淇淋",
        "Score": "40",
        "Content": " 這三天全家霜淇淋買一送一 剛好今天很熱就去吃了 本來想吃海鹽花生，但是家附近的剛好只有草莓 跟姊姊一人一杯紙杯裝，沒有附餅乾 覺得超級無敵難吃 是我全家霜淇淋裡面吃過最難吃的 我覺得之前那個吃起來像草莓優格(香精)的那個版本還好吃很多 這個版本就是草莓跟牛奶都非常虛假，要草莓不草莓，要牛奶不牛奶 完全沒有融合在一起，超級失敗 如果沒有買一送一我只給20分 目前覺得最好吃的還是奶茶口味，紅豆跟海鹽花生也不錯， 決定今晚怒買一支海鹽花生以消我心頭之火"
    },
    {
        "Author": "lovelibear",
        "Title": "[商品] 全家櫻花閃電泡芙",
        "Score": "80",
        "Content": "  家附近的全家進了一堆 衝著這朵櫻花我就買了一個來當飯後甜點  近照  室內黃光拍的照片 花花本人顏色在淡一點點點 梗有一點綠 內餡也是微綠看看成分表應該是櫻花葉的顏色 味道就是原本原味泡芙醬加一點茶(？)味 白巧克力太多了有點膩 櫻花有一點點蜜餞味好吃 配熱茶一起吃應該是好選擇"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 韓式泡菜煎餃、榛果可可鬆餅",
        "Score": "90",
        "Content": "   韓式泡菜煎餃吃起來跟八方雲集有九成像，剩下一成只差在 皮不夠酥脆，不過微波食品本來就是這樣，還想要求酥脆就 太貪心了。 飽滿的內餡勝過八方雲集，有吃過八方雲集的都知道內餡薄 薄的一層，只吃的到味道卻沒有口感，全家的讓你有吃東西 的感覺。 另外我覺得不用沾醬油就很好吃了，泡菜滿重口味的，如果 再加醬油就太鹹啦，不過習慣重口味的我還是有加醬油啦！  榛果可可鬆餅是使用能多益榛果可可醬，薄薄的一層，加上 榛果醬比較粘稠，結果整體吃起來就是過乾，榛果可可醬的 味道機乎都被蜂蜜餅皮給蓋過去了，是吃的出來可可醬的味 道，可是不夠濃厚。 不知道這款產品是之前就有了，還是因為最近能多益榛果可 可醬滯銷，所推出的清庫存產品。"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 咖哩豬排歐姆蛋燴飯",
        "Score": "80",
        "Content": "  半夜沒東西吃只好久違來超商翻找 記得看過此商品心得文，好像不錯就來吃吃看  打開長這樣，蛋不是全熟，也吃的到起司味， 咖哩味道也不錯，比一般店家的家庭咖哩味道更好、更濃郁（我太久沒吃-4的咖哩了無法比較） 豬排有肉味，口感也不薄，有兩塊紅蘿蔔一塊花椰菜，花椰菜味道也不錯 醬的量很剛好，整體吃完不會太鹹太淡， 講完優點來講缺點，我的中間有一部分飯變得很怪、乾乾沙沙的，不知道什麼問題，也可能是個案 七味粉的味道我不太喜歡，但我很少吃七味粉，不知道是我不喜歡七味粉還是它的粉味道怪 不過我是個小鳥胃，這份量有點多……一般食量應該吃得飽～男生應該就不行XD 整體很推薦買來吃吃看，很安全牌 認真評價的話，沒東西吃的話是個不錯的選擇，但沒有好吃到需要捨棄原本吃習慣的正餐特別買來吃～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 可爾必思 草莓乳酸菌飲料",
        "Score": "70",
        "Content": " 小7最近有草莓季，之前看過的草莓xx都冒出來（其實我最感                   興趣的是77乳加的草莓版，可惜只看過一次）味道還算正常                   多了草莓味，但是可爾必思味並沒有被消滅掉。還能接受的                   正常飲料。"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家 翡翠吻仔魚粥",
        "Score": "65",
        "Content": " 應該不是新商品 只是下班回家途中太餓了 所以說服自己這是為了補充感冒所流失的能量才吃的 這絕對不是宵夜  用肉眼就能看見綠色的青菜 吻仔魚 跟蛋 但是吃的時候完全感覺不到菠菜 味道清淡真的很適合感冒的人吃 食材都熬到吃不太出來應該要讚許 身為精疲力竭下班的服務業少女來說還是太少了 吃完覺得肚子裏都是液體 開心的是身體都暖暖地 估計在外遊子吃完能夠感受到一點家的溫暖? 但還是太貴了"
    }
]