[
    {
        "Author": "asd1214",
        "Title": "[商品] 全家萌寵戰力衣",
        "Score": "84",
        "Content": " 先來一張帥照  朋友幫忙買的寵物衣終於到手了   正面是跟美國隊長的衣服 腰帶上方區塊有紅白相間的圖案 肩膀兩邊連接著可愛的小手 拿著盾牌的那隻手被固定在腰帶上 另一手則是隨著寵物奔跑晃動 不管是貓或狗穿，感覺都好萌＞＜  領口的地方是很有彈性的 脖子套上去比較不會被束縛住不舒服 材質摸起來還算舒服，不會太厚  本來還在猶豫要不要買，怕會啷 但胸圍的地方有魔鬼沾，可以隨著寶貝的身形調整  寵物衣的背面是復仇者聯盟的標誌 標誌的地方其實是一個口袋 可以讓狗寶貝背東西，或放自己的零食  有看過連環泡的頻道嗎? 哈~超可愛的~~ 我家寶貝穿上去也能當網美 放假可以帶牠出去外拍一下！  "
    },
    {
        "Author": "zookid",
        "Title": "[商品] 全家-百分百果汁",
        "Score": "70",
        "Content": "    小孩下課後，去接他們放學回家，路上經過全家，買了這兩瓶，我個人覺得不錯喝， 以爲是濃縮汁，期望值不高，但有加果泥、果粒，口感跟味道我覺的順口，推葡萄草 莓給大家。   _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "itsnotuitsme",
        "Title": "[商品] asahi 鮮摘果實 葡萄 （全家",
        "Score": "80",
        "Content": "  真的好好喝啊 這個系列 要發薪水的日子裡喝這個就對了 哈哈哈哈 價格根本是3罐台啤 但還好酒精濃度9%也有兩倍 果汁感也很加分啊  然後這個顏色 是 米分糸工 色啊～～～  這個系列的顏色都很夢幻 和價格一樣 #適合發薪日的indulgence"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11 八女石臼抹茶霜淇淋",
        "Score": "80",
        "Content": " 前幾天從隔壁板看到openpoint app這個兌換券 888換一張  不過效期有點短，只到5/6 本來昨天要去換的，結果在店裏  森77 結果今天天氣就變冷了 為了在期限前消耗我換的三張，還是去吃了(抖)  一次兩支對肥宅我來說毫無困難 第一支  第二支，更大支了(° ο°)  我通常都是吃全家的比較多，標準規格三圈半 7-11是因為比較貴所以也比較多圈嗎？ 吃完的感覺呢 欸不是啦，我是說抹茶味不明顯，但霜淇淋本身口感比全家紮實滑順了一點，重點是餅乾杯好好吃(重點誤)，如果35元我會常常來買XD 或者試試看右邊那個北海道霜淇淋(35元) 看他標榜使用四葉牌不知道是牛乳還是鮮奶油 不過這個牌子在業界算是蠻厲害的 順便講一下這家店有這台健康檢查機  之前來店裡，人潮洶湧不敢玩 現在大半夜的，就來玩一下 坐上去就可以測體重 血壓 體溫(左邊那把槍自己量)，可以自己勾選要測什麼 因為剛嗑掉兩支霜淇淋，體重就不玩了，只量了血壓，還好肥歸肥，血壓還是乖乖的 然後用icash2"
    },
    {
        "Author": "Yves1020",
        "Title": "[商品] [全家]小滷青蔬",
        "Score": "90",
        "Content": " 前幾天晚上嘴饞，但已是晚上11點多， 人在異鄉沒有媽媽伸手牌，又不想吃鹹酥雞、燒烤，泡麵也吃一陣子， 便騎車前往比較少去的全家尋個寶。 沙拉有點大份，麻辣燙有點誘人， 但感覺拿來當宵夜的話，身體負擔會有點大， 便當、義大利麵、御飯糰那些飽足感會令人睡不著的更是提不起勁， 便朝同樣在冷藏櫃上展示的小塑膠包裝食品下手。 扣掉炸物之後其實選擇並沒有很多，圖片也大多不太可口XDD 於是，就挑了個看起來最健康， 卡路里也低的很感人的小滷青蔬啦～ 只有112大卡的熱量，又是充滿咀嚼感的蔬菜們， 感覺非常適合解嘴饞，同時又帶點健康的元素， 還色彩繽紛，感覺是充滿營養的一次宵夜， 不過因為之前常常在全家踩到雷，因此沒有抱著太大期望， 即使打開來那個香味四溢，我也選擇相信一切都是幻覺， 直到吃下去位於最上層的高麗菜——  哇，不得了了，這個高麗菜完全在水準之上， 高麗菜本身的鮮甜，加上偏甜微鹹的醬汁， 而即使感覺泡在湯汁裏有些時日了，又被加熱摧殘，然而脆度仍舊出色， 根本屌打平常吃的小吃店放冷藏櫃的小菜盤喔喔喔！ 紅蘿蔔也處理的很棒，不會軟爛，還算稍脆，也因為醬汁的洗禮吃起來很甜！ 花椰菜部分稍嫌可惜了些，有些個體上面的小花，有點入口即化的程度 但莖部還是脆脆甜甜的很好吃， 不過不得不說，這滷汁的味道從頭到尾都很搶戲， 讓你有點難以分辨到底是菜本身那麼甜，還是滷汁已經整個滲透進去， 菜菜們完完全全都是滷汁的形狀惹所導致， 但就算菜菜的甜味天然程度要打個星號，至少是整體好吃的， 而且蔬菜的營養只是微波處理 (還是有先川燙處理過？我跟菜菜不太熟QQ) 應該也不至於流失太多營養 很可以加入宵夜、小點心類別的口袋名單 唯一的敗筆大概就是商品名稱， 他X的什麼小魯什麼輸的， 我才沒有那麼敏感就這樣被你刺激到呢 不過如果叫什麼小滷不蔬、溫拿好蔬我應該會比較常吃 而能把蔬菜弄得那麼好吃，便當裡的卻難看又難吃又油膩到底是什麼概念…"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 中村蒸燒布丁 ",
        "Score": "78",
        "Content": "  偶爾的想吃點布丁，沒吃過就拿了 “蒸燒”讓我想像的是像蒸蛋@@  第一口覺得奶味還可接受 甜度中上吧 可能愛吃甜的會覺得剛好 不愛甜的人會覺得稍甜 但越吃就覺得口感偏真的奶酪 有點鮮奶油的油味 因為個人不太愛奶酪的油 所以扣了2分 但整體來說是可以接受的 還算好吃 結論～真的不是蒸蛋～哈"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富抹茶紅豆土司",
        "Score": "70",
        "Content": " 終於週末星期五了！！再上一天班就放假了！今天早餐買了小萊的39元合購。抹茶紅豆土 司跟福樂巧克力牛奶。土司2片裝，淡淡抹茶香味，還有土司邊也蠻好吃的，比較不像其 他家賣的抹茶很綠，2片份量剛剛好。再搭配巧克力牛奶！喜歡抹茶的朋友可以買來試試 看啊啊啊XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 京都豆皮冷烏龍麵",
        "Score": "65",
        "Content": " 這款冷烏龍麵上市時就有注意了！  趁現在小七做特價59元立馬買來吃吃看。愛吃麵的人一定不能錯過夏天烏龍涼麵  讓我驚奇到的是配菜這次竟然除了豆皮、蔥花 一點點   基本上醬汁比較偏甜，再來豆皮也有帶甜味，但吃麵條時聞到清爽的薑片（有點去甜味膩 感） 原本以為份量很小會吃不飽。但後來吃完份量剛剛好 不過我還是比較喜歡醬油味的冷烏龍麵。這款醬汁有點甜味。 趁現在59價格喜歡烏龍麵可以吃看看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]