[
    {
        "Author": "yorkyoung",
        "Title": "[商品] 日本北海道夕張哈密瓜汽水ribbon",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  之前看到有鄉民分享這罐飲料 受不了誘惑就去買了XD 其實一開瓶就可以聞得到哈密瓜的味道 再來是喝下去的那瞬間 不得不說真的非常厲害 哈密瓜的味道很強烈 香氣在嘴裡散開彷彿在吃真的哈密瓜似的 緩慢吞下後味道依然不散 哈密瓜的氣味、氣泡的口感 汽水滑進喉嚨後彷彿進入了哈密瓜的世界 唇齒留香、念念不忘 在恍惚間漸漸品嚐完瓜果香甜氣息在腦海徘徊的交響曲 久久不能自己，直至飲盡後才恢復神智 補上情境圖  但缺點是太甜了 如果有稍微稀釋會比較好喝 大概是這樣吧？ 第一次在這裡發文還請鞭小力點>_<"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 巧克力皇冠 UCC 無糖黑咖啡",
        "Score": "80",
        "Content": "    超商麵包也可以很假掰～ 昨天心血來潮想說準備愛心早餐 巷口全家買了麵包&咖啡 早上不知道哪裡來的自信覺得自已可以一邊烤麵包 一邊準備狗的早餐 小犬的早餐其實很簡單，就是乾糧加點水煮肉片 GOD 我一定是太相信我的烤箱 沒多久她就焦了 麵包說真的～除了自己烤焦的部分不能吃以外 真的好吃誒！！推！  原本是長這樣的 但被我烤黑了只好剝開  咖啡 說多好喝那就過頭了～就是方便快速早上不用煮  今天最正常的居然是狗的。。。"
    },
    {
        "Author": "hiroqqq",
        "Title": "[商品] 7-11繽紛鮮蔬烤雞便當",
        "Score": "80",
        "Content": " 好吃但好貴的便當 平常有在管理身材 所以到超商買吃的熱量低一定是首選！ 今天在公司內的7-11看到這個區域限定的便當 感覺很健康且熱量很低就買了  整體表現都很不錯，不油膩吃起來清爽好吃 雞肉不會非常柴，飯也還ok不乾 雞肉下方有高麗菜（用番茄醬汁滷過的樣子） 另外還有南瓜、紅蘿蔔、白蘿蔔、花椰菜、杏鮑菇（也都滷過） 唯一美中不足的是南瓜出貨前可能非常生 即使便當加熱到很燙，但吃下去卻跟蘋果一樣爽脆 若沒有時間自己帶健康便當的話 7-11這個便當會是首選，但就真的蠻貴的。"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 燻腸奶油蕃茄生義大利麵",
        "Score": "75",
        "Content": " 雖然本身不太喜歡吃奶油口味的義大利麵(常常覺得吃到最後好膩)，但看到有版友分享這 款微辣且搭配蕃茄口味，感覺還不錯就買了~ 拆開包裝時，覺得是適合拍照的食物，所以特地認真拍了一下XD  不知道是不是期待太高，我覺得沒有到很驚艷 受奶油Q_Q，但喜歡吃奶油口味的人可能會覺得不錯~  整體而言，裡面我最喜歡的竟然是燻腸的部分(我是怪人哈哈)。麵的部分普通，可能還是 喜歡細且有嚼勁不軟爛的義大利麵 。(推薦一下Drip Cafe好滴咖啡的三杯雞義大利麵 : )) 這款的確是可以嘗試的商品(因為每個人口味真的不同，而且生義大利麵這名詞很吸引人)   ; 但如果有一樣的預算，我不會回購，畢竟我認為有更適合自己的選擇   :  )"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 用萊爾富雲端超商買重乳奶茶有便宜",
        "Score": "87",
        "Content": "  由於某個原因，在深思熟慮後買了萊爾富雲端冰箱的重乳奶茶30入，原本總價1050元，62 折後660元，比現在單獨有的第二件6折還有看頭，平均除下來一瓶22元，怎麼看怎麼划算 ，雖然要在310天內兌換完，不過我大概一個月內就可以換完了XD 開開心心地三個口味各換一瓶回家準備享用後……我才發現……我忘記用Line Pay付款了 Orz 最初就是為了那個回饋的8%line point 而去買的，而我居然付款付得太順手用現金 付款了啊！雖然是有那麼幾秒鐘想說要不要去退費重買，但想一想又覺得太麻煩了，我還 是乖乖去買我的點數好了…… 為了緬懷我的52點line point ，在這裡贈送五瓶重乳給版友們，三種口味應該都可以兌 換，雖然數量不多但仍聊以慰藉(語無倫次)     "
    },
    {
        "Author": "er5820",
        "Title": "[商品] ok哈燒點炸雞",
        "Score": "70",
        "Content": " 買了放了一陣子所以肉汁沒有很多，1隻50元我覺得沒有很貴，雖然是棒棒腿但是已方便 性來說我絕對還可以接受，醬料部分我沒有使用所以無法比較    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "roroball",
        "Title": "[商品] 全家 楓糖mini可頌",
        "Score": "60",
        "Content": " 毫無反應，就只是個麵包 甜甜鬆鬆軟軟的 沒了QQ 吃到懷疑人生到底有沒有吃過可頌 難道我之前吃的可頌都不是可頌嗎！(′Д⊂ヽ 附上吃到最後才想起來要拍照，看起來很正常的剖面圖。  有人微波或烤過會比較好吃嗎QQ"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11 日式蔥鹽烤雞便當",
        "Score": "70",
        "Content": " 網誌版： ★7-11．日式鹽蔥烤雞便當  小七這一款便當造型十分簡約，乍看之下只有雞肉跟白飯。 可是我滿愛簡單的餐點，一飯一肉一菜就很滿足了。 還有我喜歡的蔥油，沒有理由不吃啊。  加熱完，成份標示已被水氣浸濕了。  加熱後的雞肉看起來頗讚。  夾出來一數大概有四塊這麼多，有的嫩有的老，味道還不差。  白飯上面一層居然硬硬的，令人有點消火，虧我還期待吃到軟香的白飯呢。  雞肉底下的高麗菜好吃，滋味非常夠，而且現在高麗菜不便宜。  總之吃完後，深覺白飯是敗筆，奇怪御便當的白飯一向好吃， 怎麼會變得如此乾硬不好吃呢，真是一個謎啊！"
    },
    {
        "Author": "llycky",
        "Title": "[商品] 7-11 麻婆雞腿排丼",
        "Score": "80",
        "Content": "   麻婆豆腐味道就跟小七麻婆豆腐飯是一樣的 雞腿排吃起來還可以，不會很難咬算嫩 整體來說算OK，原本購買時看到價格有點猶豫 但吃完後就當做麻婆豆腐飯+29元有雞腿排 就會覺得價格還可以接受了XD"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 7-11兩款水果酒(台啤/微醉",
        "Score": "",
        "Content": " 密啤酒圖片      鹽味西瓜圖片    老實說這兩款都不怎麼樣 密啤酒包裝很小清新 我也是衝著包裝買的就是了 哈密瓜的味道很人工很普通 就韓國哈密瓜冰棒或哈密瓜口香糖會有的味道 啤酒味不重 可以當哈密瓜雞尾酒喝的感覺 比較期待的鹽味西瓜包裝就是期間限定的微醉的風格 西瓜味道非常非常淡 鹽味感覺很少 就是甜甜的沒什麼味道的一罐 我在高美溼地吃的台電冰棒(20$)西瓜味比這個重多了 我覺得喝這個不如喝夏日蜜柑沙瓦(忘記翻譯成什麼了 包裝是ひんやりみかんサワー) 兩個都不會難喝 但就是不怎麼樣的兩款    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 萊爾富 艾酷奇黃小雞奶黃包",
        "Score": "80",
        "Content": " 要吃飯了，傍晚卻吃了點心  看到小雞實在是忍不住夾了它 太可愛了>< 單吃有點怕怕的 尤其是奶皇餡奶味特濃 但是配上保加多，覺得味道剛剛好 可以搭個飲品，但不要快吃飯的時候吃 不然就會有點小撐@@"
    }
]