[
    {
        "Author": "minidolphine",
        "Title": "[商品] 萊爾富福袋",
        "Score": "90",
        "Content": " 桃園出差時看到陳列福袋， 看著門市懸掛獎品海報， 大獎BMW有打到我， 明知是機率渺茫， 反正才100元，就隨手買了兩包  打開後，兩包內容物都一樣， 心也冷了一半  商品攤開，心情五味雜陳  打開第一張抽獎劵，藍受香菇  打開第二張抽獎劵，興奮大叫 看來運氣還不錯， 抽到的金額可以再多買十包XD 以上分享,下臺一鞠躬！！"
    },
    {
        "Author": "ycl120652",
        "Title": "[商品] 喜年來 Hello kitty芝麻蛋捲禮盒",
        "Score": "95",
        "Content": " 第一次在7-11路過的時候，一整個被醒目的大頭貓吸引，超可愛的！ 但沒仔細看，只有看到袋子上寫蛋捲禮盒沒發現是喜年來的，怕是來路不明的品牌蛋捲於 是便作罷沒入手  但提袋實在太吸引人了，過了一天都在想它，而且上網發現是內容物是喜年來的蛋捲，於 是決定入手，但跑了好幾間711，都說已被搶購完畢，而且無法訂購。 最後終於在一家較偏遠的711找到，袋子提袋很可愛，如果是kitty粉千萬不要錯過，是正 版三麗鷗授權，還是MIT的  袋子是厚的帆布，質感不錯，重要的是不像一般贈品的提袋，還有貼心的拉鍊，不怕東西 被看光光  原本只想當作買提袋，沒想到裡面的蛋捲也是用超可愛的kitty盒裝，每一盒蛋捲也是！ 第一次拿到粉色包裝的喜年來蛋捲，一盒裡面有四包蛋捲，蛋捲就是中規中矩的芝麻蛋捲 ，就不再另外介紹   總之，以400元入手一個kitty提袋外加4盒少女心包裝的蛋捲，覺得非常超值！實在太興 奮，一定要來跟板上的人分享，第一次發文，請笑納XD 番外篇，這kitty小包跟原本的Samantha kitty包搭起來簡直是一個組合！  分享給大家，尤其kitty迷千萬別錯過了！"
    },
    {
        "Author": "wing8302",
        "Title": "[商品] 全家 辻利抹茶歐蕾布丁",
        "Score": "85",
        "Content": "  抹茶……是抹茶……加了抹茶!! A_A 不囉嗦 直接上圖。    咬下去有濃濃的抹茶味~ 你要吃嗎～？ "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11青蔥起司麵包",
        "Score": "70",
        "Content": "  早餐到-4發現這綠色的包裝，吸引到我立馬買來吃看看，是青蔥起司麵包，吃起來蔥味很 香，麵包體上面的蔥花也不會焦焦黑黑的，可好像比較吃不出來起司的味道，也許是青蔥 味道太重變成蓋住了起司味，後來同事說好像以前也出過這口味，應該換了包裝吧 喜歡吃鹹的麵包朋友們可吃看看吧！個人覺得風味還ok。"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 7-11 卡娜赫拉的小動物圓形禮盒",
        "Score": "80",
        "Content": " 奶酥24片加貝殼曲奇餅3片 一大盒有27片餅乾覺得蠻划算的 加上盒子加分不少！ 很幸運走了家裡附近兩間7-11 都還有蠻多盒在架上 平心而論餅乾吃起來蠻普通的XD 餅乾甜度沒有我想像中的甜 算是優點吧！配手沖紅茶很剛好"
    },
    {
        "Author": "pigado",
        "Title": "[商品] 7-11 喜年來HelloKitty&布丁狗蛋捲提袋",
        "Score": "11",
        "Content": " 95           (未滿60分為不推薦)"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 多重起司培根麵包",
        "Score": "75",
        "Content": " 微波後相對濕潤而不乾柴，用料上頗為豐富           雖僅有表面卻味道濃郁，但是私心覺得美乃滋下手有點重           對一般人可能還好，畢竟沒有外面的麵包店噁心（佳           目前搭配49算是一款蠻划算的早餐，提供給各位參考                   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "CollieMix",
        "Title": "[商品] 7-11 韓式炸雞炒飯",
        "Score": "85",
        "Content": " 本來是想去全家買前幾天在板上看到的滑蛋牛肉燴飯，但不知是賣光還是沒進           貨，架上都沒看見它的蹤影，只好轉往小7覓食。           其實已經很久沒吃超商的微波食品(價格實在有點貴)，不過我第一眼就被這款           韓式炸雞炒飯吸引，主要是因為我在餐廳吃過韓式炸雞之後一直念念不忘，但           去餐廳吃都要300起跳，因此看到這款立刻拿去結帳XD           這款便當的賣相很討喜，有吃到4-5塊無骨韓式炸雞(覺得無骨很優秀！)，雞肉           下面還有舖了一些冬粉，口感不錯，調味有點甜，但不覺得辣，應該會是女生           喜歡的口味。           至於炒飯就不那麼喜歡，覺得有些死鹹，但份量算足夠，應該是可以吃飽的一           款便當。售價79元算是還能接受，但若能降到70會更棒(想也知道不可能XD)。           最後想問，這款便當裡的炸雞跟單獨賣的一包韓式辣雞球是一樣的嗎？           如果是的話"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 史迪奇巧克力球 ",
        "Score": "68",
        "Content": "  這款一直都有的，包裝常常更換。之前有蟹老闆，妖怪手錶之類的圖案。這次是史迪奇， 還蠻可愛的。(吸引心智像小朋友的我)  用手機打史迪奇，選字跑出 屎低級 orz 打開長這樣。內容物跟以前一樣。算一算有14顆。   口感與味道像蘋果麵包，只是有淡淡的巧克力味。 以15元的價格算還不錯，很適合給小朋友當點心。"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 全家-巧克力雲朵雙餡夾心麵包",
        "Score": "89",
        "Content": "   麵包吃起來不會像小7的麵包那麼黏牙， 夾在裡面的巧克力醬跟奶油很可口又剛剛好不會太多。 與小7相較起來，吃起來甜度是差不多一樣的， 但表面沒有巧克力，拿起來比較方便。 私心認為整體比起小7的巧克力奶霜夾心更好吃些。 有去全家看到的話，會想再買。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11勁辣雞腿堡vs麥當勞勁辣雞腿堡",
        "Score": "64",
        "Content": "  看到7-11 推出新的雞腿堡 查了一下 去年2017年4月時推出了 7-11 香炸雞腿堡 52元  今年的勁辣雞腿堡售價來到59元 好奇，特地買了麥當勞的勁辣雞腿堡來比較一下 兩者產品命名都一樣 都叫勁辣雞腿堡 但，由於7-11 的是微波加熱，所以麵包的部份，賣相看起來遜色不少 打開來看 這次7-11的勁辣雞腿堡的雞腿肉看起來比較厚 另一邊麥當勞的炸雞腿排則有多加生菜 切開來看 可以看到7-11的雞腿排上的炸衣是溼軟的 而麥當勞的因為這次買到保溫時間不長 炸衣還是脆的。 實際大口咬時，7-11 的麵包部份口感比較不理想一些 微波加熱時麵包的部份容易不均 但夾在中間的厚切雞腿肉，對於不喜歡脆硬炸皮的朋友來說 吃起來還算蠻有滿足感。 以7-11自家的微波雞腿堡來說，內容物這次算是沒有改惡 過去微波漢堡有的缺點也都還在 但是，售價來到59元 真的比較適合，喜歡這種比較溼軟炸衣口感的朋友。 吃習慣麥當勞勁辣雞腿堡的，也許維持原來的選擇會比較好。   "
    }
]