[
    {
        "Author": "lepsim",
        "Title": "[商品] 711森永牛奶糖布丁",
        "Score": "50",
        "Content": "  今天買早餐看到49元可以搭配就選了布丁 一心以為是那種軟綿綿的布丁 結果剛打開來吃 覺得很像夜市賣的三色布丁口感 QQ的 然後牛奶糖口味的 一個吃完之後口好渴啊 下次應該不會買了XD"
    },
    {
        "Author": "nnnnn222",
        "Title": "[商品] 波蜜健康果酢(膠原蛋白)-藍莓",
        "Score": "90",
        "Content": " 波蜜本來就有健康果醋-蘋果口味，沒想到這個月又出新產品了 喝起來酸酸甜甜的很解膩，藍莓味也很天然，不是那種假假的香料味 而且還喝的到梅子醋的那種酸，但蘋果口味的就喝不太出來 我久坐或趴在桌上睡造成胃脹氣時都會去買來喝，可以舒緩不舒服 感覺藍莓口味口感樂勝蘋果口味，以後應該都會買藍莓的"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家法式香草典藏比利時巧克力綜合霜淇淋",
        "Score": "75",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "starctcai",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "85",
        "Content": " 上次吃完打拋豬有點小失望後  這次嘗試綠咖哩 也是去年吃過 印象中很好吃的東西  不知道是我去年吃的時候太餓還是怎樣 這次吃完也是覺得去年的比較好吃  但還是可以接受啦 首先 香茅味很重 讚! 裡面還有香茅葉 直接咬香茅味更濃  讚XD 然後 雞肉也滿多滿大塊的  飯也滿多的  可以吃飽 但我覺得加上辣味好像有點怪  感覺不用辣就很好吃了 另外 吃醬人表示 醬不夠多而且飯有些都整陀黏在一起 有點難拌 大概就是這樣 喜歡吃香茅的人 推薦 討厭香茅的人  請遠離~"
    },
    {
        "Author": "greenmimi",
        "Title": "[商品] 全家匈牙利香草烤雞",
        "Score": "",
        "Content": " 最近買消夜 不知要吃啥 買了一次 覺得對我的味耶 我承認我重口味 覺得這個蠻好吃的 有時一次抓個2 3包 微波加熱 有人也覺得好吃嗎"
    },
    {
        "Author": "S22404",
        "Title": "[商品] 辣番茄肉丸義大利麵",
        "Score": "90",
        "Content": " 肉丸2顆，不會太小，味道就是一般牛絞肉 醬料的部分，覺得辣度有夠 拌著麵吃味道很搭 比起一般的番茄肉醬義大利麵更唰嘴 是會再回購的一款義大利麵"
    },
    {
        "Author": "ccclaz",
        "Title": "[商品] ucc濃醇拿鐵咖啡",
        "Score": "39",
        "Content": " 噁心 很黏又很油 企圖顛覆你對拿鐵的認知 懷疑裡面塞了一隻咖啡史萊姆 專門坑殺喜歡嘗鮮的新手勇者 廠商對濃醇的定義大概有點誤解 應該改名叫做\"咖啡風味黏稠調味乳\" 唯一可取之處是咖啡因頗高 每100毫升含75毫克 提神效果不錯 我的觀察啦"
    },
    {
        "Author": "dalaF",
        "Title": "[商品] 711蝦仁沙拉飯糰(限定)",
        "Score": "80",
        "Content": " 711的飯糰口味幾乎都吃過了 看到夏日限定就買了 搭配蘋果好朋友49 海苔是哇沙米的 搭配美乃滋蠻合的 咬的到大塊蝦仁 算是近期以來最好吃的 會再回購!"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 全家 燻雞總匯握沙拉",
        "Score": "82",
        "Content": " 昨天請店員幫留貨 白色餅皮味道滿不錯的， 綠色餅皮吃起來很怪，單吃更怪，好似某味，卻吃不太出來    白餅皮的蔬菜沙拉竟然爆出來， 吃到最後一口都還有料，綠餅皮則是一樣只有2/3有料。  綠餅皮的味道不是很喜歡 到底是什麼做的呢？ 看成份會是小麥粉嗎"
    },
    {
        "Author": "thevamps",
        "Title": "[商品] 7-11、全家、萊爾富三角飯糰大比拼",
        "Score": "758590711",
        "Content": " 最近太熱了，午餐都跑到便利商店吃~順便吹吹冷氣!! 最常買的不外乎是7-11的御飯糰 一個佛心來著只要20元！ 包裝上還寫著內餡很多…馬上買兩個口味試試 鱈魚子鮮蝦＆鹽烤豬肉都真的都算是夠多料的…… 跟平常吃的7-11比起來真的有贏！！ 沒圖沒真相!!  今天午餐跑了三間便利商店 來比拼一下！！ 都選了雞肉相關口味想說這樣比起來比較準確！ 第一關－價格 7-11 雞肉飯 28元 Hi-Life萊爾富 紐奧良雞腿 特價20元 全家就是你家 炭火烤雞飯糰 28元 （有優惠就是比較大啊!!! 第二關－厚度  小七跟萊爾富幾乎平手一樣厚~ （嗯 吃起來才會有爽感嘛!!!  本來想要各自咬一口看看餡料多寡的 結果萊爾富還沒咬就看到餡料本人~~探出頭來XD  Btw 這個口味的海苔上有七味粉～～微辣！！ 第三關－內餡量  咬一口後, 小七＆全家的可以看到微微的內餡 萊爾富的已經像是吃了一半的中間餡料了！  不死心再往下咬深一點  再深一點！！ 從醬料跟肉量的量來看，全家和萊爾富的雞肉塊都很大 但是萊爾富的醬料很夠 吃起來整個有爆漿的感覺XDD 小七的雞肉飯也不錯雖然料比較少但是是有拌過，米飯都是香的    以實驗家的精神，把內餡拍得更仔細一點 (其實都是真材實料啊!!別再說吃不到大塊肉了 最終評比： 咳 有特價C/P值高 以這個口味來說內餡是有厚度的 餡料跟壽司米的比例大概1 吧 味道來說也算不錯，醬汁挺夠味的…（打一打又流口水了"
    }
]