[
    {
        "Author": "Eighty1",
        "Title": "[商品] 全家紅豆銅鑼燒",
        "Score": "80",
        "Content": " 滿好吃的但味道就是中規中矩 紅豆味不重看內餡就知道紅豆蠻少的 不配茶可能會覺得太甜 但本人不是螞蟻人所以原本就不喜歡太甜 皮的部分我個人蠻喜歡的 不會有黏在嘴巴裡吞不下去的問題 不會ㄍㄟˇ死的那種 因為搭配咖啡只要25 就配著黑咖啡喝覺得頗讚 剛好可以緩解甜味 如果原價50的話不建議購入 小熱美25+銅鑼燒25=50 蠻適合當下午茶的點心 所以還是推推  "
    },
    {
        "Author": "XUPorter",
        "Title": "[商品] 有口感的酸甜軟糖(PURE檸檬/Kabaya葡萄)",
        "Score": "",
        "Content": " 大家午安 閒來無事介紹一下近期蠻喜歡的兩款有口感的軟糖 分別是口感較硬的PURE跟口感特別的Kabaya 首先是我吃過好幾次的PURE  PURE這系列除了檸檬我還吃過綠葡萄、紫葡萄、草莓、蘋果 不過整體來說最常回購的還是檸檬，可能我嗜酸吧 味道很像蜂蜜檸檬汁 外面有裹一層酸糖粉，是森低啊森低的味道  PURE的軟糖都不會太軟，是厚實有嚼勁的～ 不過它以軟糖來說真的偏酸 不小心吃太快的話舌頭兩邊會有點麻痺 再來是Kabaya 我目前看下來應該只有葡萄跟蘋果兩個口味？  打開來的葡萄香很濃郁，是隔壁會轉頭說好香我也要 的那種 原本以為外層白白的部分是棉花糖，可能會太甜 但其實不會耶，棉花糖的部分也是偏酸的 連吃好幾顆不會膩（希望不會胖）  它是棉花糖與軟糖的綜合體 個人習慣不會吃進去直接咬，這樣有點無趣 而是放到嘴裡，想辦法把外面的棉花糖融掉，再咬 或是用舌頭把棉花糖跟軟糖分離，再慢慢咬 簡單來說就是想辦法蹂躪這顆軟糖 棉花糖化開後裡面的紫色軟糖還蠻Q的 一顆可以慢慢吃 大概4這樣 謝謝觀賞"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 珍珠奶茶巧克力+草莓綿花糖",
        "Score": "65",
        "Content": " 看版友分享7-11又開始買tsum tsum送巧克力蛋了，昨天就跑了家附近的3家7-11，但店員 都表示賣光，還說是限量的 今天早上不死心，又跑到公司附近的7-11問，還是買不到，失望之餘，看到旁邊寫糖果第 2件6折，就隨手抓了2個包裝滿可愛的糖果結帳   棉花糖打開來還滿大顆的，整體滿紮實，味道就是一般的化工草莓味，對喝慣無糖的我來 說很甜，吃了幾口就送給別人，覺得太膩，適合螞蟻人   滋露1包7顆，除了一如既往的甜，巧克力本身茶味滿重的，每顆巧克力中間有鑲一顆珍珠 ，本來以為會是QQ的口感，結果是有嚼勁的軟糖口感，有點失望 整體來說，59元的價格是真的滿貴的，還剛好都買到超甜的商品 只能說不能衝動購物 嚐鮮可以，應該不會再回購"
    },
    {
        "Author": "chichi51",
        "Title": "[商品] 萊爾富 雙醬南瓜蝴蝶麵",
        "Score": "70",
        "Content": " 前陣子經過商店冰箱的時候瞄到，覺得蝴蝶麵+南瓜口味這兩個元素超生火，查了一下網 上評價不多，今天剛好有機會就買來試看看。  看不到內容物，讓人有點小小緊張的盒裝  裡面就是這樣一盒，包裝上有強調微波前要在中間戳洞，封膜比想像中難戳，一定要拿尖 銳物，不要跟我一樣白痴以為用筷子就可以解決XD  加熱後可以清楚看到成員們  起司的部分非常非常牽絲！拉都拉不斷，這個部分有驚艷到"
    },
    {
        "Author": "ru820717",
        "Title": "[商品] 7-11 海鮮中華丼（區）",
        "Score": "75",
        "Content": "   好像沒看到什麼心得 想說閉上眼睛不看標價買買看 丼飯的醬真的蠻好吃的 飯也夠沾到濕潤的感覺 海鮮也還可以 就是料的量非常少OTZ 這價錢我覺得母湯"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富-金黃柚皮乾",
        "Score": "95",
        "Content": "  平常就很喜歡吃無花果、化核梅等蜜餞類，光看到包裝就會開始分泌口水啦！這次逛到萊 爾富，看到他，覺得好特別，連柚子皮也可以做成蜜餞呀～  剛吃下去微甜，含在口中有越來越酸的感覺，不過我很愛～～ 包裝上還有說可以泡成水果茶飲用，剛好最近天氣變涼，泡杯微溫的柚子茶應該也很讚喔 ^_^  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-桑椹蜂蜜水",
        "Score": "80",
        "Content": "    這系列我覺得都還不錯 繼上次好喝的海鹽檸檬飲之後 喝看看桑椹蜂蜜水是否也對味～ 好像有喝到桑椹果肉？ 喝起來挺清爽的 不會很甜也不會很酸 嚴格說起來是酸稍微明顯一點 夏天喝蠻舒服的！！"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "50",
        "Content": " 前幾天吃了牛肉炒麵覺得還不錯吃，今天想說給飯一個機會。 一打開聞醬汁味道就有點擔心 蛋太硬而且太少，牛肉片本身好吃，也比版友說的多，大概有到五片，不知道為什麼像吃 丼飯的牛肉片，跟醬汁不太搭。香菇很肥厚，有吸飽湯汁～  飯不知道是微波問題還是怎樣，有很軟也有偏硬的，算不太平均 不會再回購惹 吃完這個宵夜有更空虛的感覺  針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家義美鮮奶茶",
        "Score": "88",
        "Content": "    全家店員說是新品上市，沒看價錢就拿了 沒想到要40元！ 味道滿濃郁的，紅茶跟奶味很平衡，一下子就喝完了，沒有好市多的這麼甜，回購意願高 外觀  成分跟熱量標示  "
    }
]