[
    {
        "Author": "wildyworld",
        "Title": "[商品] 7-11滑蛋牛肉飯",
        "Score": "8070",
        "Content": " 老實說味道還不錯！ 牛肉片大概4～5片 但有幾片有筋不好咬 雖然標榜是炒飯 但其實就是白飯有一點蛋花 吃不出炒飯 囧 飯量不多 燴飯的料就是蛋花 牛肉 豆腐加一點碎菇末 調味還算不錯 跟飯拌開後蠻好吃的！ 不過如果是原價的價格 我不會買就是了 量不多料也普通 如果賣65塊我應該偶爾會回購 但75塊實在是 附近便當店 四樣菜+一塊不小的排骨也才70塊 但原價還是給70分 因為確實不錯吃！ 現在88折可以試試～"
    },
    {
        "Author": "david22",
        "Title": "[商品] 萊爾富超優燴-香辣嫩雞",
        "Score": "80",
        "Content": " 久聞小萊的鮮食地雷多多，但身為公司附近只有小萊的小小上班族，吃了那麼 多次似乎也沒真的被雷到，尤其今天分享的這款 香辣嫩雞，米飯吃起來真的蠻香Q的 雞肉跟配菜杏鮑菇的融合度相當對味，醬汁濃郁充滿香氣，份量對ㄧ個男生來說大概7、8 分飽，不過缺點的話就是雞肉有點少吃起來難免有點不過癮"
    },
    {
        "Author": "rocky011016",
        "Title": "[商品] 全家抹茶冰沙",
        "Score": "6560",
        "Content": " 喝起來超甜，有濃濃的抹茶味 但沒什麼奶味，滿像全家抹茶霜淇淋那樣的調味法 價格40實在太貴了，而且大杯根本喝不完 建議嘗鮮的話有小杯可以買，就是兒童杯那種 我也是看到板上都沒有冰沙文，家裡附近的全家剛好有所以試試看 我其實喝到一半喝不下去了，就加了光泉蜂蜜牛乳下去 馬上變成辻利蜂蜜抹茶牛奶～分數大概瞬間加了20分～"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家 7-11 抹茶霜淇淋",
        "Score": "",
        "Content": " ========================================================= 無音樂圖多好讀網誌版 ========================================================= 經過去年便利商店霜淇淋風潮狂起， 又經過霜淇淋內容備受考驗之後， 兩大超商特意選在四月春暖花開時，正面對決！！ 紛紛選擇了台灣人最愛的抹茶口味當作勝負關鍵， 比較想知道的是明明比較早推出的7-11竟然還出現原物料叫不到的窘境， 到底想不想贏啊是說， 終於全家開放了！　 全家的抹茶跟去年一樣都是和「辻利茶屋」(TSUJIRI)　合作 只能說今年的好吃非常多！！　茶香氣和甜度都剛剛好， 不會太過苦澀，吃光也不會覺得很膩想喝水， 綜合口味是和牛奶搭配 先來張合照 本來覺得抹茶已經很好吃了　但抹茶牛奶意外的多了份牛奶香甜感也不錯 阿母表示：雙色吃起來好漂亮！！好像富士山(咦) 接著就是點還是很少的7-11　 這次是和九州島福岡縣八女市生產的抹茶配合　基底一樣是日本四葉乳業 必須說一句大家都講過的話　就是 全家大勝啊！！　 7-11的霜淇淋本身就是走乳脂豐厚路線　之前配其他口味是沒問題 但是抹茶真的很不適合啊　整個太油　茶感也很低　只能給兩個字 殘念！ 但是覺得餅乾比全家好吃這樣"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 牛壽喜燒丼",
        "Score": "75",
        "Content": " 照片  會令人聯想到日本吉野家為了降低成本曾經推出過牛鍋丼 減量的牛肉配上豆腐 蒟蒻 紅蘿蔔 定價非常的貴 整體可是質感是很好的 醬汁 鹹度 肉的口感都很好 是很下飯的商品 因為太貴不會想再買"
    },
    {
        "Author": "eatbook",
        "Title": "[商品] 全家 芒果乳酪 麵包",
        "Score": "",
        "Content": " 圖片  版上沒人PO這款 最近因為飯糰剩下都是我不喜歡的口味,就被迫選擇吃麵包 最近一共吃了全家3種麵包 喜歡的順序是 芒果乳酪>>>北海道玉米乳酪>義式羅勒起司 因為買時常發現芒果乳酪都剩1~2個(其他款可是3~4個) 就抱著踩地雷的心態試試 麵包是中空的,中間是像水果沙拉的sauce酸酸甜甜很爽口,還吃的到芒果乾(?) 吃起來還蠻輕爽,中空內包sauce的份量對我來說剛剛好 我是配小熱拿+10元這樣一共59元 是有點小貴(發現自己客單價默默被提高10元) 單買麵包單價是35元 天氣熱時吃或不太餓吃這個當早餐剛剛好 原PO是很討厭吃麵包當早餐的 這次芒果乳酪打破我以往麵包的印象 ps. 為何義式羅勒起司不是中空包青醬? 當初買時還以為是中空可以吃到濃濃九層塔的味道"
    },
    {
        "Author": "IPASS1204",
        "Title": "[商品] FamilyMart collection元氣奶茶",
        "Score": "7080",
        "Content": "  喝起來就是大罐藍色包裝那隻的味道，只是比較不甜， 優點大概是好攜帶不會喝不完這樣…吧，搭配+1元茶葉蛋活動應該還算可以"
    }
]