[
    {
        "Author": "fh168",
        "Title": "[商品] 全家無敵霜沙",
        "Score": "90",
        "Content": "  趁5/19~5/20買一送一,趕緊趁炎熱午後直奔便利商店!  單獨去買的人,記得要開車去!!(摩托車無法載運呀!!)  這兩天憑line截圖69元買一送一,真的很划算!   而且口味可以混搭~  我是買一杯oreo酷濱沙+咖啡+鐵觀音冰淇淋,      另一杯牛奶酷濱沙+牛奶+鐵觀音冰淇淋,   平時飲料都是喝無糖,  個人覺得牛奶糖那杯太甜了!  咖啡那杯剛好有咖啡的苦沖淡些甜味,  不過咖啡那杯退冰後,一樣都很甜呀!!  後續無敵雙沙5/9~6/5單杯價格是69元,  今天69元有兩杯,真的很划算呀!!!"
    },
    {
        "Author": "littielove",
        "Title": "[商品] 全家 桑葚蜂蜜水",
        "Score": "5965",
        "Content": " 很懷念阿嬤熬的桑葚汁，昨天看到架上有就拿了，可是這完全不是記憶中的桑 葚味，桑葚跟蜂蜜喝起來就是一個不知道怎麼形容的怪，完全的不搭，超級淡超級淡的桑 葚味，沒仔細還嘗不出來，蜂蜜也沒蜂蜜香味，只是甜而已，沒有夏天的感覺。 百香蜂蜜很好喝啊 偷渡一下，7-11的蜂蜜水有香味，很好喝。"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11御料小館 冰鎮滷味拼盤",
        "Score": "85",
        "Content": " 打開來長這樣 拿近聞的到滷味的香氣（淡淡）     丸子/黑輪/百頁豆腐/豬血糕各2塊 豆皮/酸菜一小坨 裡面只有黑輪帶有鹹度 其他食材就沒什麼味道，滿像清水燙過而已 都靠辣椒醬在提味 酸菜不會死鹹，搭著吃很不錯 辣椒醬對我來說蠻辣的（一般都吃微辣） 當配菜或宵夜還ok"
    },
    {
        "Author": "camella102",
        "Title": "[商品] 咖哩豬排歐姆蛋燴飯",
        "Score": "85",
        "Content": " 歐姆蛋跟飯是合在一起的，沒什麼味道，可以搭配味道濃郁的咖哩。 咖哩有加分。  當正餐或是宵夜吃這個是蠻不錯的選擇。  豬排的肉蠻厚的，咬起來有嚼勁。"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 崇德發白麥汁（檸檬口味）",
        "Score": "75",
        "Content": " 天氣炎熱，想喝個啤酒消暑，但因為在開車，不能酒駕，結果看到白麥汁，就 喝買來過過乾癮，喝起來比黑麥汁來的順口，感覺就像是檸檬啤酒，蠻推薦大家試試看  "
    },
    {
        "Author": "vcjoy",
        "Title": "[商品] 711-韓式辣炒豬肉便當",
        "Score": "60",
        "Content": " 中午懶得出去，買了辣炒豬肉當中餐 沒想到又辣又甜，越吃越火 肉只有薄薄2 其他配料有高麗菜，蔥，洋蔥 還有5  後來看到板上負評，覺得自己很蠢T_T"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家 金色三麥蜂蜜啤酒 放到忘記喝",
        "Score": "80",
        "Content": "  洗完澡發現啤酒沒了 死命的在冰箱底層翻出幾百年前買的最後一罐 舒舒服服的享用之後發現 Cow bey竟然放到過期了 不過還是一樣好喝XD 一個月內應該都還可以喝吧？ "
    },
    {
        "Author": "MitsuAmai",
        "Title": "[商品] 台酒花雕酸菜牛肉麵",
        "Score": "96",
        "Content": " 關於這種有碗裝料理包的牛肉泡麵 想說說我個人多年來的心得 在還沒有台酒花雕酸菜牛肉麵出來之前 我的總體排名是: 一度贊 > 味味一品 > 滿漢大餐 台酒花雕酸菜牛肉麵推出之後 我的總體排名是: 台酒花雕酸菜牛肉麵 > 一度贊 > 味味一品 > 滿漢大餐 料理包牛肉量的多寡 個人認為: 台酒花雕酸菜牛肉麵 >= 一度贊 > 味味一品 > 滿漢大餐 料理包牛肉吃起來的口感: 台酒→吃起來很軟很嫩很順 有筋也有肉 超好吃 肉大小中等 一度贊→中間偏硬 稍微實一些 緊一些 肉大塊 味味一品→中間偏硬 稍微實一些 緊一些 有點像柴的感覺 肉中間偏小塊 滿漢大餐→中間偏硬 不實 很鬆散 肉小塊又超薄 麵條吃起來的口感: 我覺得各有特色 無需排名 所以曾有想過用A家的麵條配B家的調味料理包吃起來會是怎樣 湯的部分: 台酒→湯超好喝 感覺像那種熬了七七四十九個小時那種真功夫的湯頭 像真的牛肉麵的湯 一度贊→它的湯還好 感覺偏鹹 感覺是用鹹來帶過 (因為個人比較偏重口味 重鹹的吃法) 味味一品→它的湯有一種塑膠感或說化學感 和真的牛肉麵的湯有段差距 典型的泡麵湯 滿漢大餐→它湯的塑膠化學感沒味味一品來得重 但有一點辣感在裡面 這辣感讓人很膩 另外提一下 台酒牛肉麵裡有四包東西 分別是調理包 調味粉包 調味油包 料理酒包 有一次我把調味油包撕開直接吃一小口 發現居然有pizza的味道!!! 好神奇!!! 從此之後只要我泡台酒牛肉麵之前 都會先乾吃一小口調味油包 XD 另外說一下關於泡麵的吃法: 泡麵的吃法大概分兩種 煮的和泡的 煮的就是煮到熟就好吃了 泡的我個人有一種偏好 就是馬上泡馬上吃 不要等它泡熟 泡熟了就不好吃 也就是泡沒多久後 麵條從硬的開始要變軟的這個時候吃 是最好吃的 這時吃到的麵條會要硬不硬要軟不軟的 吃起來非常有彈性!!! 但這種狀態的時間很短暫 所以過不久之後就會變成全熟全軟的 就沒那麼好吃有彈性 以上這種吃法很適合吃一些不怎麼好吃的泡麵 當然也適合吃好吃的泡麵 而台酒牛肉麵不管是上面那種有彈性的時候吃 或是泡到全熟泡到軟的時候吃 都很好吃"
    },
    {
        "Author": "catmac",
        "Title": "[商品] 7-11 香辣雞腿便當",
        "Score": "５０",
        "Content": " 剛剛去7-11發現香辣雞腿便當＊新上市＊ 外盒換包裝了，換分離式上下蓋(好像也沒比較方便)  看到菜色高麗菜的部分，換成竹輪＋萬惡臭臭芹菜 竹輪大概4塊，臭臭芹菜佔滿一格 本來以為是綠色是什麼瓜類的，滿心歡喜地拿了結帳 結果是芹菜～可惡啊～～跟香菜一樣的類型 就算煮到入口即化(軟爛爛的)試咬一口還是有芹菜味  因為會剩剩菜一格，所以這次給低評 下次不選雞腿了，除非芹菜消失XDD 怒氣1波=3=3=3=3=3"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 莓果牛奶麵包",
        "Score": "65",
        "Content": " 早上經過7-11想說早餐還沒吃，就進去買麵包來補充一下五臟廟，看到賣莓果牛奶麵包好 像很好吃的樣子，買來吃看看。   麵包外觀還算可口，手上沒有切麵包工具所以就沒付內容照。  吃第一口麵包跟果香味道還算不錯，但是吃到第三 整個麵包味道變了，變得非常甜，莓果、奶霜的味道不搭配，比較想吃單純的莓果麵包。"
    }
]