[
    {
        "Author": "shoes40",
        "Title": "[商品] 全家-總是在客運上吃飯的49元組合",
        "Score": "70",
        "Content": " 光泉優酪乳麻吉好喝，要是再多個50毫升就好了，200毫升不夠喝。但搞不好有想再喝的 餘韻也是它的目的。 鬆餅的黑糖味很香，內餡是稠稠的黑糖醬，和把黑糖醬固定包圍住的鹹奶油。  車子太晃，再來一張：  不過要是把黑糖醬換成黑糖麻糬或黃豆粉，我會更開心。 鬆餅整體有點太甜，一個包裝含兩個鬆餅(共四片)，吃到第二個會膩，想找白開水灌。 之後應該會直接買優酪乳喝，整體來說，這個組合吃起來很方便小巧。"
    },
    {
        "Author": "fatchicken",
        "Title": "[商品] 7-11 新上市 新感覺可可夾心",
        "Score": "805",
        "Content": " 最近天氣好冷，早上本來想去買黑糖珍珠撞奶暖暖身， 看到麵包架上有新品上市的卡片，  發現是之前的新感覺-巧克力口味。 後來回去有認真看了一下， 產品貼紙寫選用義大利進口的榛果可可醬，  應該是換了裡面的可可醬當作新產品上市， 但這次怎麼沒有新增200道工法XD 最後買了熱奶茶跟可可夾心，當做早餐。 (迷之音：黑糖撞奶呢？  新的醬吃起來滿Nutella的， 但沒那麼甜，多了一點苦苦的大人味， 之前變30之後好一陣子沒吃了，改良後的可可醬比印象中的好吃， 大概是心理作用，義大利的巧克力果然不一樣(虛榮 新的可可醬還不錯，加上榛果顆粒滿提味的， 然後之前很紅的眼影塗法似乎改了， 可能被罵太慘，塗得滿厚的，但還是希望可以更多一些。  冬天吃巧克力感覺很幸福，搭配熱美式應該會更合適。 題外話：花生跟草莓也換包裝了，是也有內餡升級或工法加乘嗎？"
    },
    {
        "Author": "Herseth",
        "Title": "[商品] 全家戽斗星球磁條公仔第二波",
        "Score": "90",
        "Content": "    真的很難買阿，第一天連跑了三峽北大週邊共21家全家都撲空，第二天十一點半直接 在離家最近的全家等物流車來，一問有三組，就順利買到了！ 廢話不多說，直接上圖：       "
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "60",
        "Content": "  上次看到小7新出了辣炒年糕，就想說要找一天來試試。  一份49，份量還蠻少的。 年糕果然軟爛無比，比較像麻糬，不像年糕。 調味是個很陌生的味道，跟想像中的辣炒年糕完全不一樣，有一點泡菜的酸，有辣椒醬的辣， 少了原本期待辣炒年糕會有的甜味。  配料有泡菜跟魚糕，都沒有太值得一提。 我是可以吃微微辣的人，這個辣度我很ＯＫ，算是有辣得過癮且在可忍受範圍。  份量實在太少，還好還加買了一份鹽酥雞， 炸雞肉沾上微微辣的醬汁，味道還不錯，但是是雞肉本身就好吃吧！ 總之這個產品，份量少又不好吃，回購率0。"
    },
    {
        "Author": "NatsuSia",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "",
        "Content": " 店員是認識的底迪，聽他說才知道原來新口味霜淇淋是夯蕃薯口味，這我就好奇怎麼官方都沒宣傳 店裡也沒有放新的價目看板 不過既然店員底迪都說了那就買來吃吃看吧~  這應該不是正常Size，可以帶回家跟家人分著吃不是問題XD 剛吃進去味道其實比較像焦糖味， 慢慢的才有蕃薯的味道跑出來， 不過一直有在吃焦糖霜淇淋的錯覺，不會死甜，整體來說覺得不錯吃。"
    },
    {
        "Author": "hesck",
        "Title": "[商品] 雷翻雅方東北酸菜白肉",
        "Score": "100",
        "Content": "  第一次吃到這麼崩潰的東西！！！ 還不如拿30元去買蛋花湯 內容物超級空虛 主菜就一大片豆皮 酸菜是碎的 肉只有十元大 整碗極度崩潰森7777777！！！！ 害我以為我買到的是湯底？？？ 65元丟水溝了 嗚嗚    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chieorz",
        "Title": "[商品] 全家草莓酷繽沙",
        "Score": "9085",
        "Content": "  看到分享文就很開心的騎車去買（家裡附近只有7-11） 一到全家毫不猶豫的拿了三杯因為$49覺得很便宜（順便影印了四張文件） 喝起來是有點偏甜我感覺有點草莓優格的味道 本身對草莓優格很有愛所以喝完一杯又不小心的續喝了第二杯了覺得幸福～ 尤其他現在才49好便宜但認真覺得超過50我應該就不會那麼猖狂的買了 唯一覺得問號的是他那疑似草莓果粒的顆粒物 唯一覺得問號的是他那疑似草莓果粒的顆粒物 吃起來很 問號問號，完全不知道那是甚麼東西 由於買三杯我自己都覺得像業配了於是附上發票以示清白 "
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 熔岩巧克力蛋糕(千千萬萬不要買)",
        "Score": "59",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 剛剛打到一半壞掉 總之這篇是在現在工作地方的 最後一篇哈哈！ 其實這是禮拜三吃的， 原本在架上對這款新品還蠻期待， 因為上上禮拜去了一家新咖啡店， 吃到很驚豔的布朗尼(?) 加上前幾個新品很不錯所以很期待 但是 吃的時候我跟鳥的眼神一樣死 必須說千千萬萬不要買 我不太確定這款能不能直接吃 那天有請店員幫我微波加熱  打開！ 咦？  這攤黑黑糊糊的東西 真的是蛋糕  完全沒辦法用手拿起來吃 （從袋子拿出來的時候還差點整顆噴掉） 原來是川貝Ｏ杷膏啊～ 我還以為是熔岩巧克力蛋糕呢！  嗯，吃完了  嗯     嗯。  很甜，很膩，很枇Ｏ膏 但認真說有堅果香這點還不錯， 但認真說有堅果香這點還不錯， 其他就沒什麼好說的 還不如買泡芙！！ 加熱微波之後的狀態 很難邊走邊吃請大家小心食用 掰惹味，我跟店員互加賴了！ 意外地跟他的電波很合得來XDDD 感謝鄉民支持～ 啊記得這款千千萬萬不要買"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "90",
        "Content": " 知道今天是地瓜口味發售，一下課就跑去全家買了XD 店員說我是這裡第一個買的，其實還滿開心的 一來第一個吃到，二來霜淇淋不會因為冷卻時間不夠而整隻水水的很快融化  這是他側面的樣子 第一口吃進嘴中，如果是矇著雙眼吃，會有種在吃布丁口味的感覺 味道非常像布丁下面那層焦糖，滿重的 但後面會感受地瓜的香氣，淡淡的 整體而言口味不會很甜 如果不喜歡焦糖味那麼重，可以試試綜合應該很不錯！ 其實買之前有先看板友拍的圖XD想說這顏色也太神奇了 但實際買後顏色大概就跟圖片差不多 地瓜口味的霜淇淋，不知道是不是本身含水分較少的原因 相較其他口味（哈密瓜、草莓、熱帶水果…等）比較沒有融化很快要拼命吃完的匆促感 對於像我這種很常吃冰吃到都變奶昔而言的人還滿幸福的，在屏東拿著餅乾吃不是問題 吃到蕃薯口味我又開始懷念芝麻跟鐵觀音了QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 全家 草莓季限定口味乖乖",
        "Score": "75",
        "Content": " 買的時候看到放在草莓季第二件6折的架上，拿去結帳才發現草莓季是在隔天Q Q 原本還有買草莓口味的77乳加搭配，但不小心被我放在老家的冰箱忘記吃了 這草莓乖乖吃起來跟彎彎戀果的草莓口味幾乎一樣，只是甜味比彎彎重，但裹粉率比較沒 那麼高  買之前以為是像包裝圖片一樣裹滿滿粉紅色的QQ 裹粉率不高雖然不高，但還是佛心給的份量挺多的，不愧是我從小吃到大的乖乖 題外話 是我長大了還是乖乖變小了，總覺得拿在手上的感覺越來越方便了（手國小後明明就沒再 長大了啊啊啊） 五香乖乖讚    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "t190015",
        "Title": "[商品] 全家 草莓戀奶 酷繽沙",
        "Score": "95",
        "Content": " 豪好喝啊！！！！！！ 身為一個超級草莓控，一看到酷繽沙出了草莓口味當然就衝了～但是又抱著既期待又怕受 傷害的忐忑不安，因為通常草莓口味的食物很容易淪為滿滿的化工香料味。 結果，出乎我意料之外的神好喝。然後我覺得它不會很死甜，喝起來很順口。裡面的莫名 顆粒（？）也滿好吃的哈～ 這杯在我心中有跟Oreo並列第一的實力，真希望草莓可以變成常態性的商品啊～～ 至於會不會回購嘛 就看它會特價到哪時候囉XD   （哼，我才沒有在偷曬狗呢～沒有！）"
    }
]