[
    {
        "Author": "yongb",
        "Title": "[商品] 重乳咖啡拿鐵",
        "Score": "",
        "Content": " 光泉的重乳奶茶、跟重乳抹茶，我個人評價是相當高 今天看到新出的這罐，馬上買來結帳，結果一喝， 沒有奶茶跟抹茶的那種驚豔感，不看包裝我還以為我是在喝OO廣場 包裝是不錯帥啦 然後咖啡因突破天際 73 中午飯後喝到現在還超有精神 我可以預感到明天一定很疲勞 為啥不出個草莓或巧克力阿@@？"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富 可樂果川霸麻辣口味",
        "Score": "80",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)     不得不說裡頭八角、花椒等等的辛香料還真有種在吃麻辣鍋的感覺，但是又不會辣到一 把鼻涕一把眼淚，而且越吃越唰嘴，吃到舌頭都麻麻得還是停不下來，又脆又辣的口感 配上一杯冷飲，絕對會是看電視、追劇時的好良伴，不過真要說缺點的話就是沒有分享 包的大包裝，不然邊看邊吃大概10分鐘就沒了XD"
    },
    {
        "Author": "snoopy55",
        "Title": "[商品]",
        "Score": "60１０",
        "Content": "   一直是濃奶茶的超級愛好者,今天一看到新系列上市就立刻抓了一瓶去結帳了 喝了一口 感覺這味道很熟悉阿!跟純粹喝的重乳拿鐵味道非常相似阿!如果喜歡純粹喝的朋友很推薦 買來試試。但還是比較喜歡咖啡機的拿鐵，原本以為濃系列會讓我很驚艷，老實說這瓶讓 我有點失望！喝到後來就忍不住倒了 心中還是濃奶茶 "
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 711宇治抹茶最中雪派",
        "Score": "75",
        "Content": " 本身並不是特別的抹茶控  但是有鑒於黑糖跟牛奶糖的都好吃 所以就買來吃吃看啦～ 紅豆量不算少   大概就義美紅豆牛奶冰的紅豆量 抹茶嘛…其實在吃的時候還不錯說 但吃完之後覺得舌頭苦苦的QQ 可能是我跟抹茶沒有緣吧XDD 不過跟牛奶糖還有黑糖口味比起來 這一款的甜度非常適中  很棒很棒 但那讓我稍微皺眉的苦味 對我來說是一大敗筆 喜歡不死甜抹茶冰淇淋的   可能會喜歡這一款哦～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)       與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "wanchi860610",
        "Title": "[商品] 7-11 午后時光 重乳咖啡拿鐵",
        "Score": "70",
        "Content": " 很少會在商品剛出來的一週內嘗鮮的 但身為此午后系列的忠實飲眾 加上曾踩過苦如中藥之西X圖西西里諾檸檬咖啡的雷 覺得市面上應該沒有其他款的咖啡飲料能跟中藥比了 遺憾的是此款重乳系的奶味一點都不重 咖啡萃取液(香精?)的味道遠壓過奶味，還甚至有點嗆 如果整體比重含乳量是60%的話 咖啡萃取液可能超過100%啦 總之這款有一點點差強人意 在我心中快跟他包裝一樣黑了 午后時光系列目前最愛的還是螞蟻系的重乳奶綠 還有王室大吉嶺跟紙盒鐵觀音 贅?咖啡拿鐵嘗鮮就好，可能不會回購 "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 綜合泡芙禮盒(預購)",
        "Score": "9085",
        "Content": " 原價234元，預購等於打了88折再送一個盒子 禮盒外觀真的比之前好很多￣▽￣ 設計算是簡單但看起來蠻舒服的 (側邊)  (上蓋)  (有送人需求再立起手把)  香草跟髒髒泡芙之前就吃過了，重點是那顆薄荷巧克力口味!! (一次三種都吃晚上就要跑操場了))  >香草雙餡泡芙 香草的甜脆殼一直是我回購這款的主要原因 裡面的內餡不會太甜，口感很滑順 搭著表層的糖霜甜度很剛好，都配黑咖啡當下午茶 >髒髒泡芙 內餡的香蕉味個人覺得不會太重 外層的巧克力粉有點苦苦的，會減少吃起來的膩感 個人覺得冰一點吃起來更順口 >脆皮薄荷巧克力泡芙   完全是衝著這個口味才買了這禮盒  巧克力內餡口感很滑順又不會太甜 外殼脆度跟香草雙餡那款一樣(吃起來不會搞搞辣) 上層吃的到巧克力的顆粒感帶著薄荷的味道 個人覺得滿好吃的，希望變成架上常態品~會願意回購"
    },
    {
        "Author": "wie10112",
        "Title": "[商品] 泰山buff能量飲料",
        "Score": "75",
        "Content": " 看PTT說紅色不好喝所以只買藍色 味道還不差，很像櫻桃可樂 昨天買monster很像維大力 45塊比monster跟紅牛便宜 monster算有效 但這個buff還要等一下才知道"
    },
    {
        "Author": "new13",
        "Title": "[商品] 波蜜洛神飲",
        "Score": "80",
        "Content": "        為洛神花蜜餞著迷，看到洛神飲立刻買來喝    每次去超商都只買紅茶，喝得有點膩    夏天需要換個新口味XD    喝第一口有吃到鳳梨的錯覺，不會死甜但也不酸    可以清爽的迎接夏天了    真心覺得倒杯子加冰塊特別好喝。"
    },
    {
        "Author": "shine819520",
        "Title": "[商品] 卡樂比鮮蝦條",
        "Score": "85",
        "Content": " 昨天去全家繳費，剛好看到櫃檯旁邊斗大的買一送一字樣，就喵了一下看有啥 商品，結果就看到了這個餅乾。剛好前陣子一直想買蝦味先來吃，可是遍尋不著，於是就 買了兩包試試。有原味&黑胡椒口味兩種，可任意搭配。試吃後覺得原味的口味較淡，蠻 酥脆的。黑胡椒較不膩口，兩種都不錯吃。尤其現在又有活動，超划算的 "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 日式蕎麥風味麵",
        "Score": "70",
        "Content": " 天氣熱想吃點清爽的東西當早餐,在涼麵區看了很久 本來想拿麵屋一燈胡麻冷沾麵,但價格太貴下不了手 後來拿了旁邊的日式蕎麥風味麵 蕎麥麵本身沒什麼味道,滿樸實的 有附醬汁跟一點點蔥跟一包芥末醬 不過我怕嗆辣所以芥末醬只加一點點而已 一開始以沾麵的方式把麵浸到醬汁裡再夾起來吃覺得有點鹹 後來改成把醬汁慢慢分次倒入麵裡來調整鹹度就覺得還不錯,滿清爽的 以麵的份量來說還算吃得飽,不過沒有配料感覺頗單調 如果可以有一點蛋絲或海苔絲,視覺上會更加分  protected]/41946291754/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 萊爾富-重乳咖啡拿鐵",
        "Score": "82",
        "Content": " 之前光泉出的重乳奶茶、奶綠都喝過，早上看到最近很紅的重乳咖啡，想著嚐鮮，就買一 瓶等著配午餐。 先講講包裝，黑色在一排五花八色的飲料中，看起來還蠻跳的！很容易發現他！  然後應該是因為剛上市，在包裝上有直接貼著大大的嚐鮮價30元！  喝吃前，才發現貼紙上還有小小寫著特價到7/3號，最下面還有一行小字，說是用莊園級 咖啡豆…但莊園級是怎樣…實在毫無頭緒！有點無意義。  喝起來口味還不錯！還蠻搭我的午餐~喝起來有濃濃的牛奶香，不過就是有點偏甜！不過 相對其他光泉重乳系列，這支我覺得是最好喝的。 查了一下，他熱量也是三支中最低的(重乳奶茶-244 拿來早餐配麵包吃應該也不錯！"
    }
]