[
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 春節款防風打火機",
        "Score": "75",
        "Content": "   到便利商店的東西，看到蠻有喜氣的打火機，選了自摸打火機，家裡拜拜完馬上來測試 ，果然很靈驗，被自摸==  "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11  胖胖酥-草莓、巧克力(季) 開箱",
        "Score": "75",
        "Content": " 之前有吃過「五香」、「海苔」口味， 我是超愛吃＂五香＂口味的 今天在7-11看到胖胖酥居然還有引進「草莓」及「巧克力」口味的，是＂季節限定＂  草莓口味   巧克力口味   打開時， 一陣淡淡的草莓香氣，湧現出來， 超香的～  嗯， 吃起來脆度是一様， 咬了幾下後草莓味非常明顯， 吃起來就像很脆很脆的草莓乖乖  不過， 我還是比較喜歡吃「五香」口味的  因為剛吃完晚餐， 今天先開「草莓」口味，實在吃不太下 「巧克力」就不開箱了，哈哈"
    },
    {
        "Author": "tanhagh",
        "Title": "[商品] 全家 井村屋鯛魚燒紅豆雪派",
        "Score": "90",
        "Content": " 去全家想買抹茶冰淇淋大福沒買到 就隨便買了這個，結果意外的好吃 份量也蠻多的 本來以為紅豆餡會很甜 但整體吃起來很剛好 不會過甜 餅皮跟內餡之間好像有薄薄一層巧克力 也不會太甜 跟內餡滿搭der 外皮雖然滿普通的 還有點結冰 但本肥就是喜歡澱粉類的東西 所以吃的很爽 想吃冰的話蠻推薦可以試試～"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富~滋露咖啡豆白巧克力",
        "Score": "85",
        "Content": " 看到這個袋子包裝的滋露巧克力(常吃的是條裝的)，且現在在特價，就買來嚐試一下。    白巧克力包著一整顆咖啡豆，初嚐只有白巧克力的甜味，咀嚼中咖啡豆的苦味逐漸散出， 整體是很成熟的大人風味，很推薦!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 萊爾富-百勝廚咖喱拉麵",
        "Score": "85",
        "Content": " 過年上班，下班整條路上都沒有什麼開著，想一想決定去便利商店買個東西吃，不知道大 家是不是都跟我一樣辛苦剛下班，微波食物跟熱狗完全被掃光，唯一只剩下泡麵區滿滿的 ，就被我發現之前傳說泡麵屆的冠軍泡麵百勝廚拉麵，雖然一包109不便宜，但過年值班 當然要買來慰勞一下自己～   這款泡麵麵條吃起來真的是拉麵的感覺，粗粗硬硬的，咬起來很有口感Q度很夠，感覺是 不太容易煮到爛掉那種，湯頭部分咖哩味蠻濃的加上一點點辣味，喝了會意猶未盡的那種 ，而且這碗麵量蠻夠的，我一個人吃其實還覺得有點過多。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家 商務大唐揚雞+ 蜜香烏龍茶 ",
        "Score": "65",
        "Content": "   大過年， 家人沒回來，附近賣吃的也沒開，   懶到不行不想下廚的我，隨便買了全家的簡餐組， 飯多了很多，配菜很不夠， 雞肉好柴啊，茶飲很ㄧ般， 說是嚴選台灣茶葉， 但ㄧ直泡在罐內， 感覺不太好， 如果 不是有特價， ㄧ罐原價45元真的不太值啊！ 有點難過的晚餐～           (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 香辣雞腿便當",
        "Score": "65",
        "Content": "    晚上追劇追的太辛苦，琅琊榜真的好看，肚子餓到7-11買宵夜，買沒吃過的辣味雞腿 飯?   雞腿外皮似乎炸太久吃起來偏乾，口感不是很好，配菜部分一般般，沒有太驚豔的地方。  "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富小樂寶暖暖包 ",
        "Score": "89",
        "Content": "   第一次去台北轉運站， 就為了接媽媽搭客運回台北， 從三重騎到台北，晚上真的很冷 ， 邊等邊逛到一樓的萊爾富， 暖暖包特價就順手買了10件， 等會載媽媽可以讓她暖呼呼些 。 發現收銀台有小提醒的牌子， 原來暖暖包不用揉， 只要拆開放入口袋，就會升溫耶！ 第一次買小白兔以外的牌子暖暖包， 小樂寶價格便宜多很多， 目前覺的挺暖的， 感覺CP 值高～        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11 光泉草莓鮮奶茶",
        "Score": "83",
        "Content": " 這瓶果汁含量雖然未達10%，但生乳使用50%以上。之前喝某家的草莓奶茶淡如水，想試這 款的口味。   之前版上有人說光泉的奶茶熱的也很好喝，所以這次也倒了半瓶來嚐試。 冰的，聞起來有淡淡的草莓香，喝時奶味較重蓋掉茶味及草莓味，不甜，真的好喝。 熱的聞起來反而有淡淡的牛奶製品味道，但喝時草莓味道比冰的明顯。感覺比較甜，但不 膩，也是很好喝。 個人還是比較喜歡喝冰的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]