[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 紅燒牛肉燴飯 新上市",
        "Score": "68",
        "Content": "  上次試了全家的新便當 全家 雪山燒肉丼  這次來試同期推出的紅燒牛肉燴飯 這次定價來到了99元 另外，全家在有加辣的產品都會有標示辣度 這款產品在最辣5個辣椒圖示中，標示了一顆辣椒。 按建議的加熱時間加熱 依慣例測了一下溫度 這次的溫度比預期的低了一些 不過下面的米飯溫度蠻高的，攪伴一下也許還可以。 趁熱開動! 這次的全家新上市的紅燒牛肉燴飯，可以看到許多大塊的食材 賣相很不錯，看到那帶籽的切片辣椒，對於能吃辣的朋友，更是誘人 大塊的白蘿蔔，紅蘿蔔，還有大塊的牛肉塊 份量都很足夠 另外還有藏在其中的還保留一點脆度的洋蔥切片 帶來一些口感上的變化，這樣的設計食譜很不錯 白飯的水份抓的比例也很適合燴飯。 然而…… 如同照片中可以看到，某些牛肉塊帶了有些乾柴感。 如果加熱一半可以取出，稍微搖晃一下，讓牛肉不要超過燴飯羹汁的水面 也許情況會改善一下。 但，其實就算小塊的牛肉塊，沒有超過水面的，口感還是偏硬。 如果是平常喜歡紅燒牛肉類，牛肉煮的軟爛的朋友 這款全家的紅燒牛肉燴飯可能無法達成那樣的需求 相反地，如果比較喜歡多一點的牛肉咀嚼感的朋友，也許會比較適合    "
    },
    {
        "Author": "hoyumi",
        "Title": "Re: [商品] 全家 百香杏仁糖霜可頌",
        "Score": "40",
        "Content": " :  : 很猶豫要不要買，因為我不是很喜歡百香果；可是看到可頌又有杏仁還是買了。 : 因為吃完了，所以只剩下包裝圖 : 外觀長得跟包裝上的圖差不多，百香果的醬包在可頌底部的位置；醬的份量雖然沒有很多，咬下去味道還是很明顯。 : 不知道是因為喝零卡可樂導致味覺怪怪的，還是醬加杏仁的關係，我覺得醬沒有很百香果，反而有種不知道是什麼味道的味道 : 可頌還不錯吃，吃完後袋子有一些些杏仁片，倒到嘴巴吃掉很滿足；百香果醬還有價格扣了很多分，吃完後我覺得沒有百香果就好了 :"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 全家X火腿玉米濃湯",
        "Score": "72",
        "Content": "  為了不想吃乾乾的便當就想買個湯來配，不過看到便當櫃只剩下兩種湯就帶走玉米湯了  湯喝起來是稀稀的不是濃湯，底部有很多玉米跟火腿，就一口飯一口湯，湯有胡椒粉，喝 味道有點類似康寶濃湯的玉米湯有點像，但是沒有到那麼像，是好喝的，玉米粒就普普通 通 便當配完後大概還有半碗的湯，喝到後面可能因為飽了就覺得沒有那麼的香了，但是玉米 量真的很多 想請問有沒有便利商店推薦的湯，買方便泡也方便的？"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 7-11森永牛奶糖不會太甜奶茶",
        "Score": "73",
        "Content": " 聞起來偏甜  甜到我有疑惑喝多了會得病 但喝起來的甜度不是這麼一回事 出乎意料可以接受 (平常手搖店大概喝3分糖-半糖) 奶香味還ok  不是很假掰的奶 (嗯？) 大抵來說  口味在水準以上 如果想嘗鮮的話  不用怕  上吧  包裝有寫到去年聖誕節的 i sharing字樣 感覺不用多久又會一堆聖誕樹 在統一相關企業的門市/產品包裝上洗版面  可這個杯子推出的時間是10月底 我 我還沒有聖誕的感覺啊智先…"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11石安牧場茶葉蛋菇飯",
        "Score": "78",
        "Content": "    新品試吃-早上看到就買了，小小的當早餐剛好，飯裡有包著碎菇，飯吃起來有菇的香 氣跟一點鹹味，不過蛋只有半顆，覺得稍嫌貴了點，當點心剛好。 "
    },
    {
        "Author": "overflow",
        "Title": "[商品] 7-11 完熟蕃茄燻腸義大利麵",
        "Score": "721",
        "Content": " 第四篇分享文，一樣先上圖   這產品的名字也太長了吧 ~~~ 我翻譯一下這款就叫蕃茄麵配香腸 (被毆 這蕃茄味還沒打開的時候味道很香 !! 超濃的蕃茄味 ~~ 吃起來不會有酸酸的感覺 而且裡面還有蕃茄塊覺得還不錯 濕度我覺得還OK不會太乾或汁太少 可能是麵條不會像飯一樣那麼會吸水 我吃覺得不會有麵條跟醬汁是分開的狀況 基本上我覺得還可以拉 ~~ 但我只會買這次XD 至於香腸跟蛋乃為麵外之物阿 ~~ (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]