[
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 起司派對三明治",
        "Score": "79",
        "Content": "  抱歉太餓 承蒙我家女王緊急召喚 下了班空腹就奔到她家樓下 還好台灣最多便利商店 讓我不至於餓死 冰箱裏的選擇所剩不多 只好買了三明治又買了黑糖鬆餅（之前有看到有人推） 感想：三明治不錯，口味不會互相影響，起司跟茄汁比例不錯有推，餓到沒拍其他照 黑糖鬆餅 7-11的莓果三明治我覺得也不錯～ 喜歡吃起司的可以試試    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 蜂蜜柚子霜淇淋",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "william7713",
        "Title": "[商品] 全家 懶的鳥鳥抱枕",
        "Score": "",
        "Content": "   一直以來買了不少貼圖 這次台灣上就直接買啦 順便曬一下我在日本夾到的景品  這隻100日幣勾在夾子上掉不下來 請工作人員撥一下就進洞了 Get  這隻是花800日幣夾到 日本景品一直有在出新的  可以參考這網址 我上次去夾六月的夾不到QQ 最後來一張疊疊樂 "
    },
    {
        "Author": "toshyacko441",
        "Title": "[商品] 7-11 青醬烤雞義大利麵",
        "Score": "83",
        "Content": " 最近小七有上傳食記照片抽萬元商品卡的活動 只要在自己的FB或Instagram公開分享食記再tag #起司狂享曲 再在小七官網的這篇文章 分享吃麵的照片再@好友就可以了 所以打算來拍個美照 小提醒：開箱試吃照需要人物+商品拍攝，但小妹這裡就不露臉了>///< 來分享一下我的商品美照，幸運買到最後一碗！   我之前也是深深愛著培根蛋黃麵啊！ 這個麵條真的好吃！   拍食記照片的時候老媽跑來分食= 她的評價是：如果是這種口味那雖然是微波的但可以買 連只愛紅醬的老媽都征服了啊！(可是我的食記照還沒拍好 最後終於還是順利拍好食記美照，心滿意足的完食了 以後宵夜突然很想吃義大利麵的時候會再光顧的 希望我能順利抽到商品卡啊啊啊啊啊啊"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家光泉鐵觀音奶茶",
        "Score": "70",
        "Content": " 平常都喝義美奶茶，今天在架上發現另一瓶不加奶精的奶茶。 有三種口味，沒喝過好難決定要拿那一種口味。 好吧 不是很夠 早餐是原味貝果       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 醬燒軟骨雞肉串",
        "Score": "80",
        "Content": "  中午只吃蛋炒飯，總覺的少了點配菜，到7-11買點小菜來吃吃，7-11之前辣椒球、雞排 都嘗試過了，沒特別部分所以就沒考慮，後來買了雞肉串來吃。   吃雞肉串時建議跟店家要個紙巾或是在袋內食用，微波醬汁沾滿拿取的木棒，雞肉串吃起 來軟嫩可口，至於軟骨部分沒吃到，這個商品完成度相當高，會讓我想在買來吃。  "
    },
    {
        "Author": "ozeanrosen",
        "Title": "[商品] 7-11玉子牛丼",
        "Score": "70",
        "Content": " 覺得牛肉還蠻鹹的，但是飯有點軟爛。 不過偶爾想吃牛丼的時候可以解饞 但是價格來說如果可以再低一點，例如70或75，比較容易會買下去。    "
    },
    {
        "Author": "yingjie",
        "Title": "[商品] 7-11麻豆文旦",
        "Score": "60",
        "Content": " 今年竟然可以再便利商店看到文旦耶！ 現在的超商真的很多元化，什麼東西都有再賣。 但是我覺得文旦賣太貴了，新聞上一直再報導，今年氣候很好，產量大出，那為什麼還要 賣那麼貴呢？ 想買一個吃看看，卻買不下手，一顆等於一個便當錢，好猶豫唷！     "
    },
    {
        "Author": "shinlii",
        "Title": "[商品]7-11法式鄉村核桃軟法/雪花丹麥千層",
        "Score": "85",
        "Content": " 核桃麵包對我來說本身就是一個很大的誘惑， 本以為他就是以核桃麵包結束一切，殊不知在吃的時候吃到奶油根本就是驚為天人， 完美的搭配讓你覺得每一口都是享受。 而且核桃香氣充滿的嘴巴搭配柔順滑嫩的奶油，真的好吃！  【商品名稱/價格】：雪花丹麥千層 / 42 【便利商店/廠商名稱】： 7-11"
    }
]