[
    {
        "Author": "jacka1",
        "Title": "[商品] 全家 bb.q CHICKEN 韓式炸雞",
        "Score": "40",
        "Content": " 全台第二家的 CHICKEN 開在新店大坪林捷運站旁的慶民門市 其實這家門市大約一個多月前就裝潢好了 可是一直到4/27才正式開賣 我也是等了很久 一直到今天才有機會去吃 吃完感覺超雷的，所以第一時間只想來這裡PO文 幾個很雷的點，條列式說明如下       1         所以很薄，很平滑（不像鹹酥雞表面凹凸不平）         可是不知道是炸太久還是冷凍過的關係，外層皮超硬的，很像一層殼         所以要先稍微出力把殼咬開，才能咬到肉       2         也有點像糖醋醬         我是很喜歡這個醬啦         可是跟韓式炸雞的醬絕對是差了八竿子遠       3         就在於每一塊炸雞都是被醬包裹著         有別於整塊炸雞浸到醬汁再拿起來，會有醬汁滴落的問題         韓式炸雞的醬汁比較像是稍微炒過，讓醬汁包覆在每一塊炸雞外，         讓每一口炸雞都能搭配著醬料入口         可是全家的韓式炸雞就只是把炸雞薯條丟進紙碗裡         再淋少許的醬在上面         別說醬料要包覆整塊炸雞了         就連想要每一口都吃到沾醬也不可能       4         嗯 不熱的炸雞       5         只有五塊炸雞         $119         我覺得至少薯條可以加倍 看起來好看一點 唯一一個比較值得一提的優點是: 雞肉都不小塊 不過我是不可能回購的啦 相較起來，我覺得iselect 的韓式風味炸雞好吃很多 只要$39,味道更好,份量差不多 有時候湊三包特價的時候我還會拿"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 韓國咚咚西瓜巧克力派",
        "Score": "77",
        "Content": "    看到包裝就覺得好可愛啊啊啊 （灑花~   打開他 ！打開他 ！ 是一個方便好收的設計~  一咬下香氣就溢出來啦~ 味道有點像這個 （（雖然是不同瓜QQ  還滿好吃的 少女應該會愛~ 清香清香的 稍稍微甜一點點 口感跟一般的 巧克力派差不多 可以嚐鮮吃吃看的一款商品呀~"
    },
    {
        "Author": "hoho123180",
        "Title": "[商品] 髒髒糕",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 第一次在ptt 上發文,如果有寫得不好的地方請見諒XD  滿喜歡全家髒髒系列的，連反應很兩極的全家髒髒包我也很喜歡（可能就是喜歡廉價巧克 力味道） 雖然每次想吃時都會剛好穿白色襯衫QQ 好了廢話不多說，馬上進正文  發現ptt 上面好像沒人發髒髒糕的文 反而全都是一系列髒髒泡芙 決定先當勇者試吃！ 一開始還在煩惱沒帶環保餐具要怎麼吃他 結果發現裡面有付小叉子！！！超貼心 這應該是全家髒髒系列裡吃起來最沒有弄髒風險的XD  上面那層巧克力是有點像生巧克力的脆皮 很好吃！ 下面則是一般古早味巧克力蛋糕那樣 一開始吃超級開心，覺得cp 值超高 但後來慢慢覺得 好多 推薦給可以吃一堆巧克力不會膩的人 因為這條認真覺得吃起來比看起來份量多很多XD 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Marjer",
        "Title": "[商品] 7-11 麵屋一燈 冷胡麻沾麵",
        "Score": "80",
        "Content": "  雖然這款沾麵評價普通  但基於好奇還是買來一試   喜歡胡麻醬的人應該會喜歡  因為胡麻醬超級濃  但是調味偏甜，帶點奇怪的酸味  吃到後來會滿膩的  附上蔥絲、小黃瓜絲、蘿蔔絲  脆脆的感覺很不錯  如果蔥多一點就更好了  雞叉燒的部份還可以  不會太柴，剛剛好的鹹味  吃麵吃膩的時候還可以解膩  吃完有一點空虛的感覺  因為有點膩也有點貴  對我來說，吃一次嚐個新就可以了"
    },
    {
        "Author": "elan84520",
        "Title": "[商品] 萊爾富 可可卡士達麵包",
        "Score": "75",
        "Content": " 本來是想要去全家買個髒髒泡芙來慰勞1下自己受傷的心靈， 結果沒能找到(囧) 所以就晃到萊爾富看看有啥好吃 來到麵包區後，赫然看到這個包裝 ↓↓↓↓↓  是小熊欸！ 可愛的小熊！！ 小熊在看我！！！ 小熊一直盯著我看，叫我把他買回家 我沒辦法拒絕這麼可愛的小熊 只能乖乖掏出錢走向櫃台(攤手) 包裝上寫 「香甜卡士達，加上巧克力菠蘿麵包」  嗯？ 小熊，說好的巧克力“菠蘿”麵包呢？ 我只吃到巧克力麵包啦 總之，跟我印象中的菠蘿不一樣，只有軟軟的麵包體 巧克力偏甜，完全不苦哦  把麵包剝開來，裡面的卡士達宛如海上孤島一樣，自成一國 巧克力麵包與卡士達醬完全就是井水不犯河水的狀態 如果有加熱的話，或許可能maybe會比較好吧？ 但我沒有   咬了一口，卡士達醬吃起來就是台式麵包裡面那種克林姆 不得不說，真的很甜很甜很甜 螞蟻人小夥伴們應該會很愛吧？ 但我只是個普通人，對我來說真的有點太甜了 如果外面的巧克力麵包是偏苦的巧克力就會好很多了~ 可惜就是甜+甜"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 海洋焦糖拿鐵咖啡",
        "Score": "85",
        "Content": "   剛才看到新口味海洋焦糖拿鐵，看到版上推文評價好像還不錯就來試試了，但因為天氣有 點熱所以買了冰的，不過第一口的感想是覺得那個奶泡好好吃XD 攪拌過後鹹味才漸漸跑上來，鹹鹹甜甜的口感和滿搭，雖然說大杯但是很快就不知不覺喝 完了。"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 全家 茄汁手作漢堡排飯糰",
        "Score": "85",
        "Content": " 第一次在本版發文，有違規還請告知，謝謝。 身為全家超人，今天上班午餐買了這個 新品飯糰，因為自己非常喜歡日式漢堡排，雖然 價錢貴了6元…，不過還是購入了   其實第一口咬下去飯糰上面口感頗乾的，醬汁沒有很均勻  第二口有咬到肉跟醬汁，整體來說香氣足夠，漢堡肉本身不乾澀多汁  最後底部的真的才是最好吃的，濃郁的洋蔥醬汁配上多汁的漢堡排，真的是目前我覺得全 家屬一屬二好吃的飯糰，相較另一個超難吃BBQ牛肉真的是天壤之別！ 不過一般人只吃一個分量太少了。 最後這個要價45元而且沒有搭配59促銷真的是大扣分，好商品不好的價格。"
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 梅霏香 桂花風味梅凍",
        "Score": "85",
        "Content": " 這個真的很好吃！！！ 很像是酸梅湯變成果凍這樣 （但是果凍本體蠻酸的） 有附上桂花糖包，不過沒什麼桂花味 （建議不要整包加，真的太甜） 平常喜歡酸酸食物的人可以考慮 惟一缺點大概就是真的太小 30秒就把38元吃掉了QQ h    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 韓式辣味大熱狗",
        "Score": "89",
        "Content": "    早上沒吃早餐,遛空去小7覓食,看到熱狗機上有個沒吃過的,韓式辣味大熱狗, 價格35 元,比一般口味貴了五塊,但沒吃過就買了一隻嘗嘗。  韓式辣味口味比一般熱狗口感濕潤,咬下去會噴汁,很好吃,合我的味口,就是35元有貴,但 餓的時侯我還是會買。 "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 波蜜果菜汁之好運我全包",
        "Score": "87",
        "Content": " 進了超商正在猶豫要選什麼飲料時看到這個，直接二話不說選了他！  常常在外開車趴趴造，喝了他希望保佑我一天順利！ 這次的包裝還有其他的圖樣，各位也可以分享買了什麼圖樣的來讓自己渡過一天的好心情 ！"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 萊爾富 泡麵機煮海鮮拉麵再加起司三明治",
        "Score": "７０",
        "Content": "      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 萊爾富的泡麵機推出很久了 對他一直很好奇，但有泡麵機的店家似乎都在挺偏僻的地方 像我們南投深山唯一一家萊爾富居然有進泡麵機！ 這次是很失心瘋抱持著一定要吃到泡麵的心， 在新竹的台元科學園區繞了很久才找到有泡麵機的萊爾富 （位置：新竹縣竹北市博愛街710號） 買了一包韓國匯合海鮮拉麵，有附一顆生蛋，這樣的組合８９元 就開始使用機器了！ 店員建議先放好料再刷條碼 先把裡面的麵體、海鮮粉、辣粉放進去碗裡，按下注水 看這機台注水的畫面異常療癒  一開始我不覺得這機台有辦法煮到沸騰 有點擔心打蛋進去吃了會烙賽 沒想到！真的會沸騰，可以看到湯啵啵啵的冒泡泡 這機台真的好奇妙阿  很開心的拿到用餐區享用千里迢迢找到的泡麵 麵體有點硬，湯很辣 裡面沒什麼料蠻空虛的 所以又再去買了４９元組合的起司三明治加重乳奶茶配著吃 結帳回來後再吃一口泡麵 麵體有軟一點了，吃起來蠻Ｑ的，好吃！ 不過還是一樣很沒料，湯還是很辣 怕辣的人辣粉那包要斟酌加啊！真的好辣 麵本身好吃，等水煮滾後泡一下，軟了之後比較好吃 之後想吃應該會去大賣場買量販包回家煮 不會再千里迢迢找泡麵機了  同場加映寂寞的起司三明治 那火腿的量不如不要加好嘛！ 三種起司參雜在一起，沒有哪個味道特別突出 一心想著那火腿也太小片了吧！！！ 重乳奶茶好喝，讓這一餐的空虛感有稍稍被安慰 萊爾富韓國自助泡麵機，新竹限定門市 新竹建中店：新竹市東區建中一路2號 新竹竹華店：新竹市香山區五福路二段707號(中華大學) 新竹文旅店：新竹市東區大學路16號 新竹草原店：新竹市香山區元培街92號 寶山寶鑫店：新竹縣寶山鄉園區二路378號 竹北竹振店：新竹縣竹北市中華路348號 竹北科儀店：新竹縣竹北市博愛街708號 (不用特別跑一趟啦！有路過嘗鮮一下還ＯＫ，像我一樣千里迢迢會非～常～失望）"
    },
    {
        "Author": "rainbow624",
        "Title": "[商品] 7-11 可果美番茄多多",
        "Score": "",
        "Content": "           那天在7-11看到兩罐好像有折價!?(實際多少忘了)           買了一罐番茄梅/一罐番茄多多           想說外包裝看起來滿好喝  還寫光泉鮮乳添加           應該很好喝           剛打開喝一口           我要吐了  而且很甜 甜甜到喝不下去 噁~~           無法再喝第二口 直接整罐倒掉           根本就不是多多的味道           又學到一個被包裝騙到的教訓           附上喝一口被倒掉的圖 = =            "
    },
    {
        "Author": "ayoubaby",
        "Title": "[商品] 炎炎夏日～7-11龍蝦風味沙拉花壽司",
        "Score": "80",
        "Content": " 今天35度， 我們家冷氣不巧壞掉，進小七吹冷氣順道看看買什麼當午餐。覺得天氣這麼 熱很適合吃壽司。  成分表太複雜，久久才吃一次就不細察了。比起吃下的化學成分，現在更讓我頭痛的是冷 氣今天沒修好週末就哭了。  總共4種口味各2個， 以擺攤10元壽司店的價格來看，好像也不算貴。  1號稻禾壽司：外皮甜甜的，米也不算太硬（不過也不Q, 又沒有醋味）。整體算好入口， 本人心中第一名。  2號軍艦：最沒有存在感。吃完也忘了什麼口感。不會討厭就是了。  3號海苔什麼沙拉壽司：大口咬下可以感受被哇沙米刺激的感覺。吃壽司就是要被哇撒米 嗆到噴淚才過癮啊～不過吃起來就是很多種沙拉醬和美乃滋混合。  4號魚卵壽司：其實吃起來跟上一款很像，多了些一顆顆的像是花枝塊吧，蠻硬的口感很 像在咬塑膠，唯一不愛的一款。  整體都算不錯吃，份量也ok不會太飽，夏日沒有食慾很適合吃。會再回購。    "
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 歐姆蛋牛肉咖哩飯",
        "Score": "75",
        "Content": " 原本要吃佛蒙特咖哩 看得旁邊這個只多9元 就買惹 外觀：  打開：  咖哩吃起來跟70元的同樣味道 牛五花有點影薄 蛋+咖哩+飯還是很好吃 不過這個搭配好像在哪邊吃過 美中不足的是吃完發現下面都是油（？） 不過這款還是7-11近期比較合我口味的鮮食就是惹    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]