[
    {
        "Author": "medama",
        "Title": "[商品] 7-11雙倍起司燻雞焗麵",
        "Score": "75",
        "Content": "  其實我不是很喜歡吃白醬 不過看到這次的雙倍起司燻雞焗麵是改用類似鴨賞或培根那種風味的燻雞， 而不是以往那種白色的燻雞風味雞胸肉， 感覺滿有意思的，就買來吃看看 燻雞肉的口味確實滿不錯的， 不過醬汁調味就有點淡，下次應該不會再吃"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 萊爾富-猴塞雷香草雪糕8元古早價",
        "Score": "60",
        "Content": " 在萊爾富寄東西後在店裡面閒晃了一下 在冰櫃喵到這個廣告  近看發現是8元的冰淇淋耶 不是APP優惠不用優惠券不用買兩件 也不用代收收據 真的就是8塊XD(我真的有點被害妄想症  實在是太好奇8塊冰淇淋長什麼樣子 所以還是買了XD 八塊錢的商品除了塑膠袋 我真的想不到超商還有什麼東西是八塊錢以下  很顯然這個東西應該丟在冰箱很久很久了 我記得他們原價是25元 只能說25塊誰會買這個東西XD  其實他很小隻3口就沒了 口感的話就是乳化劑啊不然呢XD 不過跟IKEA 10元冰淇淋 比較起來 這個款式沒有這麼油  最後大家一定很好奇這是誰做的? 我看標籤是泰國進口 這又更厲害了就算產品成本是一塊錢 整個海運冷凍加保存的成本 怎麼可能划算XD 最後給60分真的是因為有便宜到 如果大家也想體驗一下古早味價錢 是可以考慮買一隻來吃看看哈哈"
    },
    {
        "Author": "dc15sdvv",
        "Title": "[商品] 7-11 勁辣雞腿堡+雙層牛肉堡",
        "Score": "8684",
        "Content": " 明天228放假，在公司加班加到肚子好餓 兩位宵夜不知道要吃啥的女子 原本說好要外出吃速食，但覺得遠… 於是經過小七 買了兩種漢堡 一個勁辣雞腿一個雙層牛肉  左方勁辣雞腿堡內容物有酥炸雞腿肉、少許醬 右方是雙層牛肉加了起司、酸黃瓜(愛)  同事的牛肉堡料超豐盛 看到起司流下來真的讓人好想吃  於是達成協議分一半一起SHARE  食物的剖面圖就是厲害 切的時候因為料太滿很難切 超厚超滿足   總結感想一下 勁辣雞腿堡醬比較少，但我覺得味道有夠 重點在雞腿!!! 肉很香很好吃 比起牛肉我更愛這味~ 同事則是覺得牛肉香搭配起司超美味 總之 晚上還能隨時吃到漢堡就是爽!哈哈 決定列為晚上加班的好夥伴?! 謝謝大家"
    },
    {
        "Author": "min0502",
        "Title": "[商品] 7-11 marrons 巧克力布朗尼",
        "Score": "90",
        "Content": " 剛運動完就去逛了一下小七， 身為巧克力控的我一看到就決定嘗試一下～  結帳的時候店員很忙， 所以我決定帶回家用電鍋蒸。  表面有一些核桃和ㄧ點油光XD 加熱後吃起來很濕潤，蓬鬆蓬鬆的。 口味不會太甜，適合不是螞蟻的人。 奶味也沒有很重，還有核桃搭配，不會膩。 吃了第一個還想再吃第二個（但是不行 總之還蠻好吃的。（超不會寫評論的人QQ 布朗尼體積大概是女生一個拳頭的大小～  當點心的話份量還蠻夠的 感謝觀看(￣▽￣)"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 微氣泡 石榴莓果醋飲",
        "Score": "80",
        "Content": " 這是我滿喜歡的氣泡飲之一～   我是趁繳停車費的優惠買的～兩罐60吧～ 酸酸甜甜有氣泡 看起來像紅酒 話說228休假前夕就是要微醺阿～ 所以附上含酒精飲料～   One glass 系列還不錯 如果踩雷至少不用喝一罐 灰色_不會酸澀，酒精濃度12 我還滿喜歡的 綠色-喝起來微澀，酒精濃度13%，不是我的愛    最後用瓶啤酒結尾～sanpporo 淡淡的還不錯,不會太苦,酒精濃度5% 也是趁優惠屯貨的 有沒有跟我一樣專門愛亂買含酒精飲料愛微醺？還是要去酒版找～～"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家北海道秋鮭魚茶泡飯",
        "Score": "65",
        "Content": "    好讀網誌圖文版：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)        大年初一的值班果然很難找到可以吃的東西，還好有全家當好鄰居，一天２４小時    不打烊。吃了大魚大肉，現在只想吃清淡的，感到這一碗北海道秋鮭魚泡飯，跟之    前吃過的冷藏日式烤帝王鮭魚茶泡飯（心得）有點類似，感覺還不錯，就是它了！    現在還能在便利商店裡用餐，可惜裡面的位置被三個喝咖啡的人給佔據了只好自己    拿到外面吃，還有托盤耶。        打開以後還是不免失望，比八分滿還要少阿，碗變大了，料浮在上面就反而變少了    的感覺。        吃上一口，嘴巴裡的味道還滿豐富的，鮭魚和海苔的味道特別突出，其中有淡淡的    芥末味充斥其中，並不會嗆辣；粥吃起來還有一點粒粒的，但我想有這樣的感覺應    該是湯太多了，我不太懂為什麼有蛋絲還要有碎蛋呢？可能是帶來甜味的食材。吃    了幾口才忘記要拍標示。        吃到最底下真的很失望，有結塊的米飯，我也沒有特意去打散這兩坨飯，就把剩下    的食材撈一撈，湯喝掉而已。雖然對於上一款的帝王鮭魚茶泡飯的感覺挺好，這一    次我總覺得弄錯容器了，碗變大、接觸面積變多，一下子就冷掉了，雖然味道還不    錯，但底下結塊的飯讓我覺得很失望阿～"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家 鮮奶吐司+阿華田脆酷力抹醬",
        "Score": "78",
        "Content": "  記得是看到有合購優惠所以才買 但價格忘記了QQ 拿出來要拍照時暫時離開一下 吐司被我家皇上咬破還咬了一口吐在旁邊XD 印象中抹醬單價好像偏貴 但因為沒吃過所以還是有吸引到  這種就是要吃烤過的 原本想說先抹醬再烤過 但怕用髒機器就先烤囉  烤箱太短結果只考了半截XDDDD 只好翻過來烤兩次  主角就是這個阿華田抹醬 夜深了雖然怕胖還是給他大力塗下去  抹醬裡面吃起來有一種酥脆的口感 不知道放了什麼東西 口感還不錯 我個人覺得是不會到很甜啦 還蠻好吃的 阿華田控快去買吧！"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] KIRIN雙倍和柑橘",
        "Score": "987",
        "Content": " 圖片等等用手機推文提供。 冰結STRONG，本以為在今年啤酒季以前喝不到了， 結果最近進了驚人的口味， 是我喝過裡面最推的， 本人木舌，實在喝不出蘋果／青蘋果有何差別， 除此之外葡萄、荔枝等其他口味都喝到全台北市缺貨為止， (意外的是，在台北市缺貨一個月甚至兩個月後， 內地老家的門市還會有，偉哉大南投) 這一款是最推的，這一款水果香我個人覺得算是明顯而且舒服， 至少不覺得刺鼻之類的，這點每人口味不同， 若你有買過其他口味，可以依自己觀感推論。 而這款是相對上較不甜的，這點十分激賞。 不愛喝酒的拜託千萬別以嘗鮮心態嘗試， 留給我們這些醉鬼就好QQ"
    },
    {
        "Author": "jellyfish10",
        "Title": "[商品] 全家 MOOMIN杯精靈公仔",
        "Score": "100",
        "Content": " 吃土也一定要換到 避免手氣差拿到重複的，直接換整串一了百了   除了可愛還是可愛!!! (尖叫聲((( 19元加購價真的有佛心，換整組也不罪惡 小時候最愛阿金這個角色，覺得跟波爾茶廣告那個拿著釣竿的人好像哈哈XD  還可以拿來扣在泡麵的開口處  結論：我好喜歡啊~~~~~(拉長音)"
    },
    {
        "Author": "mistyfog",
        "Title": "[商品] 全家 脆皮抹茶雙餡泡芙 上架!!",
        "Score": "90",
        "Content": " 早上看到全家Line訊息， 抹茶泡芙上架了!!! 馬上冒雨衝到全家， 果然小抹茶正在冷藏區等著我……   斷面秀，還是一樣爆漿  我按照板友教學反過來吃， 內饀就不會沾的到處都是， 抹茶卡士達跟奶油充份調和了脆皮的甜， 完全不會膩口， 我就這樣默默吃完了一整顆而不用喝熱美式… 大家快去尋找小抹茶吧！ 補上購買明細"
    }
]