[
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11 山梨白桃霜淇淋(8/19~9/1 特價35元)",
        "Score": "85",
        "Content": "  ======================================================================= 7-11  繼推出各式水果口味霜淇淋後,又推出 山梨白桃霜淇淋. 山梨白桃霜淇淋成分來自日本水蜜桃之鄉的山梨縣水蜜桃.  活動期間：104/8/19-9/01 牛奶口味霜淇淋 特價29元 其他口味霜淇淋 特價35元 （以上均不含聖代） 另外,同一時間, 7-11推出CITY CAFÉ&北海道霜淇淋馬來貘加價購， 購買中杯以上CITY CAFÉ或北海道霜淇淋， 任選2件就可以39元購買束口大絨毛袋， 一共有夏日煙火、飛機旅行、沁涼冰品、身海遨遊、午後雷雨等5款可選擇。 山梨白桃霜淇淋(原價45元,特價期間39元) 山梨白桃霜淇淋聞起來有淡淡的白桃香味, 顏色淡淡的,有點像水蜜桃的粉嫩顏色. 山梨白桃霜淇淋還蠻會融化的,我還在拍照時, 就一直融化,害我隨便拍拍,就趕快開動了. 山梨白桃霜淇淋還蠻清爽的,微甜,不會感覺吃到滿口的脂肪. 淡淡的白桃甜味,吃起來還蠻順口的. 吃完後,不會有很嚴重的香料味殘留口中. 以水果系列來說,算是還蠻好吃的霜淇淋. 建議大家特有特價的時候去吃,會覺得比較便宜. 若是變成45元,C/P 值就沒這麼高了."
    },
    {
        "Author": "qpzmqpzm",
        "Title": "[商品] 7-11 凱薩雞肉蔬菜捲 (料只有1/3)",
        "Score": "30",
        "Content": " 第一次深深感受到7-11商品的空虛 今天嘗試了7-11的凱薩雞肉蔬菜捲  用吃的時候 習慣性從底部有包塑膠袋的位置握起 沒想到一握 嚇一跳! 立刻打開看看內容物 結果  一捲的餡料 只有1/3滿 超傻眼!! 吃兩口後 剩下就乾吃餅皮 再看另一捲  好一點點 餡料有1/2滿 左邊是只剩下餅皮沒有餡的\"凱薩雞肉蔬菜\"捲 講一下味道好了 凱薩醬很少很少 味道不明顯 燻雞肉則有點偏乾 重點是料真的太少 吃完很空虛 不推薦!"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 自加牛奶變好喝的全家拿鐵冰沙",
        "Score": "70",
        "Content": " 上次評分15分的拿鐵冰沙 今天為了在2週內寄杯的最後一天把第二杯7折的拿鐵冰沙喝掉 自備了牛奶去加在冰沙裡 只能說自己加完牛奶完全好喝很多~~ 雖然還是有一點點酸且一點點稠 但只能說15分跳到70分的這range真的很大啊哈哈~ 喔對了 不知道為什麼覺得這杯比平常喝的拿鐵味道還濃(?) 加牛奶也不用再另外加糖了 喝起來剛好 (平常是螞蟻人)(雖然我還是跟店員要了一顆果糖預備) 但60元的拿鐵冰沙其實到後來都會變咖啡液體 不如點咖啡比較實際。 結論：加牛奶會變好喝點"
    },
    {
        "Author": "yoyostar1990",
        "Title": "[商品] 三星蔥抓餅(全家)",
        "Score": "30",
        "Content": " 一直很喜歡吃蔥抓餅 但這個實在是很難吃 蔥抓餅所需的蓬鬆感完全沒有 或是外酥內軟也吃不出來 濕濕又軟趴趴的麵糰 不過只要22元 熱量還蠻高的 缺熱量的可以吃一下 但我是不會再吃他了 不知道另一款類似產品蔬菜蛋餅是不是也很糟糕 本來還想吃吃看的"
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 全家 真滋蜜玉米",
        "Score": "65",
        "Content": " 為了一個變色玻璃杯， 我只好早上喝全家咖啡，中午吃全家東西，下午茶也吃全家甜點QQ  逛到最後看到這個玉米， 看起來好像不錯， 跟全家短暫出現的烤玉米似乎是同種類玉米， 所以雖然我怎麼找都找不到標價， 但是仍然買了兩支回來當午餐吃。 圖：  想說兩條玉米應該頂多100吧， 結果我錯了！！一支玉米高達62元QAQ 直接拆封冷冷的也是可以吃， 很甜，啃起來有點像是在吃整根的玉米罐頭， 不過它的成分只有玉米跟鹽， 所以應該就是品種才會這麼甜，沒有加奇怪的東西。 如果不是因為一條價格62塊， 它會獲得很高的評價， 不過因為這條價格太貴了， 所以絕對不會回購= =。"
    },
    {
        "Author": "VERA0103",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "85",
        "Content": " 有圖無音樂好讀版： 前陣子CVS板上很夯的檸檬塔!!!! 這款我剛發現的時候連續吃了好幾天 因為覺得它CP值很高阿~~~~~ 不過後來有點吃膩了所以就有變心去嘗試其他甜點 但個人還是私心這款最喜歡 (現在板上更夯的超餡食新口味泡芙我還沒吃過) 其實它個頭滿小一個的 但對於減肥中的女生來說這樣的大小跟熱量剛好啦 內陷滑順 對我來說酸度剛剛好 塔皮有點像一般麵包店在賣的那種蛋塔的塔皮 裡面的白巧克力對我來說只有增加脆皮口感 入口後我自己是沒感覺到白巧克力的味道 雖然我是沒吃過正統甜點店的檸檬塔 (因為單價都滿高，所以還是選自己喜歡也不容易踩到雷的巧克力口味) 不過自從吃過這款以後 覺得以後去甜點店可以嘗試看看正統的檸檬塔 總之個人認為這款CP值很高哦~"
    },
    {
        "Author": "yenyen365",
        "Title": "[商品] 全家-(很難吃不要買的)辻利抹茶歐蕾布丁",
        "Score": "",
        "Content": " 有很少的圖片的網誌版  買法式檸檬塔時剛好看到旁邊放著辻利抹茶歐蕾布丁 小小抹茶控的我看到「辻利」，又看到是跟檸檬塔同一個製造商 就這麼失手買了他 內容物：水、牛奶、鮮奶油、糖、乳清粉、奶粉、抹茶粉、黏稠劑(鹿角菜膠)、品質改良 劑(醋酸鈉)、調味劑(胺基乙酸) 所以看來，這個抹茶歐蕾布丁其實抹茶粉的成分沒有很高吧 相較於檸檬塔，多了黏稠劑(鹿角菜膠)這個添加物，但其實也可以不用深究他添加了什麼 因為這絕對是我這輩子吃過 最、難、吃的布丁 最、難、吃的抹茶產品 最、難、吃的甜點 吃下去第一口，有苦味、有藥水味、有清劑劑的fu 這不是抹茶~~這不是辻利！ 因為太難吃，所以沒有拍打開來的樣子 他就是個偽裝成布丁凍狀的綠色固體 回購意願：0"
    },
    {
        "Author": "FJU",
        "Title": "[商品] 可口可樂新品:COCACOLA LIFE",
        "Score": "",
        "Content": "      我在想可口可樂會推出一個新的系統，必定是因為它與原味有所不同，果不其然， 它第一口的風味就與原來使用高果糖糖漿的類似，但在糖的口感上與原味的對比稍空且不 具有層次感（這也難怪原味紅那麼久），畢竟標榜只使用天然的糖在口味上還是無法比擬 ，而可能是因為想掩蓋這方面的缺陷，所以在碳酸水的充氣量比原味的來的好，飽足的氣 ，相當刺激口腔，也因此帶來豐富口感；在喝完之後嘴內有明顯的苦感，有使用代糖，使 用代糖的原因我想還是因為要彌補只使用天然糖分無法營造出原味那般豐富的口感吧。      結語 的原因可能主要是呼應最近世界訴求天然食材、偏好健康的風氣，但口感上與原味還是有 所不同，我想可能並不是要分食原本原味的市場，而是希望捕捉更多覺得可口可樂是化學 飲料，不健康的族群吧。"
    }
]