[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 雙麥鮮蔬米漢堡 素食 新上市",
        "Score": "73",
        "Content": "   全家最近一口氣推出了幾款素食產品 特色是，皆為冷凍食品 選擇推出冷凍食品一方面可以滿足飲食需求，另一方面也能取得比較長的保存期限。 這次先來試這款雙麥鮮蔬米漢堡 加熱，拆封 米漢堡的尺吋，通常會比麵包漢堡小一些，這款米漢堡也不例外 不過，這次很難得在微波食品中看到很鮮豔的蔬菜漢堡 賣相還不錯 趁熱開動 結論 這款素食的米漢堡，除了白米外還加了燕麥大麥，在口感上跟內餡搭配的很不錯 也正因為不是單純的白米堡，讓上下兩層的米堡部份食感不會無聊! 跟內餡的杏飽菇，花椰菜，紅蘿蔔，豆皮及木耳絲搭配的出乎意料的好! 是一款有作整體食感味道考量，完成度蠻高的產品 小提醒 這次的米堡，跟其它微波米堡一樣，一樣會偏鬆散，因此不建議另外裝盤食用。 不過，外面的塑膠包裝沒有像其它冷凍米堡採用隔熱效果較好的材質。 加熱後，可以加餐巾紙包著比較不會燙手。    "
    },
    {
        "Author": "nali",
        "Title": "[商品] 全家福袋 之 摸骨摸很久",
        "Score": "80",
        "Content": " 剛剛去新海路全家領車票，順便趁店員列印的時間開始摸骨一番，知道可以摸的時候，內 心唱起了小幸運~但是店員回我一句\"你可以摸，但是我自己是摸不出個所以然\"。 然後一出店門，就進行開箱作業，決定回家po給大家知道快來這裡摸福袋吧~ "
    },
    {
        "Author": "wedsxc",
        "Title": "[商品] 全家福袋之亂參一咖",
        "Score": "7595",
        "Content": " A)  這組給75分是因為 飲料不愛,零食也都還好 張君雅跟SNIKERS算喜歡 但夾心酥跟隨口脆 真的沒什麼愛 而且一開始很開心抽宇宙人 結果裡面是最不愛的紳士猴 嗷嗚 。･ﾟ･(つд`ﾟ)･ﾟ･  有一種天堂地獄的感覺XD B)  這組是剛剛又去挑戰一次 這次看了版上許多攻略 目標是tsum tsum磁鐵 東摸摸西摸摸 就被我給摸出來了｡ 其實小方盒滿好摸的 如果有不確定或摸不出來的我就直接放棄 飲料倒是摸不出來 因為飲料是倒放的 只摸到圓底 優惠券)  兩個福袋得抽獎券都一樣 soso PS)回收再利用做環保 福袋的袋子滿硬挺的 如果手邊有工具的話 可以試著做成提袋再利用 1 沿著紙袋原本反折的地方再朝內折一折    2    3 然後就    結論 福袋裡的零食都是虛浮的 送的贈品才是本體"
    },
    {
        "Author": "pupss90420",
        "Title": "[商品] 全家福袋我難過",
        "Score": "9070",
        "Content": " 跑了第三家才買到的福袋 比去年熱賣多了的感覺 好不容易遇到 一把抓  我要三組夾子幹嘛啦QQQQ 而且這夾子沒辦法黏在冰箱上啊 只好安慰自己零食類我都蠻喜歡的 而且是茶  讚 回想去年我買了兩個福袋 還是隔了一個縣市 居然還是買到一模一樣的 應該是命吧（哭"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 小學生福袋",
        "Score": "8560",
        "Content": " 開賣前就看到各種偷跑，可惜我家附近都很乖 1/20下班立刻飆去有可愛美眉店員的分店 事前做好功課，鎖定原萃，其實對宇宙人沒什麼fu 只是因為零食跟飲料合口味。 進到店裡，呃 問她能不能摸，還一臉狐疑。趕緊補上一句 能不能摸福袋(被毆) 我說我要方型飲料那種，她也馬上知道是原萃 而且從架上拿一包給我，說這個應該是 一摸果然沒錯，現場開包  不過英倫熊的宇宙人愈看是愈可愛 然後就回家跟群組分享，很順利(?)地造成搶購 看著大家的贈品，忽然被tsum磁鐵吸到 趁午休衝去附近全家，還不錯，放在飯糰櫃上 可以慢慢摸，摸到第三袋疑似是孔雀捲心酥的塑膠盒，就結帳了 現場開  (有分機表馬一下) 晚上再去找美眉買好了，有沒有tsum的摸骨祕訣可以傳授    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "aacp",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 剛剛終於去買福袋 店員從底下拿出一籃給大家隨便挑 我摸骨沒天分所以隨便挑了一袋QQ 結帳的時候說：「隨便啦就靠運氣了 如果是小學生就哭哭QQ」 店員阿姨：「不要哭哭 要笑笑！」→哈哈哈好可愛 一走出店裡再摸一下 就感覺到了卡辣姆久的圓形塑膠桶 印象中他搭配的是小學課本orzzzzzzzzzzzzzzzzzzzzzzzzz 結果打開福袋真的是卡辣姆久!!!!!! 但是!! 裡面居然是宇宙人車車!!!!!! 超開心的QQQQQQQQQQQQQQQQQ   隨然是八款裡面我最不喜歡的一款QQ 車頭還掉漆QQ 但不是便條紙就讓人心情愉悅 是否因為便條紙沒貨了/反應不佳 所以換成宇宙人車車呢? 祝大家都能抽到想要的!! (打算再去買一包"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] Samsonite RED原廠限量筆電後背包",
        "Score": "88",
        "Content": " 背包本人     實背圖～  放筆電之後再放一般大小的水壺會鼓鼓的裝不了多少東西QQ 男朋友的結論是中看不中用    "
    },
    {
        "Author": "Allyson100",
        "Title": "[商品] 在全家捕獲療癒的蛋黃哥~",
        "Score": "95",
        "Content": " 之前看到板上在討論蛋黃哥的食玩 身為蛋黃哥的腦粉 就去全家看看 但是沒看到我的星座QQ 就在我沮喪要離開的時候 發現還有蛋黃哥的喜年來蛋捲禮盒!!!  想都沒想就直接拿去結帳 覺得蛋黃哥抓住蛋捲的動作很好笑 還要人家不要跟他搶XD 打開來還有可愛的蛋黃哥在吃蛋捲 剪開包裝就有很濃的蛋捲香氣 讓人忍不住流口水 吃起來雖然說就是蛋捲 但是我給它的酥脆度蠻高分的 不是那種很軟爛的 跟一般洋芋片有得pk 吃完一盒也不覺得很膩想趕快喝水 買這一盒有好吃的蛋捲 又有可愛的盒子 可以說是一舉多得 食玩就有緣再相會吧(咬手帕)"
    },
    {
        "Author": "abl5760",
        "Title": "[商品]  全家福福福袋",
        "Score": "100",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分） 觀望很久 決定跟風買福袋 跑了第二家才買到 參考大家的摸骨心得 小心翼翼挑了兩袋 個人覺得滿福的 都是我喜歡吃的喝的    提供給大家參考參考"
    },
    {
        "Author": "lazyyui",
        "Title": "[商品] 優菓甜坊濃厚熟布丁",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 下午肚子餓了想說去附近7-11買個點心，站在櫃子前面看了很久，不知道要吃什麼，所以 還是選了常常吃的奮起湖雞腿排握便當哈哈哈 發現上面有貼59元組合的貼紙，所以看了一下搭配的東西有沒有想吃的，最後選了一個看 起來好像是新出的沒有吃過的布丁哈哈哈XD 因為覺得布丁很好吃所以就上來po文了哈哈哈，希望大家不要嫌棄！  因為是臨時起意的po文所以布丁已經吃掉一些了，有點醜醜的很不好意思  這個是德記洋行出產的，布丁本體很香很綿密，不太甜，但下面的糖漿蠻甜的，剛打開時 是滿滿的黃色布丁，吃一兩口糖漿就會冒出來唷！ 我是吃冰的，但它好像是可以加熱吃的，感覺加熱應該也很好吃，等之後再去試試看嘿嘿 ！ 大家如果有喜歡吃布丁的也可以去吃吃看唷～～～ 謝謝你們看到這邊，拜拜（揮手"
    },
    {
        "Author": "yainfoan",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 自言自語網誌版:  被版友分享的蛋黃哥烤麵包機燒到來去碰碰運氣 沒想到第一組就抽到這個  整個組合長這樣  雖然商品總價值超過一百元很划算, 但拿到小學生還是有點淡淡的哀傷 因此參考版友們分享的攻略建議 前往全家再戰 人家也想要可愛的TSUM TSUM磁鐵阿~~~ 按照版友分享的組合來說， 只要不要再摸到爽健美茶應該就不太有機會拿到小學課本 而TSUM TSUM大部分都是跟茉莉蜜茶放在一起～～ 但是摸了三四個福袋， 除了四方型的原萃比較好摸之外，其他的就只能靠感覺猜測。 果斷地拿了一包原萃 還有另外一包摸起來圓圓的但絕對不是爽健美茶的袋子 開箱果真有大驚喜＞＼＼＼＜ 雖然是原萃但還是幸運拿到TSUM TSUM磁鐵～～開心～～  另外一袋圓圓的瓶子則是飛想茶  最後奉上小禮物的合照  祝大家也能抽到自己想要的禮物~~"
    }
]