[
    {
        "Author": "jujusun",
        "Title": "[商品] 全家 花月嵐大蒜拳骨拉麵",
        "Score": "59",
        "Content": " 照片  令人期待的合作 可是價格很貴82元 打開料都在底部沒有美感 湯太鹹 配料太少 半顆蛋 一大片叉燒 麵還可以 我個人很愛這家拉麵店 會為客人準備滿滿的冰水 多種調味料 很夠味的辣韭菜 可是這些都沒有 所以單看這碗麵蠻不吸引人的 不會再買"
    },
    {
        "Author": "BANANAaaa",
        "Title": "[商品]  全家 繽紛甜甜圈",
        "Score": "3060",
        "Content": " 因為長的太可愛了，就買下去了QQ 這味道就像是市場那種麵包攤販 賣的\"檸檬蛋糕\" 真的超級貴超級不值得!!! 我的58元~~ 早知道就買旁邊的香蕉可可聖誕夜了"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 沙茶豬肉鍋",
        "Score": "７０",
        "Content": "       好讀網誌圖文版：     又到了全家時間，位在這有點郊區的地方，便利商店真的是超好的朋友。在便利     商店裡面選東西，其實我最不可能選擇的就是豬肉了，因為我對豬肉的味道和胖     胖的地方真的是沒輒，但也因為其他的都吃過了，所以想說就還是試試看好了。     首圖是沙茶豬肉鍋。     我是個連吃火鍋都不沾沙茶的人，會選沙茶口味的連我自己都意想不到。哈哈。     打開之後，沙茶還沒散開有豬肉、高麗菜、蛋餃、米血、板豆腐和花椰菜等等。     仔細攪拌均勻喔，不然沙茶味道不能融到湯裡。沙茶味道真的很香，但就是無法     吸引我。除了配料以外還有寬粉，寬粉比較爛一些，我想這也是無法抗拒的因素，     上頭巴著湯汁的味道，就沙茶味還滿重的。這應該是板豆腐切塊吧，雖然有孔洞，     但完全沒味道！怎麼會？     我嘗試了一塊最小的，完全沒有肥肉的豬肉片，果然，不出所料，是我不敢吃的     那種豬肉片。所以除了吃掉的那一小塊，其他全部都被留下來了。     花椰菜，吃起來還算新鮮，不會有那種冷凍得咬感。米血（忘了拍）就滿好吃的，     ＱＱ軟軟的喔。     湯頭甘甜清淡，雖然有沙茶但卻不會太油，我覺得還滿好喝的，如果能再熱一點     的話。蛋餃，其實裡面包的也是豬肉阿，但因為有蛋皮包裹著，味道沒那麼重，     咕嚕就吃下肚了。至於高麗菜，我本來抱著很大的期望哪，可是不好吃，完全不     脆，雖然有吸收到湯汁，但好軟，有種泡很久的那種味道。甜不辣，小小一條，     應該是裡面除了米血以外我覺得比較好吃的東西了。因為本身就不喜歡豬肉的關     係，所以對這款鍋物評價沒有很高，可能是我太過期待了，所以覺得有些小失望。     這是我自己吃過的小心得，跟個人口味有關，但還是給大家參考看看囉。"
    },
    {
        "Author": "yenyen365",
        "Title": "[商品] 全家-香蕉可可聖誕夜 ",
        "Score": "85",
        "Content": " 有假掰幫它架背景拍美照的網址版  【以下為調整文字方便BBS閱讀版】 看到PTT CVS版 應景的出現了這個全家出的節慶甜點 而且風評普遍不錯~下班回家經過全家看到剛好剩一個就隨手帶回家了 成分表請看圖~(或前面版友分享~) 默默發現全家的甜點好像都是屏榮這家公司代工的 但起碼還看得出來蛋糕裡面該有的都有，不會出現布丁裡面沒有蛋的恐怖情況 甜點營養表我的重點都在看有沒有反式脂肪 熱量就放在標籤上不要放心上 上面的巧克力擠花擠的還蠻漂亮的，還放上了有巴黎鐵塔的小插卡XD 不太喜歡吃香蕉的我，幾個願意吃的製品之一就是 香蕉x巧克力的甜點組合 這個組合可以說是最佳拍檔啊~~~ 全家這個甜點香蕉跟巧克力的味道都還蠻夠的 而且蛋糕濕潤度也夠，中間的鮮奶油單吃是吃得出濃濃的香蕉味道低唷~ 結論：我覺得不輸給一些咖啡店的蛋糕 很多以咖啡為主的咖啡廳的甜點其實也都是跟某些中央工廠叫貨 一個45元 還有巧克力玫瑰擠花，看著心情就好 不過聖誕節之後好想就買不到的樣子 饕客請盡快手刀直奔全家搶購 最後，如同金融商品一般，在此善意提醒 美食是很主觀且私人的感受，僅供參考~"
    },
    {
        "Author": "coconutss",
        "Title": "[商品] 萊爾富 豆皮花壽司組合",
        "Score": "9580",
        "Content": "  抱歉，圖片少一顆豆皮壽司 原本沒有想要寫心得文，想說壽司就這樣啊 而且還是超商的，不期待會有多好吃 結果吃了一個豆皮壽司後就驚為天人 真的太好吃了！ 飯的Q度，還有酸度都很夠味 豆皮也很香，連我這個不愛吃豆皮的人都喜歡 (所以才會第一口先把討厭的豆皮給吃掉XD) 再來的花壽司和海苔 料都很飽滿，不愧是萊爾富的商品 夠實在！ 跟7-11的比起來，7-11的壽司米較硬，而且滿小的 我是女生吃還會吃不飽哈哈哈 萊爾富這盒壽司我就吃的很撐 而且有海苔，豆皮，花壽司 三個願望，一次滿足~~~ 以後不用再去日式料理店買貴鬆鬆的花壽司囉~ 滿推薦給大家的└(^o^)┘"
    },
    {
        "Author": "c3709528",
        "Title": "[商品] 全家 小廚師涪陵榨菜肉絲麵不好吃啊～",
        "Score": "15",
        "Content": " 前陣子廣告強力推播的小廚師泡麵，昨天正好看到架上有貨就買了一碗嚐鮮，90塊的泡麵 會是怎樣的口味呢？直接告訴你結論：比55塊的一度讚難吃超多的！  華麗又內斂的包裝。  特別的是裡面有一包看起來還不錯的榨菜！  調味包裡的肉絲模樣清純。  經過五分鐘的等待，終於可以吃了～ 榨菜吃起來跟一般市面上常吃到的榨菜味道很不一樣，普通的榨菜是死鹹，涪陵榨菜有股 酸味，嚐起來蠻新奇，算是這泡麵唯一讓人覺得不錯的地方。 肉絲實在太碎，超難撈的，如果不拿濾網來，真的會有砸碗的衝動，撈到崩潰。 麵體跟20塊維力炸醬麵的麵一樣，沒有因為它90塊就在麵體上下功夫。 湯頭喝起來比八方雲集的榨菜肉絲麵難喝很多，就算以一碗泡麵的低標準來看，也是難喝 。整個湯頭都是榨菜那酸味加上鹽巴，讓人頭暈。 這就是一個失望的吃泡麵經歷。還花了90塊。"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] HIS&HERS 義式布丁，昂貴縮小版統一布丁",
        "Score": "20",
        "Content": " 無廣告無音樂圖文網誌版：  以下純文字分享~ 這次要去7-11提款， 本來要再抓一杯上次買過覺得很好吃的優菓甜坊的濃厚熟布丁 但就在濃厚熟布丁的隔壁看到了小小可愛的這杯 拿起來看看，35元，比優菓甜坊貴五元 但迷你不少，但在想要嘗鮮的衝動下還是買下手了~ 但，事實證明這是錯誤的決定 請聽我娓娓道來它的雷 先上成份圖 話說買回家要拍照時才赫然發現它是統一的 虧它還取個HIS&HERS這麼文藝的名字 心中頓時有種不祥的預感 它有原味布丁跟焦糖瑪奇朵兩種口味 我是選原味 如我所說的，非常小杯 站在十元硬幣旁應該可以明顯感受到它的渺小XD 當初看到覺得小小的好可愛啊 就默默的買回家了 殊不知 請再看下去 封口貼質感不錯 （不過吃個布丁講究這個幹嘛XD） 一打開還沒什麼感覺 但挖第一口吃下去發現 天哪！這根本就是統一布丁吧？ 味道幾乎一模模一樣樣 只差在口感稍為綿密一點 但這口味根本統一布丁啊囧 不敢相信我竟然花了35元買了9成9像統一布丁 還這麼小杯  底下的焦糖苦味甚重 吃起來甚至有咖啡味 但我選的是原味不是瑪奇朵呀 真是讓人不解 * 結語 不敢置信我竟然多花優菓甜坊的5元 去買這超級小、 吃起來跟統一布丁幾乎無差別的「義式布丁」 雖然我不知道到底義式在哪了 （唯一讓我稍微有義式感受的 應該就是那質感還不錯的包裝吧） 下次還是乖乖買優菓甜坊吧XD"
    },
    {
        "Author": "skyjazz",
        "Title": "[商品] 7-11 拉麵道S究極豚骨拉麵",
        "Score": "60",
        "Content": " 板上遲遲沒有心得分享， 趁著想吃消夜，就讓我當一回勇者吧  外包裝圖。  內容物圖。 嗯 叉燒肉只有薄薄兩片 我還特地把麵撈起來看看底下有沒有偷藏一塊叉燒， 答案當然是沒有。 麵體乍看之下很像是普通的便利商店款黃麵， 實際吃起來卻是有點脆脆的口感，不像7-11排骨酥麵那般軟爛?! 一開始吃起來覺得挺有趣的， 但是吃到最後我才猛然想到， 這不就是一般台灣泡麵、熱水沖下去只泡兩分鐘就開始吃的口感嗎囧 喂，雖然說是用拉麵道的品牌，你也不要真的做得像泡麵一樣啊 配料部分，玉米有甜，木耳有脆，我在說什麼廢話。 叉燒只有薄薄的兩片， 咬下去一股油耗味立刻冒上來，很失敗。 湯頭嘛， 喝起來不會死鹹，比意料中還要好一些，是可以接受的味道， (7-11以往的湯麵系列都很死鹹) 雖是豚骨風味，但也不會濃郁到有膩口的感覺， 以便利商店微波湯麵的等級來看，還算順口啦。 總之， 以預想就是便利商店口味的微波食品來說， 雖然叉燒肉有點失敗， 但這款拉麵整體味道算是不錯 只可惜價格實在太貴了， 若是79元或89元，也許我會打到70分吧， 但是129元要我吃這玩意， 我還不如吃九湯屋的99元拉麵，至少人家還是現煮的，肉也比較大塊 所以囉，這款拉麵我只會打60分，這還算是同情分了 這款拉麵同時還有出辣味版，不過我是不想再試了， 除非等哪天特價79元或89元，才會再買來吃吃看吧。"
    },
    {
        "Author": "jkimo",
        "Title": "[商品] 史努比聖誕節限定巧克力鐵盒",
        "Score": "60",
        "Content": "   我是我推薦給我朋友的，我是沒吃到巧克力，所以不知道好不好吃   只是這麼可愛的盒子怎麼沒人分享    "
    },
    {
        "Author": "arioso0602",
        "Title": "[商品][7-11] 泡麵_五目中華拉麵",
        "Score": "2690",
        "Content": "        好吃!不愧為日式泡麵!  內容 1包粉調味包 1包醬汁包  我全部都加進去，湯喝完會有點鹹，但至少不油，很討厭台式泡麵的油包，  麵體本身算少，但是不軟爛，泡5分鐘以上還是有嚼勁，好吃!  明天再來吃旁邊的。  "
    },
    {
        "Author": "dixongossip",
        "Title": "[商品] 7-11 三福烤布丁",
        "Score": "85",
        "Content": "  突然想吃布丁就跑去小7亂晃, 看到這款使用柳營地區鮮乳(其實好像沒差?!)的布丁就買了~ 布丁全圖  分屍分層圖  上面焦焦的地方, 不像餐廳吃到的烤布丁是焦糖 而是比較像蝦仁煎蛋邊緣焦焦的地方, 還可以接受。 (反正不會黏牙就對了 中間的布丁, 味道跟口感, 我覺得其實跟義美的布丁蠻接近的, 還OK! 最下面的焦糖, 幾乎都是液體狀, 吃起來有點苦味, 是我最喜歡的地方! 整體還不錯, 應該可以放在會回購區~"
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 維力手打麵 紅燒牛肉風味",
        "Score": "25",
        "Content": " 吃完了沒圖 只有上面的空碗照 就是很單純的\"風味\"泡麵 麵條是白的粗麵條 大約只佔整個碗的1/3~1/4吧 然後一包粉包 一包油包(油包滿辣的 我放1/2覺得超辣) 就只有這些 這樣原價32我還不如多貼7塊還能買有肉吃的 或者買炸醬麵就好了 總之絕不回購 徵求勇者發另一款的 好像有三種口味"
    }
]