[
    {
        "Author": "zeze",
        "Title": "[商品] 全家 超濃起司豬排焗飯",
        "Score": "90",
        "Content": " 好吃耶！！雖然寫「超濃起司」，但其實起司量還好 不過好吃的點在於，番茄醬汁、起司和底層的白飯飯好搭，清爽不膩 他下方是白飯，不是焗飯或炒飯，而且很淺一層。XD 但也因為這樣，整體不會太死鹹，醬很夠味 缺點是量好少，一整份重量不到400公克      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  全家咖啡提袋",
        "Score": "",
        "Content": "  經過我提它5分鐘的感覺，還不錯 ，又可重複使用，店員說應該可 以洗、沒有漏出來，還有兩杯 袋，又是我喜歡的咖啡色， 聊勝於無，再加上有洞洞設計感 （它本來就有洞洞，這句我加的） ，覺得滿意，2元買的到的咖啡 設計提袋哦！所以給全家高分。 我覺得應該要補充一下， 為何給全家高分，我要說囉： 7-11那是什麼咖啡提袋呀！ 就便當縮小版， 不過是免費的，也不環保。 咖啡還亂濺出來噴到衣服， 一點都不想再重複使用 連拍照都不想。 超級超級超級難用，不是普通 的難用，用的時候，覺得腦袋 上有小鳥飛過去，叫了兩聲 “啊、啊”呀。 （題外話） 還有7-11韓國辣起司年糕 ，也是滴出來沾到衣服，洗不 起來，毀了$890而已， 我很小介意。（很小氣） 所以有比較才高分~ 所以你看全家多貼心，小小提 袋也有點小小設計感， 所以我幫它發個文紀念一下。 最後來一句Let's Cafe'吧！"
    },
    {
        "Author": "chloe0103",
        "Title": "[商品] Suntory ほろよい 微醉雞尾酒-草莓沙瓦",
        "Score": "82",
        "Content": "  一開瓶會聞到少女感的草莓清香， 喝起來則類似草莓乳酸糖果味。 微微的酸味刺激味蕾， 氣泡感不算太豐富強烈， 不算過甜，也還在清爽的範圍。 雖然整體沒有什麼缺點， 不過也沒有讓人驚艷的感覺囉。 簡言之就是不會過甜的草莓乳酸汽水。 今天剛在FB上看到消息就衝去買了， 因為一想到今年初那時出的草莓ほろよい， 跑了十幾間7-11都沒買到就很扼腕啊啊啊～～ (然後看到網路上有人跟我一樣哭哭表示跑很多間都買不到，但又有另一派人得意的曬自 己買了一堆像小山一樣高的草莓ほろよい照片，還一山比一山高那樣子然後就覺得萬分無 言。 心裡OS: 囤屁喔甘～～～～是要當水喝逆！！！？) 不過這款我覺得還好， 不錯喝但喝完也不會特別想念的程度。 最後附上幾乎一模一樣、也可以不用特地點來看啦^_^ 的FB版："
    },
    {
        "Author": "yingjie",
        "Title": "[商品]香菇芋頭鹹粥",
        "Score": "85",
        "Content": " 每天都匆忙上班，都不知道早上要吃些什麼，買漢堡三明治又吃不飽，趁下班後，到鄰近 超商晃晃，看到一碗香菇芋頭鹹粥，包裝看起來不怎麼特別，但身為芋頭控的我，還是決 定來嚐鮮看看，打開蓋子立馬香氣撲鼻，重點是芋頭顆粒，不軟爛，口感剛剛好，搭配香 菇與素鴨，以49元的價格，覺得份量算蠻有誠意的，在多買醬菜或是蔭瓜罐頭來配，也不 錯～    "
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 重黑巧克力蛋糕",
        "Score": "79",
        "Content": " 小時候超愛吃小7的歐風巧克力蛋糕。看到這個長的很像就買下它了。  一打開就有濃濃的可可味飄散出來 至於味道了話 恩 好吃! 蛋糕本身不會很甜，不像牛奶巧克力的那種死甜，比較像黑巧克力。上面還有灑一層可可 粉。  裡面還有巧克力奶油! 前面幾口的奶油不多所以會有點乾。奶油都集中在中間，奶油和蛋糕本體蠻搭的。 甜甜的又帶一點巧克力的苦味，我會推薦給愛吃巧克力的人。而且只要25元! 熱量了話 閉著眼睛吃就不算了 "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11 紐奧良風味烤雞三明治",
        "Score": "78",
        "Content": " 記得之前的烤雞三明治是有生菜的 這個變成只有起司， 還是之前就有起司我也忘記了 視覺上吸引了起司控 肉量OK就像之前那款 味道也差不多 微波後起司沒有融化 再微波一次後肉變超燙 起司還是沒融化 （肖想變成起司三重奏那樣） 所以就是中規中矩的早餐選擇 我決定要連署新增起司三重奏+烤雞的三明治！！！XD "
    },
    {
        "Author": "moto610",
        "Title": "[商品] KIRIN 午後の紅茶 熱奶茶",
        "Score": "85",
        "Content": " 就是再甜一點奶一點的濃厚版午後奶茶 我是半個螞蟻人覺得是通常運轉的好喝~ 茶跟奶搭配得滿剛好 不過其實這款主打熱飲 而我喝的是常溫不知道熱喝會不會更甜  7-11的line好友有49元買一送一條碼(12/29~1/2)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 日本全家 烤雞肉串/章魚燒",
        "Score": "8080",
        "Content": "  到日本後吃的第一個食物，吃第一口覺得很像雞屁股（應該是我太想念景美夜市的林家碳 烤雞屁股了 口感很嫩。味道還行，不會太鹹或甜，雞皮有點肥厚（但都被我吐掉了。   回旅館前買的宵夜，應該是微波的關係，口感非常軟爛，就像台灣冷掉的章魚小丸子那樣 吧，醬汁偏鹹沒有全部淋（美乃滋倒是擠得很乾淨。 還沒吃到現做熱騰騰的章魚燒，期待～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]