[
    {
        "Author": "flyseed",
        "Title": "[商品] 7-11 懶懶熊食玩--拉拉熊留言夾",
        "Score": "190816522010",
        "Content": " 90           (未滿60分為不推薦)"
    },
    {
        "Author": "j603332002",
        "Title": "[商品] 全家 日式辛口咖哩雞燴飯",
        "Score": "80",
        "Content": " 盒子設計比-4好，咖哩醬直接乘在盒子裡。-4燴飯還用袋子裝，會倒的手很油 盒子上面標明有奶油香味，打開真的有奶油香味。 不過內容物很虛，就只有馬鈴薯(約3塊)、紅蘿蔔(約3塊)、肉(約3 飯量普通，吃完之後覺得有一點空虛。可能適合普通女生八分飽。 很喜歡白飯部份，QQ的米有點嚼勁。微波之後飯還溼溼的，還算不錯。 咖哩醬的部份很香，但是醬的分量對我來說有點少。(我喜歡一口飯一口醬)。 馬鈴薯很鬆軟、紅蘿蔔也有軟，但是不是我喜歡的爛爛口感所以扣一點分。 洋蔥也很軟爛，被咖哩味道蓋過。 辣度對我來說還可以接受(我吃小辣)，就吃起來有點感覺但是也不至於辣。 咖哩醬是水水的，雖然沒有很濃不過因為是微波食品就勉強接受了。 價格有點貴"
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 小七35元皮蛋瘦肉粥",
        "Score": "55",
        "Content": " 看著包裝上令人垂涎的圖片、還有35元的親民價格(?就忍不住下手了 打開來卻有點傻眼，竟然漂浮著好多蔥啊 大概五分鐘我就吃完了，飽足度40(滿分100)，也就是大約只能墊個胃 皮蛋倒是滿多的，大概有一顆的量吧。大體上吃起來有點鹹。 下次應該不會再回購~"
    },
    {
        "Author": "j603332002",
        "Title": "[商品] 全家 印度濃厚乾碎肉咖哩燴炒飯",
        "Score": "82",
        "Content": " 因為天冷想吃咖哩，所以又買了另外一種。 裡面是黃色的米飯+6顆葡萄乾，還有肉藏在裡面的咖哩醬。 飯也是QQ的，但是比白飯稍乾一些。吃起來有一點香味，裡面有加洋蔥! 配葡萄乾感覺還不錯，甜甜的滋味甚好。 咖哩醬比較濃!!(加分加分)不會太鹹很不錯~ 因為比較濃的口感，所以咖哩醬份量OK。 吃得到碎肉的味道，但是胡蘿蔔豆子的口感就分不出來。 不過價錢依然很不親切 如果便宜一點或是突然心血來潮才有可能再買。"
    },
    {
        "Author": "q1990317",
        "Title": "[商品] 黃豆麻糬巧克力!!!!!!!",
        "Score": "80",
        "Content": "         看ES板和CVS板的推薦         想說是不是非常好吃         不過期待太高了哈哈         反而吃起來有點普通耶         不過黃豆味道真的夠濃         還不錯吃拉!!         但價位來說小貴呀         不過也是從日本來的麻!!"
    },
    {
        "Author": "meowmeowfish",
        "Title": "[商品] 全家 超級巧克力草莓麵包",
        "Score": "90",
        "Content": " 　圖文網誌版： 最近在全家看到了新推出幾款大份量的麵包， 有大波蘿、大香蔥麵包，還有超級巧克力草莓， 雖然我不是很喜好草莓，但巧克力還是讓我在某天把它帶回家了。 ▲光是包裝上面的MAN、Super、1 　根本就是在吸引我這種大食量的胃口， 　更是一再的提醒我我可能不是一位氣質女生（？）… ▲一般的麵包大概是60～90g左右，這一個大麵包就有130g的重量， 　當然熱量也是很有份量的不容你小覷… 　應該有人會分成兩次完食，但是我一直秉持著能吃就是福， 　太斤斤計較這個世界一點也不美好了！XD ▲滿滿的草莓內餡耶！ 　我一直認為超商的麵包內餡應該都不會符合想像中的那樣， 　但是這個卻咬了第二口就吃到很飽滿的內餡， 　而且還不是薄薄的一層幾乎感覺不到它的存在… 　草莓內餡吃起來不會有人工化學那種難吃的草莓味道， 　吃起來其實還蠻甜的（對不嗜甜的人來說…）， 　但是外面的巧克力外皮就不太符合包裝上寫的「苦黑巧克力」， 　因為根本就是甜的，搭配上甜甜的草莓餡，整個超好吃！ 　還不至於超甜到難以下嚥，畢竟這種麵包就是這樣阿～ 　以前小時候很愛吃這款麵包，當然那時候還沒有這麼大一塊， 　一吃上癮，還順便勾起來小時候的回憶，我想我可以再吃第二個了…"
    },
    {
        "Author": "ALVISS",
        "Title": "[商品] 全家-拼台灣 積木旅行團 (第一波)",
        "Score": "95",
        "Content": " 一時衝動就不小心把第一波的五款收齊了，搭配台灣主題的積木真的很棒!           第二波我猜是野柳女王頭及鵝鑾鼻燈塔!           其他心得與介紹請看網誌圖文版:                      質　感 ★★★★           造　型 ★★★★★           玩樂性 ★★★★★"
    }
]