[
    {
        "Author": "jerrysuper",
        "Title": "[商品] 全家戽斗星球磁鐵公仔",
        "Score": "80",
        "Content": " 總算兩套都齊了  是在大聲什麼喇  拍定裝照1/2 第一波平均體形勝 身體接合處很明顯  拍定裝照2/2 第二波水牛超有份量 獅子就… 但接合處好很多  獅子很瘦弱…這是貓吧？  下巴好重 借放一下 無尾熊：當拎北吃素的？ 眾生：不然咧！  搭肩火車遊戲(？ "
    },
    {
        "Author": "monicaliu416",
        "Title": "[商品] 7-11吉士豬肉堡(重組)搭49元組合",
        "Score": "70",
        "Content": "   看到上面的49元貼紙感動的差點Q出來，吃了之後發現嗯果然是變了呢，還變的不少 與以前(印象中)比少了火腿跟美乃滋，肉的質地也變了，變的比較滑順(這就是重組的意 思嗎)，還是有優點的啦，多了羅勒的味道，而且切達起司有QQ的感覺  搭配活菌發酵乳安慰自己這樣比較健康(並沒有好嗎?糖一堆) 平常食量大，這樣有吃飽 以上    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 7-11 紐澳良風味烤雞三明治",
        "Score": "75",
        "Content": "  上個月買的拖到現在才寫感想。這款以前都是夾生菜現在突然變起司就買來試試看。 我沒微波所以起司沒融化。  裡面長這樣 起司給的還算ok 雞肉的大小跟以前沒變 味道也一樣。至於生菜變起司的部分我還蠻喜歡的欸 Q 起司濃稠的風味加上辣辣的雞肉 好像在吃那個韓式辣炒起司雞。比較起來生菜反而怪 怪的。生菜味道不好而且容易爛掉，出水。(不要酸我 個人意見) 包裝改來改去，名字越來越長，生菜變起司，回不去的35元，只會從42元繼續往上的三明 治 我給75分吧。"
    },
    {
        "Author": "snoopyshan",
        "Title": "[商品] 全家厚道磁鐵 （扭蛋對照）",
        "Score": "70",
        "Content": "    先來張動物家族大合照        一陣廝殺的強奪大戰，在第一波上市的前三天，    根本不用凌晨12點像是世界末日要到，在各家商店搶奪糧食    早上悠悠哉哉的買都買得到一隻一支用抽的加購    後來，想必大家也知道，都在網拍業者的搜刮下    開始預購，最扯的是連預購都還要跟業者搶？    第二波更不用說，凌晨12點只好去排隊    店員暗砍的比比皆是，在10點的時候跑了兩三家，    店家都說沒進，結果12點多在過去看發現店員自己在逼條碼    （內湖民X店，已錄影拍照）   還好凌晨12點遇到一間有良心店家，不讓網拍業者直接把三組買走    堅持一人最多一組，才讓我搶到最後一組    而第一代，也是在網拍上以一隻180 心痛購入老虎和麋鹿    （因為實在是缺貨，手邊也有海豚跟狼，缺北極熊一家團聚啊）   給70的原因，除了以上強奪大戰外   有在收集此系列扭蛋的人，比較一下就可以發現質感其實有差   接縫處，也有一點點的紋路尺寸不合   更別提，看無尾熊   但至少，一部分父子團聚"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 炙燒牛丼 新發售",
        "Score": "69",
        "Content": "  看到全家也推出今年的新商品了 這次是新的丼飯 炙燒牛丼 買來試試 回顧了一下 去年7月全家也推出了 全家 炙燒牛五花  的產品 拆封微波 加熱後打開，可以聞到還蠻明顯的甜甜醬汁的氣味 比較明顯的配菜有洋蔥，泡菜，玉米粒，最後則是幾片燒烤牛肉片 餓了，趁熱開動! 結論 第一眼看到內容物的燒烤牛肉片的時候，心想牛肉片的量似乎有點少 然而，因為有一定的厚度加上微波後的口感需要較多的咀嚼 整體的份量比例算是設計的還不錯 甜甜地果香燒肉加上魚露偏重的泡菜 一定程度的減輕油膩感 另外，這次米飯的黏度較低，較為鬆散 這部份可能就會出現喜好的偏異 另外，燒肉片的部份，也許是這次買到的，淋的醬汁相對少了一些 口感上也偏硬了一些 這部份，如果平常燒肉喜歡烤熟一些，偏好多一點咀嚼食感的朋友可能比較適合 這款炙燒牛丼與去年的炙燒牛五花 調味的走向相似，不過在口感上的差異算是有感 如果不太喜歡咀嚼牛肉片，或者喜歡濕軟米飯的朋友 今年的炙燒牛丼可能就相對不是那樣合適 購買前可以留意一下。    "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家 炙燒培根卷",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 這個飯糰賣相很吸引我,今天剛好沒訂便當,就決定來嚐試一下。  微波完有一股烤過的香味,外包裝拆開後看起來賣相維持的很好  吃一口,味道還不錯,但偏鹹,培根挺鹹的,飯是有味道的,飯跟培根的整體感搭配感還不錯, 就是鹹!另外,飯有點干。  單個35元,搭配指定飲料49元,感覺比較划算,喜歡重口味的買來當早餐還不錯。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 霸飯糰 鐵板燒肉飯糰 新發售",
        "Score": "60",
        "Content": "  全家的霸飯糰系列推出蠻久的 上一款試了 2017年10月的 全家 霸飯糰 蔥香油雞飯糰  這次，2018年1月推出了新的鐵板燒肉飯糰 買來試試 包裝上的照片其實還蠻吸引人的 有煎蛋，高麗菜與三片鐵板燒肉 實際買來，加熱後打開來看 …… 也是可以看到煎蛋高麗菜燒肉 不過，跟產品包裝上的照片總覺得有些不同…… 趁熱開動 結論 這次售價42元的全家霸飯糰 鐵板燒肉飯糰 內餡的量滿足度偏低 偏甜帶點微辣的燒肉醬汁雖然下飯 但是配菜高麗菜的存在感少的可憐 煎蛋的量也少 整體搭配起來產品的完成度有些低 另外，組合肉的口感有些部位不太理想…… 算是少了不少霸氣的霸飯糰…  "
    }
]