[
    {
        "Author": "silius",
        "Title": "[商品] 全家莎莉造型購物袋",
        "Score": "90",
        "Content": "  莎莉超可愛的 <3       全家購買任兩件高露潔產品送一個莎莉購物袋 袋子滿大的 而且莎莉打開就是購物袋 不是分開的，收納很方便 *牙膏129、牙刷109"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 特趣 黑巧克力",
        "Score": "75",
        "Content": " 特趣巧克力 一直都很甜！ 但今天看到新包裝本以為是改包裝，原來是新的黑巧克力口味。微苦的巧克力口感再配上 本身的甜，就感覺牙沒那麼痛  "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 全家 日式脆菠蘿 VS 菠蘿麵包",
        "Score": "7570",
        "Content": "   兩個都想吃  脆皮菠蘿一打開有砂糖味甜甜的感覺，菠蘿一打開有淡淡的奶香味。脆皮菠蘿顧名思義麵 包上面那層咬起來較酥的感覺，酥皮上也有咬到糖的卡滋感。 應該先吃一般菠蘿再吃脆皮菠蘿的～才不會覺得菠蘿沒什麼味道。就～很一般般的麵包"
    },
    {
        "Author": "luckyvin5811",
        "Title": "[商品] 味王-十三香麻辣伴麵",
        "Score": "50",
        "Content": " 我是被價格吸引想說試試看，剛伴好時香味十足，但是對嗜辣者的我來說，嚐 起來只有鹹味，味道太單調了，後續只有轉成帶點麻的口感，完全不辣，不會在購入了。  宵夜食完，晚安。"
    },
    {
        "Author": "korim9087",
        "Title": "[商品] Lawson 藤椒雞肉包",
        "Score": "90",
        "Content": "    今天晚上趁著天氣沒有這麼冷出去跑了步，晚上洗完澡要吃晚餐都已經八點了，再來 去Lawson看看他今天要給我吃什麼東西 看到今天的包子櫃，裡面包子狀態看起來很不錯，沒有被蒸到爛掉的感覺，挑了之前沒吃 過的藤椒雞肉包 話說之前看木下佑香吃日本的咖喱牛肉包，說是他最喜歡的口味，我點過一次果然超好吃 啊，改天再來寫食記 帶回酒店之後剝了茶葉蛋立刻開動，芝麻豆漿淡淡的甜味道很棒很濃郁，但是芝麻沒什麼 感覺，之前喝過他們的原味豆漿，爆甜的不知道為什麼會這樣，中國這邊的Lawson是跟他 們的永和豆漿合作，跟台灣的永和豆漿不一樣 茶葉蛋中規中矩，蛋黃不乾很不錯，肉包先被我剝成兩半，裡面是一個被壓扁的飛碟肉丸 狀，是我最看不起的肉包狀態，心中完美肉包應該要是鬆散的肉，而不是一個大丸子 吃了一口皮，我的老天，皮也太好吃，甜甜的，彈性跟口感都好棒，放在蒸籠裡的時間剛 剛好，來了一口有肉的部分，咬下去有看到雞肉絲，味道很鮮甜，之前的肉丸狀態完全被 原諒，藤椒部分則是有點辣辣調味的感覺，兩者同時入口，搭配非常棒 這是近期在Lawson吃到最令人驚豔的產品，留著日本的血果然還是可以讓我期待，等到我 吃完所有肉包口味之後，一定會在回購（但是要擺在咖喱牛肉包後面）   "
    },
    {
        "Author": "s870622",
        "Title": "[商品] 萊爾富南瓜妖怪包",
        "Score": "78",
        "Content": " 因應萬聖節的到來，看到應景的南瓜包覺得可愛就買來嘗試，內餡是起司地瓜，可能是因 為我對於超商這種應景的商品沒有太大的期待，結果咬下去外皮是有彈性的，咀嚼有麵皮 香，起司地瓜也很融洽，不會互相搶味道，要說缺點應該就是一小顆35元有點小貴XD。 我買的時候架上只有一顆，如果有人剛好有興趣可以吃看看～ "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 瘋FOU想像力拍拍夜燈",
        "Score": "75",
        "Content": " 之前看到版友分享，立馬被燒到，兔子控 兔子控看到這集點活動一定要趕快預購的啊！ 可以用點數兌換，這次用2000點加240元換到。   超級幸運是我要的兔子款（撒花轉圈） 兔兔底部要裝電池，裝三顆最小號的電池  再來點一下開關後，兔兔立馬顏色燈光出來，拍一下換顏色，太療癒了啦！      一隻放床頭太寂寞了，忍不住再加購一隻，點進去他們家的app再加購一隻XD  加購完後幾天就到你指定兌換的門市換跟付錢就好了喔！方便很多！ 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 樂事紅燒牛肉麵風味洋芋片",
        "Score": "80",
        "Content": " 原先想買旁邊的鹽酥雞口味，但要45，覺得有點貴～才放棄改買這款牛肉麵 打開真的滿滿紅燒牛肉麵的味道  有點偏鹹，但個人覺得蠻好吃的，很涮嘴～  記得之前乾吃過紅燒牛肉麵，把麵捏碎+調理粉充當科學麵吃 跟這個味道還滿接近的XD 洋芋片還是比較喜歡原味的啊啊啊"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 叉燒菠蘿",
        "Score": "90",
        "Content": " 10/17 新發行 搭配49元套餐 很划算 我終於買到金香葡萄凍飲 叉燒菠蘿出乎意外好吃 而且有飽足感      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "LeoYung",
        "Title": "[商品] 雙口感：KABAYA果立方+DUO雙層QQ軟糖",
        "Score": "9060",
        "Content": " 分享兩包陸續入手的軟糖。  果立方大概半年前去日本吃過，前幾天看板上有分享又忍不住去買了蘋果口味的。 在日本吃的是葡萄口味+哈密瓜口味，蠻好吃的。 這次的蘋果口味剛入口有一股淡淡的酸勁，我更喜歡XD   口感吃起來不像一般的軟糖，不黏牙、沒那麼Q但很滑順，吃起來很順口～ 香氣雖然很足但不是那種會讓人頭暈的味道，蘋果香均勻但軟糖和內餡的嚼勁不太一樣， 算是蠻有層次感的XD 廢話一堆，總之就是兩個字：喜歡！ 然後希望會進哈密瓜口味！ 再來是前幾天心血來潮買的DUO雙層QQ軟糖。   其實看外包裝就知道他的口感比較接近果實糖，不是滑順是水分比較多有Q度那種。 包裝上說有雙層口感，我吃起來的感覺是下層比較黏、上層就像果實，有微微爆漿口感！ 蜂蜜檸檬的口味如果做不好會有些像感冒糖漿，但這款不會～ 不過甜度上有比KABAYA再甜一點。 喜歡雙層口感的話，這兩個可以試試看！"
    },
    {
        "Author": "yourPAPA",
        "Title": "[商品] 印度奶茶",
        "Score": "60",
        "Content": " 沒想到有天會在cvs發文 實在覺得被衝抵   身為一個印度魔人在架上看到masala tea簡直樂瘋   二話不說放下啤酒改買它   抱著初戀的心情顫抖插下吸管 吸  ？？？？？？？？賊個是   就是個普通奶茶   來我們一起看看原料  求此產品的masala面積？ 我待711如初戀 711欺我千百遍   想喝一般奶茶的朋友可以購買   想喝masala還是放下執念好了   也許吧！就像太陽餅裡不存在太陽   也許吧！就像老婆餅裡找不到老婆 一杯masala tea 裡沒有masala也不需要流淚"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 7-11滑蛋雞排",
        "Score": "70",
        "Content": " 蛋很滑潤，雞排不柴，整體口感不錯，只是微波後蛋縮水了，外觀不好看! "
    }
]