[
    {
        "Author": "zxc31078001",
        "Title": "[商品] 全家 冰蜜香紅茶珍珠拿鐵",
        "Score": "2010",
        "Content": " 有新商品喜歡嚐鮮的我當然不能錯過 先談紅茶拿鐵的部分 雖然是說粉包含牛奶了 可是我看應該是含奶粉 喝起來又苦又沙又粉 喝不出來奶味 蠻喜歡全家的紅茶拿鐵 但是沒想到不加鮮奶的紅茶拿鐵可以如此難喝 珍珠就是手搖店劣化板的珍珠 看板上很多說很硬 我還特別攪拌60秒 是夠軟但是吃起來真的沒手搖店的好吃 回購意願大概是0    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dabbyding",
        "Title": "[商品]  全家 飽倍穀麥優格",
        "Score": "8090",
        "Content": " CVS版首波請多指教～ 昨天下班去全家買義美豆漿 順便晃晃 看到這個有搭配脆片的優格 沒看價格就秒結帳XD(剛剛吃才看到價格 囧） 外觀做得滿可愛的  飽倍取諧音 可以飽足感加倍嗎～～等等揭曉 成分  看到濃縮乳清蛋白 眼睛為之一亮 因為最近在重訓的關係 除了著重看熱量 也會觀察蛋白質 有將近6公克 還不賴喔～ 其實買之前我以為優格加脆片的熱量就是119 殊不知忘記脆片的熱量在脆片包上面XD 打開的樣子 不會很稀也不會太濃稠 總之就是剛剛好XD  穀麥打開全撒上去 還滿多的 有很多像爆米香的東西（白米） 玉米脆片  蔓越梅乾 葡萄乾 黃豆等等  拿出之前統二布丁出的很可愛的湯匙 開吃！  因為我已經先吃一片吐司跟半杯豆漿 所有不曉得單純吃優格是不是真的有飽倍的感覺～ 優格不酸 微甜 吃到最後一口都有脆片可以配 整體來說 還不錯！只是有點貴～～ 不過爆米香吃到最後看起來有點像蟲蟲 囧"
    },
    {
        "Author": "tthome",
        "Title": "[商品] 7-11金鑽鳳梨棒",
        "Score": "99",
        "Content": "  雖然看起來不起眼，但 立馬在去買兩條！！ 超出想像的好吃，而且不刮舌。 100%甜，懷疑是不是糖水泡的 大推。 有點像是鳳梨罐頭那種口感，但是看一下保存期限只有兩天，應該不會又有什麼特殊工法 吧 這種包裝也超方便，完全不沾手。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 英式紅茶",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "bayshasha",
        "Title": "[商品] 711 韓國X-5抹茶巧克力",
        "Score": "70",
        "Content": "  抹茶味算濃 裡頭包像米果的東西脆脆的 但很甜 螞蟻會喜歡哈哈 有優惠會買"
    },
    {
        "Author": "lilybest",
        "Title": "[商品] 全家抹茶珍珠拿鐵",
        "Score": "85",
        "Content": "     口味這種東西好像真的很主觀XD 本來看店員沒有加牛奶，已經預設會很難喝了（我錯了） 店員在微波珍珠的時候，櫃檯滿滿的黑糖香味 我個人比較怪，不喜歡很甜的珍珠 當下內心刷滿了「完蛋了一定超甜」的字幕 買來之後不帶期待的喝了一口，意外的蠻好喝的耶！ 而且我事前不知道是大小混珠，一直以為只有大珍珠，有種中獎的感覺 抹茶因為沒有加牛奶，苦味非常的明顯，但不會不能接受，反而配上珍珠超剛好的！ 珍珠也沒有我想像中那麼甜，有淡淡的香味，是我的口味XD 而且小珍珠軟軟，大珍珠很Q,搭配在一起很有口感不無聊！ 至於版友說的沙沙的口感，我個人覺得還好，抹茶本來就會沙沙的啦，只是會沈澱變甜， 要稍微用吸管攪拌一下！ 抹茶愛好者應該不會踩雷，很抹茶 不知道有沒有單賣珍珠包，我真的好喜歡這個珍珠哦 Ps 我是看店內完全沒有其他客人才點的哦！很忙的時候應該不會點XD 缺點是有點貴，一杯要50元 量不是很多，但我會為了不甜的珍珠回購！ 以上心得～"
    },
    {
        "Author": "st9151231",
        "Title": "[商品] 7-11 波蜜靠茶阿薩姆奶茶",
        "Score": "25",
        "Content": "  幾年前喝到紙盒裝的靠茶鐵觀音奶茶 是我人生第一個喝不到一半就倒掉的飲料OTL 看到這個全新包裝仍然回憶得起當初的惡夢 不禁思考 包裝改版之後，味道有跟著一起改進嗎？ 如果味道還是同樣糟，會因為包裝變好看影響到口味觀感嗎？ 然後現在我的解答是：沒有、不會。 但改包裝而成功讓我消費也算是計畫通了吧 靠茶這款味道很難形容 大部分超商奶茶都甜的要死， 現在看來大多都還算是融貫一氣的糖水飲料 但靠茶給我一種糖水和香料和奶精在嘴巴互相打架的感覺 而且因為味道很奇怪，不確定到底還可不可以稱之糖水、香料和奶精 變成X味、Y味、Z味互相沒有連貫成飲料的味道， 我到底喝了什麼！？ 然後還有一種奇怪的餘味一直不肯從嘴巴散去 可以放過我嗎！？"
    },
    {
        "Author": "ftyjukgk",
        "Title": "[商品] 7-11 沙茶滷雞胗",
        "Score": "8060",
        "Content": " 滿好吃的，不會因為微波變硬 口感脆脆，有點彈性，嚼嚼嚼 香香，吃完下面還有一點點醬汁 今天中午不太餓，拿來當午餐剛好   "
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 冰辻利抹茶珍珠拿鐵",
        "Score": "855",
        "Content": " 全家在便利商店抹茶界一直都是佼佼者，這次的珍珠抹茶拿鐵當然也不例外(除了盒裝的那個例外)  全家也不是第一次出珍珠類的產品了，之前我小6還是國一(4,5年前吧)就有出過珍奶惹(好像是55塊，當時所有品項最貴的樣子)，當時的珍珠也是用微波的，但是當時吃到的珍珠有幾顆是硬的，印象不太好。 這次來嚐鮮珍珠抹茶拿鐵，其實就是原本的抹茶拿鐵加上珍珠而已，而且賣的跟之前同價格XD 首先先來說抹茶好了，我一直有喝到微微的沙沙感，雖然影響不是很大，但就是一咪咪的扣分啦。而甜度部分，對我來說非常適合，不會太甜也不會太苦，可惜的是喝完到最後嘴巴會有點口渴的感覺，再小扣分。 珍珠的部分，口感還不錯，不過我個人是很討厭小珍珠的XD 這種微波的口感一定是比不上手搖杯的珍珠Q彈，但我覺得這口感已經還不錯了！至少不是硬到爆炸orz 不知道有沒有版友能分享一下全家的微波珍珠和711的即食珍珠的口感差別呢？ 最後我要說的是，店員真的辛苦惹，技能那麼多薪水還是不會多orz 下個月全家宣布：為了給顧客更好的珍珠口感，我們全面改成用煮的珍珠 店員：(幹"
    },
    {
        "Author": "aceyance",
        "Title": "[商品] 全家 金色三麥桂花釀啤酒",
        "Score": "85",
        "Content": "        跑了7~8家店才好不容易買到，冰的時候會比不冰的來的好喝    剛入口時是柔順微甜夾雜著氣泡的刺激，卻沒有桂花的香味    在口中稍微含一下才能感覺到桂花的香氣    而嚥下時，又彷彿是品嘗著cream般，誘惑著想要再喝一口    整体來說蠻好喝的，可是太過清淡的桂花味和稍嫌昂貴的價錢    讓我很猶豫是否再次消費，可是卻又是實在好喝"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 杜老爺 曠世奇派 玫瑰鹽焦糖巧克力",
        "Score": "92",
        "Content": "         成分那麼多 打到我手都痠了         所以也不囉嗦 直接上圖                  平常很少吃冰 但是這款讓我一試成主顧         真的有四層極致的口感 一口接一口         尤其那玫瑰鹽焦糖淡淡的鹹味 有畫龍點睛的效果 真是讓人欲罷不能                  吃冰棒的季節快來啦! 滿推薦這款透心涼商品的!         "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 白毫烏龍",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "Mafiosolo",
        "Title": "[商品] 全家 肉鬆三角飯糰",
        "Score": "90",
        "Content": "  肉鬆給的滿有誠意的 還沒吃就已經走出來了說hi了  每口吃到的肉鬆滿多的 吃起來一點都不會乾澀感 裡面還加了芝麻,吃起來會增加肉鬆的香氣 而且完全不乾（就是可以順順的吞下去不用配水XD）  米飯吃起來是飽滿的口感 也不會因為咬下去的力道就讓他們糊在一塊 (下次決定要試試微波後的口感) 搭上餐促39有小美式可以選覺得還不錯 明天再來試試看鮪魚的"
    }
]