[
    {
        "Author": "ohbluestar",
        "Title": "[商品] 全家 香蕉奶油派對",
        "Score": "89",
        "Content": " 因為圖片畫得滿可愛的 所以就手滑了 打開的時候有淡淡淡淡香蕉味 裡頭有兩大塊切片的香蕉 奶油不甜厚厚的一層 類似提拉米蘇 算是好入口 主要甜度是在原味餅乾 口感屬於濕潤 因為上面的可可粉是苦的 有小小把整個甜度壓低 裡面有數顆的巧克力豆 不甜 但咬開的味道我並沒有很喜歡 卡士達有點少 所以吃不太出來… 應該是香精調成的 依這樣的價格和分量 對我來說回購率非常高XDDD  由於不小心被我吃光了 所以只能讓你們看包裝 sorry"
    },
    {
        "Author": "amyli765",
        "Title": "[商品]",
        "Score": "20",
        "Content": " 最近水腫很嚴重 記得之前去全家買紅豆水喝了之後有改善很多 剛剛就去全家買了一瓶 原本以為是換包裝了 一喝才發現 雖然包裝上寫著無糖 但喝完嘴裡會有一股很濃的紅豆(香精)味 看了一下標示的成份  果然有香料 感覺很像吃到味精後那種噁心的感覺 剛剛在飲料架上也沒看見之前的紅豆水 而且除了這款紅豆水還有出一瓶薏仁水 不知道是不是和這瓶一樣可怕 還我之前的紅豆水啊!!!!!"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 每朝健康 爽酷",
        "Score": "60",
        "Content": "  喝下去第一個感覺，好像那種小罐的可樂糖啊！ 不難喝但也沒很好喝，剛剛配披薩還滿爽口的，很解膩的感 覺，汽泡比較細緻，沒有可口可樂那種嗆辣的爽感。 邊喝邊覺得好像以前買過一樣的產品，可是包裝不一樣，就 順手翻了過去的照片，發現那時候買的是麒麟的，原來只是 包裝非常像。 "
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家特濃抹茶三明治冰淇淋 草莓板狀冰淇",
        "Score": "9080",
        "Content": "   我終於買到了！！！ 在全家的粉絲專業看到後下班就跑去全家看 結果我跑了兩家竟然都沒有．．．．在第三家才買到 【?利特濃抹茶三明治冰淇淋】$65   說真的一個65並不便宜  跟圖片沒什麼落差 上下是抹茶味的糕餅上面灑了糖粉 中間夾著抹茶冰淇淋 吃了一口 天阿 好好吃!!! 是很大人的口味 就是一咬下去是苦的 然後抹茶的特殊香氣會在嘴裡蔓延 苦的感覺大於甜的感覺 但是不會澀 超級濃郁的抹茶甜點 不輸外面有些店賣的抹茶蛋糕類! 會想再回購~ 【森永草莓風味板狀冰淇淋】$49  是一整條長條狀像是巧克力這樣 這是已經被我摺成兩半 上面寫著濃縮莓果汁100% 這個吃起來當然甜度比較高 不過也是意外中的喜歡 不會很化學的草莓味 外層巧克力吃起來還有沙沙脆脆的感覺 但是就是大吃個一兩小塊就差不多 再吃就會膩這樣 "
    },
    {
        "Author": "ohbluestar",
        "Title": "[商品] 能多益隨手杯 可可醬與麥芽麵包棒",
        "Score": "75",
        "Content": "  餅乾成分很單純 吃起來鹹鹹的 單吃的話有麥的味道  巧克力醬就是融化的繽紛樂 甜度比它高了一些 吃幾根就膩了 反而覺得雜貨店20元的比較好吃 但買來送給女生 應該會還不錯啦 小小盒的 很可愛 餅乾吃完後 巧克力醬還剩三分之一多 有點浪費 直接吃又太甜 據我所知目前只有全家才有 "
    },
    {
        "Author": "willylu",
        "Title": "[商品] 7-11 日式蕎麥風味麵",
        "Score": "3960",
        "Content": "           夏天 幾乎就是便利商店涼麵重點銷售季節           這蕎麥麵也是 已經是便利商店夏季涼麵的主力商品           連續幾年的銷售 包裝幾乎也是每年更換           當然 今年也換了包裝           每次換了包裝 內容物也總是做了調整           這次換的包裝 很令人意外的是           醬杯回來了!! 醬杯回來了!! 醬杯回來了!!           可是           蔥花變少 麵也變少 醬汁也變少了           芥末沒香味 沒辣味 也不嗆鼻了           但 麵不會黏在一起 容易分開           算是諸多變化中 除了醬杯外 變好的唯二項目           會不會回購           可能要看我是不是當下超想吃蕎麥麵解饞了吧"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] 全家 芒果雪酪",
        "Score": "80",
        "Content": "  有圖網誌版:    這款吃起來很綿密~而且一吃就知道真材實料，拿到最好快點吃，因為融化的速度也快  跟Weis的芒果有點像，那款我以前也超喜歡，以前是賣30後來漲成35(比在澳洲買便宜)  不過那款還吃得到芒果纖維，硬要比的話是比較喜歡weis，吃起來就像在吃真的芒果  芒果含量是40%，義美是寫果汁含量54%  冰箱裡面還有一款是芭樂口味的~也蠻想試試莓果跟芭樂的"
    },
    {
        "Author": "barery24",
        "Title": "[商品] 全家 龍蝦沙拉三明治",
        "Score": "4060",
        "Content": " 不知是不是先吃了蘋果牛奶糖的緣故 我覺得龍蝦沙拉好鹹 土司普普(小7後來出的三明治比較軟) 以後還是買麵包較安全"
    }
]