[
    {
        "Author": "suginamiki",
        "Title": "[商品] 全家 蜂蜜經典茶",
        "Score": "40",
        "Content": " 直接說結論，這茶我不行。 天氣冷冷想喝杯熱茶，被蜂蜜醇奶茶的廣告旗釣到而走進全家 但是因為店員說明讓我整個一頭霧水，就點了跟原目的不同的經典茶 事實證明，這個選擇是錯誤的！ 茶的風味本身我覺得微妙微妙， 但是大扣分的地方在我沒有喝到蜂蜜的感覺、連香味都沒有。唉"
    },
    {
        "Author": "nyanyanya",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "80",
        "Content": " 今天去投票排了1個半小時，快到入口發現忘記帶身分證 小時。 所以投完後買隻冰犒賞一下自己XD 店員擠了好大一隻後遞給我，我問怎麼沒有可可粉，他說用完了QQ 我不喜歡咖啡味太重，調味對我來說剛剛好，甜度對身為甜點螞蟻人的我來說覺得適中， 因為沒吃到可可粉，下次心情不好可能會再買一支吧~ "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富 維力和風豚骨手打麵",
        "Score": "90",
        "Content": " 每次快到月底總會有那麼個幾天呢 需要吃吃湯麵 當然價格是最重要的考量 湯跟麵條才是其次了 所以連最愛的一度贊都只能看看啦 還記得很久以前都吃手打麵的椒麻牛肉麵 不過好像已經消失很久了  這次看到手打麵有特價 就挑了兩個口味來試試  不過就算再省 泡麵一天一碗就好 不然都不知道怎麼胖了  豚骨的湯頭蠻濃郁的 麵體還是一樣的Q彈好吃 就算泡久了吃起來也還不會糊糊的 整體還算不錯 推薦給月底荷包空空的各位試試～"
    },
    {
        "Author": "doris1016",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "85",
        "Content": " CVS板首po～ 偶然看到現在是提拉米蘇口味，看開票很厭世想出門散心(？)， 加上今天有APP商品預售優惠，就跟家人一起買了2支！  店員說可可粉是限量的，我們一人拿了一包，只開了一包一起用。 灑上去之後張這樣↓ (在路上拍的，有點晃到，抱歉QQ)  我第一次吃這個口味，吃第一口非常喜歡～～吃到後來會有淡淡的酒味！ 接下來試試看搭配可可粉，我是邊走邊吃的， 路上風應該不算特別大，但可可粉依然噴的衣服都是XD 有圖有真相↓  雖然真的不太適合這樣邊灑粉邊吃，但可可粉跟霜淇淋很搭，會吃到一點糖粒的感覺。 除了會弄髒衣服外，可可粉很容易嗆到，我們邊吃邊咳嗽… 原本要給90分的，因為那個粉扣了5分XD 附上那包沒用到的可可粉的圖～  結論： 1 2"
    },
    {
        "Author": "er5820",
        "Title": "[商品] 7-11烤雞鮮蔬丼奮起湖雙拼便當",
        "Score": "70",
        "Content": " 這2個便當真的飯超級少 烤雞目測看起來像是雞腿醬汁有點鹹菜的量有點少,雞腿很嫩 奮起湖便當我覺得配菜有點少除非很愛雙主菜我覺得吃過一次覺得還好排骨超薄整個最有 價   烤雞便當   雙拼便當    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "chidori728",
        "Title": "[商品] 全家 義美紅豆牛乳/巧克力牛乳",
        "Score": "",
        "Content": "      最近晚上天冷得快， 去全家看到義美新產品， 二話不說就買了。 巧克力牛乳有請店員加熱， 可能瓶身沒標示清楚或店員較菜， 我得到一瓶常溫的巧克力牛乳， 還得回家再自己加熱… 巧克力牛乳是昨天喝的忘了拍照， 熱熱喝頗甜，可可味不是很重。 可能比較適合冰著喝吧。 隔天喝冰的紅豆牛乳， 甜度適中蠻喜歡， 豆沙細緻，不會喉頭癢， 感覺紅豆沙給得很大方， 喝完還有不少沈澱在瓶底。 相較之下比較推薦紅豆牛乳， 巧克力還是買光泉的吧～"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 提拉米蘇霜淇淋",
        "Score": "80",
        "Content": " 這次是全家第二次推出提拉米蘇霜淇淋 但這次的吃起來比較像是「咖啡牛奶」口味，感覺跟上次的不一樣了， 上次的可以吃到一種微酸的起司味道 這次少了那股起司味，若不說的話還真吃不出來是提拉米蘇口味 不過整體說來還是滿好吃的，還有送一小包可可糖粉 第一次倒時太大意弄得滿手都是， 下次會等吃到剩平面再倒粉"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 香蕉奶酥麵包",
        "Score": "685",
        "Content": " 難以想像香蕉加奶酥的味道，所以出於嚐鮮加上優惠就選擇了它。   結果吃起來的感覺比較像椰子奶酥香蕉麵包，可能是因為成份含椰子粉的關係，並沒有很 奶酥的感覺，上面的杏仁角有為口感加分。 麵包本體還算紮實，但有可能是我多少有壓到的原故。 香蕉乾香蕉味有出來，但偏甜，甜過奶酥，而份量佔餡的比例普通，位置則由中心向外遞 減，所以有甜度不均的問題。 整體中規中矩但有些微甜，口感還行但奶酥有點出戲，價錢如果沒折扣偏貴，應該不會回 購。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 黑巧克力布雪 有一點無趣",
        "Score": "75",
        "Content": " 網誌版有草莓&萊姆口味心得：  布雪又有新口味了！ 但其實不是新口味， 是以前出過的巧克力口味來著。 記得之前吃的時候還不錯，也 算是個季節限定， 看到了就想買一下。  可可顏色的布雪誘人食慾， 滿滿深棕色的夾餡從邊緣就可看到， 不走三明治的神奇工法路線。 大口咬下， 布雪最大的特色就是乾鬆中帶點韌性嚼勁， 隨著咀嚼慢慢透出絲絲甜味， 內餡奶油潤滑了口感。 巧克力布雪的表現中規中矩， 雖然外包裝說使用了Valrohona可可粉， 但吃起來巧克力味僅是淡淡的， 可能法芙娜可可份太貴了， 加太多母湯。  夾餡也是略有可可味的奶油，很普通。 咬著咬著不禁想， 如果中間的奶油能夠變成巧克力甘納許， 應該會瞬間升級！！ 但可能一個就要賣89元了，顆顆。 目前喜歡程度：原味香草>>>巧克力>萊姆>草莓 原味香草口味還是最經典啊~"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 水炊雞肉鍋/雙拼海陸鍋",
        "Score": "65",
        "Content": " 今天吃完這兩支新品鍋物，感覺料很少，價錢又貴，但湯頭還不錯喝，可以推薦給大家試 看看。 個人較推薦的是水炊雞肉鍋，料比較豐富一點，湯頭也很好喝，料又豐富，值的一試。            "
    },
    {
        "Author": "sbluestar",
        "Title": "[商品] 全家唐寧醇奶茶",
        "Score": "75",
        "Content": " 最近在全家被新上市的商品海報吸引  於是立刻買了蜂蜜醇奶茶 先來一張外觀照  包含3包茶包跟咖啡機的鮮奶 喝起來整體口感還可以 茶味比較重 但鮮奶的濃醇口感少了一些 蜂蜜的口感也不太明顯 跟宣傳海報的圖產生的想像會有點落差 如果奶味再濃一點會更好~ 針對商品之評論與評價皆建立於個人之實際體驗。 *************************** 尋找老天堂夥伴（獨眼伺服器） 印象所及我這位好夥伴是高雄人 原本有在email跟即時通聯絡過 但久了就失聯 幾個記得的ID分別是一風之花舞一（法師）、妙綾兒（妖精）等 提供有效訊息的大大我可以提供星巴克商品或另談謝禮  *************************** _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]