[
    {
        "Author": "bigbo",
        "Title": "[商品] 全家 御茶園 特上檸檬茶",
        "Score": "59",
        "Content": " 與其他市面上的檸檬紅茶比較起來，口感略酸           口味略有檸檬皮的味道(不確定是否是化學調製)           與之前雀巢檸檬茶、純喫茶檸檬紅茶比較起來           CP略低，除非真的很想喝，否則天天購買機率很低。"
    },
    {
        "Author": "btshop",
        "Title": "[商品] 全家就是你家 脆片雙色布丁“盛”代",
        "Score": "",
        "Content": "                             跟櫃臺妹妹點的時候他還回我沒有聖代                             我問是布丁賣完了嗎                             妹妹看這冰淇淋的板子匆忙往倉庫跑 後來搬來了救兵                             兩人言談中聽到原來妹妹沒弄過 於是貌似店長的救兵開始了現場教學                             因為有先看其他板友的心得 知道這款冰偏甜 想加巧克力口味中和甜度                             所以問了能不能弄成綜合                             上了年紀 漸漸的不愛太甜膩的東西了…不過還是有例外啦（例如之前的香蕉冰）                             店長（？）有點沒把握的答應我 感覺之前也做沒過幾支 蠻不順手的                             成品                              豐盛到連店長（？）都說這是最澎湃的一次了                              我也覺得是名副其實的盛代！                                在加脆片的時候好幾度快跳出杯子                                看那俏皮的焦糖布丁 店長（？）加脆片之前有把杯子傾斜 試圖讓焦糖布丁乖乖定位                               結果是杯子回正焦糖布丁又偏了出去 用湯匙也拉不回來                               總之平安製作完畢 接下來是食用心得                               不知道是不是混到巧克力 還是我先吃了快奔出去的焦糖布丁 冰的部分我吃不出是布丁口味                                不過配上巧克力冰淇淋冰體部分確實不會過甜膩 黃色布丁我很喜歡 覺得是小時候的味道                                敗筆是焦糖布丁 明顯的香料味加上打死賣糖的…而且那口感實在微妙 你看他都可以一半身體在杯子外都不會腰折了 就可以想見質地有多麼稠                                套一句阿基師的口氣 牙口感受不好 太過黏稠                                 其實覺得自己太笨 居然先吃了焦糖布丁 害我後面黃色的東西都吃不出味道 Q_Q"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 阿華田 布丁&泡芙",
        "Score": "6980",
        "Content": "  前幾天在電視上看到有節目在介紹超市的點心  今天逛全家的時候看到，便買來轉換氣氛一下。  阿華田布丁似乎不是第一次販售了，但是住家附近的全家放了一塊新上市的牌子  對新品之類的字眼真的沒有抵抗力，便跟泡芙一起帶回家了  首先，口感  自己有時候會動手作布丁，從上面附的布丁切開圖的照片可以看出來  這款品名為阿華田巧克力麥芽布丁的布丁  鹿角菜膠發揮了他的功效  因此它的口感比較接近於果凍類  阿華田巧克力麥芽凍也許是個比較貼切的名字  再來 口味  這款布丁，味道就真是阿華甜，不多，也不少地阿華甜  阿華甜的愛好者應該會喜歡，但其它就沒有太多的特色了。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙起司焗烤鮭魚 御飯團",
        "Score": "81",
        "Content": "  這款加熱飯糰算是面識已久，不過從未進一步了解的對象  剛好前先日子的某個早上，機會來臨  首先 口感  由上而下，白米，鮭魚，起司，最後加熱後的軟的海苔收尾  扣除掉這樣加熱後其實很容易散掉的小問題之外  這樣的口感其實很不錯  再來 調味  先是平凡白米，再來是烤鮭魚引出的鹹味，搭配著辛香料跟起司的融合  然後最後再由海苔加以中和作結束  起承轉合，都銜接的很好的一次演出  結論  有時候吃完反而會更餓  還蠻適合突然想吃焗烤鮭魚壽司，卻又臨時找不到營業的壽司店的人  機率很低，但是還是有可能會有魚刺，或者魚肉切片部份不同，  鮭魚特有的魚腥味度不同的問題"
    },
    {
        "Author": "mltw",
        "Title": "[商品] 7-11 CADBUBY OREO 巧克力",
        "Score": "85",
        "Content": " 最近看到7-11的新品 一開始以為是Oreo的隨手包 結果發現是含有oreo的巧克力 看了好久終於下手了  一入口的感覺 外層就像是Toblerone 瑞士三角巧克力 而裡面的口感有點像冰炫風  整體來講算是好吃的牛奶巧克力+OREO 但是以原價39來看 我覺得有點貴"
    },
    {
        "Author": "g0010726",
        "Title": "[商品] 全家脆片焦糖布丁霜淇淋",
        "Score": "90",
        "Content": "     先附上照片：        店員擠歪了，還一直跟我道歉 沒關係啦     因為個人有蒐集口味的習慣(?     每次出新口味一定會報到。     也因此，本來沒抱著特別期待的心情挖下第一口(本人沒有很喜歡布丁)，     天啊~~ 超好吃der~~~!! 第二口配上脆片，有夠搭~~     這次的搭配實在做的太好了，於是就跑來這裡發文惹     本版首發，心得太像廢文請見諒 > <"
    }
]