[
    {
        "Author": "usbtiger",
        "Title": "[商品] 義美檸檬紅茶",
        "Score": "9",
        "Content": " 在FB看到義美新產品（還有奶茶跟酸梅湯）立刻衝去買，結果昨天竟然還沒進，喝完評價 : 義美有糖飲料終於有改進!!之前的雖然好喝但都是大概全糖的甜度，真的買不下去，這次 的甜度跟酸度都剛剛好，回購率100%，熱量171大卡還可以接受    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 全家 義美奶茶",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 喝起來跟鋁箔包的87%像@@\"  還不錯喝，挺順口，入口先茶味後奶味，但不是鮮奶的味道，偏奶粉的味道，口感很濃郁，沒有偷工減料(不會有水太多稀稀那樣)， 不是螞蟻人的可能會覺得太甜，我就覺得太甜，但好喝~喝完覺得有點甜膩XD\" 沒有奇怪的香精或香料味，挺單純的奶茶。 Ps另外，這款奶茶的\"糖量\"很多，一罐有3x公克囧非螞蟻人慎選!"
    },
    {
        "Author": "komechan",
        "Title": "[商品] 我心中第一好喝的新。義美奶茶",
        "Score": "95",
        "Content": "   我個人是超級奶茶控   而且喜歡奶味重的奶茶   市面上各式包裝奶茶都喝過   (包括：罐裝、鋁箔包、新鮮屋)   以前一天3瓶奶茶不為過(現在比較節制XD)   看到義美終於推出新的奶茶真的很興奮   因為很久以前＂義美鮮奶茶＂是我覺得最好喝的奶茶   但6年前某一天無預警停賣   我還打電話去總公司哀了一下   馬的停賣也不早講不然老子就囤個十箱先   總之   後來市面上就很少有好喝的包裝奶茶   害我天天都很哀傷(我浮誇了XD)   我覺得OK的就只有D   其他多半奶味太淡、太甜、太噁、香精太重   這次新的義美奶茶和之前義美鮮奶茶確實味道很像   (前面有網友說了)   我個人覺得差異在這次新奶茶比較沒那麼甜   之前鮮奶茶略甜一點、比較有加煉奶的感覺   這次新奶茶的奶和茶比例很協調   奶味略大於茶味   是名符其實的＂奶茶＂而不是＂茶奶＂   老實說應該是比D   (D   CP值也比D   ($35/400ml>>$40/250ml)   市面上很多新鮮屋包裝的奶茶味道都會特別淡   (可能容量較大導致味道較淡以減少成本？)   但義美奶茶雖是新鮮屋卻是特別濃醇好喝   真的很開心義美奶茶可以重出江湖   我發4這應該是目前市面上第一好喝的包裝奶茶   至少在我心中排名是第一的   (干不要再隨便停賣了啦我會森企企哦)"
    },
    {
        "Author": "sdc845",
        "Title": "[商品] 7-11 蜜汁豬肉乾/原(辣)味牛肉乾",
        "Score": "758090",
        "Content": "  以下純貼網誌心得 口味是很主觀的感受 僅供大家參考參考 一直以來我都很愛吃牛肉乾(雖然牙醫一度建議我淺嚐就好,不能吃太多 剛好看到7-11有特惠,就決定把架上三種口味都買單了  ▲分別是原味牛肉乾、蜜汁豬肉乾、辣味牛肉乾 (共71元) 製造廠商都是新東陽  ▲蜜汁豬肉乾$30  (3件79折)  ▲成分表與營養標示 雖然本來就有料想到份量一定不多(但看到只有4條豬肉乾 包裝上寫用的是國產豬 其實蜜汁香還蠻淡的,厚度也沒有很厚,所以口感上比較沒有嚼勁 但相對的不會有咬不斷的情形  ▲原味牛肉乾$30  (3件79折)  ▲成分表與營養標示 包裝上寫用的澳洲牛 味道上沒有辣味的香,口感上比豬肉乾有咬勁卻又比不上辣味的嚼勁 這款就是比較中規中矩型  ▲辣味牛肉乾$30  (3件79折)  ▲成分表與營養標示 辣味跟原味比起來,我比較喜歡辣味! 它的辣不會很辣(平常我是不吃辣) 口感跟原味比起來也比較濕潤比較有嚼勁! 結論 三種口味內,我最推的是辣味! 自己喜歡的排名辣味>原味>蜜汁 偶爾想解個饞,算是個不錯的選擇! 其實分量不多,所以我應該算是淺嚐吧-"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 7-11小美鑽石冰",
        "Score": "70",
        "Content": "  剛開始第一口覺得蠻好吃的 之後越吃越酸 不能接受酸的應該會不喜歡 裡面有碎碎的情人果 中間的冰淇淋吃不出口味 可能酸到蓋過去了 吃到最後有點咬舌頭 不是很喜歡QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家 沖繩黑糖鬆餅",
        "Score": "80",
        "Content": " 其實是為了喝地瓜豆漿順便買來配的 地瓜豆漿果然好喝 地瓜味好香喔~~~~ 甜甜的但又不膩 最近比較少吃便利商店是因為覺得會製造垃圾 嗚嗚 (努力不塑中) 但還是為了地瓜豆漿被吸引 哈哈 (↑是一個偷渡地瓜豆漿心得的概念)  一拆開鬆餅的袋子就看到這蓬鬆的畫面，好可愛阿 話說我一開，狗狗就衝過來在旁邊裝可憐 好像真得很想吃 而且是從老遠跑過來 是有這麼香(?) 靠近聞聞黑糖味很濃郁 喜歡  翻開來看看 發現是用奶油鬆餅的奶油圍成城牆把黑糖封在中間 xD 吃到中間時黑糖會因為擠壓而流出 看了很吸引人 之前其實有吃過奶油鬆餅了 比較起來我覺得黑糖有點太甜了 反觀奶油鹹鹹得好好吃喔 不過印象中 覺得奶油太少 嗚嗚 除了黑糖太甜了以外 其他都很滿意 好吃 (拇指 (不過基本我是個吃貨 很少有不好吃的東西) 再偷渡 現萃茶  昨天被官網騙去了 明明說這間門市有的 看到瑞芳也有還覺得開心 結果店員說沒這回事 囧囧囧囧 只好改衝別家 但是一進門店員就馬上抱歉的告知 珍珠賣完了 哭哭 因為太傷心所以沒有單拍飲料的照片 哈哈哈哈哈 不好意思 喝了奶茶跟奶青 都正常甜 但螞蟻如我覺得奶茶的甜度剛剛好、奶青喝起來比較不甜 打個分數的話 以昨天買了兩杯只要67元，覺得CP值還不錯 可以給個80 但回到原價的話 >< 所以大家想嘗鮮的快衝 昨天店員表示1500珍珠就賣完了! PS 真心謝謝小七的店員們 辛苦了"
    },
    {
        "Author": "jtch",
        "Title": "[商品] 杜老爺 酷寶綿綿冰 葡萄牛奶口味",
        "Score": "",
        "Content": "       看到上面那篇特價 中午就去7-11買來吃 一進去就看到店員在對結帳的客人推銷這個活動 那我就不用開圖了 方便 兩種口味各一也能買一送一 順便測試街口支付 去除掉外面的紙盒 感覺有點像Lotte的爽冰淇淋 吃起來倒是不像 味道就是普通的蘭姆葡萄吧 幹嘛叫葡萄牛奶 冰的裡面就跟封面一樣 有葡萄乾跟椰果 不太理解這新品的定位 不是很特別的感覺 原價是39 爽在日本好像100 還是120日元就可以買到了耶 雖然花生的還沒吃 但大概不會回購"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 泰山茶之初",
        "Score": "88",
        "Content": " 前陣子買了四季春之後被告知茶之初更好喝就買來試試了XD 這一款好像是用臺灣烏龍? 喝起來是茶的甘甜 味道不會太濃或太淡也不澀 就是單純烏龍茶的味道 (自己在喝的時候覺得有點像白毫烏龍) 大概把它想成開喜/茶裏王的烏龍去糖去香料就對了 沒有在研究茶類，不過跟四季春應該算不同茶種 臺灣烏龍喝起來比較溫厚、圓醇的感覺  香氣比較濃重  苦澀不突出 而四季春比較清香甘甜 個人覺得是比較偏綠茶的烏龍XD 茶之初跟御茶園四季春不太好比較 畢竟用的茶種不同 但這款喝起來不會苦澀比較溫順 平常有在喝烏龍或不喜歡澀味的朋友可以試試看 (我自己比較喜歡喝四季春啦 所以對這款比較無感XD)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 東港櫻花蝦",
        "Score": "80",
        "Content": "  再感謝另一個學長 嗯 今天吃了這個 基於某些特殊原因 不討論口感 只討論料的問題 這款飯糰的包裝還滿容易開的 把海苔掀開～  嗯 看起來還不錯 看起來很像伴飯 前幾年飯糰名字有寫 蝦子都集中在中間的地方 大概……一平匙吧  為了確認是不是真的只有沒有這些 於是 櫻花蝦炒飯 GET  真的只有那一湯匙的蝦子 看在這款飯糰不會有吃到白飯的問題 就給個80吧"
    },
    {
        "Author": "yoosoemun",
        "Title": "[商品] 義美酸梅湯",
        "Score": "70",
        "Content": "      第一口的口感和香氣十分濃厚，      很濃郁的味道，酸甜酸甜。      肉眼可以看到細微的渣渣。      該用真材實料形容嗎（？）      吞下去會回甘，有消暑的感覺。      缺點只有一個就是太甜了，      下次會加水稀釋繼續捧場。"
    },
    {
        "Author": "wnight",
        "Title": "[商品] 義美奶茶vs.義美錫蘭奶茶",
        "Score": "90",
        "Content": " 好  新推出的義美奶茶，標榜無添加奶精，香料，看到成份 有：水、蔗糖、奶粉、紅茶、脂肪酸甘油酯、生奶   而推出有一陣子的義美錫蘭奶茶，我比較常看到頂好超 市在賣6包一組。成份有：水、蔗糖、奶粉、紅茶、脂肪酸甘油酯、鮮奶油、香料  都是錫蘭茶葉，喝完比較起來，義美錫蘭奶茶口味濃厚 偏甜，但是我喜歡；新款義美奶茶口味也不錯，熱量比較低，很耐喝。這兩款覺得都很好 喝。"
    },
    {
        "Author": "yangjue",
        "Title": "[商品] LOTTE 優酪QQ軟糖",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    酸酸甜甜的很好吃 養樂多味道不會太重 覺得蠻好吃的 包裝也方便攜帶 但是價格不可愛QQ 但這種日韓零食通常都這樣啦 買個心情的XDD"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 多栗檸檬塔",
        "Score": "59",
        "Content": "  先前在板上看到有PO文是多栗的另項商品，印象中評價不錯 剛好在7-11買東西看到他們家出了檸檬塔！ 本身滿喜歡檸檬塔的就毫不猶豫地買了 第一印象是滿有體積&重量的 打開後覺得好失望啊~~~~ 首先是內部的塑膠盒跟塔身大小差不多、也等高 檸檬塔本身又軟到一個不行，花了我少說30秒把它成功拿出來 內餡的部分個人覺得不好不壞，沒有不好吃也沒有到難吃 只能說塔皮真的軟到扣了不少分數啊~ 不考慮回購QQ之後也沒在冰櫃裡看到他的身影了 好想念全家的檸檬塔啊~~~~~~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]