[
    {
        "Author": "iamveve",
        "Title": "[商品] 全家物流車行動電源",
        "Score": "90",
        "Content": " 先來上個圖  前幾天去便利商店領貨 看到店員在把玩 詢問店員後，店員告知是1000點+49元加購 基於有了孩子後，孩子喜歡車子，馬上告知要買 因為跟店員蠻熟的，她笑笑的告訴我是行動電源喔 （但輪子是可以動的，外觀真的是一台車子無誤） 猶豫了三秒還是決定買了 畢竟49元真的很便宜 後來打開看了一下 覺得品質還不錯，以49元加購而言 並不會有廉價感 行動電源是中國製 容量是5200mAh 不過外出攜帶不太方便，畢竟蠻大一個的 結果回家後拿出來給家人看 馬上就被A走了 有喜歡的人可以考慮收藏 有在購買蝦皮的人，全家取貨一件有100點 用這樣的方式在累積還蠻快速的 推薦給大家"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 義美紅豆粉粿牛奶冰棒 買一送一",
        "Score": "9590",
        "Content": "  最近在板上發現全家端午連假的買一送一優惠還不錯，有我很喜歡的義美紅豆粉粿牛奶冰 棒以及杜老爺雙倍巧克力甜筒，今天剛好有空，連續跑了住家附近好幾個全家，但是好幾 家都賣完，最後只買到了義美紅豆粉粿牛奶冰棒兩支 冰棒吃起來還不賴啦！甜度不會過高，對我來說剛剛好，紅豆和粉粿都可以清楚看到，用 料很實在，冰棒本身的牛奶味也很香。商品標榜不添加色素，吃起來讓人感到安心。 熱量倒是比想像中的高了一些，居然有168大卡，和比菲多益生菌冰棒蘋果口味的73大卡 相比多了一倍。連假期間有買一送一，我個人覺得非常划算，如果住家附近的全家能夠再 補貨，可以說是百分之百一定會再買。如果之後回到原價，再購買的機率也還是有的。      "
    },
    {
        "Author": "bisjanai",
        "Title": "[商品] 全家 義式手工冰淇淋 提拉米蘇",
        "Score": "80",
        "Content": " 本來要買冰沙打開冰櫃，看到義式冰淇淋只限今日(5/27)買一送一，腦波微弱 如我就移情別戀了XD 家附近的全家只剩開心果跟提拉米蘇，因為沒戴眼鏡出門，只看到開心果口味透著淺淺的 綠色，很怕是薄荷巧克力那類涼涼的冰淇淋，於是選了提拉米蘇。  非常濃順綿密的冰淇淋，但對非螞蟻人的我而言有點太甜了，尤其到底部糖漿實在有點難 以招架。 補充一點，非常容易溶化，請儘早享用~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 全家 冷壓鮮萃烏龍茶",
        "Score": "60",
        "Content": " 這個系列有烏龍、四季春、蜜香貴妃烏龍 原本是要買貴妃烏龍的！但今天去的全家沒看到 就先買烏龍來喝喝看 喝起來蠻澀的 感覺就像是泡過頭的烏龍 朋友說有一種焙味 總之我們一致覺得同樣是烏龍 茶之初比他好喝多了 (它還有小罐的只要$35 但這間沒擺不知道是不是有限定店家QQ)"
    },
    {
        "Author": "hsin0095",
        "Title": "[商品] 7-11起司3次方麵包",
        "Score": "50",
        "Content": " 強調3種起司的麵包 也不過是表面哪一些屑屑而已 想吃起司的人去買一定會失望 麵包裡面裹上很多透明美乃滋(三明治那種) 所以吃起起來有點甜甜的 不仔細品嘗根本就沒起司味 都是那個美乃滋的味道 很不推就是了"
    },
    {
        "Author": "wiggle1114",
        "Title": "[商品] 7-11紅燒牛肉燴飯",
        "Score": "80",
        "Content": "   還不錯啦 肉有好幾塊 胡蘿蔔很軟 肉也很軟 汁也滿有味道的 買之前有搜尋版上 好像沒有這商品的文 整體來說算不錯 價錢再低一點就更可愛了QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "likeabitch",
        "Title": "[商品] 奮起湖便當已死",
        "Score": "",
        "Content": " 30分 之前買過覺得很不錯 好吃份量多 今天剛好附近店家都沒開 想說吃這個好了 沒想到變這樣  表示不會再買了 奮起湖便當已死"
    },
    {
        "Author": "fasio188",
        "Title": "[商品] 萊爾富 兔丸樂趣加價購",
        "Score": "99",
        "Content": "    平常幾乎不去萊爾富，今天放假也是咻的一下迅速路過，但眼角餘光剛好瞄到店門口的橫幅， 關鍵字*兔丸*讓我停下腳步，20分鐘後，我就抱著U型枕*2，野餐墊*1，心滿意足的出來了～～～ U型枕送了一個給我娘，所以就來拍一下剩下的一個U型枕和野餐墊吧！ 1. 兔丸U型枕 我挑的是熊先生的款，因為那張臉實在太可愛了！ 熊先生U型枕  可以翻過來變成長方形！一枕二用！ 兔丸：唔唔好舒服～～  2. 兔丸野餐墊 野餐墊可以折成袋子方便攜帶。 但扁扁的裝不了很多。  攤開後可以坐一個大人+一個野餐籃 如果要兩人，覺得鋪兩個野餐墊比較舒適！ 兔丸：唔唔～～好舒服～～  兔丸：去哪玩好呢  兔丸：帶上野餐籃！  還有豪捧油！  開心出發！  萊爾富這次的兔丸周邊我給99分！ 畢竟兔丸周邊跑去日本買真的很貴，萊爾富這次推出的有創意有新意又便宜，我應該會三餐吃萊爾富直到集滿為止，哈哈哈XD!"
    }
]