[
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11天婦羅炸蝦飯糰/蕃茄凱薩雞肉潛艇堡/凱薩沙拉",
        "Score": "70",
        "Content": "  小七的老商品 雖然便宜了2元 但是個人覺得有退步 不過也不是不好吃啦~ (好啦 有小心蝦殼字樣 好貼心喔~~~) ============================================================================== 【商品名稱/價格】：蕃茄凱薩雞肉潛艇堡 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：麵包 雞胸肉 蔬菜 洋蔥 沙拉醬 起司 調味料"
    },
    {
        "Author": "no27",
        "Title": "[商品] 萊爾富 咖哩雞肉蓋飯",
        "Score": "95",
        "Content": " 一直以來我對萊爾富鮮食的想法就只有\"難吃\"兩個字 三明治關東煮飯糰便當熱狗 = 偏偏學校裡開的是萊爾富 常常為了懶得走路就進去萊爾富 結果看半天不知道要吃什麼 比較常買的是冷凍食品區的各種飯麵類 今天意外在架上看到這個咖哩雞肉蓋飯 印象中好像有人跟我說過好吃 我又剛好是咖哩雞迷-////- 所以就毫不猶豫地買了! 超乎意料外的 很 好 吃!!! 好驚訝喔 因為我很愛吃雞肉 可是便利商店的雞肉 常常讓我覺得吃起來假假的 口感上很不自然 軟到沒有嚼勁 或是沒有一絲一絲的纖維感 但是!! 這個蓋飯的雞肉 好好吃!!! 讓我一瞬間想起夜市裡的雞排 雖然用的是雞胸肉 不是柔嫩型的 可也不乾柴 而且沒有骨頭 吃起來方便XD 肉塊不小 有五六塊 好像有醃過 總覺得在咖哩味之外還有種雞排香料味(?) 而且白飯也意外地好吃 不會軟軟黏黏成一團 反而是粒粒分明又不過硬 咖哩的口味是偏台式的 不甜膩 微微地辣(吃到後來舌頭有一點點麻) 大概是咖哩粉煮的 比較黃 跟咖哩塊煮的那種深褐色不一樣 醬跟飯的分量搭配得剛好 每一口飯都可以沾滿醬汁 總之在吃過各便利店咖哩雞之後非常滿意這個蓋飯!!! 以後有看到的話都要買來吃了XD"
    },
    {
        "Author": "mandy760830",
        "Title": "[商品] 小熊餅乾-焦糖歐蕾",
        "Score": "90",
        "Content": " 圖文版： 冬天的限定口味 就連盒子也是小熊織毛衣呢！ 真可愛～讓人掏出錢包拿著小熊前往櫃檯結帳囉。 另一面 小熊喝著下午茶 真閒致。 側面 小熊ｂａｂｙ還戴著毛帽和圍巾呢！好勾錐。 總共有２２隻小熊 一個是小吉另一個是日文，我看不懂。但大概是難過吧！ 只有一個有重複到而已 （右上角） 咬了一口，看不太出來有餡的樣子。 但是內餡的顏色是偏淡黃色，吃起來有濃濃的焦糖味～～ 雖然偏甜，但是我也一口接一口的吃光光了。 放入烤箱，更好吃喔！ 裡頭的內餡會跟著融化喔！ 不過，千萬記得，放入烤箱別加熱太久。 因為會變成黑熊。"
    },
    {
        "Author": "fifi16com",
        "Title": "[商品] 7-11 7-select 冰烤番薯",
        "Score": "90",
        "Content": "           網誌好讀版  最近在小七發現的好物，冰烤蕃薯，不過聽說已經上市好一段時間了， 是冰櫃裡的冷凍食品，售價28元，冷凍食品類特價三包75元， 之前都會到全家買夯蕃薯吃，不過這個更方便， 是新化瓜瓜園出產的，品質還不錯， 一包裡面有三條地瓜，蠻實在的， 食用方式很簡單，天冷喜歡吃熱的就微波， 不然就放回溫就可以吃了， 地瓜的外皮蠻好剝的，地瓜保持的充足的水分，與甜度， 連皮一起吃的口感我就不知道了，熱熱吃的口感我比較喜歡，冰著吃比較Q， 是一款方便且飽足感十足食品喔，推薦給大家。"
    },
    {
        "Author": "fssmiling",
        "Title": "[商品] 輕食便當-黃金番茄蛋包飯",
        "Score": "90",
        "Content": "  這麼冷的冬天實在是會忍不住一直吃吃吃， 像我一天就會吃超過五餐，天氣冷就會忍不住肚子餓， 餓了就要吃，可是吃了又怕胖，那怎麼辦咧？ 「有7ELEVEn真好！」 沒錯，就是有他真好！7-11推出的輕食便當， 讓你滿足胃口又不怕胖，好像在幫他打廣告喔XDD 其實也沒有啦，因為今天晚上在討論報告時， 肚子會餓又不到很餓，只好到7-11買個小便當來果腹， 找來找去都找不到我平常愛吃的晨採鮮筍燕麥飯， 就挑了一個看起來很誘人的黃金番茄蛋包飯了！ 首先一定要看的就是他的熱量了， 輕食便當系列標榜的就是熱量低於400大卡， 如果是想要減肥的人，可以考慮一餐用這個便當來當正餐。 打開蓋子之後，香氣四溢，濃濃的番茄味就會立刻飄散出來！ 除了番茄之外，蛋皮的上方還有起司，加熱後整個融化在蛋皮上， 看起來超好吃的啦！ 飯除了和番茄醬有混炒過以外，還配上了紅蘿蔔， 算是營養也有稍微兼顧到。 整體而言這個黃金番茄蛋包飯還滿好吃的， 番茄味濃厚、蛋皮厚度適中、飯粒不會黏在一起， 還搭配上了起司、南瓜與花椰菜， 下次想要來點有飽足感的小餐點不妨試著吃吃看這道， CP值還滿高的喔！"
    }
]