[
    {
        "Author": "nobita0622",
        "Title": "[商品] 御茶園台灣四季春（無糖）",
        "Score": "8060",
        "Content": "  個人是非常喜愛無糖茶飲的人（伊藤園控），買晚餐時在架上看到新上市四季春，就隨手 買來喝。 光是100%台灣茶、無香料就覺得算是不錯的茶飲（個人習慣添加香料的茶一律跳過，另外 如果你跟我一樣很在意茶飲的茶葉來源，可查「全家食在購安心」平台，任何在全家販售 的都可追溯，像這款的茶葉來源就是台中及新北市！）  四季春味道滿濃郁，略帶點苦澀感，入喉有四季春的香氣，而且也會回甘。御茶園的價格 有這種品質算不錯了（老實說另外兩款日式綠茶及冰釀，個人反而覺得味道太淡沒有什麼 茶味）"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 7-11 芒果pocky",
        "Score": "80",
        "Content": " 抱著可能跟香蕉口味一樣雷的心情買惹！(看到Pocky新口味真的都無法忍) 雖然超香料味，但這麼濃厚的芒果味還是忍不住讓人一根接一根xD 不過整體好像有點太甜，因為吃這個覺得牙齒痛QAQ  文末偷渡跟泰國代購買的泰式冬粉口味，敲好吃～～鹹鹹辣辣！ "
    },
    {
        "Author": "mimidou",
        "Title": "[商品] 7-11起司三重奏三明治",
        "Score": "85",
        "Content": " 早上出門很趕，衝到7-11買早餐 先點了大杯拿鐵（想說最近大杯折五元） 走到早餐區才看到起司三重奏三明治（沒想到有組合價49，但因為已經先點大熱拿，不能 做搭配），三明治我有請店員加熱，意外的好吃！！！（很喜歡吃起司～加熱後會牽絲） 因為他的醬料，有點像是在吃披薩，下次如果再點的話，感覺組合價比較優惠 不小心吃太快，忘記先拍XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lisa92158",
        "Title": "[商品] 7-11 小美鑽石冰",
        "Score": "90",
        "Content": " 天氣熱最適合吃冰了， 上次看到就很想買， 今天拿去結帳才知道有買一送一(到明天) 鑽石冰好像是停產很久的小美冰淇淋商品，以前是酸梅口味。 現在新出的是情人果檸檬跟鳳梨。 裡面是一球冰淇淋+滿滿的剉冰。 搭配起來吃很好吃，還吃的到情人果乾。 會想回購&特價時囤貨。 ……然後因為拿到就直接開吃了所以就沒有照片了QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Aquastar29",
        "Title": "[商品] 全家 台灣甘梅薯條",
        "Score": "60",
        "Content": "   跟想像中的不一樣，雖然冷凍過後本來就不可能是酥脆的，可是外觀看起來好像蒸煮的  啊 啊～而且也沒有鹹味，味道好淡，喜歡吃原味的人說不定會喜歡吧  "
    },
    {
        "Author": "desserts",
        "Title": "[商品] 7-11小丸子&kitty隨身化妝鏡、皮繩手鍊",
        "Score": "90",
        "Content": " 本人為無嘴貓控，但以這次活動集點商品的實用度來說，覺得普普，因此我只 換了帳篷～而這兩個商品剛好是朋友給我的（感動拭淚），就來寫寫心得文囉 外殼是硬的，蠻有質感的！  那麼首先來看看隨身化妝鏡  這個真是讓我驚訝，因為它重量有137g拿起來很有份量，不過如果真的要隨身攜帶我覺得 太重啦～ 打開後是一面正常一面放大的鏡子  再來是手鍊～銀色款   手鍊整體細緻度也不錯～不曉得真的拿來日常配戴會不會容易氧化XD 整體而言，這次的加購商品質感很不錯，有讓人驚訝到XD不過我應該還是拿來收藏吧XDD 好期待帳篷啊！！"
    },
    {
        "Author": "changchunhua",
        "Title": "[商品] 嗨啾果然 蔓越莓葡萄口味",
        "Score": "",
        "Content": " 外包裝如圖  覺得嗨啾葡萄口味超好吃XD 看到出新口味想說試一下 （而且據說有果粒） 另外還有鳳梨口味 但我比較喜歡苺果類所以買了這個～（紫色很漂釀XD) 打開如下  真的有果粒XD (雖然很小） 耶耶來吃吃 吃起來是感受不到有果粒 跟之前的口味一樣超級Q 酸酸甜甜的 苺果香味很重 我覺得超好吃>\\\\\\< 推薦大家一下XD （雖然原價25比之前的貴了10元） 會回購～～～"
    },
    {
        "Author": "lovetoto",
        "Title": "[商品] 7-11 iseLect 檸檬水",
        "Score": "60",
        "Content": " 感覺很神奇的檸檬水，剛開始喝酸酸甜談的滋味很好，可是吞下去後有一股像 氣油味又像塑膠味的不太好聞的味道浮現，喝了幾口後覺得太可怕了，就丟冰箱，隔天再 喝，冰的好像還不錯，但每口吞下去仍有奇怪味道浮現     "
    },
    {
        "Author": "keep90ing",
        "Title": "[商品] 多力多滋 芥末醬油口味",
        "Score": "80",
        "Content": " （其實應該要給90的，但這個價格實在有點無法接受啊） 吃下去大致上跟哇沙米醬油有87分像 （所以不吃鹹的人可能會覺得太鹹） 與之前口感有點詭異的品客芥末口味相比， 這個口味滿驚豔的 不過實在無法理解原產地在台灣還賣55元的邏輯啊"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11 Lay's 樂事 蜜糖瑪奇朵",
        "Score": "6030",
        "Content": "           FB圖文版：           今天去逛7-11的時候           看到了這款超級詭異口味的樂事           我是很愛吃甜的           不過令人失望的是完全沒有瑪奇朵的味道           只有滿滿的焦糖味跟馬鈴薯味           勉強還可以接受啦           不過洋芋片就是80空氣20商品           有閒錢再去買吧              "
    },
    {
        "Author": "dustree",
        "Title": "[商品] 小七 三起士牛丼上線啦!",
        "Score": "80",
        "Content": "   這道其實出來有一陣子了  只是一直沒想吃的欲望   每次站在架前  還是會習慣的去拿麻婆豆腐燴飯或是綠咖哩   今天終於第一次試吃啦!!!!!   剛微波出來  隔著包裝就能聞到起士的香味   一如既往  上盒的設計很貼心  不沾手就能把料倒到白飯上   牛肉的醬汁鹹度很夠  有點像家庭餐廳裡漢堡排的調味   洋蔥的焦香也很令人食指大動   其實光這樣就已經很下飯了   起士真的有畫龍點睛的效果  一點點的牽絲滿足了視覺上的享受   一口咬下去  牛肉起士洋蔥醬汁和白飯   瞬間讓我忘記上班時的壓力和不愉快  好療癒啊~ XXXXXD   但是起士的份量稍微少了一點  覆蓋率不夠高   ( 牛丼：你以為我是中華電信? )   大概只有前面三四口是有起士的  之後只能遙想它的美好…   份量若能夠DOUBLE的話會更讚   綜合來看的話  這道對我來說是好吃會再回頭的   三更半夜若一時半刻找不到吉野家 SUKI家的話  這樣的CP值很高了   ( 話說我N 年沒去上述兩家吃囉 )   看來以後我小七的定番又多了一樣囉!!!!"
    },
    {
        "Author": "rw0104",
        "Title": "[商品] 全家 麻婆豆腐燴飯",
        "Score": "90",
        "Content": " 中午晃到全家覓食 發現一排新款包裝商品 看起來很是精緻 挑了一款個人最愛的麻辣口味 聽店員說 這款之前有出過 今年在口味包裝上改版 去年沒吃過無法比較 但是今年這款個人真心推薦啊 首先包裝上飯和醬料是分層 不會一段時間後糊糊的  打開淋上醬後 看起來就更誘人了 香香麻麻的  唯一的缺點應該是 如果男生吃份量應該不太夠 我另外加了顆茶葉蛋 吃完也才剛好 沒很飽 也可能我太餓了 但還是會回購 推薦給一樣喜歡麻辣口感的人"
    },
    {
        "Author": "didiheadshot",
        "Title": "[商品] 不是七七乳加之 大人的乳加 宇治抹茶",
        "Score": "59",
        "Content": "  低調的新品、沒有嘗鮮價 花生換成\"整顆杏仁\" 封面寫\"宇治\"抹茶，但成分居然是\"綠茶粉\" () 跟某手搖茶紅極一時雙層抹茶拿鐵似乎有87分像? 手搖茶攤至少沒敢寫\"宇治\" (某湯圓似乎也是?) 如果這是在日本不知道會不會出事? 像Pocky的抹茶都會寫是用什麼抹茶 買的時候如果有先翻到背面就只會買一條惹 =\"="
    }
]