[
    {
        "Author": "sdc845",
        "Title": "[商品] 全家 LONELY GOD浪味先_和風岩燒海苔口味",
        "Score": "85",
        "Content": " 網誌圖文版 (有圖無音樂無碼) 以下純貼網誌心得~~ 口味是很主觀的感受 僅供大家參考參考 無意間看到line優惠裡有浪味先買一送一(8/2-8/4) 這樣一包只要10元，就毫不猶豫拿了兩包去結帳了!  ▲買一送一，一包10元(8/2-8/4) 在這裡簡短分享一下心得  一打開，就聞的到海苔味，但味道沒有很重 餅乾很酥脆，碰到唾液有慢慢融化的感覺  ▲每一個餅乾上都灑上海苔粉 口感上吃起來鹹鹹的帶著淡淡的海苔味，吃起來不會很膩! 最後附上成分與營養標示  ▲成分  ▲營養標示 結論 以買一送一，一包只要10元 我是蠻推薦可以買幾包來囤貨的 追劇，颱風天，閒來無事都可以喀上一包~"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 蘭姆布雪：夏天的酸甜輕盈滋味",
        "Score": "70",
        "Content": " 布雪蛋糕推出了新的萊姆口味， 包裝是十分夏天的翠綠色， 看起來酸酸甜甜引人食慾~    一直覺得布雪長得像巨大版的牛力XD 咬下是布雪獨有的鬆軟乾爽， 中間的奶油帶有淡淡檸檬香， 味道就是可以想像得到的、檸檬蛋糕的那種味道， 奶油份量足夠，不會吃到最後乾乾的。 三兩下就吃完了， 總的來說， 不會失望但也不驚豔， 很一般的布雪蛋糕。 目前喜歡程度：原味香草>巧克力>草莓=萊姆 原味香草口味還是最經典啊！"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 全家 炙燒牛五花便當",
        "Score": "80",
        "Content": "  前陣子看到史丹利跟GIGI在PK的影片， 雖然有點SET但還是引起我濃濃興趣，跑去買了牛五花。 他的賣相不好，熱量也很驚人，但還是捧著一盒去結帳了。 牛五花烤得有點乾，但這個價格再加上他是超商熱食，這點缺點還在我可接受範圍。 優點是吃起來真的很香，鹹香的味道下飯又過癮， 配上甜甜的洋蔥跟略開胃的泡菜，蠻快就解決掉了。 不跟一般烤牛五花飯比的話，就超商熱食來說我覺得頗出色的。  因為對牛五花的好感，加上好幾次去全家都沒看到烤雞腿便當，讓我更期待了。 結果整個頗令人失望，雞肉乾而無味，優點只有量蠻多的。 配菜的豆芽黑胡椒味超搶味，整個吃不完。 "
    },
    {
        "Author": "jakert123",
        "Title": "[商品] 全家 炙燒雞腿排",
        "Score": "70",
        "Content": "  攪拌後的樣子  裡面有有跟沒有一樣的1片青菜 一搓豆芽菜 飯 雞腿排 雞腿排口感就是三明治裡面夾的那種紐澳良腿排 但是味道是味噌 一開始沒有注意到價格 發文才發現妖獸貴 吃完滿空虛的"
    },
    {
        "Author": "lillisia",
        "Title": "[商品] 全家 鮮榨西瓜汁",
        "Score": "8580",
        "Content": "   今天早上在711覓食無果所以晃去全家 剛好看見這款新產品 包裝很可愛就先加分 最近因為天氣太熱一直很想喝西瓜汁但公司附近又沒什麼飲料店 所以這瓶剛好滿足了我對西瓜汁的執著～ 原料上面就寫西瓜原汁而已喝起來也跟一般外面現榨的感覺差不多 甜度部份我覺得很剛好 (不過我是喝蜂蜜檸檬汁會要求全糖的類型) 價格雖然有點高但因為附近沒有賣西瓜汁的店 所以如果想喝我還是會再回購"
    },
    {
        "Author": "kabo34",
        "Title": "[商品] 原萃無糖系列+兩款冰淇淋",
        "Score": "80",
        "Content": " 炎炎夏日肥宅在辦公室真的不知道要幹麻 孤單寂寞之外，真的覺得有夠熱！！！！ 剛好打開冰箱看到有小明冰淇淋&超級杯，一下子點燃本肥宅想喝冰淇淋紅茶的熊熊烈火 啊！ 為了有實驗精神，我買了三款同牌子但不同茶種的無糖茶來試試看哪種最好喝 為什麼不一開始就只買紅茶呢？嘛…老實說我也不知道XD  然後強者我老闆一看到我買飲料回來就搶先把綠茶乾掉了…(老闆王八蛋QQ) 綠茶已歿！所以暫不納入比較範圍裡 好了！第一戰！東方美人茶VS紅茶，一樣使用小明冰淇淋為基底～  欸豆…同事們吃完表示紅茶直接勝出…… 無糖紅茶搭配冰淇淋真的絕配，肥宅最怕高卡路里了 BUT很可惜小明冰淇淋乳味不夠濃厚，拿超級杯來試看看吧！ 接著下來，紅茶再戰超級杯！！ 這次超級杯有兩種，香草&抹茶  在香草口味的超級杯方面 果然直接憑著高人一等的乳香味屌打小明 不過價差也是蠻懸殊就是 然後抹茶冰淇淋的話，還是建議單吃冰淇淋就好XD 茶類的話這款無糖紅茶綠茶算是本肥宅近期的心頭好～ 不苦不澀，對於減肥Ing&飲料中毒的肥宅來說真是一大福音 有沒有超商最強無糖茶的掛？ 結論：紅茶配超級杯最好吃，有50山風的感覺。但總價算起來不划算，還是單喝紅茶就好 (誤"
    },
    {
        "Author": "xxx9288xxx",
        "Title": "[商品] 三點一刻烏龍奶茶-黑糖",
        "Score": "20",
        "Content": " 因為買一送一所以買了，可能只有玻璃瓶比較值得，           可能是對他期望很高 所以失望比較大           內容物是普遍到不行的很甜奶茶，黑糖有餘韻，           完全不懂台灣製造可以賣到69是發生甚麼事           我只能說，這個錢，你可以得到更好的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pinny",
        "Title": "[商品] Pur'e鮮果實軟糖-櫻桃蘇打/海鹽荔枝",
        "Score": "",
        "Content": "  先上圖~兩款都很粉嫩、包裝很可愛，忍不住腦波弱就買了=///=  【櫻桃蘇打】是雙色的，聞起來很化學甚至有點臭，而且一點也不像櫻桃！吃起來也 不知道自己在吃什麼T︵T 入口是pur'e一貫的酸味，接著是很甜膩的味道衝擊著味覺，真的從頭到尾都沒有櫻桃味 道，虧你長的那麼可愛！還我55元啊啊~ 【海鹽荔枝】聞起來則像盛香珍荔枝果凍的味道，也許也化學，但我自己是滿能接受的， 入口是微鹹的味道，酸味比較沒那麼明顯，之後是(化學)荔枝甜蜜的滋味，真的滿不錯的 ~而且還有兩件79折的活動，可以一試！    "
    },
    {
        "Author": "yaqi7738",
        "Title": "[商品] 7-11 極上飯糰-香滷牛",
        "Score": "85",
        "Content": " 這香滷牛肉飯糰是新產品~名字覺得挺可愛 包裝上有說是使用越光米!!! 微波按2加熱後和其他飯糰的米比起來比較Q一些  使用澳洲進口的牛腱肉(?) 其實我也分不出來是哪裡的肉 但只要好吃就是好肉XD  兩片大肉片覆蓋住飯 加了青蔥點綴還有香油提味  牛肉的滷汁有加花椒粒跟豆瓣醬爆香 吃起來感覺到有八角之類的味道 真的很像會在牛肉麵店吃到的滷牛肉 肉質也還滿軟嫩的 整體來說還不錯吃"
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 維力大乾麵-地獄辣椒",
        "Score": "85",
        "Content": " 這一次來吃維力的大乾麵系列，之前吃過酒香風味的，味道還不錯，這一次要來吃地獄辣椒  經過我們泡完過後，變成了一湯一麵 其實剛開始我沒多少期待這沒多辣，但我錯了…我吃過韓國辣雞麵，但吃久了就習慣了，但這款泡麵就是吃了就直接麻痺，必須直接大口大口吃，可以說是辣雞麵的微辣版，喜歡的朋友可以試試看唷!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家起司派對三明治",
        "Score": "90",
        "Content": " 挑食物時只要有起司選項都會是首選─д─  開動時已經不像剛微波好時這麼燙，不過還是很好吃   微波後土司很鬆很軟 加熱融化後起司的味道很濃 尤其是中間那層真的超級好吃 搭上番茄醬跟火腿覺得還有種在吃比薩的錯覺XD 起司控完全有中!! 中午有時候沒胃口，搭個夯番薯解決一餐還蠻剛好的"
    },
    {
        "Author": "a0880037ba2",
        "Title": "[商品] 全家-仲夏野莓酷繽沙",
        "Score": "80",
        "Content": " 今天看到版友推薦的野莓酷繽沙，就跑去買了。 然後這是我的第一次發文XD 一進到全家店員就會先推這個～  （抱歉我只拍了一張照片） 買回來之後覺得牛奶有點少，所以就加了一點原本冰箱裡的牛奶進去～ 剛開始喝了一口覺得還不錯酸酸甜甜的 我覺得比芒果的好多了 而且會吃到很多果乾 但是喝久了覺得蠻不舒服的口乾舌燥 而且沒有特價的話59我想我不會再喝吧 不知道有沒有版友有跟我一樣的結論，哈哈哈"
    },
    {
        "Author": "Ezuctimp",
        "Title": "[商品] 小小浣熊潮BUY保冷大托特包",
        "Score": "100",
        "Content": " 身為一個看到集點送、加價購 小七這一波買三件中元指定商品再+99元就能換到包包的活動 真的完全讓我無法抗拒 尤其包包容量大還保冷 知道就馬上衝去換一波！ 這次的活動商品大多是餅乾 收集包包的同時可以順便囤積零食 很輕鬆就可以達到門檻 全款收集GET！ 打算分送給媽媽跟阿姨們可以帶出去買東西 豐富的戰利品一覽 還有兩包來不及拍照就被拿去吃了XD  為了換包包真的買了很多 不過都是平時會吃的東西 剛好囤個貨^_^ 覺得總共四款袋子設計圖案都還滿可愛的   包包一換來馬上開工!! 買太多東西XD 不得不說真的夠大 我還買了米耶哈哈哈  我覺得最貼心的就是這個束口設計 超級實用 裝這麼多東西有這個束口功能東西就不會掉出來  正面來一張  補一張保冷夾層的照片 該不會不久後菜市場的婆婆媽媽都背這款吧XD"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家-懷石蒲燒鰻飯糰",
        "Score": "90",
        "Content": " 昨天午餐吃這個覺得意猶未盡 今天下班手刀衝去買來當晚餐 外包裝 價格有點貴，39元  成分表 小心魚刺喔 昨天吃的有感覺到一點點微小魚刺，不過今天沒有吃到刺  脫衣～   醬汁蠻多的 魚肉不大片，但是醬汁蠻多的關係 不會覺得沒有味道 跟海苔很搭！ 個人好愛啊啊啊    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]