[
    {
        "Author": "sklY",
        "Title": "[商品] 7-11 森永歡樂桶 卡娜赫拉的小動物",
        "Score": "",
        "Content": " 先出示一下購買證明  今天一早看到ha大的文章顧不得還在參加研討會就偷溜出去附近的7-11找 結果居然沒有 , 店員還很好心的說可以幫我訂看看但我不是台北人啊XD 後來回新竹跑了5間小七 , 有3間一頭霧水不知道我在說什麼好像沒看過可能是沒進貨吧 另1間則是直接回我缺貨 (WTF ?) 後來一進到第5間就看到兩桶擺在禮盒區 , 火速挑選觀看外觀有沒有問題就拿去結帳了 ~  拿上一波的大毛巾當一下背景w 裡面大概有6包起司餅乾 , 4包牛奶餅乾 , 30顆球形牛奶糖 雖然乖乖桶是幼稚園的回憶啦可是對於裡面的餅乾味道根本遺忘了 XD 拆開來吃看看  左邊是牛奶餅乾 , 右邊是起司點心 個人覺得好吃(*’艸‘) 牛奶餅乾很適合當下午點心 , 起司點心的起司味道蠻濃的 , 裡面是空心咬起來脆脆的 只能說千百年沒買過的乖乖桶完全是因為卡娜赫拉太可愛了啦 ~~~~~~~~~~~~~"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 貝禮詩拿鐵",
        "Score": "90",
        "Content": "  我也來跟風 + 洗板~~~ OK! 先說我本身就是\"咖啡成癮\" + \"嗜酒如命\"的人 所以才會給這偏高的分數 對我來說 還是有點點甜啦 但是冬天不就是要吃點甜的東西來堆積脂肪戰勝冷氣團嗎!!! 啊~~~這種飲品果然很適合在冷冷的天氣喝個一杯 (或許兩三杯XD) 然後啊 熱熱喝的時候 其實沒有什麼酒味 不過冷掉時 酒精刺激的味道就散發出來了 所以還是建議大家趁熱享受! 兩三年前 貝禮詩在做活動的時候 就有試喝過了 想喝原味 需要加冰塊稀釋 (純飲不加冰絕對會受不了! 太濃稠膩口了!) 想做調飲 可以選擇咖啡或茶 感覺很多女生都愛喝奶酒 如果會弄個簡單的調酒 應該會吸引女生的注意吧XD(?) 不過現在全家開始販售 奶酒+拿鐵 了 真心想調 可以朝其他方向去開發唷 ^_< 以上 簡短心得 沒想到我跑第一家還買不到 然後第二家差點把小酒瓶扔了 QQ 還好被我以手刀衝刺的速度阻止 然後開心帶回家與小柴乾杯!!! 啊 好像有點療癒啊~~~ "
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 全家 咖哩叉燒炒飯飯糰",
        "Score": "70",
        "Content": " 這次又推出了與花月嵐合作的商品  一款28元不算貴 不過只能搭配49的 但全家的49可以搭配光泉巧克力or麥芽牛奶 是不錯的選擇 回到內容物 他的叉燒是在中間的部分 並非散步在飯糰各處  口味上 咖哩的味道恰到好處 而蛋末太過細小導致吃起來沒有炒飯的感覺 叉燒軟嫩 份量不算少 因此加了一點分 這款感覺改名為咖哩叉燒飯糰才是    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fel801",
        "Title": "[商品] 全家 栗子麻糬銅鑼燒",
        "Score": "75",
        "Content": "  手機隨便拍請見諒XD    在醫院的全家看到這款，栗子控馬上抓去結帳 比一般的銅鑼燒大一點點  裡面的麻糬是一片方形(起司的概念) 鮮奶油吃起來蠻輕盈的不太會膩 麻糬口感跟想像中不一樣不是QQ的沒甚麼嚼勁 有點像甜年糕的概念(？)還不錯吃 可惜是只有黑糖的味道沒什麼栗子味，有點小失望XD 整體還是不錯吃，可以買看看"
    },
    {
        "Author": "lydiayeh",
        "Title": "[商品] 還在特價的貝禮詩拿鐵",
        "Score": "85",
        "Content": "  身為一個超喜歡嘗鮮超商酒品的我 怎麼可以放過這款最近一直被拿出來說的產品 其實貝禮詩奶酒我之前就買過大瓶回家套紅茶綠茶或黑咖啡 都很不錯 不過這酒要注意的是他是用鮮奶油做的!! 所以開瓶後不適合久冰 而且單喝會膩口 建議加冰塊或加其他飲料搭配~ 進超商買的時候 店員會要求出示證件 證明已滿18歲~ 瓶子是塑膠不是玻璃 但是可以跟店員提醒要帶走 打開蓋子可以聞到甜甜的奶香中帶著酒味 但是沒甚麼咖啡味就是了 喝起來不會膩口 而且會有種暖暖的感覺  在冬天喝還蠻不錯的! 但我在炎熱的高雄 = 大概放一下子不那麼熱 酒精的味道就會變得明顯 要說缺點大概就是全家的咖啡一向都不算咖啡味濃郁 所以味道其實有點被搶走了 依他現在79元的價格  我還是會回購囉~ 我是在某高中對面的全家買的~看櫃檯還有好幾瓶小貝~ PS. 喝快一點會微醺XD  好適合睡前喝 哈哈哈"
    },
    {
        "Author": "mhog",
        "Title": "[商品] Asahi 調情聖手雞尾酒-特濃蜂蜜檸檬",
        "Score": "80",
        "Content": "   酒精濃度7%比葡桃的3%還高   但是還是   酒感\"0\" 汽水+1   Asahi的酒超適合不會喝酒   或是剛開始喝酒的人 非常像汽水   先是蜂蜜甜味入喉後檸檬味跑出來   比較適合單喝 配食物卡卡的       目前全家優惠任?3件 有折扣   葡桃-蜂蜜檸檬   ㄚ~我找不到莓果   莓果咧…?"
    }
]