[
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 嘉義涼麵",
        "Score": "75",
        "Content": "    天氣越來越熱，只有涼麵可以很爽快的吃也不怕熱，就買了版友分享的嘉義涼麵來試試， 我是吃過加麻辣醬的就是沒吃過加「美乃滋」的，特來嚐鮮，不過這麵條很特別，用寬麵 ，話不多說……開吃啦！ 痾……醬雖然多但吃起來很乾，搭配美乃滋口味倒是很獨特，吃起來很順口，雖然個人不 是很愛這款甜甜的口感，但真的可以吃看看，會蹦出新滋味喔！"
    },
    {
        "Author": "aki1210",
        "Title": "[商品] 7-11義大利翡雅氣泡天然礦泉水",
        "Score": "701060",
        "Content": " 今天看到在架上看到，本來是要買 舒跑的氣泡水，結果看到新品就來喝喝看吧！ 但我還是覺得舒跑的氣比較多，價格也比較親民一點，為什麼氣泡水這麼貴啊！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 萊爾富 不倒翁 起司風味拉麵",
        "Score": "80",
        "Content": " 以為是泡麵機的新品，終於可以手作嚐鮮了～～ 結果店員說它不是泡麵機搭配的商品,要單獨買碗也不行。只好帶回家當晚餐。   而我家冰箱竟然    黃色那包要煮好再撒上～  起司粉灑上後攪拌完，味道挺像起司爆米花的～  吃一口後味道覺得不夠濃郁  讚的啦～～味道滿分 還留一包，下次再加些料試試口感～～"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 ASTER和歌山水蜜桃氣泡酒",
        "Score": "805",
        "Content": "  這瓶不愧對他的價位 雖然還是覺得很貴 一開罐就聞到水蜜桃香 喝起來也有自然的香氣 (果汁10%) 還有一點點沙沙的像是果肉的口感 不過有點太甜 這系列日本還有另兩種口味： 瀨戶田檸檬、沖繩酸桔子(香檬) 可惜台灣沒進就是了"
    },
    {
        "Author": "am77612",
        "Title": "[商品] 全家法式檸檬塔",
        "Score": "70",
        "Content": " 看到板上心得才想起它的存在 但找了三四天都沒看到(晚上12點下班去找 結果今天放假到好幾家都有看到 所以買不到的話白天應該都買的到喔(?   之前都沒看到所以一口氣買了兩個 下午先吃了一個,跟之前的比起來算是偏甜 不會太甜但就只有微微檸檬味不酸 比較喜歡舊版酸甜偏酸的口味 然後塔皮有鬆鬆(? 吃到一半底跟外圈開始分離了XD 微軟不酥 吃完其實蠻後悔買兩個的Orz 剛剛拿出第二個 這次塔皮蠻酥的@@ 不知道跟保存期限有沒有關係? 下午的是5/1,現在吃的是5/2 結論是如果沒吃過還是可以買一顆來吃看看 說不定他是你的菜 但如果吃過而且喜歡舊版的那就放過他 讓他在心中留著美好的印象吧(喂 我自己是不會再買了 這不是我曾經超愛的全家檸檬塔的味道QAQ 只好拿出塵封已久的烘焙器具"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 黑糖麻糬鬆餅",
        "Score": "65",
        "Content": " 最近小七麵包第一層擺這個黑糖麻糬鬆餅。看起來包裝跟名字感覺很好吃。第一次看到價 格30元沒有衝動買。第二次才買（其實是喝咖啡嘴饞XD)  我以為吃起來麻糬餡會很Q彈。。但吃起來一般般。撕開一半麻糬餡一點點而已  不懂為什麼要賣這麼貴。。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "RINPE",
        "Title": "[商品] 冰結旅遊-德州風調酒",
        "Score": "90",
        "Content": " 今天勞動節放假，可以從早開喝 去超商採購看到這款，喝起來就跟柳橙汽水差不多 適合不太敢喝酒的人 只是喝完舌頭殘留的感覺（甜味嗎）有點扣分"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 萊爾富 嘉義涼麵/52元",
        "Score": "75805",
        "Content": "    外觀  攪拌後  上次看到版友分享之後就蠻想試試看的 跑了三次萊爾富終於在今天買到了 口感： 在涼麵加美乃滋還蠻新奇的 第一口的口感很驚艷 吃到最後有點覺得太鹹 麵體也是少見的寬扁麵體 對口感加分很多 分量的話這個價格來說可能有點少 以肥宅我來說可以當午餐 晚餐可能就不夠了 如果特價或是降價才會回購"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 萊爾富海螺牛奶風味麵包",
        "Score": "65",
        "Content": " 今天睡的比較晚，女友說想吃奶油麵包（心想哪裡有），家樓下有萊爾富便利商店就去看 看，看到這麵包裡面好像充滿奶油，所以就買這個好了 看外型真的滿傳統麵包的樣子，沒什麼特別，女友咬下去後真的有滿滿的奶油，感覺是滿 真材實料，但我個人不太喜歡奶油，喜歡奶油的人如果配個咖啡應該會滿搭的  "
    },
    {
        "Author": "likesunsmile",
        "Title": "[商品] 全家 韓國樂天 抹茶提拉米蘇冰淇淋",
        "Score": "65",
        "Content": "   今天逛全家看到的新冰品 身為抹茶控的原波忍不住就買了 這款新的抹茶冰淇淋 是跟提拉米蘇做結合 所以可以看到他在最底層有一層蛋糕體   不過上方的抹茶冰淇淋還蠻厚的 而且茶味覺得有標準以上 只是跟底下的蛋糕一起吃的話我覺得有點偏甜 若是螞蟻人應該會喜歡? 整體來說是不錯吃 價格CP值跟Seven的抹茶銅鑼燒還有森永抹茶牛奶糖最中冰淇淋差不多 差不多都是100克上下 五十~六十元 不過我應該是不會再回購了 除了價格偏貴這原因以外 還有偏甜的關係 如果抹茶甜點的甜度滿分是10分我的接受度只到3分 這款冰淇淋的甜(冰淇淋搭底下的蛋糕體一起吃)大約落在4 這是我主觀感受 抹茶控可以考慮買一個來試看看XD 還有記得吃的時候不要被上方那層可可粉嗆到了(RY) PS 有看到確切公克數跟熱量再來補><    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "88",
        "Content": " 看到版上評價都還不差，特地去買來要當下午茶 我點熱的～店員說要等十分鐘。 看他跑到後面拿一包珍珠放在量杯裡泡熱水 也沒有等十分鐘那麼久，就做好了。  為了這個杯蓋 怎麼吸珍珠。  第一口喝起來的味道像布丁味，珍珠很軟很順口。就算久放了珍珠感覺還是很軟。與多啦 A夢小麵包搭～真幸福！  PS"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 泰山梧堂仙草茶",
        "Score": "65",
        "Content": " 天氣熱想說喝個仙草茶降火氣，喝起來的感覺味道偏淡，降火氣的效果有限， 但是比他牌的感覺天然，之前看過他牌的濃縮汁原物料，害我都不敢買超商的青草茶，這 瓶現在有特價，可以買來喝喝看  "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 白玉蛋洋芋沙拉",
        "Score": "65",
        "Content": " 這款沙拉剛上架的時候就覺得眼熟 一直以為是舊品 可是下面又掛有新品上架 回去查了後才發現這真的是新的！ 以前那款只是把水煮蛋改成溏心蛋而已  裡面大概就是馬鈴薯、彎管麵(義大利麵)、蛋、紅蘿蔔、小黃瓜跟沙拉醬  打開上層有用一層塑膠膜蓋著 看起來挺衛生的XD  沙拉醬有點偏鹹 不知道是不是為了搭配沒味道的白玉蛋 單吃沙拉了話會覺得有點膩 但配著蛋一起吃就還可以接受 整體來說沒有很驚豔 但加了小黃瓜讓整體吃起來清爽許多"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 網紋香瓜鑽石杯",
        "Score": "70",
        "Content": "     很晚了和朋友散步怕肚子餓><    去7-11買個水果看到鑽石杯好想吃    其實是想吃哈蜜瓜～    真的蠻甜的，又很多汁   偶爾小奢侈一下，沒關係吧？！   不過做個優惠應該更好@@"
    }
]