[
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 辻利 明治抹茶銅鑼燒冰淇淋",
        "Score": "59",
        "Content": "   因為很愛舊款，對它期待太高結果超失望Q A Q 外層口感差不多，都是很像蛋糕，然後中間是較厚的冰淇淋， 但抹茶濃度減少！！！ 我就是為了抹茶味吃的啊，不夠抹茶就沒啥好說的了， 總之吃過舊款喜歡舊款的，這個會讓你失望， 其實以版友的評分標準來說他不該這麼低，但以60分以上是推薦的標準來說，抹茶控不推， 含淚給59 Q Q"
    },
    {
        "Author": "kkessherry",
        "Title": "[商品] 全家 芝麻湯圓紫米粥",
        "Score": "50",
        "Content": " 因為我之前吃紫米粥都是吃冷的 加上店員沒有問我要不要微波 所以我就以為是冷的甜湯 結果沒有微波就是湯圓超硬 紫米粥還可以 我還以為是哪裡出了問題 才想到可能是要去微波 (我知道蛋微波會爆炸 那如果微波太久包餡湯圓會爆炸嗎?) 於是就微了他3分鐘  變得很燙 但是湯圓還是有點部分半軟不硬 不過芝麻部分還可以  就是變熱的紫米粥湯部分超級甜 冷的時候可以入口 還蠻喜歡那種像八寶粥一樣的黏稠感 熱的時候變得很湯湯水水 吃幾口就有點甜的受不了 難道是要微波後先吃湯圓 再送進冰箱吃冷的嗎XDD"
    },
    {
        "Author": "TinyGiant",
        "Title": "[商品] 飛想茶 芒果洋甘菊/雪梨鼠尾草",
        "Score": "50",
        "Content": "  簡而言之 合成飲料  完全喝不出茶葉味道的茶飲  果汁含量也很低  雖然不難喝 但實在沒辦法把它當茶飲"
    },
    {
        "Author": "reborn2013",
        "Title": "[商品] COLD STONE 巧克力冰銅燒",
        "Score": "90",
        "Content": " 外包裝   打開後   長得和義美銅鑼燒冰淇淋差不多, 不過多了奶油． 巧克力冰淇淋比我預料中的好吃許多~ 帶有巧克力碎片，實在是太加分囉！ 吃起來也不會太硬(很怕冰庫裡拿出來咬不太動的口感) 餅皮的部分吃起來鬆軟，也不會乾． 因為多了奶油, 讓餅皮和冰淇淋可以融合在一起． 這點完全打敗義美那款 但是因為真的太貴了! 我想我還是會回去吃義美的, 畢竟價格親民許多 =3="
    },
    {
        "Author": "ixpwjo",
        "Title": "[商品] Lemon+c氣泡飲",
        "Score": "50",
        "Content": "  今天中午在全家找飲料喝 想說喝點不一樣 看到這罐~覺得造型跟包裝都蠻可愛的 又想到上個月在日本扛回來的CCLemom喝完了 (我超瘋狂的,從日本帶了10大罐午後奶茶和一大堆飲料) 就買回來試喝看看 這味道我覺得有點奇怪 感覺有一種維生素很重的味道 (就喝蠻牛那一類都會有的那種味道) 跟我想像中的不太一樣>\"< 我被包裝給騙了~~~"
    },
    {
        "Author": "sunnyC",
        "Title": "[商品] 全家 提拉米蘇霜淇淋!!",
        "Score": "90",
        "Content": "  每天都會去全家寄包裹  結帳看到前面的先生買了灑巧克力粉的霜淇淋  不過聖代明天才上市,裡面還有個蛋糕之類的東西  趕緊買了兩杯回家  米棕色的霜淇淋灑上巧克力粉  淡淡咖啡味稍微沖淡了甜膩,巧克力粉微苦,扮在一起相當好吃  這次只有杯子裝,沒有餅乾因為要灑粉的關係  遇到老闆娘店長幫我們做好大杯  已飽~~~~  我覺這在我心中是跟抹茶並列,都是非常好吃的口味  之後經過全家又要天人交戰了 抖抖"
    },
    {
        "Author": "monstory",
        "Title": "[商品] 7-11 起司三重奏",
        "Score": "80",
        "Content": " 因為方便 幾乎天天早餐吃711三明治 在架上看到這個口味真的是眼睛一亮 身為一個起司控 不吃對不起自己啊啊啊 微波後融化的起司  如其名 共有三種口味的起司 首先是紅切達起司 融化的樣子看起來超好吃  起司不算太少  這個熱熱吃會微牽絲 第一口我覺得有多利多茲的味道 是三個口味裡比較鹹的 好吃!!! 再來是奶油起司 夾上兩張半片刀工精美薄如紙的火腿  火腿太薄了吃不出味道 中間的起司甜甜奶奶的 超好吃~~~~~ 最喜歡這個口味 最後是莫札瑞拉  微波了也沒什麼融化的樣子 起司味很淡 被麵包搶走了 要很努力的感受起司 三種口味的最後一名 起司控可以試試看 阿但是熱量很高 注意攝取"
    }
]