[
    {
        "Author": "PG0123",
        "Title": "[商品] 靠茶鐵觀音奶茶",
        "Score": "20",
        "Content": " 今天出門的地方附近只有小七 看著超值配的飲料就這款沒喝過就試試看 喝下去第一口 ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣ 我到底買了什麼!!!!! 於是上板然後爬到之前也有人買過 我為什麼錯過那些文章了QQXD 至於之前喝過靠茶的綠奶茶之後拉肚子又是另一個故事了"
    },
    {
        "Author": "bemylove",
        "Title": "[商品] 全家麻辣臭豆腐泡麵",
        "Score": "",
        "Content": "  有泡麵 臭豆腐 鴨血 酸菜 青蒜 好辣 好鹹 有加開水稀釋 臭豆腐有臭 但很硬 鴨血有嫩 沒洞洞"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 乳香世家enjoy草莓歐蕾",
        "Score": "70",
        "Content": " 有點酸味不會非常酸的草莓優酪乳；本來以為跟上次試的咖啡                  拿鐵類似，喝到優酪乳的時候有點訝異 ^^ ，從外表看不出來                  內容物有一點小顆粒（椰果）；不覺得有加分的作用。"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11大雞肉飯",
        "Score": "10",
        "Content": " 照片  太貴了~~~~~~~~~~~~ 不過是個雞肉飯 沒甚什麼配菜 雞肉也很少 賣的跟便當一樣的價錢 太扯了~~~~~~~~~~~~ 重點是也不好吃 沒得配料的白飯很多 醬汁也太集中 超油~~~~~~~~~~~~~~ 大雷 不貴再買了"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 全家比利時列日鬆餅 台中也有了!",
        "Score": "88",
        "Content": "  首先 我必須在此向超商店員們致上萬分的敬意 你們真的好萬能 這鬆餅還是現烤的 之前就有聽台北的朋友提到全家賣的鬆餅不錯 跟我說是現烤的 但那時台中都還沒有 禮拜天在崇德路吃完brunch後就看到崇德路的全家有擺出旗子!!! 就下定決心要找時間去吃 結果今天路上經過大墩19街又看到 這不停下來怎麼可以 真的是現烤的耶! 因為有看到北部有的是買到烤好很久放在架上賣的 聽說味道口感就沒那麼好 其實打開看你不會覺得他好吃 看起來普普通通 不過現烤的吃起來外面有脆 而且香氣一直飄出來 烈日鬆餅最喜歡就是吃到珍珠糖的顆粒口感 中間吃起來是很Q有彈性 不會軟軟也不是蓬 鬆的口感 外脆內Q 不會過甜 自己吃完一個又買了兩個回家給家人吃 本來很怕買回家冷掉就沒那麼好吃 不過阿母吃得很開心說這就是她喜歡的鬆餅口感 【後記】： 不要拿來跟外面咖啡店的鬆餅那種標準比較的話 當然說超好吃就誇大了 我不挑嘴拉 所以覺得還不錯 35元我會想常買 回家自己搭個巧克力 香蕉 水果 冰淇淋 就不用有時候想吃鬆餅到外面還一定要點一杯飲料或是被收個服務費 有興趣的人可以去試看看 目前台中有六家店有 ========================= 西屯區 全家台中樂活店 地址：台中市西屯區大墩十九街18號1樓 電話：04-23271767 南屯區 全家台中墩鴻店 地址：台中市西屯區大墩十九街18號1樓 電話：04-23271767 崇德區 全家台中崇德店 地址：台中市北屯區崇德路二段351號 電話：04-22429360 大里區 全家大里金大發店 地址：台中市大里區仁化路343號 電話：04-24914545 豐原區 全家豐原新水源店 地址：台中市豐原區水源路17號 電話：04-25247522 清水區 全家清水中山店 地址：台中市清水區中山路110號 電話：04-26221679"
    },
    {
        "Author": "marslee",
        "Title": "[商品] 全家 紅油炒手",
        "Score": "50",
        "Content": " 照片看這裡  用餐時間：2014/08 今天宵夜買了全家新推出的紅油炒手，一共49元. 我知道這個炒手在網路上的評價是一片惡雷, 之所以買這個是因為架上沒別的東西了. 其實吃起來也還OK, 產品包裝和實物的落差不會太大, 辣度算是中辣, 我有稍微嗆到, 而鹹度也算普通, 不至於不能入口, 最特別的是裡面有寬粉, 這寬粉還算不錯吃, 但整體的份量太小, 只能當點心. 但最大的問題就是賣49元也太貴了, 這產品的真實價值應該賣30元才合理."
    },
    {
        "Author": "vaselene34",
        "Title": "[商品] 全家 奶油培根義大利麵",
        "Score": "90",
        "Content": " 剛打開看賣相就感覺很好吃，也確實表裡如一! 培根雖然被切的很小塊，不過以便利商店來說數量算OK的，而且培根不會過鹹。 奶油跟起司與義大利麵充分攪拌後，吃起來真的還滿香濃的， 醬也很夠，很容易沾到嘴巴XD 麵條微波後也沒有軟爛，還是有點硬度，我覺得剛剛好。 當然以這樣的價格來說還是有點小貴的，而且份量不是很多，偶爾吃吃還不錯。 結論: 沒想到全家的義大利麵還滿好吃的 內容物照片: "
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--列日鬆餅(推比利時巧克力列日鬆餅)",
        "Score": "260144492014",
        "Content": " 80分           (未滿60分為不推薦)"
    }
]