[
    {
        "Author": "greenbag",
        "Title": "[商品] 全家福袋",
        "Score": "0",
        "Content": "  附一張小卡是四季春青茶450ml 其他是很難使用的行動購100和銘謝惠顧 重點 沒有小物 沒有小物啊啊啊啊啊 沒有小物啊啊啊啊啊啊啊 我不想抽到水壺 其他都很ok 沒有小物很難過xd 零食市價差不多就200元 福袋本來就很碰運氣 但這樣抽到還是很討厭！@@ 我打算把這些日子買的咖啡喝完就刪行動購了 最近看這三家福袋 萊爾富 cp值不高 但100 還可接受 小7 cp值普通 零食好一點 而且買一送一券不錯 全家？  抱歉，少拍一包QQ"
    },
    {
        "Author": "alice324",
        "Title": "[商品] 我心已滿分的全家福袋",
        "Score": "100",
        "Content": "    剛吃完充滿雷的夜市，回來路上想說那買福袋壓壓驚(? 原本在福袋區挑，後來發現收銀櫃台也有! 感覺好像放收銀$$邊會更福XD過去後，店員特 別說後面菸上方也可以挑喔,ok那就上面的第二包吧！(隨興 內容物如下~ 大集合! 零食都喜歡, 棒棒~ 贈品是蛋黃哥的到此一遊 公仔印章座  立即開獎中了八獎 蛋黃哥烤麵包機!!!(已滿足 昏  應該是這台!  小贈品還可以用app有特殊動畫 滿有趣的  蛋殼出現蛋黃哥了  長出熱氣球了  蛋黃哥飛高高  背面也有立體的效果 內心已滿足，希望今年再來能讓家裡的10年老車退休啦>///<"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 77 Power Ball 堅果葡萄巧克力球",
        "Score": "60",
        "Content": " 之所以會買這款產品是因為Youtuber 理科太太之前播出的影片（見下方連結）。  數量、大小如下圖所示。  口感還好，就是一般加了堅果、穀物的巧克力球。五顆裡面，我只有「隱約」吃到「一粒」 葡萄乾，勉勉強強地給了60分（一顆10分，理科太太加10分）。 回購率：0"
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 全家 板巧克力夾心吐司",
        "Score": "69",
        "Content": " 早餐隨便買個夾心吐司，雖然是草莓的愛好者但想說還是換個口味試試看 就拿了這個特別寫“板”巧克力的 上圖  我覺得巧克力的味道還不錯，但這個“板巧克力”的口感混在軟軟的吐司裡面很奇怪ww 吃起來很像金幣巧克力… 也沒有增加紮實的感覺(? 總之希望可以回歸正常的巧克力醬就好QQ"
    },
    {
        "Author": "kk520you",
        "Title": "[商品] 全家福袋，如果有分數，我會給0分",
        "Score": "0",
        "Content": "    打開看 連玩具都沒有，本來已經做好拿筷子的準備了！ 現在只送檸檬紅茶嗎？ 這一包跟我買萊爾富送水有得比啊啊啊啊！ 福袋甘那賽"
    },
    {
        "Author": "wayza",
        "Title": "[商品] 7-11 福袋開箱",
        "Score": "80",
        "Content": " 1/13 中午就熱騰騰去拿了店裡唯一個進貨。 內容物官網也都有公布了，我的是組合B。 購物袋是粉紅色款，化妝包是點點款。 雖然袋子跟化妝包都不是我想要的款式，但有買到就很開心了。 福袋未拆  福袋全內容物  商品組合B  購物袋內拍  點點化妝包  "
    },
    {
        "Author": "boy987123123",
        "Title": "[商品] 小七福袋開箱",
        "Score": "90",
        "Content": "           這次的小七福袋有199跟299的，跑了第一家問了說要排隊等，不確定要等幾組客人，索性 騎車到較偏僻的另一家小七，到了剛好壓表15 有沒有，寫完資料後，覺得應該要有備案，所以又騎去第三家小七，店員忙得拉單，詢問 了之後,乖乖排隊寫資料，得到應該有199的，13號取貨就很開心地回家了，晚上又接到第 二家小七來電說有299*1，就這樣很開心地湊到一組了。           199跟299的內容物應該都差不多，差在199的是環保手提袋,299的是布面束口袋。 這邊附上299的內容物，無嘴貓萬用包*1，折價券跟福袋序號*1，uber新用戶折價券*1， ikea折價券*1，無嘴貓紅包袋*1,然後有吃的喝的還有香氛包，特別要提的束口袋，是布 面的 我覺得299光有化妝萬用包跟束口袋就很划算了，還有其他吃的喝的跟折價券，根本超值 ，難怪會搶破頭，去年沒搶到，今年有拿到已經超滿足了，最後還是希望能拿到 項囉，謝謝各位花時間觀看 補充原來199的袋子有3款,然後萬用包有4款,我拿到的都是紅色版,想看其他花樣的話可以 看其他網友的開箱文或上網 謝謝"
    },
    {
        "Author": "luthien",
        "Title": "[商品] 不意外的全家福袋",
        "Score": "85",
        "Content": " 沒圖沒真相  因為已經看過板友分享一模一樣的組合所以完全不意外 XDD 前兩天爬了板上的開箱文發現大部分有辛拉麵和卡辣姆久， 不吃辣的我原本打算pass了，又被這兩天出的Ｅ款燒到。 果然拿到零食都是我喜歡的Ｅ款（重點是都不辣！）， 因為不想拿到水壺，挑選時刻意挑了拎起來比較輕的， 獲得看起來很療癒的蛋黃哥印章座！ 即開的捌獎，同樣不意外是銘謝惠顧 XDD 這次全家大概走飢餓行銷路線，開賣第二天去附近的門市， 福袋紙箱竟然就已經空了。 兩天下來跑了第四家門市才如願以償。 希望大家都能買到內容中意的福袋～"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 紅茶磅蛋糕大福",
        "Score": "90",
        "Content": " 前幾次踩了一堆便利商店鮮食/甜點的雷，心情有點低落。 這款產品之前就在小七的臥式冰箱看過，由於進貨量少，今天下午找了兩家後，終於在台南 立人門市找到。 這款產品的包裝設計很優雅，我等不及用叉子切開食用，拍完照後，就直接咬開。 咬了一口之後的剖面圖  紅色圈圈處的淺色塊應該是磅蛋糕  入口之後，有明顯的紅茶味，比全家濃巧克力空心泡芙不知強上多上倍，那塊小小的磅蛋糕 也讓這款商品名符其實，並沒有軟趴趴。板友如果有在小七看到，不妨買來試試。"
    }
]