[
    {
        "Author": "left7797",
        "Title": "[商品] 全家霜淇淋 重乳草莓-不愛草莓也可以啊",
        "Score": "95",
        "Content": "    不愛草莓的我，因為被版上各種燒，帶著忐忑的心情買了重乳草莓霜淇淋。 又看到版友分享用餅乾杯可以獲得比較大支的霜淇淋（以往都用塑膠杯）， 阿嬤心態一定要為了份量點餅乾杯啊！！ 拿到後果然覺得心情愉悅 ：）  入口依然是全家霜淇淋的軟順口感，奶味中帶著淡淡的草莓味，偶爾會有些淡淡的草莓酸 （不愛各種酸味的我，這個酸可以） 而且不會太甜，吃完一整支也不覺得膩。 餅乾部分，不知道是不是太久沒吃餅乾杯，很久以前吃的時候覺得皮軟鬆味道也不優。 這次吃覺得比較酥一點，口味好像也改過了。 雖然依舊不是我愛的餅乾杯，但為了份量之後還是要點 感謝重乳草莓霜淇淋拯救了年前忙碌心靈脆弱的我，幸福感滿滿滿。"
    },
    {
        "Author": "luthien",
        "Title": "[商品] 全家短耳貓頭鷹 盤子 小圓椅 收納箱",
        "Score": "95",
        "Content": " 早鳥預購第一天上午手刀下單，今天準時取貨開箱！  福氣團圓盤： 盤子滿厚實的，質感相當不錯；圓形凹槽端起來可以拿得更牢。 最中意圖案是環繞而不是印在盤面正中央這點，用來裝食物比較安心。  兔兔和牠隔壁棚(?)的小夥伴們 XD  折疊收納箱 過年前整理房間正好用得上， 而且紅色的收納箱擺在房間看起來就喜氣洋洋！  四面圖案都不一樣，很有誠意：  壓軸的絨毛小圓椅～ 選擇貓頭鷹款一方面紅色討喜，另一方面也是比較耐髒。 這隻貓頭鷹實在萌到不太像貓頭鷹呀 XDD  不但有耳朵還有小尾巴：  絨毛材質非常、非常好摸，愛不釋手之下忍不住在椅面畫了一隻兔兔 XD  絨毛套拆掉就像板友說的，是無印風的材質。 美中不足是絨毛套裡層會稍微掉毛  要洗絨毛套的話我應該只敢手洗，以免把貓頭鷹洗禿掉。 至於穩固程度，個人試坐覺得夠穩， 坐上去左右微幅晃動身體都沒問題。(本人52公斤) 自坐或饋咖架腳都很適合，大推！ 最後曬一下順手買的卡娜赫拉春聯。 我買的這家店沒有放在櫃台，是統一放在春聯區， 卡娜赫拉系列還放在最後面，被前排商品擋得一乾二淨。   全體大合照：  今年，就要和卡娜赫拉的小動物們一起過個諸事吉祥的好年！"
    },
    {
        "Author": "eclipse07",
        "Title": "[商品] 全家重乳草莓霜淇淋",
        "Score": "85",
        "Content": " 是一隻沒有很喜歡草莓也能吃的冰～ 奶味：草莓味大概是6：4 但是吃起來不會很膩 頗清爽 話說店員技術很好呀 完美三圈半的冰淇淋  我以為我拿到了隻很大隻的冰 但真相是…  裡面全部空心(つд⊂)ｴｰﾝ 連餅乾杯的部分也是空的！ 還蠻可愛就是了… 也許冰淇淋的量是正確的(因為很大圈) 但是看到空心的感覺還是會有點失落(′д⊂)‥ﾊｩ"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 全家 叉燒菠蘿",
        "Score": "8010",
        "Content": "  吃到一半，嗯？  最後一口，長得跟包裝圖示比較像了 不過是mini版  第二顆先把麵包通通吃掉只留叉燒 怎麼好像比第一顆還可憐啊 本來想說菠蘿皮熱熱吃還不錯吃、本身又蠻喜歡叉燒餡、又蠻好笑的所以來發個心得文 發之前先/一下版上有沒有心得文 還真的有耶～原來是去年十月的商品～ 點進去一看  （推文） 真的是要好好看新的心得文 沒有看買之前也要拿手機出來/一下 總之希望可以幫助到最近還想吃這款商品的鄉民 放下你手上的菠蘿叉燒麵包 突然好懷念包子機的叉燒包嗚嗚嗚"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 貓頭鷹絨毛拖鞋",
        "Score": "90",
        "Content": " 天氣冷穿這個真的很舒服 內裡也有刷毛 腳背也可以保暖到 鞋底有點厚度踩起來有Q彈感  夏天熱到操灰答時這雙就只能當裝飾品 等待下一個冬天到來 就算現在看到超大小強，我也絕不犧牲它XD"
    },
    {
        "Author": "willko",
        "Title": "[商品] 全家重乳霜淇淋",
        "Score": "90",
        "Content": " 覺得很不錯，吃完不會膩 也不會很像外面草莓調味乳的感覺 奶味重 店員技術好 ，捲很高，而且中間也很紮實 不過 燈光關係看起來偏白色~ "
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家短耳貓頭鷹x零錢鑰匙包+保溫袋",
        "Score": "95",
        "Content": " 保溫袋用3,000點加219元換到 剛好現場有功能吊飾的現貨隨機出 換到兔福零錢鑰匙包~   晚上出門買宵夜只要帶著兔福就好，很方便 可以側邊放鑰匙、拉鍊內放錢包兩用 也可以變鑰匙包把鑰匙放入兔福身體裡，在找鑰匙的時候很省時間 撈到兔福就=找到鑰匙了    保溫袋質感摸起來很好 側邊有厚度，拿來當一般外出的袋子也很可愛 拉鍊的開口也不小，手伸進去拿東西不會卡卡 內層的鋁箔層還有保溫的效果，高度與寬度可以放的下約兩杯手搖杯 覺得這款CP值很好耶!!! 有肖像的便當袋外面買都不便宜，還不一定有保溫效果 兩樣都很喜歡，可愛之外實用性也高 自用或送禮都很不錯~"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 重乳草莓霜淇淋（必須推！）",
        "Score": "90",
        "Content": " 很好吃，奶味很重，一點都不酸，如果喜歡奶味重的話，可以試試看！很像在喝沒有香精 味又濃的草莓牛奶。 我用預售的價格（25元）覺得很划算，就算是30元我覺得也可以吃哦！  感謝店員超認真幫我擠一隻超美的d(^_^o) 超大隻兩個人也要吃很久才吃得完"
    },
    {
        "Author": "icegail",
        "Title": "[商品] 孔雀捲心餅咖啡牛乳",
        "Score": "59",
        "Content": " 我一直不太明白把餅乾變成飲料是什麼概念﹝攤手 但，每次看到有新玩意兒，我還是會忍不住想買來嚐鮮。 我是買咖啡牛乳+咖啡捲心餅，組合價：55元。 包裝很美很有趣，看了莫名的心情愉悅。 至於內容物，就是是咖啡味很淡、奶味很淡， 然後，不太甜的咖啡牛乳。 說不上好喝還難喝，我喝完的感想只有—真的不要調皮了，乖乖當捲心餅就好。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "imlsaah",
        "Title": "[商品] 全家collection台灣麥香小圓餅",
        "Score": "90",
        "Content": " 含有15%喜願全麥粉，也看得到全麥粉的顆粒感，吃起來像低鹽低油版的數字 餅乾，個人很喜歡這種清爽卻仍保有酥脆的口感，趁優惠期間決定多囤幾包。   "
    },
    {
        "Author": "mw711",
        "Title": "[商品] 全家 香蕉可可日式Q泡芙",
        "Score": "7085",
        "Content": "   CVS板首PO 剛回國，逛一逛便利商店，主要是想買半熟起司塔，結果看到旁邊有個新品，就順手也買 了。 第一口咬到空的那邊，怎麼感覺好像踩雷了，原來是餡料歪了，吃到最後是不會太甜，但 會想配個黑咖啡或熱紅茶，來沖淡香蕉的香精味。外皮就是麻糬麵包的巧克力口味外皮， 內餡充滿香蕉香精的奶油。  朋友是覺得以29元，這樣已經算很不錯了，他給85分，我是因為餡料太少只能給70分    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]