[
    {
        "Author": "ro150335",
        "Title": "[商品] 萊爾富 濃焙咖哩雞蓋飯",
        "Score": "50",
        "Content": " 抱著嘗鮮心態購買，咖哩本身味道不壞，但分量真的很～～少，大約半碗飯吧 @@咖哩量也不多，我女生還覺得吃不飽，性價比不算高的一個產品。（默默啃餅乾去…）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 711 原味本舖 花生冰棒",
        "Score": "60",
        "Content": " 其實我只是去繳費順便買冰吃而已XD 好像是新產品，我在網路也找不到 冰櫃只有花生口味，好像還有紅豆等等口味忘了 但我也不知紅豆口味會不會有顆粒（？ 看到兩件40元，遂買三支回家孝敬爸媽 上圖  其實根本不大支，還賣一支25  沒研究過冰棒，這樣內容物算多嗎？   單純想表示，吃冰算慢的我 吃義美紅豆牛奶最後都會滴 這支花生竟然完全沒有融化！ 有點兒驚訝 結論是吃近期新品折價即可XD 我還是忠於義美紅豆牛奶冰棒啊<3"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 7-11 自有品牌文具UNIDESIGN 筆類開箱",
        "Score": "70",
        "Content": " 圖文好閱讀版：  －－－－－－－－－－－－－－－－－－－－－－－ 記得在7月底的時候就有耳聞小七要推出自有品牌的文具，就在要淡忘這件事的時候，在 8/29公司附近的小七看到了小小的文具專區！ 借一下網路新聞的圖  以下是實物開箱 看到筆記本以及一些基本色系的筆類 官方主打\"日本製造\"的UNIDESIGN × Pentel聯名文具 個人認為價格有點偏貴啦！ 但是身為筆控的我還是買了三種回家了  排列依序 (0  價格依序 (35元)(70元)(35元) 自動筆只有藍色，有販售自動筆0 中性筆有紅黑藍三種顏色，有替換筆芯 原子筆只有黑藍兩種顏色 都是made in Japan  筆頭特寫  那麼就來試寫試畫一下囉  自動筆頭書寫時前端不會晃，筆身偏細， 內附的自動筆芯還滿好寫的！除此之外沒什麼感想了XD 中性筆寫起來滿滑順的，微胖的筆，身還滿好握的，沒什麼彈性 不過按壓的筆蓋感覺沒什麼質感，本身設計個人覺得不太好看XD 就很普通，售價應該要在下修一點會更好 原子筆寫字起來挺空虛的，我在想是不是有被摔到，寫出來的顏色有點不穩 不過筆身顏色很飽和，我還滿喜歡的，但可惜就是0 希望之後能出0 最後來一張也是剛買的百變怪妙花種子特寫～  以上是部份筆類分享， 他好像還有螢光筆跟三色筆，但用不太到所以就沒衝了， 筆記本部份都好貴貴，買不下手啊！ 希望有勇者能夠分享囉～"
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 7-11青蔥肉鬆捲",
        "Score": "85",
        "Content": " 自從被生日蛋糕文放火燒到後，就一直對這項商品念念不忘！ 終於，昨天買晚餐的時候看見了它！ 手刀買下作為今日早點。  雖然肉鬆份量不是漫出來的等級，但是也不至於讓人感到空虛，算是剛剛好？ 至少每一口都吃得到配料。 青蔥的味道淡淡的，搭配濕潤的蛋糕捲，要留意的是蛋糕體不算是很鬆軟的那種，略為扎 實 味道是甜中帶鹹，但是鹹味並不突出 美乃滋份量不很多、至少我吃起來不會很膩口 作為點心或宵夜覺得很剛好？ 不過當作正餐應該會有點空虛 熱量有些驚人就是。"
    },
    {
        "Author": "coconutss",
        "Title": "[商品] 小萊 春川雞舞飯糰 光泉鮮乳",
        "Score": "6880",
        "Content": " 飯糰米飯稍嫌硬 不過我本身比較喜歡吃黏黏軟軟的飯， 所以不是很喜歡這米飯的口感 而且吃到後面有點乾 不過米飯份量很多，比御飯糰來的滿足 肉的部分我是覺得滿大塊的 口感也不錯，很嫩 不過通常咬了一口就會全部把肉都吃掉了 很難跟米飯一起配著吃，到後來都只有在吃飯XD 醬汁還不錯，辣的很香，但是沒有泡菜！！！ 可能我沒看清楚，他外包裝是寫泡菜的「醬汁」&乳酪絲 可是我也沒吃到什麼乳酪絲就是了 = 海苔部分，不曉得是不是因為我微波後過了一小時多才吃，所以海苔已經軟掉了，跟7-11 的海苔御飯團相比，實在輸太多><    至於光泉鮮乳，忘記拍照片了 就是鮮乳跟玉米片 可能我很久沒吃到鮮乳配玉米片了 感覺今天的玉米片好好吃~~~很脆！ 這次小萊的39 後記 不得不說，其實萊爾富的熱狗堡很好吃 它的麵包不是像7-11的麵包 是像subway的麵包，就是表皮有一顆一顆的（焗烤？？ 本來今天想吃，但麵包沒了QQ 有機會再跟大家分享萊爾富的熱狗堡"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鮭魚鮭魚卵飯糰 新發售",
        "Score": "59",
        "Content": "  今天一早，看到全家推出新的三角飯糰，一次還推出兩種口味。 這次推出的是系列中偏高價款，不過現在有第二件六折的特價活動。 這款鮭魚鮭魚卵，包裝說採用醬油海苔，也採用了醬油漬鮭魚卵 實際拆封看，第一個印象是…海苔有些潮溼 實際吃了一口，米飯太軟太溼，口感破壞了味道。 其實吃不太出其它文案想要強調的特色了。 結論 這次買到的飯糰，裡面的米飯是所有買過的超商飯糰裡面最軟爛的一次 這種口感跟鮭魚鮭魚卵內餡似乎不是最好的組合。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鹽烤秋鮭飯糰 新發售",
        "Score": "61",
        "Content": "  這次全家推出兩款新的飯糰，上一款是鮭魚鮭魚卵 這款是鹽烤秋鮭飯糰。這兩款飯糰所採用的海苔也不同，這款用的是加了海鹽的海苔 拆封後，第一印象就是，這款的海苔跟上一款比較起來，比較脆。 嚐了一口，這款飯糰雖然偏軟，但是不至於太濕爛。 加了海鹽，也適度的伴演提味的角色。 結論 這款相對於鮭魚鮭魚卵，口感好了些，但是整體食感，跟價位還是有些落差。 期待之後可以再接再勵。    "
    }
]