[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 長崎野菜叉燒拉麵 新發售",
        "Score": "67",
        "Content": "  到了冬天 今天初，全家推出了與日本合作的 全家 野菜強棒風味拉麵 日本配方  年末，這次全家推出了新版的拉麵 這次叫長崎野菜叉燒拉麵 售價也來到了129 元 一樣印上了 日本配方的字樣 買來試試 這次微波的所需要的時間還蠻長的 在等待結束後，開蓋! 可以看到不少高麗菜片與蔥絲，另外還有三片叉燒肉。 黑木耳絲與魚板絲 基本切絲可以維持那特有的口感。 事不宜遲，趁熱開動! 嗯… 結論 這次全家新推出的長崎野菜叉燒拉麵 大部份的配菜都還算合理，不過這次的豆菜少了許多 叉燒肉片如果食用前先讓肉片浸入湯頭，還算可以。 只是，這次的鹽味有些異常 跟全家以往的調味走向有點不一樣， 也不是調味偏重，而是鹽的份量，異常地多。 多到會很有感的多。 冬天，自己也很喜歡來點鹽味雞湯拉湯等等。 但是，這次全家長崎野菜叉燒拉麵，野菜的量與鹽份比例抓的異與往常。 不知道是這次買到的異常，還是真的設計的團隊方針調整了。 如果平常吃太多鹽份會感到不適的朋友，也許購買前可以留意一下。    "
    },
    {
        "Author": "volu247",
        "Title": "[商品] Hi-Life Original蝴蝶焦糖爆米花",
        "Score": "89",
        "Content": " 本想買個麵包當明天早餐，但看到架子上擺這個爆米花，就順手帶了。   裡面是蝴蝶餅及爆米花2種零食。  焦糖口味的爆米花我很喜愛，這款的焦糖口感算滿濃郁的，但不甜膩。 蝴蝶餅帶鹹甜口感，搭配焦糖爆米花毫無違和。 一次吃到2種零食，一口接一口很涮嘴    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 7-11塔塔醬德式燻腸堡",
        "Score": "59",
        "Content": "    今天晚上公司聚餐， 但因為太多人了， 沒吃飽， 回家路上在7-11 買了唯一有肉的 麵包，天氣冷冷，請店員加熱， 結果， 麵包體太乾， 醬也沒有太驚豔的感覺，熱狗也乾乾，只有飽足感而已        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 7-11x海帶芽蜆湯",
        "Score": "80",
        "Content": "  這次到7-11找湯配便當，走到湯類區就被海帶芽給吸引住，這看起來是海鮮類的湯，是我 愛的，我就打包帶走了 拿在手上很無聊的就搖一搖，想說奇怪怎麼沒有很多粉跟乾物的碰撞聲，後來打開才發現 它的乾物 像泡麵一樣自己成了一包，難怪沒有碰撞聲，打開來後看到一堆的粉、蔥跟海 帶，我的蜆呢 蜆 在哪  泡完之後就是湯、芝麻、海帶，蜆 我找不到 不過味道還不錯，就是海鮮湯的味 (此時此刻的我看著包裝圖，我真的沒吃到蜆 ) 這個湯配飯很入口，不過喝完之後會有很濃重的蔥味，我就開始吃糖把蔥味蓋掉 希望我下次喝的時候有蜆"
    },
    {
        "Author": "mako20",
        "Title": "[商品] 全家可收納白色羽絨外套",
        "Score": "95",
        "Content": " 去年買了背心覺得好穿 聽到出外套就想買了 本來想買黑色 怕白款太純白 去店面看到展示的白款原來是米白頗好看 就改變心意了  外套正面 下擺穿起來是有點內收的款 袖口也有束口 跟我一樣怕冷的冬天騎車比較不怕灌風  含絨跟去年一樣90% (14度的周末就靠它了… 拉鍊領口處多一塊藏拉鍊的布 這樣不會刮下巴或冬天冰冰的 個人覺得這點頗貼心  整件有3個口袋 這次的口袋拉鍊設計真的超隱形 外觀完全看不出來 外套內左胸口有加了口袋 蠻深的放手機或折疊錢包應該沒問題  另外今年款加了反光條的設計在領口 平常有跑公路習慣或跟我一樣會騎車的人蠻有意義的 出門在外頗實用 穿脫都可以收起來也好帶 整體外套實用度增加cp值有高到 小妹163 肚子小肉>///< 個人不太穿厚毛衣 挑S穿是完全不緊繃 給大家參考一下    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Masterpiec",
        "Title": "[商品] 全家青旅行野餐墊",
        "Score": "90",
        "Content": " 這波走實用路線，吃土也想換，為了快點集點喝了不少御茶園…￣ㄟ￣ 名為野餐墊 但想說除野餐外還有其他用途才入手 夏天去海邊或在自家頂樓烤肉都能派上用場，家裡有寶寶的話還可以拿來當遊戲墊 今天換到，同事揪說可以訂外送席地而坐小聚餐一下 但大家居然坐定位不到幾分鐘就把東西嗑光………   有做防回滲設計，地面有點微濕也不用擔心  開合是做扣子設計，很方便 自身可以收納成一個小提包，就不用額外再收進另一個袋子 收起來拿手邊a4資料夾對比大小差不多，外出旅遊攜帶也不佔空間  提把縫線都還蠻精緻的，質感很好  配色跟圖案看起來很舒服，蠻讓人放鬆的 不小心用髒，用濕布稍微擦拭在平鋪風乾就可以 整體來說實用性還蠻高的，給有在觀望的人加減參考"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11 統一生機無加糖有機豆漿",
        "Score": "75",
        "Content": " 為了健康，喝的儘量以無糖為首選！ 今天在7-11架上看到了統一生機無加糖有機豆漿。沒喝過，買來嚐鮮 、有黃豆香，沒有豆臭味！喝起來順口，我特別喜歡這款的玻璃瓶包裝      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]