[
    {
        "Author": "pinksumiko",
        "Title": "[商品] 可樂果 馬辣麻辣鍋口味",
        "Score": "90",
        "Content": " 意外地好吃！真的跟馬辣的麻辣鍋味道一樣！我不太吃麻辣鍋，但做成零食， 我可以（笑） "
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 厚切豬排三明治",
        "Score": "75",
        "Content": " 今天出門太趕來不及買早餐店，看到公司附近的萊爾富難得擺了滿滿的三明治，莫名地引起購買欲XDD  話說重乳奶茶跟Dr milker鮮奶茶是少數我會買的便利商店奶茶了，其他喝起來都太膩口～ 但他們的共同缺點就是貴啊Q_Q 這次他們做的促銷活動以商品原價來說真的感覺蠻划算的！  這款三明治吃起來有點讓我聯想到摩斯早餐的豬排三明治，份量感滿夠的，但如果醬汁可以再多一點我會給更高分～"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品]",
        "Score": "8085",
        "Content": "   吃起來蠻重口味的但不會太鹹 上面灑的調味粉真的蠻像鹹酥雞的味道（早期路邊攤販那種） 個人偏愛油蔥肉燥多些 覺得某種程度蠻像統一肉燥麵捏碎拿沾醬包吃的味道XD 原先不抱期待，但這口味快要跟我最愛的洋蔥並列了（可能因為我本身很愛統一肉燥麵） 之前踩雷買過一些限定口味 這兩個口味完全是安全牌 就算不覺得超好吃但也絕對不會後悔買的那種XD 蠻推薦試試"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 前幾天看到萊爾富新的集點活動 是跟日本動物園合作的白熊商品 身為好奇寶寶的我 當然要查一下白熊是不是北極熊啊 結果一樣啦！ 幹嘛不直接叫北極熊啊 好啦 最後還是換了一個琺瑯杯 沒辦法白熊的臉太萌了  看了就很療癒啊 不過琺瑯烤漆有點不整齊 倒個飲料試試裝杯效果 白色果然配什麼顏色都適合   改天喝個牛奶或抹茶好了 感覺倒進去看起來都很好喝~  感覺喝熱拿鐵拉花應該很漂亮 推薦給各位試試XD"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 白熊保冷盒、牛奶杯、琺瑯杯",
        "Score": "858080",
        "Content": "   之前累積的點數終於可以用了！ 超可愛的啊～   琺瑯杯：漆有點沒均勻 說 露營可以用！ 牛奶杯：恩 保冷盒：我露營可以用 邊拍照邊被念 所以我就換了～ 改天來買新帳篷～～   上週才去尖石鄉露營～這地方真的不錯，家庭活動的好地方，讓小孩和自己遠離塵囂～遠 離3C,家人更緊密，在家都無法避免碰觸3C。現在露營的場地真的都不錯又方便。"
    },
    {
        "Author": "SyntaxError",
        "Title": "[商品] 微醉雞尾酒-奇異果沙瓦 附相似產品比較",
        "Score": "85",
        "Content": "  其實微醉雞尾酒系列都滿安全的， 口味上跟酒精濃度都是XD 我覺得這款奇異果沙瓦的奇異果味有點香精， 不過酸甜恰到好處，不會像是真的奇異果那樣酸， 酒精的苦味幾乎感受不到， 反而有一點點青蘋果的苦味， 我平常就有喝一點小酒， 因此微醉感機會沒有， 是款典型的微醉系列調酒。 另外最近冰結也出了奇異果口味， 兩款比較起來冰結的清爽度比較高， 因此香氣和味道沒有微醉來的濃， 若覺得微醉奇異果的香精味太重的人應該會比較喜歡冰結奇異果。"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 北海道別海鮮乳",
        "Score": "80",
        "Content": "   一瓶189元，讓我想到之前的玉露綠茶，但是就是這種極端的價格越讓人想試試，即使我 是味覺白癡XD  喝了一口，嗯，就是牛奶，雖然沒喝過生乳不過還是感覺得出來跟平時喝的口感不一樣， 而且意外地不會甜，一整個「純天然」的感覺，很順口。"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 鮪魚雞蛋雙響",
        "Score": "70",
        "Content": "   感覺跟之前35的鮪魚雞蛋沙拉三明治一模一樣，蛋沙拉還不錯但好少。現在超商真的很愛 來這招，改一下名字再漲個價，一款新商品就誕生了。 "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富  札幌巴基斯坦咖哩",
        "Score": "",
        "Content": " 我是被萊爾富玻璃上的楓葉、纜車、北海道這三個圖字給吸引進去的 店裏很多產品，有冰、餅乾、飲料 。 突然有一種很想飛北海道的感覺～～ 咖哩 一 個流冰咖哩要319元   路上滿心喜悅的叫阿母幫我煮留飯菜，一回家就立馬處理。迫不及待想吃啊～～   呃～但倒出來的樣子跟我想像落差很大～腦中不自覺的閃過**。 不管了～先吃一口。老天鵝～～這不是我幻想的一百多塊咖哩味啊！！！  為什麼～～有魚味～～～認真看一下成份後！！ 歐～～不～～～成份有魚露。 我不喜歡魚的味道啊～不行          ♂  ，這是失敗的咖哩！ 我要給它～「零分」。雞肉細絲+魚露+微微咖哩味。 難過～我還有一盒怎辦！！！"
    },
    {
        "Author": "chiaovc",
        "Title": "[商品] 全家鮮奶茶",
        "Score": "70",
        "Content": "  喝的出茶味的鮮奶茶 我還蠻喜歡的 義美的覺得不是鮮奶味而是鮮奶油的感覺 喝太多會膩 這款還不錯 只是甜了一點 覺得大概是手搖飲料的3-5分糖吧 然後又比較稀的感覺？！ 我家離全家和ok比較近 如果十點過想喝鮮奶茶的話 應該還會選擇這"
    }
]