[
    {
        "Author": "zookid",
        "Title": "[商品] 卡迪那全天然洋芋片-海苔",
        "Score": "80",
        "Content": "      上次看到板上大大介紹全家這款海鹽，我買來吃也覺得不錯吃，今天在萊爾富看到 海苔也買包來嚐鮮，覺得海苔也很不錯，沒有其他牌除海苔外，還吃的出來其他添加物， 讓我覺得吃到後面好鹹又油，這款不油，海苔也不會蓋掉洋芋片的香，我會回購。   "
    },
    {
        "Author": "becathy",
        "Title": "[商品] 7-11 新。御飯糰 ~ 黑胡椒烤豬里肌",
        "Score": "65",
        "Content": "  看圖可知，肉不是一整片的，是零散的肉塊，可能只有三或四小塊吧 單純想試下新口味跟減少食量而買的，對男生來說，絕對吃不飽 ; 對女生來說，一般。 維持小七的口感，不難吃也不好吃，只是 30元早餐來說，還算可以的選項 ~ 就是無功無過的新口味!!"
    },
    {
        "Author": "a120463",
        "Title": "[商品] 全家日式烏龍麵/芒果鮮奶酪",
        "Score": "7065",
        "Content": " 外包裝（加熱9之後變軟趴趴）  內容物（配色配料看起來還行）  麵體（因為泡在湯裡面，看起來很粗）  味噌高湯本身味道不錯，但是有罐頭玉米在裡面變得有點甜，麵條因為泡在湯裡面有著高湯 的味道，但一定會變得爛爛的，不過不知道為什麼到底下的麵反而比較不那麼得軟爛，配料 的魚板有魚漿的味道，像之前的有時候麵粉味很重，豆皮是個敗筆，就是一個仿豆皮烏龍失 敗的產品，不過整體是不錯的，如果沒有很餓可以吃一碗 奶酪 外包裝  內容物  奶酪本體  看到上面有跟鮮乳坊合作的奶酪，又是新產品，馬上購買 奶酪本身的奶香味濃郁，屬於比較厚實的口感，不過這個芒果醬不太搭，醬吃不太出芒果的 香味，裡面的膠也加很多，讓整個變得很稠的甜醬，甜度大概手搖飲的8分糖，奶酪大概是 半糖的甜度，不太適合螞蟻，如果有單賣奶酪應該會是個高回購產品。 原圖"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 微醉蘋果口味&伯朗咖啡巧克力風味",
        "Score": "88",
        "Content": " 微醉蘋果口味: 這個好喝!有蘋果的香甜,沒什麼酒的苦味 有點介於蘋果汁跟蘋果汽水之間的感覺 很適合女生喝的一款雞尾酒,推~~ #喝酒不開車 開車不喝酒 珍惜生命 請勿酒駕# 伯朗咖啡巧克力風味: 查了一下版上好像還沒有人分享心得 因為對巧克力滿有興趣的所以就買來試試 它喝起來沒想像中甜,算是還不錯喝 然後我喝伯朗咖啡會頭暈,喝這個巧克力風味的不會XD  protected]/44676736614/in/dateposted-public/  protected]/44676736974/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 泰山 仙草凍奶茶",
        "Score": "80",
        "Content": "  平常喝奶茶喜歡奶味重又喝的到茶味的 這款奶跟茶味大概是7 甜度的話以手搖來說就半糖 個人覺得喝起來還蠻順口的 裡面的碎碎的仙草凍有大加分 買來喝都會倒出來額外再加冰塊(本身喝奶茶喜歡冰一點的)) 如果一般手搖都喝微糖或是無糖的人來說可能會覺得過甜 就要加冰塊或額外兌水 以便利商店來說,會是我想回購的奶茶之一"
    },
    {
        "Author": "kamilleCC",
        "Title": "[商品] 全家 比利時巧克力綜合霜淇淋",
        "Score": "10090",
        "Content": "  今天比較熱，心血來潮買了預售2支49元的霜淇淋，選了巧克力+香草的綜合口味，沒想到 店員擠的超大支XD 巧克力口味超濃郁，帶有淡淡的苦味，搭配比較甜的香草口味還算滿剛好的，如果只單吃 巧克力吃到最後應該會稍微覺得太濃。下次還會想回購綜合口味！ 美中不足的是溶的似乎有點快"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 環保無針釘書機",
        "Score": "70",
        "Content": " 之前看版友分享時就一直很好奇無針釘書機 ㄧ不小心就手滑預購下去了 今天和同事買咖啡時順便取貨   有兩種顏色，本來看照片以為是大台的，結果本機滿小的   訂紙的空間很窄，猜測跟無針怕紙太厚會散開有關  本來以為應該是用壓力把紙擠壓變形來達到訂的效果 結果原來是把紙挖洞折起來  一開始以為玻璃罩子是收集紙垃圾用 結果原來是要讓你觀賞摺紙的過程 嗯~滿微妙的"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] OREO巧克力蛋糕",
        "Score": "80",
        "Content": "  因為很喜歡吃OREO餅乾，才想給這個OREO巧克力蛋糕一個機會。 搭厚奶茶雖然甜上加甜，但算算還挺划算就加購一下  添加OREO的巧克力蛋糕。  老實說一開始沒抱太大期待，外表看起來蠻普通，但吃完後，真的還不錯，有吃到OREO巧 克力，蛋糕也算綿密，奶油也不會讓我感覺噁心。這大概是我吃到萊爾富最不雷的麵包吧 "
    },
    {
        "Author": "kkii9960",
        "Title": "[商品] 萊爾富OREO巧克力雷歐娜麵包/夾心麵包",
        "Score": "8055",
        "Content": " 只有開封過的照片    雷歐娜麵包本體不算乾，我是覺得麵包體巧克力味蠻香濃的，脆皮也不錯，或許對有些人來講麵包體的味道與口感綜合起來會太＂厚重＂，推薦給喜歡厚重甜食的人 夾心麵包就非常之乾，是那種又乾又輕的感覺（但是不硬），麵包體完全無味道，上頭的ＯＲＥＯ餅乾碎屑無味也不酥脆，存在感低落，夾心奶油則非常普通，量也不夠多，無法平衡麵包體的乾度 結論： 吃不出ＯＲＥＯ感，但前者當一般巧克力麵包就不錯 雷歐娜麵包考慮回購，夾心麵包就免了"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 美式熱狗堡",
        "Score": "8010",
        "Content": "   觀望這款蠻久的了，可以搭配組合餐，全家的小良心還在。 覺得熱狗部分超讚，又脆還會流汁嚇死我的小心臟！   旁邊的芥末醬是蜂蜜芥末口味，有黃芥末的酸味， 番茄醬意外蠻酸的，雙醬吃起來讓我很滿意哈哈哈， 最後缺點就是那個麵包太乾沒有口感， 但我可以原諒啦，因為熱狗等級有點太高了。"
    },
    {
        "Author": "lamoko",
        "Title": "[商品] 義美 鮮奶茶",
        "Score": "87",
        "Content": " 這款味道比較不甜喝久了也不會膩滿喜歡的  茶的味道和奶的味道我覺得比例各半 滿濃郁的 想請問這應該不是加鮮奶吧? 包裝上寫調味乳   應該買兩罐一罐拿來加熱喝看看味道一不一樣的~"
    },
    {
        "Author": "KunEco",
        "Title": "[商品] 萊爾富 迷你oreo餅乾",
        "Score": "80",
        "Content": " 宿舍樓下萊爾富的活動，買oreo麵包+指定飲料送餅乾一包，看了幾次後就忍不住買了。 包裝:  內容物:   蠻可愛的，吃起來跟oreo差不多，相較傳統oreo太大頗膩，小的吃起來感覺還蠻好的XD"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 嘿皮芝麻鬆餅",
        "Score": "85",
        "Content": " 之前就蠻愛他們家黑糖那款鬆餅 看到芝麻搭上萬聖節包裝就買來試試   吃起來餅皮依舊有黑糖款的鬆軟 聞起來帶著淡淡的芝麻香氣 （扒開來）  內餡量覺得剛好，咬下後會往旁邊擠壓一點 所以邊邊還是吃的到餡料 芝麻的味道蠻濃郁的 搭上略帶濕潤的人餅皮 覺得很好吃 快要跟最愛的黑糖口味並列了 會想買當早餐或解饞"
    }
]