[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 歐貝拉 瑪多蕾芙蛋糕",
        "Score": "69",
        "Content": "  首先是看到那個小熊的插圖 後來透過包裝看到上面寫著マドレーヌ的字樣 買來試試 打開包裝 第一個印象就是香氣很強烈，而在拆包裝時，看到表面撥離的情況 與印象中瑪德蓮的感覺不太一樣 撕開烤紙，撥了一小塊 放入口中 原來如此。 結論 不同的料理，到了不同的地方，有時候會有所變化 這款雖然包裝上面印著マドレーヌ 但是，在產品名上寫著蛋糕 而它確實口感偏向蛋糕 濕軟，還算是偏一些綿密的小蛋糕 跟全家同期間推出的貝形瑪德蓮是不同的產品 當下午茶搭配熱茶也不錯。    "
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 森永Pure & Rich純粹牛奶糖",
        "Score": "",
        "Content": " 好高級的金色袋包裝，收到的人會很開心  拆開後是黑肉底的糖果  濃郁 香醇 無添加 《"
    },
    {
        "Author": "berberryQ",
        "Title": "[商品] 全家貝禮詩拿鐵",
        "Score": "85",
        "Content": "    大杯裝、中杯拿鐵量加一小瓶奶酒 本來就會在其他咖啡店點奶酒咖啡，所以看到全家有就來嘗試看看，因為怕不好喝就先用 體驗價79元而不先寄杯！ 喝完很香濃，酒精濃度（酒香味）比之前的咖啡店更濃郁！由於單喝奶酒太甜膩，但加在 拿鐵裡就順口又甜度剛好（因為我是螞蟻或許還是有人覺得偏甜） 看來可以來寄杯了 . 話說點單時，店員不知道怎麼做，所以是拿奶酒給我自己加的！"
    },
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 貝禮詩奶酒特調拿鐵",
        "Score": "70",
        "Content": "    啊…可惡沒搶到板上頭香Q_Q 一早就去家樓下的全家買，年輕店員還跟資深店員說：「她會不會喝醉？」，遞給我時還 提醒我：「小心喝醉喔～」 有沒有這麼可愛XD 抱歉扯遠了，拉回來～ 頂部的奶泡吃起來頗香濃，入喉有感受到明顯的酒氣，不太甜，好像有比一般的拿鐵再多 一點奶香，但我覺得沒到預期的那麼濃郁，不會再回購。 不常喝酒的我喝完有點小暈就是了… 其實是因為有給小酒瓶這點燒到我，結果小酒瓶是塑膠製的啊…我原本以為會是玻璃製的 呢Q_Q有（蠻大一）點失望。 不過紙杯跟杯套是特製的，杯套上還有貝禮詩跟全家咖啡聯名的圖樣，個人覺得頗有質感 （結果紙杯比酒瓶有質感XD），也加上未滿18歲不得飲酒跟禁止酒駕的提醒。 如果想暖一下身子，酒量不錯，又不覺得79元貴的話，可以買來喝看看。 但是記得喝了之後不能開車喔！ 結果真的被店員說中，我喝醉了0_0 跟我一樣不常喝酒的人小心飲用XD"
    },
    {
        "Author": "abcd1230",
        "Title": "[商品] 全家貝禮詩拿鐵",
        "Score": "85",
        "Content": "      前幾天看到廣告時就很期待，但今天到全家店內並沒有看到特別的宣傳 　要結帳時刷出來的價格直接是79元， 　 　因為我應該是那家店第一個買的人，店員還找了SOP手冊確認怎麼做 XD   喝起來味道很香，奶酒味很明顯 　唯一美中不足的是不夠熱，沒有像拿鐵燙口的熱度 　我想可能因為加進去的奶酒是常溫 　整體來說還算滿意，應該會趁特價再回購"
    },
    {
        "Author": "uaua02109",
        "Title": "[商品] ",
        "Score": "70",
        "Content": " 昨天去全家買 才知道有新品 今天立馬買跟學長姐分享 咖啡真的有點淡 奶酒味道比較重一點QQ 如果咖啡能再濃一點就好了 不過也是可以試看看"
    },
    {
        "Author": "mhog",
        "Title": "[商品] Asahi調情聖手雞尾酒-聖誕限定葡桃氣泡",
        "Score": "80",
        "Content": "   還不錯喝一整個momo蘇打水feel~   因為它只有3%而已   Asahi的啤酒對我來說味道幾乎都很安全   當然也有少數幾瓶嗯   瓶子很聖誕風        季節限定2016/11月~2017/01月      新啤酒買買買"
    },
    {
        "Author": "silentazure",
        "Title": "[商品] 全家 花月嵐 銀次郎風味魚豚拉麵",
        "Score": "72",
        "Content": " 前陣子一直敗家吃拉麵，最近比較沒在吃，           所以看到超商拉麵就想吃一下           昨天在全家看到牌子有新拉麵：銀次郎風味魚豚和大蒜拳骨拉麵，           今天就看到實品了，這次吃的是魚豚風味的           只是價錢都是99元，板上舊文紀錄之前是82元，先扣個幾分           剛開的時候味道很香，被室友抱怨了一下XD           湯的味道是比一般拉麵淡很多的魚味，感覺是比較大眾口味?           但還算好喝。           其他部分就比較普通了，           一片肉、海苔、半顆水煮蛋，偏軟但還可以的麵。           花月嵐自己賣的版本我是沒吃過，之前一直想說要去吃但都沒去，           所以沒辦法做比較。           分數主要是給在湯，其他部分大概都是及格附近           原本想說要給個75分左右，但價格扣了一些分數           如果平常有點想吃拉麵但又不想跑太遠、花錢的話還是可以吃吃，           只是如果之後再漲到7-11那種價格但又是這種份量的話           還是多加點錢買一般的拉麵好了           這次合作商品還有咖哩叉燒炒飯飯糰、拳骨叉燒飯糰、           日式煎餃(12/28上市)           如果有想吃的也能參考看看。"
    },
    {
        "Author": "littlered555",
        "Title": "[商品] 全家 特濃抹茶拿鐵",
        "Score": "0",
        "Content": " 剛剛在全家猶豫很久到底要吃什麼 在結帳前一刻看到這個，身為抹茶控的我當然不會錯過  因此我很開心的放下便當換成三明治 很開心的想說等等來個cvs首po好了 很開心的拍照後發現  , 這個教訓告訴我們買東西前要先看清楚包裝，不要因為是抹茶就連熱量也不看(? 有逛CVS的習慣也要記得先爬文(沒錯我剛剛才看到上一位勇者的文QQ) 認真說，還是現泡的最好喝 這個抹茶味比純X喝還濃，甜度差不多 但為何是味全代工啊，早知道乖乖吃抹茶大福就好嗚嗚QQQQQ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花月嵐 大蒜拳骨風味拉麵 新上市",
        "Score": "68",
        "Content": "  上個月，7-11推出今年拉麵的重量產品 7-11 叉燒豚骨拉麵  今年冬天 全家也終於推出新的拉麵產品 往年，全家也有推出跟花月嵐聯名的產品，今年年末的這次 結果會如何，讓人有些好奇 買來試試 加熱，打開。 很強烈的生蒜味撲鼻，緊接著是醬油香氣 這次的拉麵配菜，有一片薄片叉燒，一片海苔，半顆水煮蛋及一把蔥花 在叉燒上可以看到一匙蒜泥，有口味偏好的朋友可以自行斟酌 趁著還有熱氣蒸騰，開動! 結論 這次的大蒜拳骨風味拉麵 跟以往全家推出的各式拉麵相較 最大的不同是湯頭的調味的濃度 濃濃的大蒜味加上綜合豚骨醬油湯頭 如果平常就習慣鹽味稍重口味的朋友，或者喜歡台灣花月嵐拉麵調味走向的朋友 這款全家聯名款，單論湯頭的部份，因為品質相對均一，有機會不輸給花月嵐店面的湯頭 然而有一個前題，也就是湯頭需要足夠加熱。 這次的麵並沒有太大特色，稍微有嚼勁一些些。 叉燒跟海苔維持以往全家的水準 另外，如果覺得水煮蛋的味道太過突兀，可以邊喝湯邊咬蛋 綜合來說，這次的湯頭跟全家以前的同樣花月嵐拉麵相比，有進步 如果平常就偏愛花月嵐拉麵湯頭的朋友，這也許是一款，可以嘗試的方便選擇。 期待未來能拉麵麵條及配菜作改進。    "
    },
    {
        "Author": "ottoHungary",
        "Title": "[商品] 全家USAMARU兔丸第二波多功能萬用枕",
        "Score": "",
        "Content": " 早上去全家買咖啡，眼睛瞄到海報立刻倒退嚕回來 這斗大的海報是想燒死誰 之前那波才剛入手一顆 現在又來這兩顆是怎樣  念歸念 還是不爭氣的換購兩個帶回家 繼上次蓬鬆的抱抱枕，這次的萬用枕可以攤開當靠墊又超適合放在辦公室當午睡枕， 還可以把手放進去整個就是舒(ㄕㄨ\\)適(ㄒㄧ\\)，這柔軟程度真是嚇死寶寶（好累喔，不 想起來～～)   忽然發現還有點像拳擊的檔板,可以拿來練舞功 正在猶豫要不要把一顆送出去交換禮物 好像衝太多顆惹XD "
    },
    {
        "Author": "llamaduck",
        "Title": "[商品] 全家 加倍佳綜合口味棒棒糖20條罐裝",
        "Score": "87",
        "Content": " 今天下課逛全家突然發現  心裡當時算了一下 一般20根棒棒糖要160 這裡只賣99還送鐵罐子就敗下去了    原來可以當成存錢筒啊~~ 排列一下  口味基本上就加倍佳style吧 都蠻喜歡的應該可以一個人嗑光 謝謝收看ouo"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 花月嵐 銀次郎風味魚豚拉麵 新上市",
        "Score": "70",
        "Content": "   全家今天一次推出好幾款跟花月嵐 聯名款的產品 其中拉麵有兩款 上次試了 全家 花月嵐 大蒜拳骨風味拉麵  這次要來試另一款 銀次郎風味魚豚拉麵 打開後，聞到濃濃的魚粉味! 還不錯 這次的主菜，一樣是一片薄片叉燒，半顆水煮蛋，一片海苔及一把蔥花 趁熱開動 本來以為會很濃稠的湯頭，實際嚐了一口，這次調的不算濃稠 但是味道夠，習慣喝拉麵湯頭的朋友也許會喜歡。 從湯匙上殘多的魚粉，可以看得出來跟上一款太蒜拳骨不同， 挾麵時，因為魚粉可以沾附在麵條上，吃起來相較有趣些。 結論 這兩款新上市的花月嵐聯名款 相較於全家之前所推過的拉麵，特點都在於湯頭 調味濃度夠，但又不會太濃稠，某些程度上算是依照市場偏好作了調整 然而，麵及叉燒配菜等等，則還是維持著跟以往同樣的水準 如 全家 鹽味豚骨拉麵  期待，有些比較簡單能很快改善的點可以有一天實現(尤其是像這種聯名款 售價提高時) 好比說，常見的海苔。 全家的微波拉麵基本上都會附上一片海苔，如果可以在包裝外另外附一片海苔 讓人自行在加熱後擺上去，整體賣相及口感就能明顯不同。 今年即將步入尾聲，期待明年能看到更多更有趣的產品。    "
    }
]