[
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家 天津丼",
        "Score": "60",
        "Content": " 昨晚回家肚子餓，在全家看到這個新商品，覺得頗有重量，似乎不錯，就買了！ 吃完後，我一直在想……我到底吃了什麼？上面有一層蛋皮沒錯，有蛋皮，底下有白飯， 有高麗菜丁和醬油，還有嗎？感覺迷惘了，我應該買麻婆豆腐飯的。"
    },
    {
        "Author": "Garysnail",
        "Title": "[商品] 萊爾富 極品蛋包飯",
        "Score": "70",
        "Content": " 昨晚沒睡 直到練唱完<<涼涼>>之後決定出門買早餐           恩 因為飄著小雨+沒帶雨傘           但又不想再吃小七跟全家 於是決定走到萊爾富           看到這款                      嗯?! 炒飯?! 香腸?! 滷蛋?! 麻油雞腿?!           這些料我都超愛!!(我後來在想到底超商會有什麼我不愛的料           店員在微波的時候 有聞到很明顯的麻油味           快轉到開動時間 首先拆開來長這樣                      蛤??? 紅的??? 這時候猜想是甜辣醬之類的醬           後來吃下去後也證明我猜得沒錯           但意外的是           說好的炒飯呢XDDDDDDDDDDDDDDDD                      三種料確實是都有照比例放的           最後一口的時候還額外多吃到一小塊肉           那麼來做個點評           1             看起來紅色的很驚悚(?)以及外觀看就覺得很濕潤             整體來說賣相不是很佳QQ             我拆開包裝的第一個感覺是：我買了三小( 。Д。)？！           2             真的香到靠北 真的。           3             吃起來偏濕潤 但是整體口味上不會有某個料突兀的狀況發生             我想可能是麻油味跟甜辣醬的味道夠吧?             另外個人認為甜辣醬補足了飯會偏濕潤的缺點           總結來說           這是一款號稱麻油雞腿+炒飯但實際是麻油飯+雞腿的產品           如果下次天氣涼涼 或許會再考慮           不過我是個寒流來還是短袖+短褲的人           所以應該不會有下次了(￣▽￣)"
    },
    {
        "Author": "foliose",
        "Title": "[商品] CHiC葡萄C軟糖(手機女孩敏)",
        "Score": "85",
        "Content": " 無聊晃晃7-11，本來想找看看還有沒有跳舞狗大師 結果晃了三間7-11一個都沒找到， 但在糖果櫃最下層很不顯眼處發現手機女孩敏的包裝盒， 沒想到居然是合作的杯緣子!!! 身為手機女孩敏的腦粉 (Line貼圖全部都有買) 就默默挑選了兩盒   一盒裡面共有三個軟糖和一個杯緣子 軟糖外包裝上也印有不同圖樣的敏  做工沒有像扭蛋的杯緣子那麼精美 但超幸運的~兩盒剛好買到敏和淵    後來發現原來粉絲專頁八月底就有PO出這個訊息， 但我真的完全沒看到啊~~~ 覺得還能夠順利買到很開心，剛好湊一對 關於葡萄軟糖的部分就是一般軟糖，但沒有很軟 本來就是要買杯緣子沒有要吃的意思XD 推薦給也喜歡手機女孩敏的朋友!!"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 法式馬卡龍",
        "Score": "8558",
        "Content": " 前幾天只是進去繳個費，晚班妹妹很認真的推銷我買馬卡龍，平常都吃台式馬卡龍的我， 沒想到我的內心跟肉一樣軟，就掏錢買了，回家就先冰著。想說改天再吃 沒想到今天要吃卻發現 喂～被家裡的大老鼠偷吃了，都還沒拍到完整的。  總共六個顏色六口味，只吃出巧克力、草莓、野莓，另外三種吃不太出來，網路上找答案 才知道另外三種種口味是荔枝、開心果、泰式奶茶 後面三種味道淡淡的吃不太出味道～  冷凍吃不會太甜，一邊吃會一邊點頭 久犒賞自己一下很可以。"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 全家  明治彈力軟糖-薑汁汽水口味",
        "Score": "97",
        "Content": "  無意間在全家發現，明治軟糖又出新口味了！！！ 他們家的軟糖好Q好好吃，又不會甜的很膩口，很容易就自己嗑掉一包了～  這次的從外表來看就比往常的大包，而且也重很多，入口是彈珠汽水味，搭配一點點微辣 的薑味後韻（不會很濃），再加上特別Q彈的口感，要不是價位真的偏高被扣分，我真想 再多買幾包來吃啊～～～  現在的零食都流行創新口味，明治軟糖也跟風，除了基本的蘋果和白葡萄口味，還有哪些 特別口味可以推薦給我嗎？"
    },
    {
        "Author": "cookkk",
        "Title": "[商品] OK cafe-拿鐵",
        "Score": "30",
        "Content": "    今天上課前在學校OK購買。    校園消費有折扣、店員溫暖親切、咖啡紙杯粉色很討人喜歡，    但，    味道實在不行啊啊*'(*ﾟ▽ﾟ*)'･*     若跟小7、全家同品項商品比較，     完全會被打趴。     今天喝到的就是「聞起來有咖啡味的熱水」，     結束。     -     -     還要跟校園OK相處幾年，     決定下週給它機會再買一次看看，     不知道是咖啡豆用量設定的問題還是店家有什麼特別的考量？"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 北海道鮮乳咖啡歐蕾",
        "Score": "80",
        "Content": " 其實自己平常不太喝咖啡的人，但每次到日本時，因為不斷的血拼、看表演等 ，把行程排的超滿，在日本看到便利商店裡超多種類的咖啡，就會想要來一瓶。因為平常 很少喝，所以都會選擇有加奶的咖啡歐蕾，小小一瓶不佔空間，喝完就有精神，覺得不錯 。 最近萊爾富有北海道季，看到也有賣咖啡歐蕾，35元的價格也還蠻平價的，就買一瓶來試 試。用北海道產的牛乳，真的還蠻不錯的，有一點微甜，不太敢喝咖啡的人，也可以來試 喝看看。  "
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  OK-cafe 紅茶拿鐵",
        "Score": "85",
        "Content": " 補照片  補充：真的蠻甜的喔"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 711氮氣烏龍果茶",
        "Score": "85",
        "Content": " 昨天搭高鐵偶然在711看到這款飲料 喝了後覺得很好喝 有豐富的水果香氣 上面一層氣泡有啤酒的滑順口感 也有烏龍茶的清爽 淡淡的清甜而且不會膩 是一般飲料店或咖啡店喝不太到的味道 雖然小貴但還是會想回購 "
    },
    {
        "Author": "efkfkp",
        "Title": "[商品] 熱門經典回歸~起司三重奏~",
        "Score": "",
        "Content": " 大概是夏威夷版不好賣爆死（雖然個人覺得味道也不到不好吃），所以起司他又回來了XD 這次是沒有雙倍的原版，跟原版差別可能除了極致刀工火腿外（記得原版熱量300+大概差 在這？），大概只有新包裝跟營養標示？總之味道真的好吃還是好吃只是35-＞39回不去 了呵呵（下次就是45元的雙倍起司三重奏了是吧？）"
    }
]