[
    {
        "Author": "coconutss",
        "Title": "[商品] 7-11 肉絲炒麵",
        "Score": "65",
        "Content": "  麵，嗯~就一般的油麵 不過以微波食品來說，麵沒有「芶」在一起 而且還是保有油麵的Q彈，表現算是不錯 配料，肉絲和菜以7-11算給的大方了 能看到肉的本體有加分XD 整體來說，很大份，超級大 我自己吃了一半就吃不太下了 所以滿適合食量大的人吃 缺點是重口味，不知道加了多少的味精 吃完很想喝水 另一個缺點就是很油  雖然說炒麵本來就是要很多油啦 本來是看到熱量515，感覺應該不會太肥 結果看到這油 我自己是不太會再回購這款 除了油之外，也是因為如果只有我自己一個人根本吃不完"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 全家 宇治金時抹茶聖代",
        "Score": "8760",
        "Content": " 先說對不起 ，照片拍得滿醜的啦QQ 有點融化是因為我買了隔三分鐘才吃 要先回家喇XD （第一次以如此快速的步伐返家哈哈哈）    白色涼糕*2、綠色茶凍*2、紅豆泥一小匙、抹茶沒算幾圈 涼糕Q、果凍脆又不會太苦、紅豆泥也不會太甜，一切都跟冰淇淋滿搭調。 抹茶味道蠻好的！茶味沒有到非常重， 但已經是我喜歡的濃度（而且還會融化歐～） 除了抹茶專賣店的冰淇淋非常好吃外，能在全家買也是滿推薦的。 因為比起我居家做的抹茶冰淇淋，自己的做出來是「抹茶拿鐵」的味道，不是很喜歡。 要再想調整鮮奶油和鮮奶比例，又怕抹茶粉太苦澀無味。 下次買看看霜淇淋：） 結論覺得全家抹茶產品表現比葡萄&哈密瓜好太多了！ 好愛茶味冰淇淋啊！！三年前去坪林隨便店家買翡翠烏龍冰淇淋，意外超愛的，念念不忘 耶～ \\抹茶/\\抹茶/\\抹茶/\\抹茶/\\抹茶/\\抹茶/"
    },
    {
        "Author": "kwaiigirl",
        "Title": "[商品] 全家 義美粉紅豬小妹古早傳統豆奶",
        "Score": "99",
        "Content": " 先附上營養標示及成分表  剛剛倒垃圾後順便去全家，無意中在架上看到這個 沒想到這罐還是義美製作的，天啊！！我家小孩超級愛粉紅豬小妹！ 迅速買回家給小孩喝，我家小孩不愛喝鮮奶，喜歡喝豆漿 剛剛開給她喝，自己也偷喝一點 豆奶不是很甜，淡淡的豆漿味，比黃金豆豆漿不甜且順口 小孩看到粉紅豬小妹的瓶子，裡面又是她愛的豆漿 當然迅速的喝光光，非常捧場 衷心希望義美能多出幾款粉紅豬小妹的商品，牛奶、優酪乳之類的商品 也希望這款不要太快斷貨 架上有4罐買了兩罐，瓶身都是不同圖案，好想全部帶回家～ 瓶子正面，不同的佩佩豬  瓶子背面，有蘇西羊跟喬治豬  架上還有看到丹尼狗等等～看來最近要常跑全家了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "joe12345679",
        "Title": "[商品] 全家宇治金時聖代",
        "Score": "98",
        "Content": " 看到版友發文，快到12點馬上衝全家，店員還很可愛說再等兩分鐘到十二點才 開賣，吃起來跟明治抹茶有得拚，不用跟牛奶綜合就夠甜了，抹茶味也很濃郁，重點是！ ！！！店員給超大杯，整個滿出來！！跟朋友吃一人一半剛剛好。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "love1352",
        "Title": "[商品] 7-11 廣式油雞便當",
        "Score": "45",
        "Content": " 為什麼奮起湖跟國民便當賣完了?????????????????????           一片惡評的三種新上市便當我選了這種，           一樣一樣來，           高麗菜很有嚼勁，因為莖很厚而且咬得斷，           但只是高麗菜沒有特殊調味，雖然成分表上寫得很精彩，           擺脫不了國民便當等級，但根莖更多一點，咬起來特別費時(?)。           豆腐不差，不夠鹹但有及格實力，           但僅止於此，只給一整塊的一半分量或許是有特殊用意。           雞肉大推，比國民便當好吃很多很多很多很多很多很多很多很多，           味道很棒，可媲美外面賣的燒臘便當，           細數一下數量有四塊長方形加兩塊0           酸菜幾乎同豆腐等級，不多說，就是便利商店的酸菜。           蔥花我想怎麼搞都不會難吃吧，因為$$$$$所以不給高分。           飯           就是一層!!!!!!一層僅有一粒飯的厚度!!!!!!號稱便當完全沒給該有的份量，           那空隙真是害人，打開包裝差點沒被嚇死，           比放生列車長還難過，           仔細的咀嚼，幾乎沒有米飯該有的甜味，只有形狀像飯，           國民便當與奮起湖，至少它們的飯還有沾到一半的醬汁，有加分效果，           這款要是沒有蔥花跟其他配料，我一定吐出來。                        為什麼會打這麼低??           有4/5是價格因素，這些東西要$70塊?????????           整體吃起來爛到有剩阿!!!!!!!!!!!!!!!!!!!           這是便當!!便當!!便當!!便當阿!!!!!!!!!!!!!!!!!!!!!!!!!!           只有雞肉好吃，怎不單賣雞肉就好???           你以為會做分子料理就會做便當????????????????????           順帶一提國民便當(油雞)，我給70分，奮起湖便當給85分           老話一句，可以買來吃吃看，           但希望下次不要再做傻事了。"
    },
    {
        "Author": "leo369leo",
        "Title": "[商品] 全家 丸太郎日式米果",
        "Score": "98",
        "Content": " 本來是跟朋友想要去買抹茶冰淇淋的可惜附近的全家賣光惹~           要走之前發現櫃台附近放了一籃的新產品           過去才發現原來是之前有在網路上買過覺得不錯的米果                      馬上又買了2包順便把之前網路買剩一包還沒開的也一起拿來大家分著吃           分量還真不少，一包一包分開裝也算方便                      三種口味都不錯           海苔           墨西哥           鮮蝦           其中個人最喜歡的就是海苔了           甜甜鹹鹹的~好吃           不過全家好像只賣到9月底           超過時間就只能再上網買了"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 布朗尼蛋糕",
        "Score": "80",
        "Content": " 其實一包有六個， 但是小妹上班上到下班時餓了 吃了一個才想到要拍照>“< 覺得這項商品算得上是好吃 少數超商出的甜點不會甜的很膩的 然後巧克力味頗香    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "claire7715",
        "Title": "[商品] 7-11三麗鷗系列保冷袋",
        "Score": "",
        "Content": " 我是三麗鷗的狂粉，之前萊爾富保鮮盒我就狂收集，這次7-11的work fun也一定要收集啦 ！ 之前7-11哆啦A夢系列保冷袋沒收集到，但有聽說第一天換購就被換光光，擔心我心愛的 三麗鷗也會這樣，我凌晨12點就準時去我家附近的7-11報到，但 冷袋要14號下午三點才可以換購，連搖頭娃娃也要下午才有，所以當下我只換了一剪刀與 一釘書機。當然也買一堆有的沒有的東西來收集點數。 終於到了下午快三點(就是剛剛)，我殺去我家附近的7-11換保冷袋，店長說都在一早就被 換光！！我整個快火大，但我大約猜出來是大夜搞錯，然後店內活動資訊沒有全部了解( 也可能晚上沒送保冷袋、搖頭娃娃之類)我只換了搖頭娃娃一隻就去我家附近另一間7-11 ，這間離我家遠一點點，我家在這兩間中間左右。 好佳在！！這間都有貨！！我馬上全部各換一，剛好我朋友說也要一個，圖樣不拘，我就 多換了一個蛋黃哥，有圖有真相XD       對了！我把它們放在我放紙類回收的Kitty垃圾桶上拍XD這垃圾桶我當年也是花了快4個小 朋友買到的。 還有今天換的：釘書機、剪刀、搖頭娃娃。  整體來說都非常可愛，保冷袋很不錯，去好市多、愛買……買冰淇淋應該很實用，蛋黃哥 打算直接放老公後車廂XDD(他喜歡蛋黃哥，情人節禮物送我一堆蛋黃哥，明明就他喜歡… …) 情人節禮物：  小剪刀應該是修眉或修鼻毛用吧！= =但我應該不會拿來用= =+ 釘書機很可愛，Kitty睡覺了XDD 大致上是這樣，到時候等9/21換到夜燈再報告囉～ 收集點數可以買icash 2 ，而且規定要icash 2 年圖案(其他都沒我的菜)  趁現在有貨快去換購吧！不然拍賣居然轉賣都高達350~500 不過最神奇的是：拍賣已經有人再賣夜燈是三小朋友……！！！ 這次7-11三麗鷗的人物都是名次前六名的卡通明星，布丁狗用icash 2 乎就是要增加icash 2  2   不過是2016上半年的排名，下半年正在投票中"
    }
]