[
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 草莓霜淇淋",
        "Score": "75",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "pop1143",
        "Title": "[商品] 全家超麵包-巧克力巨蛋",
        "Score": "60",
        "Content": " 多圖無音樂網製版： "
    },
    {
        "Author": "Zawar379",
        "Title": "[商品] 全家-超餡食泡芙",
        "Score": "95",
        "Content": " 久久沒買全家的泡芙 以前都覺得全家的泡芙餡不是很多，所以都興趣缺缺 剛才在架上看到這新口味很特別，好奇下就來試試看 結果真的超出乎意料！ 首先，他雖然是中等size，但是餡料真的塞得很滿！讓人很滿意 再來，蜂蜜焙茶和伯爵巧克力這兩種特別的奶油餡真的很不錯 焙茶的微微苦味稍微紓解的蜂蜜和奶油餡的甜膩 伯爵茶味則是讓巧克力奶油多了一股特別的韻味 總之是非常特別又很好吃的商品 如果價錢能低一點就更好了"
    },
    {
        "Author": "libra78512",
        "Title": "[商品] 波蜜-一日水果 100%蘋果汁",
        "Score": "25",
        "Content": " 喝起來一點都不是蘋果汁的味道 而是蔬果汁的味道= = 完全沒有單純蘋果汁的感覺  頗噁心 故不推薦 QQ 我還買了四罐 QAQ"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 草莓香草綜合霜淇淋",
        "Score": "80",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "doobee",
        "Title": "[商品] 御茶園",
        "Score": "85",
        "Content": " 經過小7看到御茶園好像有推出新產品，身為綠茶愛好者，現在又在特價，當然不會錯過。這款的御茶園喝起來感覺比以前再甘甜一點，看包裝上的標示貌似加了日本的煎茶，如果是真的的話，那感覺就是不惜血本了(= ///)。不知道是不是受到包裝的影響，感覺真的有比較日式甘甜，以後應該會成為我的綠茶選單之一。"
    },
    {
        "Author": "wowofriends",
        "Title": "[商品]  7-11番茄燻腸義大利麵",
        "Score": "75",
        "Content": " 中餐突然想吃義大利麵，偏偏住家附近的義大利麵多偏向台式燴麵 就想說到小七晃晃，意外發現這款新品。  份量給的蠻充裕的(對女生來說)，麵體頗有嚼勁，盒子上標誌這是杜蘭小麥麵條， 和過去小七義大利麵口感上真的不太一樣，另外麵體方面還有一個特別的地方就是 都被切成短短的，害我一開始吃的時候都捲不起來= =a  然後配料有燻腸和白煮蛋，燻腸剛好是我愛的德國香腸，大概7~6片，還蠻開心的!!!至於 在白煮蛋方面，包裝上寫說是安石牧場的白煮蛋，配上茄汁還真的不錯，可惜白煮蛋只給 薄博的兩片， 醬汁方面給的算足夠，吃起來味道也夠，可是本人偏好濕潤一點的義麵， 所以覺得這口味麵有點乾，這點可能就見仁見智了。然後番茄醬汁方面， 沒有想像中的酸甜感，是比較偏甜酸味我幾乎吃不到!!! 一開始吃還不錯，但吃到最後有點膩。 最後閒聊一下，拿義麵時，看到架上有櫻花蝦蛋酥拌飯，  櫻花蝦份量不少，然後售價55元算可接受， 當下決定下次不知道吃什麼就來吃這個!!!哈哈哈哈 ，也提供也喜歡櫻花蝦的朋友參考歐"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 提拉米蘇麵包 ",
        "Score": "88",
        "Content": " 昨天到全家買早餐 看到有麵包第2件58折活動，正煩惱要買什麼時後 看到海報上有介紹兩新品 提拉米蘇麵包和巧克力花捲兩個 一直都覺得全家近幾年麵包都有在進步 且都比7-11有特色和誠意 因此當下當然是兩新品全都買下 於是先開了提拉米蘇麵包  麵包上有鋪上一層可可粉 其實風味還蠻重的 還沒咬就有股咖啡香 咬下第一口就有吃到一些餡料，餡料有點咖啡味口感很滑順 而這款麵包較濕軟  因此整體口感是真的有像提拉米蘇的順口 第2口咬下吃到比較多內餡 雖然說餡料不是很飽滿 但也是剛剛好 說真的整體風味真的還不錯 且看介紹她真的也有用馬斯卡彭起司 算是真的原汁原味 還蠻有誠意的 此款微苦適甜 表層可可粉帶點苦味 內餡和麵包體偏甜 苦甜交雜真的有點到提拉米蘇的精隨 算是不錯吃的麵包 如果搭配39元我應該會常買"
    },
    {
        "Author": "lantakara",
        "Title": "[商品] 全家 川味麻辣麵",
        "Score": "65",
        "Content": " 　　外表： 　　內容： 　　我有一種看到麻辣湯頭的相關商品就無法不吃吃看的病 　　如圖，內容物除了麵以外少得可憐，牛肉加起來大概就一片 　　一個三角油豆腐、一點五塊紅蘿蔔、小白菜兩三小片 　　從買後微波到吃大約過了10~15分鐘，麵有點軟但不到爛的程度，還可以~ 　　湯很普通，不太辣，也沒什麼香氣，比起來麻辣牛肉鍋比較好喝好吃 　　非常普通的一樣~ 吃過一次就可以了哈哈XD　"
    }
]