[
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 ALWAYS 手製榛子巧克力杯 威士忌",
        "Score": "79",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!!   =====以下皆為文字===== 這幾天天氣又降幾度了 天氣冷我就很喜歡買巧克力商品XD 前些天吃了『紅酒』口味的 這次買個威士忌的吧!! 內包裝表面還是一樣有閃亮的封膜 只不過一盒45元，裡面只有六顆巧克力 平均一顆是7 巧克力簡單分兩層，上面有整顆的榛子豆 外層是50%COCOA巧克力 內層則是50%黑巧克力混合威士忌 吃起來巧克力的本身的香味之外 榛子豆脆脆口感加上香氣，整體還挺不錯的，吃起來不會太甜 這款吃完喉嚨真的是會有點溫溫熱熱的感覺 雖然盒子背面有標明，酒精含量約3% 酒味部分我覺得比紅酒那款還淡了許多，沒有什麼太濃的酒味 本來我吃完之後還以為 酒味巧克力循序漸進的排行就是 ALWAYS威士忌→ALWAYS紅酒→櫻桃酒→白蘭地蘭姆酒心 可惜這款熱量實在很高 因為一顆的熱量是59大卡，紅酒一顆也才35卡 所以就分成六天吃吧 這款也是不錯吃，可惜就熱量和價錢比紅酒貴了些囉!! 謝謝觀看。"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家 日式雞唐揚",
        "Score": "90",
        "Content": " 照片 就是日式炸雞 我第一次吃全家的微波點心系列 感覺有比711的炸雞球跟雞塊好吃 是實際的肉 有四塊不小的雞肉 口感不錯 濕潤且不會覺得很油膩 感覺是很划算且想再購入的商品"
    },
    {
        "Author": "soul5566",
        "Title": "[商品] LED防風打火機",
        "Score": "95",
        "Content": " 商品借紹應該沒說只能借紹吃的吧?雖然預設格式是設定吃的 剛研究版規應該OK 這個打火機超好用的!簡單來說就是超讚的，我用過的打火機中排名第一名 打火機點法兩種，傳統滾石、壓下式 前者廢不多談，便宜。有一次我用一個新的傳統打火機，我一直燒大概燒十幾秒， 大家都知道會越來越燙，結果滾輪就這樣燒掉了拖落 回正題，這個是壓下式的 他光這句(防風 就吸引我了，明明在室內點出來的火卻還是歪的，還想燙自己 太誇張，這個我一點真的火滿直的!而且火的燄色很漂亮 傳統打火機都是尖端菊紅色底部白色，這個是底部藍色火燄部份是粉紫色 超漂亮 而且火力很猛(要小心注意安全)，壓個兩三秒後放開，還會有餘火繼續燒 我今天拿這個燒小強 超猛的啦!用傳統的燒過小強都知道，小強超猛根本防火+99，超難燒死 這個一點下去 直接在小強身上燒起來 ，注意附近不要有助燃物!!! 小朋友不要學習: )"
    },
    {
        "Author": "b22222217200",
        "Title": "[商品] 7-select拿鐵咖啡",
        "Score": "60",
        "Content": " 這款其實還蠻順口，跟伯朗的卡布奇諾很像，都很甜 現在ICASH第二件五折兩瓶才25，還算是物超所值，如果只是想提神的話 還勉強可以買，但回到17塊一瓶的話，我寧可喝伯朗，伯朗順口又好喝 這款的優點大概就是包裝還蠻好看的，感覺小七出的自有品牌 越來越走向低價、品質也差了"
    },
    {
        "Author": "sweetpan",
        "Title": "[商品] 小七 極上系列炭火燒霜降豚(有圖)",
        "Score": "80",
        "Content": " 昨天買了極上系列炭火燒霜降豚  搭配的飲料也是近期新出的 飲冰室茶集的抹茶奶茶  霜降豚裡面  我個人還滿喜歡豬肉的味道，甜甜鹹鹹的，很入味 很像之前在某家燒烤店吃到的燒肉XD 可惜的是肉有點少 熱量滿低的，搭配早餐組合感覺還滿划算 至於抹茶奶茶 我是認為不難喝，就普普通通這樣 如果不是有優惠應該不會特別想去買來喝"
    },
    {
        "Author": "LoveHow",
        "Title": "[商品] 7-11 醇黑巧克力脆片白燒&楓糖煉乳白燒",
        "Score": "0",
        "Content": " 巧克力脆片的麵包口感頗乾,內容物少(與眾板友的情況相同,前後第1節都沒料), 麵包袋上寫的\"巧克力碎片\"更是少, 而且沒有巧克力香味,感覺像在吃黑色的奶油麵包,路邊攤的10元巧克力也比這款好吃 楓糖煉乳的麵包口感和上者比較起來鬆軟許多,除去料也很少以及沒什麼楓糖味的缺點, 它的奶油個人覺得入口即化,淡淡的酒味葡萄也很好吃 但可惜熱量和飽足感不成正比,買個18元的奶酥吃完也沒這麼空虛 偶爾想吃味道特別一點的麵包當下午茶時,就可以試試這款"
    },
    {
        "Author": "YukiPhoenix",
        "Title": "[商品] 7-11 金磚吐司",
        "Score": "8560",
        "Content": " 口感很扎實 因為我食量比較大一點 吃完不會像吃一般吐司那樣感覺吃了一堆空氣沒有飽足感 我自己覺得味道很香 小缺點是覺得太厚了 因為本身已經很扎實 變得很難直接啃XD 另外熱量聽其他朋友說似乎偏高 因為我自己吃東西從來沒在看熱量= =a 會注意熱量的人可能要稍微注意一下 294 => 全部相當於大約500cal左右 爬文看有人說會比較乾倒是覺得還好 因為我自己的感覺是吃麵包不配個飲料之類的一定會很乾 在朋友群當中評價滿兩極化的 喜歡的已經吃一個星期當早餐了 不喜歡的撥一塊吃就拿給別人吃了XD"
    },
    {
        "Author": "nctuce99",
        "Title": "[商品] 7-11 歐風咖哩飯",
        "Score": "66",
        "Content": "            味道很難描述，不是台or日or印度咖哩的味道，有種南洋風感            咖哩醬偏稀，不是濃稠型的 　　　　　 飯量適中，咖哩醬與料卻少得可憐            不太推薦，不會再買第二次了！ 　　　　　 比起這個，我會選擇好吃又較便宜的 佛蒙特咖哩or爪哇咖哩！！"
    }
]