[
    {
        "Author": "ichi51",
        "Title": "[商品] 爽冰 宇治抹茶口味",
        "Score": "90",
        "Content": " 因為晚餐吃了不好吃的麵，為了安慰加班的心，決定去7-11買甜點(順便倒垃圾XD) 結果開放冰櫃沒有好吃的甜點(全家好多了 會有泡芙蛋糕聖代銅鑼燒 唉 可是好遠) 想說來吃冰好了 結果冰櫃也很小 沒有看到喜歡的 突然想到上次有爽冰的容量抱怨文 就買來吃看看了 我還滿喜歡49元的明治超級冰淇淋 草莓口味是便宜的哈根打死代替品 抹茶口味也不錯 剛好全家抹茶祭害我一直想吃抹茶的東西Q___Q (腦波很弱這幾天吃了抹茶銅鑼燒 海鹽抹茶 還在合購版買了抹茶粉XD) 阿 重點是 這款比超級冰淇淋不甜 可能是因為碎冰吧 所以反而凸顯抹茶味 也不會像冰淇淋一樣吃完很膩 超級好吃的!!! 抹茶控應該會喜歡 可是我孤狗以前好像是進口的，我買的到包裝直接是中文，不知道是不是台灣製 但是反而變貴了Q___Q  沒有加班的日子應該捨不得買來吃。"
    },
    {
        "Author": "t70874",
        "Title": "[商品] 三得利春綻啤酒",
        "Score": "85",
        "Content": " 一開始因爲外包裝有盛開朵朵粉紅色的櫻花    。配上漸層的紅色底相當討喜吸引我， 標註希少品種。  產品說明 具有華麗且濃郁的香氣，適合春天飲用。 以為是櫻花    口味之類的奇特口味啤酒 通的啤酒 不抱期待的開瓶 款 感覺是非常適合女生飲用的啤酒，完全不苦澀，並有些許的甜味。 題外話：喝了一半我還另外像辦家家酒的加了lemon+c氣泡飲 好喝的 "
    },
    {
        "Author": "CITYSUPER",
        "Title": "[商品] 全家 辻利抹茶歐蕾布丁",
        "Score": "4060",
        "Content": " 內容物就是一塊綠呼呼的東西,不像一般布丁底部會有個醬汁什麼的 口感很 不要期望像奶酪軟嫩的口感 沒有啥奶味,有抹茶味 但也配著一股詭異味道 說是布丁,不如說是抹茶果凍 還是沒有加牛奶的純抹茶蒟蒻果凍(end)"
    },
    {
        "Author": "tedssica",
        "Title": "[商品] 紐西蘭帝王鮭飯糰/喝的燕麥/雞蓉玉米粥",
        "Score": "30",
        "Content": "   這款今天第一次吃 一咬下有一種濃濃的化學味道 是真的化學味道不是假裝是食物的化學味道也不是小當家的螢光劑 然後我就把包裝裝回去看一下是哪裡做的 接著我考慮了3秒要吃不吃 想到我可是吃遍元素週期表的歹玩郎 所以還是吃完了 比前天的挪威鯖魚好吃 但料還是不多 P 發文前找了一下 發現之前分享的評價頗不錯 我想化學味應該是期間限定吧？ 【商品名稱/價格】：喝的燕麥(微甜口味)/25 可搭39/49組合                  (試吃試用品請標註0元) 【便利商店/廠商名稱】：全家/桂格 【規格/內容物/熱量】：  "
    },
    {
        "Author": "ggf79226",
        "Title": "[商品] 全家玄米抹茶(罐裝)",
        "Score": "55",
        "Content": " ptt首po  手機排版請見諒>< 昨天逛全家的時候無意間看到 覺得可以搭麵包當早餐 就拿了抹茶+同一系列的元氣奶茶   都快喝完才想到 感覺都是玄米味  抹茶只有喝的時候感覺的到粉  不然根本就忘了有抹茶這回事QQ 整體感覺就是原萃+玄米味 但是這個價格這個大小 感覺還是直接買原萃比較好"
    },
    {
        "Author": "da1da9da8da2",
        "Title": "[商品] 7-11格力高果醬冰杯",
        "Score": "80",
        "Content": " 因為之前格力高有出果實冰球很好吃 所以看到這款就買來吃看看 這款主要是冰淇淋  然後有放果醬  葡萄的是愛心XD 果醬味道很重！ 覺得喜歡冰淇淋的會喜歡這款 個人比較喜歡果實冰球"
    },
    {
        "Author": "CITYSUPER",
        "Title": "[商品] 辻利抹茶紅豆麻糬銅鑼燒",
        "Score": "6075",
        "Content": " 說是抹茶紅豆麻糬銅鑼燒,不如說是麻糬紅豆銅鑼燒 完全辜負抹茶二字 抹茶看來是主角,但根本是跑龍套的 銅鑼燒味道像義美銅鑼燒冰淇淋那種,還不錯吃 麻糬非常大一塊,以為是棉被之類的 紅豆味說不上濃,但也不至於不明顯 抹茶是夢醒時分才會發現曾經有它的存在 你只吃得到它微微 微苦的口感(end)"
    },
    {
        "Author": "pipidog0329",
        "Title": "[商品] 御茶園特上奶茶",
        "Score": "85",
        "Content": " 早餐習慣都配奶茶，不過原本的喝得有點膩了 今天想說換一款喝看看，就選這瓶了  (絕對不會承認是因為玻璃上貼的這個才選的XD) 喝完是覺得跟吐司還不錯搭 甜度剛好，有種特別的奶味(熟悉的感覺) 早餐喝奶茶的可以喝喝看這款 搭蛋糕或是麵包應該都不錯 是說如果能把它放到早餐搭配選裡的話好像也是個好選擇?"
    }
]