[
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11京都豆皮冷烏龍麵",
        "Score": "80",
        "Content": " 不敢吃蔥跟紅薑所以沒加 整體味道只有淡淡的醬油味 蠻清爽的 烏龍麵還滿咕溜有Q勁 豆皮裡面有滿滿的甜汁 個人很喜歡 但吃完會覺得有點空虛沒飽 當正餐可能要再搭個飯糰或熱狗     天氣熱沒食慾的話會願意回購"
    },
    {
        "Author": "tsanning",
        "Title": "[商品] 義美巧克力脆片雪糕",
        "Score": "75",
        "Content": " 滑fb看到廣告就衝去買了   (巧克力控 曾經早餐是義美巧克力酥片)   外包裝    內容物  有點小支   忘了拍斷面圖了哈哈   全家有冰品任兩支抽抽樂 只抽到89折囧 不要抽左上角阿阿阿   食用的感想   覺得不甜(咦 本人手搖飲都喝微糖 鮮奶茶都喝無糖的啊囧囧)   咬得到不少巧克力酥 但沒有很驚喜的感覺   目前喜歡過的巧克力雪糕 沒有其他   義美這支太貴了   (想吃吃看珍珠奶茶口味"
    },
    {
        "Author": "shaz",
        "Title": "[商品] 7-11 京都豆皮冷烏龍麵",
        "Score": "83",
        "Content": "  外觀  硬要擺盤 微熱的天氣想吃涼麵,內容物很簡單 豆皮帶點甜味 一粒粒酥酥的的那個我不知道名字,但泡醬汁泡軟也好吃 紅色的是薑片,以前不敢吃薑片,現在老了（搥肩膀）反而覺得加了薑多一味,吃起來很舒 服,如果不喜歡薑的捧油就別加就好 烏龍麵我現在想不起口感Q不Q,因為醬汁酸甜酸甜很開胃,我咻咻咻就吃完了 可以趁現在特價買"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 萊爾富煙燻黃金蛋39元",
        "Score": "80",
        "Content": " 我是個吃泡麵一定要加半熟蛋的蛋控；平時午餐也常搭配嫩滑的塘心蛋，今天在挑選蛋時 竟然看到有煙燻口味  對於滷味總難拒絕，尤其看到這半凝固蛋黃又添加了煙燻氣味  一包有2顆，整顆蛋味道鹹淡適中，蛋黃膏輕咬一口，有著滷汁及淡淡煙燻的味道。    我的小菜多了一道選擇，推薦給大家嚐嚐。   "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 康鼎香菇蛋黃肉包",
        "Score": "80",
        "Content": " 因為老婆大人很懷念在墾丁那邊買到內有包蛋黃的包子，路過看到萊爾富有新的蛋黃肉包 ，於是買回家孝敬老婆，吃起來很juicy，裡面還看得到飽滿的內餡，香菇超大顆、蛋黃 也是，青蔥味多了點，不過我老婆說地方媽媽吃了很有飽足感，算是難得吃到好吃的超商 肉包    "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-迷迭香雞胸肉搭小滷青蔬",
        "Score": "70",
        "Content": "   買了一個很貴的組合餐 沒為什麼只是因為懶惰XD   其實吃起來蠻好吃的 雞肉蠻多汁而且有入味 蔬菜口感還吃得到脆脆的感覺 但是有一個通病 就是真的都蠻鹹的   不知道這樣的鈉含量算不算高 吃完之後喝了好多水QQ 以上口渴分享～"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 復仇者系列運動旅行袋",
        "Score": "90",
        "Content": " 這次全家第二波的商品蠻實用的~ 特別是運動旅行袋 因為有需要加上功能蠻多的 被升火跑去買  盾牌的刺繡滿精細的  那面有一個可收納的口袋  另一面有復仇者的標誌  兩側各有一個外袋   其中一側可以放鞋子， 還貼心設計了透氣孔 就是為了這個和後背功能買的!  後背之外 可以調整長度 肩背 側背也可以 比市售運動品牌的包包便宜，功能又多 出外運動1包搞定!!!  試著塞衣服，感覺三天兩夜也很OK 出去小旅行終於不用大包小包了~~"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 光泉日式綠茶",
        "Score": "80",
        "Content": "  看到有人推薦綠茶，買了一瓶喝看看 喝了之後味道都還不錯、很清新，聞起來跟喝起來都有茶香味，而且最重要的是!!!完全 沒有澀味！一點都沒有，喝綠茶最怕喝到澀澀的，喝完有回甘的口感，殘留在嘴裡不會有 怪怪的綠茶味跟澀味，只有淡淡的茶味，比某些手搖綠茶好多了。 推薦給想喝綠茶，清新口感的人，有推！"
    },
    {
        "Author": "pinkoya",
        "Title": "[商品] 7-11 巧克力派司  髒髒包始祖!?",
        "Score": "85",
        "Content": " 在7-11看到這款麵包，想到之前有網友推薦微波來吃， 秉持著實驗的精神就買來並請店員幫我微波(還被店員問說：你確定你要微波嗎?) 真相在此   微波後，巧克力整個融化在麵包上面，吃的時候發現根本是一種吃髒髒包的概念 (嘴巴真的變很髒阿~)，缺點是巧克力會沾到袋子上， 原來  總而言之，雖然我不是很愛吃甜食，但這個巧克力甜而不膩我可以接受， 且麵包微波後更香了！我覺得蠻好吃的～ 但如果準備上班趕時間的話，就可能不方便微波來吃啦～總之推薦大家試試看！"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11伊藤園 焙煎茶（包裝可愛）",
        "Score": "76",
        "Content": "  如題，包裝好可愛啊 還沒喝就覺得心情好  這邊我就不是很懂 備感壓力的我為何一定要喝煎茶XD 來人啊！餵文案吃餅！ 喝起來就是煎茶無誤 但就是有給他比較清爽 口味比較沒這麼重 算是蠻順口的啦 以上備感壓力的分享   "
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 7-11中村蒸燒布丁",
        "Score": "85",
        "Content": "            昨天去7-11看到這款布丁，本來想先來爬文看心得           但發現沒人分享，身為布丁愛好者，就直接買來試吃           拿起來的時候有看到杯底不少香草籽           買來才發現是中村的，應該不至於是雷                       迫不及待打開後吃了一口，入口即化耶~~~~~~~           很綿密味道很香，只是小小的一杯沒幾口就吃完了           雖然價錢有一點點不便宜，但滿值得回購的           推薦給想嚐鮮或愛吃布丁的板友們~"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11燒番麥風味雞排便當",
        "Score": "75",
        "Content": "   量看起來還蠻有誠意的 微波後打開可以聞得到肉的香氣 有三樣配菜 高麗菜混著木耳跟豆皮，味道中規中矩 紅蘿蔔蛋有炒出蛋的香氣跟紅蘿蔔甜甜的味道 肉的下面鋪了淺淺一層的冬粉 調味還不錯，有吃到醬香 只是微波後皮有點軟爛 像我一樣不大敢吃雞皮的話會有點怕怕的 回購率50% 吃完才能翻面拍成分 "
    },
    {
        "Author": "shaz",
        "Title": "[商品] 7-11 好多青茶",
        "Score": "73",
        "Content": "  店員說多多本身就會甜,所以我就點了半糖 喝起來甜度剛好 多多的味道，嗯……就多多味，但看罐子不是統一多多也不是養樂多,應該是客製的 青茶有茶香也不澀,覺得比手搖店茶葉品質好 可是……兩者加起來，味道是分離的，入口都是先感受到多多，然後是茶味出現，好難形 容，反正就是分開的兩個味道 大概是我喝半糖的因素，全糖味道可能比較好 btw，照片裡綠色的網子意外的好用"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 7-11 統一生機 香檬/紅藜黑木耳露",
        "Score": "80",
        "Content": "  今天逛超商想找比較低負擔的飲料 看到這個一次買兩瓶比較划算的商品~ 口味比較特殊就好奇買買看 單瓶35有點小貴  今天先喝檸檬的黑木耳露 原料看起來很單純 不愧是統一生機出品~ 味道其實有點像青蛙下蛋 附帶一點酸咪酸咪的檸檬香 還有木耳微微的碎屑 整體來說我是喜歡的 因為不會太甜 所以不知不覺邊打就喝光了 但是個人比較希望能再酸一點xd 顏色大概是這樣 "
    },
    {
        "Author": "maxw1102",
        "Title": "[商品] 7-11 滿天星 玉米濃湯口味",
        "Score": "90",
        "Content": " 因為從小到大，滿天星雖然口味換了好幾次 但仍然是我零食購買的前幾名 早上看到 聯華FB的貼文 就買來試  一打開包裝就濃郁的香氣撲鼻 拿回辦公室，想說排個愛心 同事們就一人一手很快就空了 結果就真的勉強排出了一個愛心  個人覺得就是 知名玉米棒 x 滿天星 的感覺 喜歡以上2個零食的 可以去試試看 "
    }
]