[
    {
        "Author": "kyotenkacat",
        "Title": "[商品]  全家 抹茶紅豆雙餡夾心 說好的雙餡呢？",
        "Score": "",
        "Content": " 喜歡抹茶跟紅豆的組合所以買來吃吃看 越吃越不對勁，為什麼我的只有紅豆餡？ 我完全感受不到抹茶奶油的存在啊 還特地上來看別人的心得文 對比我手上的 覺得悲傷 "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11起司火腿蛋三明治",
        "Score": "85",
        "Content": " 看到新上市就抓了一個試試   配料完全過關 有一直延伸到後面，不是只有前段切面有  美乃滋的量也剛好 整個三明治吃起來滿濕潤的  除了價格外幾乎沒什麼可挑剔的 覺得跟洪瑞珍90%像"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家 可可大理石花捲",
        "Score": "56",
        "Content": "   最近感冒嚴重， 嘴巴都沒味道，   很想吃甜甜的， 覆診完回家路上，  選了甜甜巧克力麵包， 看起來賣像ok.  但，打開跟照片真的有落差 只吃了滿滿的澱粉        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富 海螺牛奶風味麵包",
        "Score": "77",
        "Content": "  海螺麵包應該是我小時候最喜歡的台式麵包之一， 記得以前都會跟小美冰淇淋一起買回家吃， 先從前面吃1/3之後再把小美塞進去吃， 會喜歡這樣吃的原因， 記得是因為義美銅鑼燒的關係，  就是那種有麵包又有冰淇淋的口感。 不過今天忘了買冰就直接單吃吧， 奶油感覺不是很多但麵包聞起來蠻香的， 折半看看後面有沒有偷工減料XD  我比較喜歡再濕潤一點的口感，  所以拿去烤個3分鐘， 奶油融進去麵包體一些些， 口感還ok。 還是各位鄉民還有什麼特別吃法嗎？"
    },
    {
        "Author": "guincyu",
        "Title": "[商品] 全家 富士蘋果大福",
        "Score": "70",
        "Content": " 附上照片    被板上燒到 所以特別去全家的冰櫃找來吃~~~ 昨天跑了4家全家都沒買到 今天終於買到了 (請注意是在冰棒的那一櫃 不是半開放式的冰櫃哦) 退冰30min後吃 口感仍很冰涼 雖然有果肉 但甜度高的不像蘋果本身的甜味 建議吃的時候先準備好美式咖啡或者無糖茶飲搭配哦"
    },
    {
        "Author": "bubble1990",
        "Title": "Re: [商品] 盛香珍 乳酸優果",
        "Score": "90",
        "Content": " : 半夜出門寄貨實在是相當罪惡的時間點，昨天又手滑買了這個，應該是新品，因為之前從 : 來沒看過 :  : 盛香珍那種小顆果凍的優酪果園系列，我個人非常喜歡，這款基本上就是優酪果園橘子口 : 味的放大版，裡面的料有橘瓣和椰果，但比優酪果園略帶酸一點，吃起來很舒服 : 總之會喜歡優酪果園的人就會喜歡這個，絕對會回購，超適合夏天！"
    },
    {
        "Author": "notissue",
        "Title": "[商品] 7-11 鮭魚奶油風味義大利麵",
        "Score": "75",
        "Content": "  因為是寬麵愛好者，之前愛吃的青醬烤雞義大利麵消失有點傷心 不過還好變成其他口味回來了!! 麵體是寬麵，口感算Q，不過這款說是菠菜麵但實際吃不出菠菜味，感覺就是有個綠色麵體 的噱頭啦 內容物感覺就 麵 奶油醬 跟上面一搓分量不至於少的鮭魚 吃起來還不錯，熱量也比之前的青醬麵少不只一點，可惜的是吃起來很單調，到最後會有些 膩口，但還是值得一試的新產品"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富印花樂小涼毯",
        "Score": "85",
        "Content": " 前幾天去萊爾富的時侯看到新的集點活動印花繽紛樂,在櫃檯旁的架上有放展示盒  摸了摸小涼毯的背面觸感挺滑,感覺蠻舒服,門市人員說是冰絲萊卡材質透氣好,夏天快到 了,用起來很舒服,結果腦子一熱就買了,說實話加價購549元挺貴的(謎之音  噹!噹!今天拿到東西迫不急待的拆開 正面   背面   呼~還好東西沒讓我失望,顏色很好看,觸感真的很好,不知道是不是辨公室有冷氣,背面摸 起來好涼好舒服哦,夏天拿來睡覺蓋肚子應該很不錯。 "
    },
    {
        "Author": "shin2190",
        "Title": "[商品] 全家-BUFF ENERGY DRINK",
        "Score": "65",
        "Content": " (1)味道：悲劇 喝起來就像感冒糖漿,值得慶幸的是至少不會澀,就是是詭異的香味+甜膩 (2)效果：普通 照說明紅罐是加強戰鬥力(活力),晚上10點喝了,在先\"吃雞\"後GTA5任務馬拉松到凌晨3點 並未感受到明顯有活力甚至遊戲表現數據提升的效果 由於是週五加班返家後接著測試,至少在維持精神(清醒)上還算是OK (3)綜合結論：對得起售價 但不管是求便宜或是求效果都有其他更好的選擇 本身是30好幾 常日夜顛倒趕案子的企劃 兼狂熱玩家 如果只是想維持清醒(思考僵化 如果維持清醒的同時還能維持清晰的思考,個人是覺得紅牛(Red Bull)的效果卓越 本產品訂價介於上述兩者之間,如果可能的話對於有需求的人能有種新選擇當然是不錯 但味道實在是讓我沒意願再嘗試第2次"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11水蜜桃可樂",
        "Score": "60",
        "Content": "  水蜜桃可樂喝起來有蠟筆或唇膏的味道，我完全不行 這是台製版，不知道日本原裝版會不會比較好喝？ 又或差不多？"
    }
]