[
    {
        "Author": "KOFIORI",
        "Title": "[商品] 7-11 雙起司方塊麵包與小7未來無人店",
        "Score": "86",
        "Content": " 今天出差到市政府附近 看小7麵包又有出新品囉，滿特別的 是與哈肯舖聯名的雙起司方塊 正好天氣有點涼，中午就買來吃吃看  整體的口感不錯，麵包上面有類似吃披薩的起司絲 堡體吃起來算是滿Q軟的，是近期吃過麵包印象中算不錯的 麵包裡面則有一顆一顆的起司丁 對於喜歡起司的我來說 起司丁的口感、風味還不錯，不會有太重的口感  另外發現旁邊應該是小7的未來商店， 整體的設計還滿FASHION的 藍色的線條與光有有帶出科技感 現在的技術真的越來越進步了，不過要進去好像還要申請流程 今天趕時間就沒進去了，以後有機會再來看看   回到正題，這次的麵包還算推薦的 雖然賣39元，不過整體吃起來算好吃（堡體讓我印象很深） 對於喜歡起司系列的朋友來說，可以試試看~"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家休眠動物園 第二波(整套)",
        "Score": "90",
        "Content": " 第一波原先只想換個兩隻玩玩 結果陸續被板友生火，跟同事換來換去才都集到 (不能挑款真的集的好苦啊~~) 第二波心一橫乾脆直接換一整串 大象&棕熊手機座_吸盤款 以份量跟質感來說大象跟棕熊排第一當之無愧啊 有擠下原先第一波獅子在我心中的地位 不管是顏色還是身上的紋路，真實感都很棒，拿起來的手感也很好     加上第一波一共有四個手機座…到底有幾支手機XDXD 柴犬_磁鐵款,不可分離 柴柴真的好可愛啊!!!(融化))) 這裝死樣好像憂鬱星期一或被主管碎念時的樣子  跟柯基擺在一起療癒感滿分啊~~)太可愛了!!  刺蝟(磁鐵款可分離) 一直浮現之前版友說的金瓜XD 之前被生火也衝去預購了刺蝟存錢筒!!好想要快點拿到    橘貓_壓泡麵專用 很喜歡這種貼近生活的小東西，讓煩躁生活中多了點小樂趣   這臉一直讓我想到安西教練啊XD 海獺_磁鐵款可分離)  OS: 不要拍我~~~我素顏   (殺了我們吧…)  希望下一檔不要再出動物啊，給我一點時間累積點數啊(￣▽￣"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 7-11 海鮮中華丼（區）",
        "Score": "85",
        "Content": " 晚餐時段看到，印象中有版友說不錯就試試看了～ 微波打開後的香氣很棒，我覺得這個醬真的蠻像港式料理的味道，然後還有燉很香的大白 菜的味道，料我覺得蠻多的欸，有蝦子3隻（7-11我還是要推一下沒有泡藥水很不錯）、 刻花的花枝、小章魚、魚板等，打開的視覺感是很繽紛的，不會有空虛感！ 飯量的部分比我想的大，我覺得相比之下醬汁少了一些，有一些飯沒有辦法全部裹到醬汁 （醬汁控XD) 好吃、份量夠，這個價格如果是80就滿分了，不過這是我還會回購的商品！  （吃到快完才想到拍照哈哈）"
    },
    {
        "Author": "Muting46",
        "Title": "[商品] 全家 法式奶油起司雞排飯糰",
        "Score": "80",
        "Content": "  全家的飯糰我最喜歡的就是奶油蕈菇起司雞排飯糰 今天去發現改版成法式奶油起司雞排飯糰，看介紹應該是沒有差很多 實際上吃起來口感也確實跟原本的差不多 然後雞排肉的存在感比之前還要高一些(也有可能是錯覺啦，要多買幾次確認) 不過缺點就是價格從39上漲成45 另外值得嘉許的是新的橘色包裝，終於能明顯分辨出這款跟法香烤雞 不然之前沒注意看拿錯好幾次XD (法香也好吃啦，我只不喜歡番茄醬牛肉那款)"
    },
    {
        "Author": "wormchang",
        "Title": "[商品] 7-11 可樂果 重乳咖啡拿鐵",
        "Score": "20",
        "Content": " 先上圖好了     看到板上有人買來吃 就買了一包試試看 一開聞味道就有點奇妙 咖啡+油的混合味 長相感覺就像是可樂果沾咖啡粉 吃下去真是有夠噁心 可樂果本身有點鹹味跟咖啡超不搭 咖啡粉太苦沒香味(我平常會喝咖啡 看一下成分裡面還有起司粉？？ 總結就是兩句話 光泉還是乖乖養牛比較實在 請大家絕對別買 超噁"
    },
    {
        "Author": "ToMobaby",
        "Title": "[商品] 全家 說好的抗強風 不易斷雨傘呢",
        "Score": "0",
        "Content": " 今日下雨 忘了帶傘 想說買一隻算了 但都花錢了 便放棄透明傘 想說買好一點的吧 看中了這隻 要價350元  但是只要向著風 好像蠻堅固的 看看說明  而且 還能當洋傘  花色是小狐狸 很可愛  在我走出店門口之後 移動到需要用傘的位置 拿出傘 不到一分鐘的時間 一陣風吹來 我立刻轉成圖示方向 以免傘架受損 但 為什麼0分呢   就這樣 無情的 斷了啊啊啊啊啊啊 我才買不到幾分鐘的時間啊啊啊  桿子還歪了 不過是一般的風雨 說好的不易斷抗強風呢 350元欸欸欸 整個心情爆差 我想應該也不能換吧 嗚嗚 大家以後還是買買透明傘就好"
    },
    {
        "Author": "neueinin",
        "Title": "[商品] 7-11 可樂果白醬野菇/烤香腸",
        "Score": "90",
        "Content": "  白醬野菇被版上心得燒到跑去買 包裝一打開看可樂果裝超少的 大概只有包裝的1/3 聞起來是淡淡九層塔味 吃起來就是白醬+九層塔XDD 我吃不出菇味，但家人說有 好吃! !白醬有提高分數 會回購  這包其實是在全聯買的 聞起來就像是那種古早味五香豆干的味道 吃倒是吃不出烤香腸味 覺得吃起來有像煙燻鹹酥雞味的感覺 不會回購 我好想試試看馬辣口味喔，附近711都沒有，請問高雄有人在哪裡有看到馬辣口味的可樂果 嗎？"
    },
    {
        "Author": "ivyhoney",
        "Title": "[商品] 杜老爺酷幣集點換贈品開箱分享",
        "Score": "95",
        "Content": "  每次超商有杜老爺買一送一就會買一些來屯冷凍 （除了草莓過甜不吃，其他口味幾乎都會買） 所以想說這篇應該可以發在超商板吧 如果不行再麻煩板主刪了QQ 杜老爺酷幣換贈品應該是沒有期限的活動 也忘了最早是從什麼時候開始收集 甜筒蓋上的製造日期最早的是印2005年 但大概更早就有這個活動了 雖然中間有段時期吃冰也懶得洗甜筒蓋或留包裝 所以我應該算是在很不認真集點的情況下達標了這樣  集點方式有兩種 一是購買冰品，留下包裝上的酷幣圖樣 冰棒、甜筒、雪糕跟桶裝都有 有些家庭號冰棒的大外盒上也有，要仔細找 官網有點數對照圖可以參考 二是收集杜老爺APP裡的虛擬酷幣 虛擬酷幣每天都可以有進帳，累積很快 所以比較難收集的還是實體酷幣  可以兌換的贈品官網跟APP都有列出 七月的時候終於收集到我想換的贈品點數數目 在APP上兌換、印出申請表填寫寄出點數後 就是漫長的等待時間～ APP是寫四週內會寄出贈品 但超過四週後因為還沒收到 怕是點數寄丟（雖然我是寄掛號過去）所以我有打電話去詢問 行銷部說商品太熱門缺貨，已經緊急製作補貨了 要我再等兩個月 反正我也不急著用，只是後來等到差點忘記這回事 月初突然想到才又打過去問看看 結果今天就收到掛號寄來的包裹～  包裝仔細  外盒跟超商賣的一樣哈哈  迷你曠世奇派好可愛啊～  USB在雪糕裡面  盒子背後的說明，最後有寫製造日 看來真的是趕貨趕出來的～～ 不知道有人有兌換過其他贈品嗎？ 話說雪糕造型磁鐵好像也很可愛，下次有點想換～"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富-新加坡鹹蛋黃魚皮",
        "Score": "80",
        "Content": " 昨天版友po文，看到價格很可以比代購便宜立馬找萊爾富血拼，萊爾富真的很 少又很遠，賣光跑了2家才買到 版友吃的是金鴨，上次吃的是香港百貨公司排隊排很久的Irvins，萊爾富這款真的比較油 ，但口味比較重還不錯，配酒~很爽XD 網美照一下（拆開吃才想到要拍）  金鴨推薦嗎？想找代購買來吃～～"
    },
    {
        "Author": "show1104",
        "Title": "[商品] 全家手工拔絲麵包&義美山形長絲麵包",
        "Score": "8090",
        "Content": " 　　上次看到板友們分享的關於全家手工拔絲麵包的資訊 ，是和義美合作的產品，以及也有板友也提問，它和義美 的相似產品有什麼不同？ 　　我想我是可以來小聊一下的，因為不久前一陣子，在 全家搜尋預備當隔日早餐的麵包選項時，突然看到全家麵 包居然跟義美合作了，想必品質一定不會差到哪裏去，就 趁著剛好也有我所喜愛的飲品優惠搭配時，買了一份來試 試看，沒想到一吃便愛，於是連續一陣子都在買。 　　直到突然想看板友們對這一款麵包有什麼反應時，搜 了文，才又知道原來義美本來就有這一款麵包了，於是又 找了時間去義美買了同款麵包，吃吃看二者之間究竟有何 不同。 　　一個是義美合作的，一個是義美自製販售的，二者之 間想必一定不會差太多吧？ 　　錯了！它們之間還是有所差異的！ 先說【全家】手工拔絲麵包（140g $35） 　　這款麵包看起來十分有份量，和其它款麵包相比，簡 直就是「一大包」，讓人感覺誠意十足，真是太棒了 　　它的香氣聞起來非常地馨香且濃郁，因為成份裏有奶 油、奶粉和雞蛋（敝人會一點烘焙，知曉這三種材料是造 就香氣的主原素），麵包組織看起來很是細緻，直接觸手 的手感十分地蓬鬆，口感則是非常地柔軟濕潤，咀嚼時一 咬就斷，可以算得上是入口即化，是一款很美味、適口的 麵包，連呀口較弱的老人小孩亦相宜（咦 再談【義美】手工山形長絲麵包　（146g $30） 　　這款麵包的重量，在包裝上雖然重量多於全家的多一 點，但在目視體積上，看起來卻會比全家的來得小一些。 原本自己也以為應該是量比較少的吧！但卻發現其實重量 相差並不多，讓人覺得很是離奇是吧？ 　　其實這並不奇怪，因為義美的麵包組織都比較紮實， 不像全家的口感那麼的馬上就被咬斷或入口即化，義美的 比較有口感，在嘴裏較無化口的感受，二者之間是二種不 盡相同的口感。 　　但觀看二者的成份表，會發現其實成份幾乎都一樣， 怎麼會口感會不相同？其實這只是製作手法上的略有差異 而產生的口感差異而已，就像是都給一樣的材料，讓二個 人去做一道炒飯，炒出來的飯，滋味也不一定會相同一樣 ，就是手法上的差異，或關乎用料比例調配的有所不同而 已，連同為什麼義美的重量明明還多了6克，怎麼會產生 體積看起來居然比全家的還小的原因一樣。   義美的麵包，我覺得或許是添加物(不含酵母)加的比例 較少的原故，所以它的食感，感覺比較\"原始\"一點，香氣 度稍內斂，整體口感上雖然是略輸全家的（台灣人絕大部 份較為習慣與喜愛膨鬆柔軟口感的麵包），但感覺則較為 天然，所以個人願意多給10分。（順便偷渡一下，義美的 肉鬆麵包也好好吃，但90g $38價格算很貴。） 　　這二款麵包雖然口感各自不同，但私以為卻也都是很 不錯、都很好吃的麵包，我全部都很喜歡，不過如果皆含 搭配350cc的飲品來說，全家的個人吃起來感覺有比較飽是 真的XD，義美的，吃起來感覺則是飽感較為剛好。 　　以上。 附一下照片，但會比較慢才補得上。 全家手工拔絲麵包    義美山形長絲麵包    偷渡義美肉鬆麵包   "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家壽司米蛋糕",
        "Score": "75",
        "Content": "  想不到還沒有人介紹過這款 在全家看到的新商品 好像是使用米榖粉做的米蛋糕 以壽司捲做造型  其實也不是那麼像壽司 明顯看的出來是蛋糕(廢話) 味道上還算不錯 裡面還有包肉鬆 算是鹹口味的蛋糕 乍看會以為是巧克力 不過沒有任何巧克力的成分就是了 覺得適合推薦給喜歡鹹一點蛋糕的朋友 話說"
    }
]