[
    {
        "Author": "motata",
        "Title": "[商品] 全家滋露台灣甜品巧克力",
        "Score": "88",
        "Content": " 昨天晚上看到板友分享滋露珍珠奶茶 心癢到睡不著 早早就到全家報到了 我是在糖果區國外層架發現 也沒看到第二件6折cost down 不免俗的來一下正面  10元比例尺  剖面圖   心得 珍珠奶茶有點太甜了orz 鳳梨酥裡面有放餅乾 入喉才有感覺微微巧克力味道"
    },
    {
        "Author": "swit00",
        "Title": "[商品] 全家 沒有櫻花的抹茶霜淇淋",
        "Score": "9080100",
        "Content": " CVS首發文"
    },
    {
        "Author": "JetBee",
        "Title": "[商品] 7-11 現萃茶 經典奶茶",
        "Score": "70",
        "Content": "  本來要買citycafe發現這家711有賣現萃茶 抱著嚐鮮心態買來看看 甜度可以選全糖半糖無糖 店員說是蔗糖不會很甜 我買半糖喝起來大概是50嵐微糖程度 茶味還蠻淡的但不會太難喝 鮮奶茶這個價位還算ok 若附近沒有手搖要解嘴饞會考慮回購  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 抹茶好朋友",
        "Score": "70",
        "Content": " 好朋友系列的新產品罐子一樣，但是外表不太一樣，淺綠色                   不透明的液體和對抹茶奶茶的印象不會差太遠。比較類似的                   對照組是御茶園的抹茶奶綠、飲冰室茶集的綠奶茶。相較於                   這兩罐這罐的抹茶只限於顏色，喝起來的奶味非常重，口感                   完全就像是泡牛奶的那種奶粉感，抹茶味只是點綴。整體還                   可以接受。                   新上市特價 NT$27，想試新品可以趁還沒漲回原價試試。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-11 現萃茶 經典紅茶",
        "Score": "70",
        "Content": " 其實我看到這個快一星期了，下午覺得精神不太好，                   決定下樓試試這個。                   甜度有全糖／半糖／無糖可以選                   平常喝手搖飲料都選微糖，這杯選了半糖覺得太甜。                   覺得最接近的味道是茶裏王的英式紅茶，直接把那罐                   拿來加熱，再多加點糖應該會非常像？                   甜到有點不舒服，旁邊還要多放白開水，                   下次還會再試試無糖。                   這麼甜不太適合我。                    補上什麼都看不出來的照片："
    },
    {
        "Author": "fel801",
        "Title": "[商品] 全家 櫻花慕斯聖代",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 手機圖渣請見諒 今天本來打算買板上推薦的鬆餅，不小心瞄到這個就抓去結帳了…  它的固定圈是硬的，比較可以維持形狀  長得很可愛，上面有朵鹽漬櫻花 慕斯吃起來酸酸甜甜的很順口，我還蠻喜歡的 剛爬文說蛋糕本體偏硬但我覺得完全不會，滿軟綿的而且有蛋香味  驚喜的是裡面有抹茶鮮奶油！ 但是量太少了很容易被搶味，這點很可惜…… 然後應該是鹽漬櫻花的關係，頂層的鮮奶油鹹鹹的嚇我一跳XD 配慕斯是剛好這樣 喜歡櫻花口味的人可以嘗試看看，個人會想再回購"
    },
    {
        "Author": "asonga",
        "Title": "[商品] 比菲多  抹茶好朋友",
        "Score": "087",
        "Content": " 昨天晚上一回家打開冰箱，發現裡面居然有本版因為太難喝而爆文的「抹茶好朋友」 ，讓我非常期待到底有多難喝，禮拜五的早餐就決定是你了! 今早以恭敬的心情打開後喝了一口，突然覺得這世間上真的有種筆墨難以形容的食物 ，要我找出最適當的形容詞大概就是五味雜陳，有奶味有茶味但不像是抹茶，又帶著 一絲絲的鹹味，是怎樣的配方能夠調配出這種層層堆疊的怪味? 曾經我不懂美食評論家所說的「這個食物的味道很有\"層次\"」，但一口抹茶好朋友就 讓我立刻明白了，每喝下一口之後必須暫停個幾秒鐘沉思一下，重新做好心理建設才 能攝取下一口，我想不能把一整天的勇氣都耗在這罐飲料上頭，所以只喝了三口就將 它封印冰入冰箱。 封印照在此：  如果要我給他一個分數，那就是0"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家沖繩黑糖鬆餅",
        "Score": "66",
        "Content": "  看到全家常溫麵包架上放了這款黑糖鬆餅 買來試試 包裝沒仔細看，會有種銅鑼燒的錯覺 打開其中一個! 有驚喜感 大量的糖漿圍在中間! 打開後賣相也好的甜點其實不算多 這款算是其中之一 醬鬆餅再度合起來 大口一咬 結論 這是一款黑糖風味很明顯的鬆餅 鬆餅的口感以超商的麵包點心來說還算不錯，奶油加上糖醬的量，口感也不錯 然而，中間糖漿調的跟鬆餅的黑糖味重疊感很重，可能會有些味覺疲累感 小提醒，如果平常不習慣吃太甜的朋友 這款調味走向可能會有些膩，購買前也許可以留意一下。   "
    },
    {
        "Author": "athena1120",
        "Title": "[商品]燒番麥風味雞排便當",
        "Score": "85",
        "Content": " 覺得雞排的部分很好吃！！！ 是真的有吃到炭烤的感覺！ 微波以後的皮也酥酥脆脆的！ 雞排個人滿推的！覺得好吃！ 也沒有很油膩的感覺！ 但我不懂的是為何是燒番麥風味？ 那個玉米就很一般，很正常，很普通啊…… 然後我的便當飯也有一點缺角，只是我沒有拍到 開始吃了以後才發現的！ 所以現在都是習慣缺角飯便當？ 75元，吃算飽，雞排也好吃！ 但蔥蛋超~~~~~~~小塊 約1口半的量吧！ 覺得是很對的起價格的一個便當！ 很餓找不到東西吃的夜晚會再回購的便當！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "litinshan",
        "Title": "[商品] 7-11優酪口味洋芋片、軟糖、牛奶糖",
        "Score": "858570",
        "Content": " 想看圖多可以來廢話圖多部落格觀看：  先讓我們來看看大包優酪口味洋芋片有多大包  真的比COSTCO還略大包點，可惜內容物頗少。 大多還是貴在空氣：（  容量熱量標示  該怎麼說它的口感呢，就是養樂多、優酪乳的感覺，所以它是酸的！ 沒錯！剛開始入口的感覺是酸的！ 不過就是養樂多的那種感覺，不至於到真的酸！ 真正形容起來我覺得應該就像　「養樂多乾」 恩 吃起來很清爽，不像一般洋芋片油膩的感覺，會讓人一口接一口！ 而且還有濃重的養樂多後勁的感覺！ 我給它的評價滿高的！比我之前做過的樂事太妃糖高滿多的！畢竟那太甜了！ 而韓國優酪口味洋芋片除了剛說的養樂多口感還帶點鹹味，該有的鹹度還是保留的！ 刷一下就解決了一包，是說內容這麼少熱量真的準嗎（問心安） 不過這也是要真的喜歡養樂多或是優酪乳的各位可能就會覺得超好吃的喔！ 本身不愛喝養樂多優酪乳較酸的飲品可能會覺得這洋芋片沒有那麼好吃！ 最推薦的莫過於它非常不膩口，不像一般洋芋片吃完以後覺得好鹹好膩好渴！如果有五顆 星我大概會給到四顆星！少了一顆星的原因還是因為價錢內包含了貴貴的空氣！ 再來就是LOTTE優格軟糖 熱量內容物標示  平常我不太愛吃軟糖，喜歡的軟糖大概是小時候可口可樂那種軟糖，而這軟糖讓我吃起來 也覺得滿好吃的！ （怎麼辦每個都說好吃，都要被懷疑是不是ＹＯ配了啦） 真的是除了QQ以外，然後養樂多的味道的軟糖， 加上它的糖漿真的差點讓我以為在吃可口可樂軟糖的感覺！ 好懷念的風味！ 而且包裝一打開就有超濃超濃超濃的養樂多的味道！不誇張！讓我以為養樂多打翻了! 這個我覺得不論是喜歡軟糖還是養樂多的應該都會喜歡，算是滿經典的味道。 而內容物大概十來顆，不會超過二十顆。 大推推~ 再來是乳牛優酪QQ牛奶糖 吃起來也是QQ的，這牛奶糖口味倒不算特別，只是咬起來口感與其他牛奶糖 不同的是，剛開始入口會有棉花糖的錯覺，後來才知道是牛奶糖的嚼勁。 整體就比較普通一點，還是比較喜歡傳統的牛奶糖味道！這牛奶糖雖然是優酪牛奶糖， 但優酪的味道就不如前兩個來的鮮明。 反而牛奶的味道更重，再加上價錢的緣故不會讓我想買第二次。  整體心得大概這樣，想看完整內容物圖片或是很多圖片歡迎點以下網址觀看 畢竟網址都要縮網真的好累阿阿阿 "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 櫻花抹茶抹茶霜淇淋",
        "Score": "8560",
        "Content": " 雙口味的店不好找，本來都抱著一次幹掉兩支的決心了，只是碰碰運氣問問看能不能寄，沒想到店員毫不遲疑就答應了 先來支綜合的  是紅色餅乾杯耶(感覺不到哪裡不一樣) 然後櫻花味存在感超低，也感覺不到所謂淡淡的鹹味 還是抹茶比較好吃 一轉眼呼嚕呼嚕一支就解決掉了 呃 然後  我還是一次梭哈了兩支啊！？還一直找可以寄的是搞毛哦XD 不過這支擠得好爛，還是同一個店員"
    }
]