[
    {
        "Author": "hebe82322",
        "Title": "[商品] 左岸咖啡館 無加糖拿鐵咖啡",
        "Score": "",
        "Content": " 看到這款在架上一陣子了 一直沒有去拿 每次還是拿著昂列奶茶走出去哈哈 今天剛好頭痛 聽說喝咖啡有舒緩功效就買看看 包裝顏色很漂亮 其他款對我來說有點甜 這杯喝起來真的不甜也不會苦哦 不過味道有點淡 很像外面的咖啡少冰融化後的味道 啊我真的不會頭痛了耶 不知道是心理作用還怎麼樣 推薦給頭痛想試看看的人"
    },
    {
        "Author": "os30111",
        "Title": "[商品] 全家中華小籠湯包",
        "Score": "",
        "Content": " 麵皮乾老  但肉餡尚可 不過有點油倒是真的 肚子很餓的時候 錢又不夠多確實可以考慮"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 韓式泡菜涼麵 青醬雙起司三明治",
        "Score": "",
        "Content": " 剛買早餐的時候發現幾樣新品， 評估熱量後挑了韓式涼麵、青醬雙起司三明治。 走在路上就迫不及待把賣相很好的青醬雙起司三明治拆開吃掉了所以沒圖。   這個三明治我給90分，扣十分是因為原價要39！ 但內容物有兩種起司、番茄跟雞胸肉， 吃起來超清爽， 只有淡淡青醬香、不怎麼喜歡青醬的我都可以接受， 倒是黑胡椒味比較濃， 是不考慮價錢會瘋狂回購的一款三明治。 韓式泡菜涼麵倒是沒之前的深得我心。 先說麵體一入口的Q滑程度馬上讓我瞪大眼想說這就是傳說中的十二道化學工法嗎？ 老實說不考慮成分製作過程麵體表現非常亮眼， 超古溜Q彈，姊姊也說非常喜歡這種麵條， 失望的原因只是因為醬汁的甜度不如我預期， 倒是酸辣程度都非常明顯， （但還是微甜！） 但我是個偽台南人， 比較喜歡之前推出時相對偏甜的醬汁。 配菜只有泡菜存在感較為強烈， 單吃有點過酸、搭配麵體倒是還行。 最大優點大概是熱量極低， 減肥人的福音，只是需要多灌水就是了。  總之超推三明治呵呵。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 綠檸芭樂",
        "Score": "75",
        "Content": " 檬檬綠茶加芭樂。可能是為了蓋掉酸味聞的到檸檬味，但是                   一點都不酸；味道不會很不協調，市面上似乎也沒有這種商                   品？值得一試。"
    },
    {
        "Author": "coolsally",
        "Title": "[商品] Bacchus 保佳適能量飲料",
        "Score": "85",
        "Content": " 這兩天跟同事趕案子加班到兩三點，隔天上班精神實在撐不住 看到有新牌子就買來試試，查了一下好像是韓國蠻資深牌子 有氣泡、原味兩種口味，跟同事一人一瓶  我是喝氣泡的，不會太嗆口，有種橘子汽水微酸微甜的口感 瓶身上寫有人蔘配方，實際喝是喝不太出來，如果怕人蔘味的話可以不用擔心 從早上喝完到現在覺得精神還OK！ 雖然前陣子新聞有講能量飲料成分怎樣， 但個人是覺得不過量飲用就好啦！ 偶爾無法補眠，短時間需要提神話可以作為參考"
    },
    {
        "Author": "Jaimekuo",
        "Title": "[商品] 開喜嚴選日月茗間茶奶",
        "Score": "85",
        "Content": " 昨天看到板友的心得文 愛喝奶茶的我也順手買了一罐 味道上來說算是便利商店裡面蠻不錯的了 奶味不會很奇怪 有些喝完之後奶味會變成一種奇怪的味道~\"~ 然後有些奶精我喝到會脹氣 這個不會 不過總結跟昨天分享的板友一樣 如果能壓到30元以內就好了"
    },
    {
        "Author": "lisa13019",
        "Title": "[商品] 卡滋抹茶拿鐵口味爆米花",
        "Score": "7539",
        "Content": "  下班經過全家，想說買個零嘴、順便逛逛有無新鮮貨，結果發現最近全家似 乎準備抹茶祭的活動（？） 身為抹茶控，看到這個超興奮的呀！ 順手抓了這包、還有kit-kat抹茶巧克力，試吃一個抹茶爆米花，茶味偏淡，偏甜，如果 一次吃完應該會有點膩 （架上還有許多小7沒有的抹茶系列，下次再去試試） 不知道板上有沒有推薦的抹茶零嘴呢？ 附上照片  "
    },
    {
        "Author": "ixpwjo",
        "Title": "[商品] 森永嗨啾冰棒&蛋黃哥慵懶本色冰淇淋",
        "Score": "",
        "Content": " 禮拜天看到7-11紛絲團放出一大堆冰的圖片 看得我心裡那把火一直升起來 好像在對我叫囂 當天下午趕快去超商補貨回家 不過回到家打開冰箱卻發現還有一大堆冰沒吃完 先生說沒庫存沒吃完不能開新的 只好拖到今天才享受  這張外盒圖 看了就覺得好吃 生為螞蟻人必須吃!!!  葡萄口味 都不大隻 外層葡萄  裡面真的有點像嗨啾微酸微甜 這個我喜歡!!!! 絕對不是因為我喜歡葡萄的關係^^  不得不說 青蘋果的顏色很漂亮~~~(不討論色素)  吃起來太青蘋果了 有點過酸 雖然明知道都是化學調味 但是還是不得嫌棄一下>\"< 不得不說 我一直覺得我臉上有寫\"好推銷\"三個字 去全家換東西 也會默默買了原本沒打算買的東西 去7-11也是 只是想說買兩盒冰棒(2盒特價299) 默默地推薦下又買了圓圓那個果實冰(葡萄跟奇異果) 還有這盒蛋黃哥  真心覺得好貴喔 只是買回家拍照PO網 自己可以自嗨一下  打開看起來就像是一個荷包蛋 就是冰淇淋 裡面是芒果口味 外面是香草口味 芒果 真的很一般的冰淇淋 我無法述說口滿綿密之類的 我真的覺得還好 就是賣外包裝拐我T 這價格跟口味 我的回購率0% 至於森永嗨啾冰棒 如果有單賣或是單一口味 回購率應該有6-70% ((青蘋果我真的沒辦法= =) 過兩天在拍果實冰和另一盒冰棒(這要等舊的吃完才可以開) PS 之前去日本吃都這樣 比直接放嘴巴好吃多了!!!"
    },
    {
        "Author": "windy4433",
        "Title": "[商品] ok墨西哥豬肉全麥漢堡",
        "Score": "85",
        "Content": "  本來只是好奇因為他的包裝跟麵包看起來都沒有很誘人加上標價45有點怯步（但買的時 候因為新品特價40不知道還以為店員刷錯了還問了一下XD） 麵包口感不會太軟爛是有點嚼勁的！微波完也不會太濕反而搭內部的墨西哥醬意外剛好～ 肉給的量也不會太小氣！辣度很剛好（對於嗜辣者本人完全很溫和）不吃辣的人應該算能 接受因為醬有一點點的小甜味，但完全不會衝突。 重點是這款吃完不會很渴整個很開胃又適合夏天！而且熱量吃完不會罪惡。 可能是因為全麥所以吃完有飽足感不會餓很快（不過這種話應該不適用於男生ˊ_>ˋ） 覺得很好吃已回購三次，但問了店員店員說沒有很多人買很意外XD 只好把首po獻給它！ 希望好吃的東西不要下架"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 青醬雙起司三明治 新上市",
        "Score": "81",
        "Content": "  午後的城 下了一陣雨  住家附近的7-11，也進了新產品  看到新的三明治中夾著水煮雞胸肉都會讓人回想在外地念書時那合作社的三明治  不經思索便購入  這次新的包裝，企圖營造出更上一層的premium 感  而實際食用後的想法，真的也感覺得到有花心思設計  咬下一口後，因為天氣而引起的食慾不振瞬時煙消雲散  終於  台灣的超商三明治更上一層樓了!  以上是好的一面，然而還是不得不說，這只能算是革新的第一步  在於口感上，這次的雞胸肉是比其它超商三明治好，  但是還是離完美有段距離  作為補助角色的生菜，在這裡是蕃茄，可以再多一項生菜，  或者是蕃茄的面積比例再多一點  可以讓這次口感更加順口  後記  其實這次是有點興奮，雖然仍有些待磨的粗糙菱角，  然而，這款三明治真的開啟了一個新紀元  不過還是得實說，這款三明治(冷食) 它的食材真的比較適合在冬天推出  因為它的辛香料雖然是可以提昇食慾  但是跟起司一起卻比較有可能讓一些人食後燥熱，  得確是小量輕食，但是不夠涼爽  這個季節 想一份三明治同時可以吃到cheddar cheese跟 guoda cheese  推薦下雨氣溫下降，或者有冷氣辦公室/教室的朋友嘗試  如果是以上的客群  以目前的品質跟內餡的比例，在台灣真的是物有所值  希望能維持住  如果目標是cp值飽足感，這個價位可能有其它更好的選擇  最後 ，期待更多好吃的三明治的登場"
    }
]