[
    {
        "Author": "king11628",
        "Title": "[商品] 小七-高麗泡菜嫩豆腐鍋&雙色起司火腿三明治",
        "Score": "7090",
        "Content": " 泡菜豆腐鍋 網誌附圖好讀版(無音樂):  這幾天一直思思慕幕小七的新系列食品，因為一直標榜添加膠原蛋白， 把商品反轉過來也不見湯汁，讓我一直好奇裡面的到底長啥樣子>\"< ? 今天雖然中午吃過飯，還是抱持著嘗鮮的心態~先把晚餐的份量吃掉了XD 湯頭偏酸，只有一咪咪的辣度，分量很多;米血一塊，偏硬，不入味。 肉很少，只有碎塊;粉絲相當滑Q，筷子吃不太方便，記得要跟店員打湯匙~ 重點的泡菜&豆腐都在可接受的範圍，豆腐和中華雞蛋豆腐比起來較硬，用筷子還能夾起。<br /> 吃完整鍋唯一驚喜就是玉米，超級無敵清甜~可惜只有一個T口T 連我不迷玉米的人都惋惜。<br /> 整體來說，是個適合嘗鮮的微波料理，味道沒有讓我回購的慾望。 起士火腿三明治 網誌附圖好讀版(無音樂):  小黃本身就是起士控拉，從小就最喜歡吐司夾起士&火腿的基本款三明治， 但這年頭不知為何這種最簡單到自己也能做的三明治在麵包店裡都價位驚人(30起跳?!) 大概就是賺我這種懶人或沒廚房的凱子吧~\"~ 當然~小七出這款非常精簡的三明治我也不能放過啦!! 特別是喜歡它微波後吃起士和吐司完全的交融，口感軟嫩又微微燙嘴的感覺>////< 調味上因為有兩塊起士&火腿所以稍稍偏鹹，而且只有兩口吃得到火腿吧XD 但真是太好吃啦!!!!!!賣33元我也願意買帳的高CP值 推薦給大家，但請不要跟我搶XPPP"
    },
    {
        "Author": "king11628",
        "Title": "[商品] 小七-南瓜燕麥濃湯&番茄蔬菜濃湯&雞蓉玉米粥",
        "Score": "808075",
        "Content": " 網誌附圖好讀版(無音樂):  連兩發濃湯~就和粥和在一起變一篇吧!!! 這年頭都標榜燕麥添加，不知是不是這個原因所以冷藏狀態倒置都不會流動?! 話說感覺最近好常吃小七~\"~不過這幾個系列的熱量和納含量都不高， 實在很難拒絕嘗鮮的慾望呢~(菸~) 第一款-南瓜濃湯  黃橙橙的金色湯汁呀!!!!! 南瓜湯煮得很透，相當濃稠，幾乎看不得食材的原形了， 剛開始喝起來很順口，舌頭也能感受到一絲湯汁中的南瓜纖維， 還有培根的香氣，其好喝的程度已經可以拿去餐廳賣了。 不過因為其濃稠的程度反而顯出缺點，太容易膩口了。 分量假如少個四分之一會更剛好(最後幾口我是苦吞下去的T口T) 整體來說是非常好喝的禦寒飲品，在冷冷的冬天喝一口實在是最高享受!! (而且熱量也不過300卡，喝了也不會有心理負擔真是太棒了!!!!!) 第二款-番茄濃湯  撲鼻的番茄酸香~(流口水) 喝完第一款南瓜湯，再加上CVS板上讚譽有加，對這款姊妹作也是深具信心~ 身為台灣人事實上好像不常喝番茄湯?! 對於這種番茄煮清湯的作法是有點陌生呢~ (但小時候最喜歡的家常菜就是番茄炒蛋啦!!) 湯頭偏酸，剛凱始不習慣，但喝了幾口越喝越順口， 內容物很多還有義大利麵、芹菜、燕麥、薏仁、洋蔥， 兼具飽足感又只有215卡，是少女們宵夜的好朋友。 唯一算缺點的就是酸酸的湯頭太開胃了 第三款-雞蓉玉米粥 事實上小黃我不愛吃雞蓉玉米粥，但因為聽說和上上版深獲好評的玉米粥相似， 深怕錯過好吃東西的我還是趕緊去買來嘗嘗。 粥也標榜燕麥添加，整個非常濃稠~看得出來是碗好粥~ 整體的調味偏甜，不知道是不是因為有很多玉米呢~ 當中也不時撈到白色小小一團，滑滑的食材，猜測是煮糊的燕麥吧~ 雞肉末不少，但口感QQ脆脆，吃得我心驚驚~ (已經不是第一次覺得微波食品的肉脆脆的了 味道不差，但不是我的愛，感謝收看。"
    },
    {
        "Author": "ohno990",
        "Title": "[商品] 高麗泡菜嫩豆腐鍋/炸蝦極上飯糰",
        "Score": "80",
        "Content": " 其實一直想買來吃,但是因為怕辣然後又好貴遲遲沒有下手 剛好遇到88折和前面有人說其實不辣 就來試試看吧 結果他真的一點也不辣耶~~但是還是有泡菜該有的味道 料稍嫌少了一點 不然我覺得還蠻好吃的 因為他料少又很貴,想嚐試的人可以趁這次88折過癮一下就好了 真的沒有比要花69元去吃這種東西啦      雖然蠻好吃的>\"< 【商品名稱/價格】：炸蝦極上飯糰                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：小七 【規格/內容物/熱量】：熱量241大卡"
    },
    {
        "Author": "piramid",
        "Title": "[商品] 高麗泡菜嫩豆腐鍋",
        "Score": "65",
        "Content": " 因為有時候會因為午餐不知道要吃甚麼，加上吃小七比較快速上課不會遲到， 所以養成每個禮拜至少吃一次小七的習慣，有一次無意間發現有鍋物的產品， 就一直很想要嘗試看看，話說小七的微波料理真的越做越吸引人，其他便當也超吸引我的 ，但是因為鍋物料理是第一次看到，所以格外得更吸引我，但是由於價格有點高， 所以很怕會期望過高，又花了太多錢，但在一個寒冷的中午，我就實在受不了買了， 重點來了，香味還滿濃厚的，但是打開真的就有點失望，因為看起來沒有那麼好吃， 也有可能是因為我騎機車晃到了他，開始享用之後，發現跟板上的朋友們說的一樣， 其他的料都沒有甚麼味道，只有豆腐最好吃，其實我想最大的原因是因為， 他的湯跟泡菜沒有結合在一起，應該是說，她在製作的過程中，每一種鍋物用的是同高湯 ，只是因為口味不同而添加沙茶或泡菜而已，所以喝起來湯是湯泡菜是泡菜。"
    },
    {
        "Author": "returnto",
        "Title": "[商品] 7-SELECT調理包-黑胡椒豬",
        "Score": "",
        "Content": " 我覺得我是個接受度很高的人 之前板上的地雷我都還吃得下去 而且我不喜歡浪費食物 這項真的無法= = 把內容物倒到飯上面之後舔了一些沾到手上的醬汁 就有種不太讓人能接受的味道 想說可能是我錯覺 吃了一口醬汁配飯 只有兩個字可以形容 \"好噁\" 有種在化學工廠快要被毒死的感覺 我還覺得肉搞不好有加分 結果是塊柴無誤 還沒有肉味 黑胡椒很辣很辣很辣 現在嘴巴裡都是油味 打完這篇就要把整碗拿去倒廚餘 希望我的碗不會殘留味道"
    }
]