[
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富Power Ball 堅果葡萄巧克力球",
        "Score": "75",
        "Content": " 天氣冷了，老是嘴纔。 今天在超商發現和義美巧克力酥片很像的小零嘴。   打開是一球一球的，一次拿一球，吃起來滿方便的。不像義美巧克力酥片很容易變成一堆 碎片，吃起來沾手。而且多了花生、榛子和葡萄乾，吃起來口感不錯。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 大杯熱美式",
        "Score": "60",
        "Content": "  最近還有咖啡買一送一的活動，大概就剩萊爾富了，不知道活動會持續多久？幾年前，小 七、全家也有類似的活動，可是每過一年，每一年第二杯的折扣就又變少了，現在都已經 漲到七、八折了。現在喝咖啡，已經不是喝味道，還要喝奇檬子的。包裝不好看的就喝不 下去了。最近萊爾富的杯子還不錯看，可惜，這杯子無法永久保存，都只是短暫的經過。  "
    },
    {
        "Author": "racoon151",
        "Title": "[商品] Lotus甜筒",
        "Score": "89",
        "Content": " 無意間看到Lotus甜筒的資料 這兩天在外地吵著要老公帶我去買 原本看了一圈以為限量20萬支賣完了 結果它以保護色姿態藏身在也是紅色Kitkat內最底部  現在還有打89折喔  拆開上面有像Lotus的碎餅乾  本身是嗜吃Lotus狂熱的人 一個人沒事可以嗑掉十幾片沒問題 甜筒吃的第一口就很像在吃餅乾那樣 覺得最幸福的事莫過於如此了 不過吃到最後面就只剩一般冰淇淋 甜筒的餅乾有點受潮但還可以接受 鹿港的朋友 天后宮前的全家最後一隻被我買走了抱歉  最後祝大家新年快樂～  "
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 7-11 卡滋x胖老爹雞腿洋芋球",
        "Score": "70",
        "Content": " 味道淡淡的，有炸物味道，但是我感受不到“雞“味，吃起來比較像是炸雞的 外皮味道。口感方面倒是酥脆很不錯！ 推薦可以嚐鮮，可是我不會回購就是了XD  "
    },
    {
        "Author": "pink02",
        "Title": "[商品] 日東皇家奶茶 好喝但份量少",
        "Score": "80",
        "Content": " 好讀網誌版： 之前搭盛世公主號前往沖繩時 因為下船逛街的時間僅限一小時 沒空買到本款聽說超夯的奶茶 身為奶茶控的我 看到版友推薦立馬衝去我家巷口的萊爾富買 結果繞了店面一圈沒找到 我還以為賣光了 上前詢問原來是放在櫃檯xd 看到北海道三個字就立馬高潮  不過打開後 份量是感覺蠻少的  小心翼翼地泡了一杯 結果一時貪心 我水加太多了 請各位務必要小心 水大概再少個四分之一會更好 (120ML)  不過茶味依舊香濃 奶味的口感也很高級(難以形容) 看包裝好像也可以泡冰的 整體而言回購率蠻高的 只是只能泡一小杯 真的是\"小\"確幸"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 鹽蔥燒肉飯糰",
        "Score": "65",
        "Content": " 發文前，搜尋了一下板上，前年九月有一篇同名商品的文章，照片中的豬肉是我 很愛的五花肉，份量也夠。但是今天吃到的這款幾乎都是瘦肉，份量 看在友善食光特價的份上，我可能只給60，甚至不及格。  "
    },
    {
        "Author": "ltony01",
        "Title": "[商品] 全家 新貴派香濃花生巧克力牛乳",
        "Score": "65",
        "Content": " 第一口覺得滿新奇的  就像新貴派裡的內餡變成飲料的感覺  會感受到一波花生內餡味兒  但是越喝，它的衝擊會越來越弱  喝到一半，就已經不新奇了  它的花生味只有剛入口的幾秒有停留  味道隨著飲料留到喉嚨裡變消失無蹤  個人覺得這款飲深度太淺，所以給65分  不過想嚐鮮的話也是可以喝喝看。   "
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 全家 卡滋X白爛貓 心型洋芋球（醬燒肋排",
        "Score": "75",
        "Content": "   比起胖老爹聯名款   這款調味算是清淡了  不過倒不致於無味   洋芋球還是一樣很好入口   喜重口味請勿嘗試！！   袋內洋芋球樣貌（吃了1/3驚覺可以發文）      正面外包裝樣貌      另外還有一款白醬口味的 看有沒有版友試過囉"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家 蘭芳園奶茶-根本是奶茶界紅牛XD",
        "Score": "80",
        "Content": " 完整圖文介紹   說到香港最有代表性的飲料, 絲襪奶茶相信絕對是深植人心 香濃滑順的口感的確很獨特 看到網路新聞說全家有引進香港知名品牌蘭芳園當然要來朝聖看看 本來以為是Lets Cafe 聯名引入 (想說店員技能又要加一了嗎XD) 結果是引進現成的杯裝奶茶  蘭芳園絲襪奶茶 $69 拿到杯子的時候很好奇為什麼是寫簡體 害我猶豫了一下想說香港出品應該也是繁體啊? 翻到後面看製造廠是香飄飄食品才了解原來這是聯名產品, 不過香飄飄在中國大陸也是一間完全專注在奶茶製造, 專注到上市的公司XD 真的也不小間就是了, 不過我真心覺得簡體字會是這個產品在台灣最大的阻力  不過不得不說這個產品的本身視覺設計的確是很不錯 沉穩的黑色為本體, 金色帶出的質感恰到剛好, 蘭芳園三個繁體字選用的字體漂亮 素描的圖案勾畫出香港中環本店的外表 我自己好幾年沒去中國大陸 , 幾年前去的時候他們超市架上的本土品牌包裝 真是難以讓人想拿起來看一眼  後面的標籤有重新貼上台灣的標準 飲料卡路里167 另外這杯飲料其實是常溫設計 只是全家還是把它放在冷藏, 包裝上面也建議冷藏提升風味  香港大部分的奶茶都是採用斯里蘭卡的茶葉 也是所謂的錫蘭紅茶 這種茶的味道偏濃口感很澀, 蘭芳園在香港已經經營60幾年 現場現泡的奶茶是23塊港幣(約100台幣), 一點都不便宜而且還要忍受讚到爆的服務XD 不過他們名氣真的很大, 聽說一天要泡個6000杯 當初在他們店面看到簡報, 我還拿起手機算了一下 靠 大概路邊攤奇蹟了吧哈哈  無菌包裝使用鋁箔紙做為封口 上面特別說明如果容易失眠不要在晚上喝因為屬於濃茶 我晚上12點多出去買的看到這個標語只是笑了一下, 想說是能有多了不起啊就奶茶沒什麼多想就把它喝完 我只能說我超後悔XD最後再說  為了拍照我直接把包裝拆開, 不然的話其實用吸管直接就可以喝 打開的時候茶香還蠻突出的覺得有點厲害, 連台灣手搖店的奶茶現做都沒這麼香  缺點來說可能有點少, 畢竟只有280cc大概五十嵐中杯的一半 雖然跟茶餐廳現場泡的絲襪奶茶還是不能比較 我覺得絲襪奶茶要喝到他的那種最佳口感還是要喝熱的 但我覺得這一杯的濃度滿夠, 可以喝到奶茶的滑順 最重要絲襪奶茶的特色-尾韻非常澀 算是有稍微還原到 喝完過幾分鐘可以感到嘴巴很明顯的澀感蠻特別的 整個飲料不會太甜 不過講到剛剛提到的警告標語-不要晚上喝 ''真的不要晚上喝'' 這根本是奶茶界的紅牛XD 本來想說晚上喝個奶茶拍拍照就去睡覺 這杯喝完之後整個變得超有精神, 所以把圖片上傳完再把這篇文章打完都已經3點還是不想睡XD 只能說這奶茶的茶葉用的有夠真材實料 還是早上上班想睡覺的時候會比較適合哈哈"
    }
]