[
    {
        "Author": "gwensmile",
        "Title": "[商品] 營養不良的全家虎皮蛋糕捲",
        "Score": "0",
        "Content": " 剛買了一個虎皮蛋糕捲，瘦小就算了  連蛋糕體都發育不良  口感乾硬無法入喉，我因為肚子餓多咬了幾口， 灌了整罐奶茶，喉嚨還是不太舒服 哭哭，剛寫了全家客服信箱有用嗎？QQ 肚子還是很餓耶"
    },
    {
        "Author": "a92011",
        "Title": "[商品] 泰山x日出茶太 招牌烤奶",
        "Score": "50",
        "Content": "  與知名茶攤聯名，將最TOP的銷售口味包裝化確實是蠻吸睛的策略，  去年底一波鮮奶茶風潮也買過不少鮮奶茶喝，就手滑買了招牌烤奶！    沒想到  喝沒幾口就很膩，果然跟成分單純，添加生乳的鮮奶茶有段不小落差，  35元的價位不會再想回購了"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 優格 / 巧克力夾心蔓越梅 ",
        "Score": "89",
        "Content": " 以前有在大賣場買過大包的優格口味，忘記多重（約兩百多元）。這次晚上去寄件剛好看 到這個，因為可以一次吃到兩種口味，而且買一送一（好像）蠻划算的ＸＤ 優格口味酸酸甜甜、巧克力口味也不會過甜（因為蔓越莓本身就是甜的，所以巧克力微苦 ），但如果能配無糖的茶也很棒。適合當作在忙但想睡覺或嘴饞時的小點心，而且螞蟻人 如我，一次居然也吃不了太多（咦！） 我買的保存期限到2018/08（但它的有效日期是一年，不算太即期吧）所以應該也是可以 買一點起來放～ "
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 西雅圖櫻花風味歐蕾",
        "Score": "74",
        "Content": "  下午茶的時間，如果桌上出現這個， 應該心情會蠻好的？ 倒出來長這樣  泡好之後長這樣  喝起來有濃厚花草茶的味道， 不太像櫻花，比較像玫瑰， 喝完之後嘴巴裡殘留著像是吃下了10朵玫瑰花的感覺。 很甜、很甜，螞蟻人會喜歡。 包裝上的\"茶韻清香\"參考就好， 不太有茶的感覺，只有花的餘香。 嘗鮮好玩，有季節感，但不太可能會回購， 因為太甜了。 剩下四包來送人好了…"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 7-11西雅圖櫻花風味歐蕾",
        "Score": "75",
        "Content": " 看到7-11要搞一堆粉紅的櫻花季商品 讓我想起去年去日本也遇到櫻花季 因此買了不少櫻花季零食回台灣 活動明天才開始所以一些第二件6折的商品 就明天再去買 西雅圖櫻花風味歐蕾現在就有買一送一(可混搭 就先入手幫大家試雷(誤  外盒就是美美的粉紅櫻花色 裡面就是這樣的五包入  給他倒出來 同時散發櫻花的香氣<3  加入熱水後有點難攪開 我還以為是不是有提添加麥片(？ 而且熱水加下去，衝上來的味道 有點讓我嚇到XDD  太難攪所以杯緣好髒  喝的感想 不難喝，但就是很特別 但要先忍受一下剛沖泡的氣味 有買的人應該會懂的我想表達什麼XD 但比起我在某遊樂園的紀念品區買的櫻花奶茶好多了 那個櫻花奶茶我喝一次，剩下的就放到過期丟掉了"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 全家 韓式炸雞店中店 bb.q CHICKEN",
        "Score": "85",
        "Content": "  =====我是分隔線====== 最近台灣的便利商店可說一家比一家誇張，前陣子萊爾富才引進了韓國自助泡麵機， 而全家便利商店也不落人後的引進韓國GENESIS旗下韓式炸雞餐廳 CHICKEN， GENESIS於1995年成立韓式炸雞品牌 CHICKEN，目前是韓國店數最多的炸雞連鎖店， 全家便利商店以『店中店』的方式引進，簡單說就是在超商內設置韓式炸雞店啦！夠特別 了吧！ 『全家超商韓式炸雞 CHICKEN』首店開在板橋府中的板農店， 新聞刊出後，朋友馬上貼來燒我，靠 第一波吧！   試營運的第一天果然人潮相當誇張，從店內排到店外， 但其實從開賣後，前進的速度並不慢，大概一個小時左右就能買到。 更晚來的朋友我估計大概40分內可以買到吧，跟先前等胖老爹熱潮時也是差不多。    全家便利商店會選在板橋府中的板農店作為第一家韓式炸雞店中店， 我想相當大的原因是板農店的空間相當大吧， 旁邊為了『全家超商韓式炸雞 CHICKEN』也開闢了一區內用座位區，算相當方便。   『全家超商韓式炸雞 CHICKEN』菜單價位 調味炸雞都有分為大、小兩種份量，價格從99至229元，小份的調味炸雞都是119元。 口味上則也頗多，除了原味(無調味)的黃金橄欖炸雞、雞柳外， 調味炸雞則還有有秘製、辣味、蜂蜜蒜味、起司四種口味， 此外也有賣薯條、韓式炸年糕、醃蘿蔔。  其實我原本只想買個2份來嚐鮮，不過等著等著時間也過3點多，索性乾脆晚餐直接就吃炸 雞吧。 照片中的雪碧是2018 也可以9折購買金色三麥、海尼根、麒麟霸啤酒，不過七早八早就開始喝酒感覺鏗了些， 改天吧XD   祕製炸雞 炸雞使用雞腿肉，其實5塊的份量並不少，因為每塊都還挺有誠意的。 祕製醬不辣，適合怕辣的朋友，吃起來有糖醋的味道，也帶有淡淡的洋蔥味還挺好吃的。 比較可惜的是薯條，不曉得是否今天人潮太多，薯條的濾油不夠確實， 薯條不僅不酥，還有些軟軟的，我確定不是外帶悶軟的問題，因為炸雞一樣保持酥脆的口 感， 希望這點在試營運過後能略為改進，因為我是薯條控阿！    黃金橄欖炸雞 如果喜歡酥脆口感的，大概這款黃金橄欖炸雞比較適合你。 表皮酥脆，而雞肉也相當多汁。 但我不是很推薦這款，不是不好吃，而是感覺跟胖老爹、拿坡里差不多， 甚至胖老爹還更香一些，沒有特別這買的理由，但若純以好不好吃來說，我覺得也挺不錯 。    辣味炸雞 這款是今天我心中的Best Choice！！ 敢吃辣的朋友不要猶豫，點這款就對了！ 他不是那種要辣不辣的口味，是挺道地的韓國辣味， 吃起來味覺上有刺激的亮點！加上雞腿肉本身口感就好， 皮脆肉嫩，醬辣肉多汁，如果回訪這款是我必點！ 後記： 當年來字星星炒紅韓式炸雞時，台灣出現了不少韓式炸雞店， 價格炒得亂七八糟，當年的物價一份賣120，炸雞聊聊可數，連配料年糕都少得可憐， 果然風潮一退，該品牌就掰掰了。 而全家這次引進的『全家超商韓式炸雞 CHICKEN』，整體來說價格跟份量我覺得相當 有誠意， 調味炸雞用得是無骨雞腿肉，也不因為來自韓國的品牌價格就高到離譜，別忘了現在連鎖 雞排一份已經漲到7~80。 撇開初期熱潮，我覺得這價位跟口味都頗有競爭力， 而除了今天介紹的板橋板農店之外，2018 設台灣第二店， 值得注意的是，『全家超商韓式炸雞 CHICKEN』並不是24小時販售，販售時段為11： 00至22：00，分享給大家！"
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 台灣可樂櫻花瓶&日本蜜桃可樂",
        "Score": "7090",
        "Content": "  在711看到櫻花產品沒有特別注意就買了櫻花瓶 原本以為是櫻花口味 結果應該就是櫻花瓶罐的可樂XD  瓶身上有50陪伴台灣，應該是台灣限定的瓶身包裝  另外偷渡介紹一個蠻喜歡的蜜桃可樂（女神代言><，超商也有賣  喝起來不太像可樂，雖然是調味但覺得很香很好喝，加上一瓶也不貴 推薦看到可以買一瓶來喝喝看 "
    },
    {
        "Author": "Gemini860523",
        "Title": "[商品] 純萃喝 錫蘭奶茶系列",
        "Score": "657060",
        "Content": " 【7-11的包裝】紫字日文  【全家的包裝】粉字印度文  星期一晚上去7-11取貨時發現了新的純萃喝XD 排面放了5排所以我就很不爭氣的買了兩罐來 全家的則是今天去發現，欸？全家也有而且還不一樣包裝，所以又買了哈哈 因為生理期不能喝冰的所以兩款飲品都是微波後引用的感想。 兩款製造公司都是比菲多公司，取代之前玫瑰色瓶的產物。 7-11的微波後雖然聞起來很香，但喝起來蠻甜膩的……喝下去喉嚨被什麼東西黏住了的那種 全家的可能因為乳味比較重，所以喝起來比較順口，但我也覺得太甜。 結論：打卡拍照用，但不會再購買第二次。"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 泰山 x 日出茶太招牌烤奶",
        "Score": "80",
        "Content": " 入口就有蠻重的焦糖味,螞蟻人覺得不會太甜 喝起來的奶味也蠻重算順口的 跟我一樣奶茶控的話還是可以試試 "
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 福樂鮮攪抹茶牛乳",
        "Score": "75",
        "Content": " 下班路過小7就進去晃兩圈，本來想買喝慣了的純喫茶，然後回家躺在沙發看我的八點檔 ，瞄到一旁的福樂抹茶牛乳，首先吸引我注意的是含乳量50%以上，就買來喝看看，反正 如果踩雷就把他貢獻給我老弟，反正他不挑食（尤其是飲料）。 喝下去的第一口，覺得甜度是我可以接受的，抹茶味較乳香味重，總之，我決得好喝，一 樣配著電視，不知不覺就 喝……完……了……，所以我家老弟！！！就跟這瓶茶沒緣囉！！！哈  "
    },
    {
        "Author": "signeriy",
        "Title": "[商品] 7-11 樂事分享包櫻花味洋芋片",
        "Score": "80",
        "Content": "  最近櫻花季一個夯 去7-11看到這個時莫名對樂事有信心，腦波一弱又買了 包裝的顏色我還蠻喜歡的，順帶一提還有梅子的洋芋片，可是我對梅子比較無感所以pass 打開就是一般樂事的樣子，聞起來有點甜甜的，吃下去也是一個甜味 吃著嚼著發現 很像卡X那！！！！(番茄口味) 是的，因此接受度還行，不過沒有什麼很櫻花的感覺，所以打了80分(還是櫻花吃起來就 是這樣??) 大概是這樣，這種期間限定的東西總是讓人很想試試看，下次又要買什麼櫻花口味的東西 了呢~(住手好嗎"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 萊爾富 花生醬培根烤雞堡",
        "Score": "80",
        "Content": "  早上睡過頭整個來不及去早餐店買早餐，偏偏今天覺得特別餓，所以挑了比較大份量(高價位? XD)的漢堡   我是吃東西不配個什麼喝的會覺得很乾的人，所以有加價購時我通常都會買單   整體吃下來覺得蠻飽的，肉也很大塊很嫩，花生醬搭漢堡就是個肥胖但又令人難以抗拒的組合啊!!  整體吃下來覺得蠻飽的，肉也很大塊很嫩，花生醬搭漢堡就是個肥胖但又令人難以抗拒的組合啊!!  整體吃下來覺得蠻飽的，肉也很大塊很嫩，花生醬搭漢堡就是個肥胖但又令人難以抗拒的組合啊!!    如果價錢可以再可愛一點我是肯定會回購的～"
    }
]