[
    {
        "Author": "hsimufei",
        "Title": "[商品] 7-11 奶油青醬雞肉義大利麵",
        "Score": "60",
        "Content": " 南部前陣子豪雨不斷，連帶影響了外出覓食的方便性。 來超商原本只是想喝杯熱拿鐵暖暖身子，不過正值晚餐時間，近幾年來幾乎不再碰超商微 波食品的我，為了不再多一次風吹雨淋，便在此解決晚餐問題。 當時架上熱食剩下的種類不多，過去個人覺得ＣＰ值較高的新國民便當已然售罄，看了各 種外盒包裝，幾番思量下拿了這款奶油青醬雞肉義大利麵。 【外盒包裝↓】  【商品內容↓】  加熱之後，將外頭的薄膜撕開，可以看到裡頭麵條與青醬壁壘分明，食用前得自己先行攪 拌。    麵條分量相當多，青醬也足以均勻沾附在所有麵條上，但沒想像中濃稠，是我較不喜歡的 湯湯水水型。 至於雞肉，是最令人失望的部分，任憑我努力的翻找，都只有薄薄的三小塊。沒錯，就只 有三小塊，雞肉的調味與口感吃起來也相當普通。 麵條剛開始口感有點過硬，後聽朋友說可以放一陣子後再食用，確實有軟化些，應該是吸 收了青醬的水分，而原本湯湯水水的青醬這時濃稠度也稍微提升了。 青醬味道很不錯，有一般義大利麵餐廳的水準，整體分量也足以讓人飽足，但除上述兩點 外就乏善可陳了，尤其是那「可愛」的雞肉。 個人認為若單純想吃青醬口味料理解解饞，可以嘗試，不過以一份６５元的價位而言，這 內容的ＣＰ值實在頗低。"
    },
    {
        "Author": "DosTaLiCa",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "98",
        "Content": " 公司附近的全家 今天就有抹茶霜淇淋           可惜沒有聖代可以買 說還不能賣           只好寄杯買了兩個霜淇淋           甜度跟之前的比起來少了很多!           可能香草還是相對甜了一些 所以扣了一分!           覺得這個抹茶霜淇淋又是全家霜淇淋的滿分甜點!           其他超商 請加油!!           吃了這個霜淇淋! 今天就不會blue monday了!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "star7952",
        "Title": "[商品] 7-11 美心迪士尼Tsum Tsum繽紛奶黃月餅",
        "Score": "90",
        "Content": " 圖文網誌 以下擷取重要內容但有全部的圖 因為這個月餅禮盒真的太特別了 所以我決定要來分享給大家哈哈哈哈 其實是剛辭職在家閒來無事 特別的點有兩個 1 2    接下來很期待的打開它 發現 發現!!!!  怎麼才四個XDDD!!!! 沒有錯就是四個唷 但是很可愛就是了哈哈哈哈 而且還是維尼的圖案  看看那眉毛  好Q  一打開就聞到很重的奶香味 超級的香 原本只是想拿出來拍照 結果泡芙又衝過來然後狂聞 (她真的是最愛搶鏡頭的寶貝) 重點是她還想舔!!! 嚇得我馬上拿走要不然她就吃下去了  剝開一半 裡面的料真的超級實在  很緊實和飽滿 口感非常鬆軟  甜度剛剛好 不會太甜 我是一個不太喜歡粽子裡面有蛋黃的人 覺得很乾味道常常也不好 可是這個的蛋黃味很適中 非常好吃  可是我真的要說得是這盒749元 一個要187元!!!!!!!!!! 對我來說真的是很貴阿QQ 後來我翻了翻在盒子裡的menu發現 香港美心的月餅單價普遍偏高 這個還算便宜的了 上面得這個雙黃白蓮蓉還是蘋果日報評比第一名 但四個就要價153元0 一個要400元的月餅(WHAT??) 價錢超級超級的猛  但也超想吃吃看  最後附上泡芙的商品宣傳照(誤)還有結論! 奶黃口味很老少咸宜  很大眾又好吃的口味 很適合拿來送禮或是過年過節怕胖但又想嘗幾口的人 如果沒有價格預算的話 真的可以買來試試看 有價格預算的話 就趕快拐另一半和家人去7-11 說盒子好可愛唷快買來試試看啦 !!但!記得不要說裡面只有四個XDD!!!! 莫名就打了一堆 話說美心到底何方神聖 這價錢真的很猛"
    },
    {
        "Author": "tnewlform",
        "Title": "[商品] 秋旬香柚塔",
        "Score": "60",
        "Content": "  看到這款新產品，想到之前的檸檬塔，兩個長得神似，口味不曉得如何，應該是應景中秋 節的吧！  大小也和檸檬塔差不多，大約手掌大。  味道 餡料偏酸，有點濃稠，像奶油醬， 塔皮鬆軟，容易一直掉屑屑。  吃的時候要小心注意內餡或塔皮掉落 總之就是檸檬塔 換個名字而已 差別在於上面多放了檸檬皮 裡層少了白巧克力 但餡料跟塔的口感不是很好 老實說我覺得不值得這個價 換湯不換藥 了無新意"
    },
    {
        "Author": "blue66630",
        "Title": "[商品] 阿朗基怪美der 眼罩跟刷具",
        "Score": "",
        "Content": " 我必須說我好久沒關注便利商店的集點，距離上次心動已經不太記得是什麼時候了，印象 是蛋黃哥的玉子燒抱枕www 這次看到刷具組眼睛根本移不開，尤其林三益又是我垂涎已久的刷具牌子，對於沒啥錢， 也不是很常化妝的我來說，花幾千買刷具是一點也捨不得的。(掩面 雖然如此，我也過了為集點三餐加宵夜，無時無刻不便利商店解決的時期，而且等我回神 時，預購日期已經是讓我傻眼的漫長。 因此就作弊(劃掉)，是走捷徑的上網買啦！可能這樣是個挺失去成就感的事，不過在刷具 跟眼罩面前，這都不是個事 。 前面廢話這麼多，今天火速取貨開箱，就趕快上來分享了。  我就不拍盒子了，刷具袋的布摸起來還不錯，但也就是一般常見的化妝包等可能出現的材 質，雖然不防水(倒了點水測試)，但滲水慢，有時間快速處理掉水跡。 提醒一下，刷具袋剛拿出的塑膠味很重，放置一下就好了。   刷具除了每個都套這塑膠套，還有一個塑膠袋裝著所有刷具，本來想讓刷子套著塑膠放進 去袋子的，然而袋子刷套大小很剛好，套著塑膠的刷具整個沒辦法塞進去orz  刷毛真的很柔軟很舒服，我以前團購買的刷具完全不能比，對我這個不常化妝，這個也才 第二套刷具的來說，完全是超值！原本看隔壁彩妝版還擔心質量不好，有點動搖，再看完 別人的實品心得，加上自己到手實際感受，QwQ我覺得這是我關注集點以來最值得最不後 悔的一次。   壞東西三溫暖眼罩，實物很紫哦！完全是灰紫色。對於夜晚愛摸來摸去，導致熬夜眼睛常 不舒服的我來說，眼罩真的很有用！熱敷冷敷都可以，簡直冬天的小棉襖，夏天的冰淇淋 ！ 眼罩摸起來很舒適順手，長度寬度對各種臉型友好。我發現裡面冷熱敷墊是臺灣製造的， 這點超加分。畢竟冷熱敷墊比外在造型重要非常多，使用國產製造才放心。 分享完又開始糾結下波的護手霜跟潤唇膏要不要敗？這次全家阿朗基真是燒荷包成灰燼， TvT不敗又放不下，唉！只能繼續敗敗敗了orz"
    }
]