[
    {
        "Author": "zoey28",
        "Title": "[商品] 全家-牛奶糖酷冰沙",
        "Score": "100",
        "Content": " 我不愛太甜的飲料,但又很喜歡牛奶糖的味道 所以這款酷冰沙剛出時,我很掙扎要不要去試試看 不過看了幾篇心得文,大部份都說不甜,所以燃起了一點興趣 中午經過全家剛好又看到特價的海報,就進去點了一杯+咖啡 剛到手時,要攪一下,把冰跟咖啡融合在一起 喝一口,真的不會太甜 咖啡味道也很夠,完全就是焦糖星冰樂的味道啊 裡面又有一顆一顆的糖粒,吃起來也有口感 甚至比星冰樂好喝,星冰樂只差在還有一ㄊㄨㄛˊ鮮奶油 建議喜歡焦糖星冰樂的人,可以買全家的試試看 個人覺得是用39元買到120元的商品(這樣會不會太像葉佩文?) 換個方式說 如果喜歡星冰樂但又手頭拮据的人,可以喝牛奶糖酷冰沙安慰一下自己XDDD"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 富士蘋果大福",
        "Score": "90",
        "Content": "  (原圖轉至 本來以為裡面是果醬 沒想到是果肉 吃起來甜度 滿分10/7 意外的是吃起來是自然的蘋果香 冰淇淋跟果肉很味道吻合 而且蘋果香味道很重 果肉和皮 咬起來口感微軟 冰有點硬 不像一般大幅那麼軟 但口感很不錯 我覺得好吃 缺點 會一直掉粉 叉子太小了很難用 有潔癖建議可以拿大叉子吃 喜歡吃到 弄得衣服都是可以用手吃 還有就是有這麼一點不夠吃 要是能更大顆好點"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 午后時光 重乳奶綠",
        "Score": "",
        "Content": "  評分是一件很困難的事             "
    },
    {
        "Author": "abella104",
        "Title": "[商品] 7-11 三種義大利麵",
        "Score": "838589",
        "Content": "  那天中午和同事一起去買飯 拿三種義大利麵大家一起SHARE 三種口味一次滿足 滿足心中吃不到義大利餐廳的殘念(有嗎?  鮭魚奶油風味義大利麵 看到鮭魚跟奶油我就食指大動 搭配寬麵完全把我KO 即使吃到最後一口也不覺得膩 麵的菠菜味很濃郁跟鮭魚搭配真的很棒  完熟番茄燻腸義大利麵 紅醬是最基本的口味 今天如果沒有鮭魚奶油我一定會選紅醬 偷吃同事燻腸 燻烤味很香 紅醬不會過酸 帶點微甜 據說麵條跟蛋一起吃好吃 可惜同事不分我  青醬蛤蠣義大利麵 蛤蠣真的爆！炸！多！ 蛤蠣多就先加分 整體吃起來青醬真的很香 同事分我們一人三顆蛤蠣 可是他自己碗裡還剩豪~~~多 這豪華的蛤蠣 最後來幾張同事拍的沙龍照    三種都吃過以後我的喜好↓ 完熟番茄燻腸義大利麵>鮭魚奶油風味義大利麵=青醬蛤蠣義大利麵 蕃茄最得我青睞 酸甜很適中 不像有些店家的會比較酸 鮭魚奶油最香氣逼人 雖然是奶油口味但真的不膩 青醬跟蛤蠣太絕配了 尤其那個多到爆炸的蛤蠣 CP值超高"
    },
    {
        "Author": "suginamiki",
        "Title": "[商品] 全家-明治草莓蛋糕超級冰淇淋",
        "Score": "90",
        "Content": "  我很難抗拒草莓的誘惑，尤其當甜點是草莓蛋糕與冰的組合時， 就會直接拿去結帳了。 該如何說呢， 最上層的草莓醬超香的，吃下去很有新鮮草莓汁的感覺， 吃完後有看了一下包裝，原來會這麼香是因為含量有19%的草莓果肉。 中間有卡士達跟香草鮮奶油，所以感覺滿滑順柔和的， 比較覺得特別的是因為有餅乾、所以會吃到餅乾的鹹味， 草莓的香、鮮奶油的甜以及些許餅乾的鹹味 這組合讓人覺得很滿足，也的確讓我覺得很好吃 但唯一美中不足的是，因為份量不多 所以我只花5分鐘就吃完了‧‧‧otz"
    },
    {
        "Author": "lindy80220",
        "Title": "[商品] 全家 富士蘋果大福",
        "Score": "88",
        "Content": " 被板上燒到～看到還剩最後一盒就買了！  打開之後，活像個粉撲XD  橫看成嶺側成  之後吃的太盡興了就不拍實體（o   屍體（x 咬下去的第一口真的有種小時候蘋果牙膏的味道 之後就不會了～還不錯的冰淇淋！ 外皮厚實、內陷蘋果其實蠻多的～ 建議放個10-15分鐘吃最好～ 另外牛奶糖酷冰沙 看到有人去結帳，店員直接說沒牛奶囉～ 所以有可能發生門市沒有牛奶而無法售出的狀況（？ 疑惑    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 井村屋 哈密瓜造型冰沙",
        "Score": "75",
        "Content": "   買冰送造型收納盒的概念(？)  一打開來很像保養品、瞬間高級了的感覺，顏色也意外的不是螢光綠，不過吃起來就是很 人工的甜味，一次吃完會有點小噁心。而雖說是冰沙，口感倒是很像非常非常緊實的綿綿 冰，趁冷吃時甚至會有乾乾的錯覺(明明就是在吃冰！)。 不過味道真的是不會想再買，吃過一次、有個盒子就夠了XD"
    },
    {
        "Author": "iamveve",
        "Title": "[商品] 全家牛奶糖酷冰沙",
        "Score": "85",
        "Content": " 這兩天看到版上很多人推薦，今早上班前衝去全家買了兩杯           都是加牛奶（因為看到有版友說加咖啡把牛奶糖的味道都蓋掉了）           我平常喝手搖飲大多微糖居多，牛奶糖酷冰沙對我而言           太甜了…喝多了會稍膩，所以丟在冰霸杯裡喝的速度很緩慢           早上七點半丟進去的，到下午二點多還有冰           雖然稍甜，但多了摩卡糖的口感，真的很不錯           原本想給80分，但想到摩卡糖，再加了5分           如果是LINE特價39元，可以考慮回購，但如果特價49或原價           就完全不考慮了           活動還有幾天，應該會再買一杯來加咖啡喝喝看"
    },
    {
        "Author": "kgl6203",
        "Title": "[商品] BUFF ENERGY DRINK !!",
        "Score": "90",
        "Content": " 因為是小弟我跟泰山飲料研發一起努力才有的產品，希望大家多多支持，泰山 研發的初期構思 品牌故事 BUFF，一詞常見於遊戲，係指遊戲中提供角色增益狀態的野怪或道具，而在知名電競遊戲 中，如英雄聯盟、傳說對決，更有不同顏色的BUFF，可以短暫增強角色不同的能力數值。 現實生活如同遊戲一般，破關、推塔、打怪就像是突破人生層層的關卡，BUFF雙效能量飲 料，提供紅色戰鬥力與藍色精神力，除了牛磺酸、咖啡因、維生素B群外，還含有花青素 ，「充沛動能同時更犀利明亮」，讓你無所不能！ ※ 上述敘述係指BUFF能量飲料(戰鬥力-紅)，而BUFF能量飲料(精神力-藍)則添加黑醋栗 萃取物(含花青素) 整體設計感是像電池一樣的包裝 讓人喝完感覺就像充了電一樣有活力 成份添加了許多健康的元素 希望能成為不只好喝 又健康的機能氣泡飲 謝謝大家"
    },
    {
        "Author": "crazy225drag",
        "Title": "[商品] 乖乖椰子牛乳",
        "Score": "65",
        "Content": " 一開始打開還怕味道會太重           但是喝起來就是味道很淡的調味乳           不難喝 但是真要選我應該比較願意喝其他調味乳"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 泡麵機-農夫部隊鍋拉麵",
        "Score": "85",
        "Content": " 最近看到很多youtuber都在吃泡麵機，看得我都心癢癢，也想跟上潮流 這機器不就是韓綜裡他們在吃的泡麵嘛!!!!!我現在發現是不是也太晚了 檯面上有很多款泡麵，有一半日本一半韓國，但是這些泡麵都是很少在全聯看到的，愛吃 韓國泡麵的我就挑了一個部隊鍋泡麵，沒想到泡麵裡面還有3 是風味泡麵  因為不會用就請店員阿姨幫忙，一陣手忙腳亂後，就可以吃了～～～  真的就是煮～出來的味道，但是突然覺得家裡可以煮，為什麼要出來煮咧 這對租屋族似乎比較方便，可是那個價錢有點貴貴的  吃個一次覺得就滿足了"
    },
    {
        "Author": "soneleafy",
        "Title": "[商品] 台啤 春綠啤酒",
        "Score": "75",
        "Content": " 本來是要去買18天的，結果看到瓶子設計的很美就順手撈了一瓶回家   春季限定聽起來很誘人，然後我主要是被文案吸引的XDD 茶配上啤酒這個組合也是第一次看到 結果超商店員幫我結帳的時候，第一個反應是問我，咦什麼時後有這款的 酒精濃度只有3%，茶的成分就佔了7 喝下去的第一口跟撲鼻而來的味道是茶味 有點甜甜的味道，後面才有啤酒微苦的味道伴隨而來 喝起來其實不太像是啤酒，你說這是啤酒口味的茶我還比較相信(欸 但嚐鮮也不錯啦，反正瓶子很好看(劃重點"
    },
    {
        "Author": "blackqueen",
        "Title": "[商品]  全家-可口可樂水蜜桃口味",
        "Score": "90",
        "Content": " 逛全家看到新產品，雖然好貴可是看評價似乎還不錯就買了！倒在杯子裡拿起來要喝時會 聞到淡淡的香味滿不錯，實際喝起來感覺似乎比原味的清爽（可能我本身就喜歡水蜜桃製 品），如果跟日本價格一樣我可能會買回家囤，希望它快快特價！不過老公覺得這口味還 好他比較喜歡原味，只給了75分QQ  即便出動富士山杯也掩蓋不了它看起來就是一般可樂的樣子XD 總之喜歡水蜜桃口味製品的人可以試試，我覺得味道不會調的很奇怪～"
    },
    {
        "Author": "A2277360",
        "Title": "[商品] 7-11蒜辣雞爪凍",
        "Score": "92",
        "Content": " 今天下班回家想說要去711買個啤酒來喝 因為明天還要上班覺得不喝日子實在太苦了!! 但意外地發現 太神奇了 外觀滿清楚的 這個份量對我這個想減肥的小胖子實在剛剛好  於是我就立馬採購回家 . . 有趣的是 他說有客人跟他說微波很好吃 但我個人還是喜歡冰涼的吃 所以拒絕了店員 哈哈 打開就聞到濃濃的蒜香味 真的超級香，連我阿母都跑來跟我搶一根吃 阿母跟我說跟台中的味道一樣，這樣就不用去台中買了 哈哈哈  然後我覺得它配啤酒真的超絕配 稀哩呼嚕的我就吃了兩根 還幫雞爪先生拍了個特寫推薦給我的好朋友  總之結論就是我個人滿喜歡的 在份量跟口味上我都覺得很剛好 至少覺得49元但不用跑到台中買就可以解饞 對小女紙我來說實在是太方便啦 (覺得我會有一陣子晚上都在啃雞腳 XDDDD)"
    },
    {
        "Author": "jht37",
        "Title": "[商品] 7-11 可口可樂 水蜜桃口味",
        "Score": "90",
        "Content": " 最近7-11好多新的飲品，像是御茶園 新台灣烏龍、運動飲料…一看到可口可樂有了新的口味，瓶裝還粉嫩粉嫩的，愛喝可樂的我，當然立馬就下手嚐鮮囉！ 實際喝起來的感覺，蠻順口的；清新的蜜桃味，不會讓人感到太膩；小瓶裝的容量，也不會喝完就感到太撐，推薦給大家！ "
    }
]