[
    {
        "Author": "shin2190",
        "Title": "[商品] 全家 宇治抹茶磅蛋糕",
        "Score": "",
        "Content": " (1)價格貴 畢竟是直接日本進口的 (2)口感太鬆 太鬆 (3)抹茶味不足 聞起來味道香,但吃起來沒抹茶味(只吃的出甜味跟紅豆) 推判是放久了,應該都是同一批進口進來的,外包裝上的保存日期看起來跟4月份網路上的嘗鮮文是同一批"
    },
    {
        "Author": "loplk",
        "Title": "[商品] ",
        "Score": "85",
        "Content": " 這幾天發現冰箱有這款新面孔 而且又有特價 就買來嘗嘗鮮 維他露出的這款[email protected]有兩款 除了濃粹黑咖啡之外 還有一款是黑拿鐵 剛好兩罐35就各買一罐來嘗嘗鮮 因為成分跟心得都不同 就分開來介紹  濃粹黑咖啡全黑色的瓶身搭配金色的拉環 還滿符合黑咖啡的調性 很少看到連頂蓋也都是黑色的設計 最底下標明無香料、無糖跟無色素 敢直接寫出來這點蠻值得鼓勵的  一開始買的時候看到這個二爆重焙很好奇 上網查了一下 所謂的二爆其實就是烘豆子的時候會像爆米香一樣豆子會有爆裂聲響 依照爆裂的次數會分成一爆跟二爆 基本上其實就是淺焙到重烘焙的過程 二爆重焙應該就是指使用的豆子是重烘焙的口味 實際喝起來的風味確實不錯 咖啡味很足 但不酸不苦 很順口 讓人比較驚豔的是香氣的部分 之前喝過標榜無香料的咖啡 喝起來其實都沒有什麼香氣 或者有香但偏酸 以重烘焙來說這款香氣真的很濃郁 這款我很喜歡 喝起來香氣跟味道都不賴 另一款則是拿鐵 【商品名稱/價格】：[email protected]重焙黑拿鐵 / 特價19元 兩罐35                   *[m*[1;31m(試吃試用品請標註0元)*[m 【便利商店/廠商名稱】：小七 / 維他露 【規格/內容物/熱量】：240毫升 / 93 "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家OREO酷繽沙",
        "Score": "82",
        "Content": " 今天去買酷繽沙 意外發現Oreo酷繽沙再升級 用Line好友優惠卷 買Oreo酷繽沙送Mini Oreo一包耶!! 一整個超生火～  立刻買了2杯回家 一杯加咖啡，一杯加牛奶 咖啡味蠻重的，喝起來不會太甜（但個人偏好牛奶的） 小碎冰裡夾雜著Oreo巧克力碎粒 搭配Mini Oreo還可以怎麼吃?  壓碎它!!!! 摘一片老媽種的薄荷 盆栽酷繽沙~~看起來也蠻萌搭  Oreo味道更濃，吃到更多巧克力碎粒^^"
    },
    {
        "Author": "Behere0",
        "Title": "[商品] 711 格力高史努比經典旅行包",
        "Score": "95",
        "Content": "         看板上還沒人發，來發一篇XD         昨天在-4看到，剛好又有活動，對紅色亮面完全抵抗力零的我，就拿去結帳了。         結果活動是從5/9開始，這包結帳刷出來原價350 XD         嘛，總之半夜經過還是把她帶回家了XD 紅色外殼好美 <3                  以下產品標示                  聽說去年就有POCKY硬殼包了，可是那時候不知道也沒有買，         這次是格力高跟SNOOPY聯名的硬殼包，外殼一面有SNOOPY，一面是格力高                    側面照                    拉鍊的顏色是所謂香檳金(?)一面是格力高字樣，一面是POCKY字樣，                  拉鍊我覺得不錯拉，還算順手         我以為打開會像行李箱一樣可以攤平，但是殼跟殼中間布連著，         開啟角度從側面看很像在開寶箱XD                  目測裡面可以裝三盒79元pocky  XD                  裡面兩邊都有網袋                  內層布滿滿的POCKY跟格力高字樣                  這是我第一個硬殼包，目前還沒想到要怎麼用它，暫時就先裝POCKY XD，         之後應該會拿來裝那種不耐壓的東西像是3C、軟管的保養品、或餅乾XD         總之這個外殼我很滿意，容量也蠻大的，尺寸應該是跟去年的POCKY包一樣，         只是今年這個買起來比去年的多三十元，喜歡史努比的朋友可以帶一個回家XD"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 7-11 梅霏香 桂花風味梅凍",
        "Score": "90",
        "Content": " 被超文青的品名吸引而失手 先來張產品照&成分   一打開就有滿濃的煙燻梅子味超級香!! 裡面有附一頗大包的桂花醬包  豪邁地全部倒進去 想不到桂花跟烏梅的味道莫名地搭耶 梅凍本體的口感也很Q彈 酸酸甜甜不會膩 滿順口三兩口就吃完了有點難過 之後天氣熱沒胃口的時候應該滿適合當開胃菜~ 推薦給跟我一樣覺得桂花跟烏梅是老人食品的人lol 以上分享"
    },
    {
        "Author": "applst",
        "Title": "[商品] 泰山-梧堂仙草茶",
        "Score": "80100",
        "Content": " 滿好喝的 剛開始喝會因為沒有甜+沒有仙草凍的口感會不習慣 但喝幾口後  餘味會回甘 重點是買回來加鮮奶超讚der!!!!!!!! 因為不曉得為什麼附近只有全家買得到 全聯沒有7-11沒有 我和男友自從前幾天喝了之後滿常買的 但一瓶要$25有點貴 剛剛就上網訂 準備這個夏天喝!!!!! 不知道以下這個可不可以說 查了一下泰山自己的購物網比pchome和momo便宜$100 加入會員再送$100購物金很不錯可以直接抵掉 而且現在網站新品結帳再9折 這樣算起來平均一瓶只要$16 而且還可以用Line pay有點嚇到XD 不過要$599才免運  所以要訂兩箱或是一箱+其它產品才能免運 不是業配喔  全聯就在我們住處旁邊 如果全聯有賣我大概也不會上網查  直接去全聯搬一箱回來  因為這樣也不用買到兩箱 附上購買證明 "
    },
    {
        "Author": "fionateng",
        "Title": "[商品] 萊爾富嘉義涼麵吃巧沒吃飽",
        "Score": "85107510",
        "Content": "  從版上得知萊爾富出了不少讓我很有興趣的產品 今天下班跑了第一家萊爾富全部達陣覺得開心 本來就知道涼麵份量一般，因為家裡會煮，所以買回來就是抱著嚐鮮的心情  打開包裝有三包調味料、小黃瓜跟寬麵條  倒入調味料後，覺得美奶滋給蠻多的 我沒吃過嘉義涼麵，不太知道道地口味跟比例  拌勻後覺得美奶滋份量剛好，吃下去可能是美奶滋乳化作用，整體來說好入口、口味偏甜 ，但份量真的不多，兩人各分食兩、三口就沒了，想想要價52元但份量有點少，所以扣了 10分 如果半夜肚子餓想填個肚子可能會考慮他，但 拿來當正餐會有空虛感"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 萊爾富 檸檬冬瓜露",
        "Score": "79",
        "Content": " 看到之前的分數是59分 目前還是特價39元～ 店員拿出了一包半的冰塊及一包長條型的冷凍冬瓜露？先倒了半包冰塊，再將冬瓜露放入 杯中，加熱水  店員拌了三分鐘左右才又加入一整包冰塊。 杯身印萊搖冰茶～使用前 檸檬味還蠻重的，再配上冬瓜茶～～很對味。 也許是很多冰塊，整個很透心涼的感覺～～  但冰塊融了再喝味道就淡很多  若天氣很熱很熱，來這一杯一定很透心涼～但不建議久放，會變成走味的檸檬冬瓜！"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 樂事豬排咖喱味洋芋片",
        "Score": "70",
        "Content": " 這時間宵夜文無誤！晚餐六點多吃到現在，嘴巴小饞一下。下班回家樓下買這個咖喱風味 的洋芋片，主要我看上它跟coco壹番屋搭配做聯名款  算是期間限定，現在餅乾也跟著跟餐廳做聯名款了。基本上我覺得還可以啦 香，沒有想到咖喱風味可以搭。包裝設計也襯托出來那間餐廳的感覺 喜歡的朋友可以去小七買來吃看看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "cutecoco23",
        "Title": "[商品] 樂事coco壹番屋 豬排咖哩洋芋片",
        "Score": "75",
        "Content": " 前陣子的樂事期間限定好雷，今天看到7-11有出新的期間限定款，而且是咖哩味就買了。 口味不會令人驚艷，就是很安全的咖哩味道，價錢貴了些 (49元），是款喜愛咖哩味的人 會接受的口味。 話說coco咖哩實體店還真的不愛 XD  與板工打勾勾約定: 是"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11日本螢火蟲之鄉白葡萄風味氣泡水",
        "Score": "88",
        "Content": "  每次看到日本的飲料 我的腦波突然就很微弱XD 這一入口有一種微酸的葡萄香 喝起來是有甜度的大概微微糖的感覺 而且氣泡真的蠻足夠的 一次喝太大口還覺得有點嗆 洗完澡出來喝真的爽度滿分～ 但我忘記價錢 應該不是太便宜 不過這款真的好喝！！"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 御茶園 台灣金萱紅",
        "Score": "60",
        "Content": " 喝起來hen甜，不輸麥香紅茶 味道很奇妙，就像沒有麥味的麥香紅 討厭麥香紅的麥味可以考慮喝這款 看熱量表糖加的不少呢 另一款台灣四季青是無糖的 應該睡醒會考慮買來嚐鮮一下 稍微離題 本魯妹覺得瓶裝御茶園四季春滿好喝的"
    },
    {
        "Author": "moneybird",
        "Title": "[商品] 泰山xCOMEBUY_甜橙金萱",
        "Score": "40",
        "Content": "  先說我不太吃甜, 用其他飲料當標準值的話, 假設甜到吐是10分,那我常喝的甜度大概是5~6分, 麥香紅茶對我來說是7分 然後我很後悔沒有先爬文才買 第一口入口完全沒有預想的橙味柳丁味香吉士味通通都沒有 隨之而來的是瀰漫整口的甜!! 只有甜什麼味道都沒有 強忍著吞下去後才有點茶味 又硬多喝了兩口, 有茶味跟一種甘蔗(?)(絕對不是橙類)的味道 本著不浪費的心態,加了300ml的水和冰塊下去稀釋, 甜度可以接受了但味道還是蠻糟的(可能我自己的問題,一直覺得有種香精味) 補充一下，有人說我沒用到甜度指標，我以為我給40分很明顯了XD 40分給的是他的品牌(我喜歡仙草蜜)，它本身是0分 硬要說他的甜度大概是12分，甜到舌頭會痛那種。"
    },
    {
        "Author": "verdandi0202",
        "Title": "[商品] 7-11 純萃喝 超研磨 黑萃無糖咖啡",
        "Score": "50",
        "Content": " 本來純萃喝系列我是完全不碰的， 因為很久以前喝過幾次含奶的都會讓我鬧肚子， 這次總算可以嘗試了！結果…… 雷！ 超級水！ 簡直比我自己用便宜濾掛二沖的咖啡水還淡， （不要問我為什麼要二沖） 咖啡香氣也非常不足， 本來看成份表就已經有喝到濃濃咖啡香料的覺悟了， 現在不知道是要高興還是難過…… 只好跟豆漿調在一起喝TT 改一下錯字XD"
    }
]