[
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富帕瑪森起司蛋糕+指定飲料49元",
        "Score": "85",
        "Content": " 早上買了瓶鮮奶，店裡的阿弟說，這瓶鮮奶和麵包有做早餐組合，只要49元。 拿了帕瑪森起司蛋糕，沒吃過想嘗鮮看看   蛋糕不是傳統的甜蛋糕，有些微鹹搭配上起司滿特別的。 忍不住一口接一口     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富 新加坡叻沙鍋",
        "Score": "81",
        "Content": "   加班天，便利商店速食天～  又是冷又是下雨天，不想走遠，  就公司後面的萊爾富解決一餐，  看產品區的介紹說是新品單人鍋，  這天氣吃辣辣的剛剛好， 濃濃的椰奶香味， 結帳99元～ 有點貴～ 不過打開是我愛的河粉欸！ 好好吃，但湯頭剩好多啊 應該要有白飯加價購的啊！         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "hbs9586",
        "Title": "[商品] 711ㄧ日野菜-十蔬溫沙拉",
        "Score": "10",
        "Content": "  菜味超重，吃起來讓人反胃 還以為標榜溫沙拉是熟的 結果就只是把生菜加熱 整個就像在吃半生不熟的菜 還有奇怪的菜味 超級不推    "
    },
    {
        "Author": "maxliu",
        "Title": "[商品] 鍋物套餐",
        "Score": "80",
        "Content": " 今天中午走進附近的萊爾富發現一台未曾看過的機台，因為湯底、麵條、鍋物有很多品項 可以自己挑選，於是買了私人鍋物丶海鮮湯頭丶中華麵來嚐鮮看看，煮到一半濃濃海鮮味 就飄出來了，而且煮麵的過程只需要等到五～八分鐘就可以食用，不僅煮的過程聞的到海 鮮香味，邊吃的過程也聞到濃濃海鮮香味，而且湯頭不會太鹹喜歡吃清淡的朋友可以買來 嚐鮮看看喔。    "
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 冰結Strong水果調酒-蘋果双重奏",
        "Score": "80",
        "Content": " 之前喝過同系列的蘋果、桃子、葡萄綜合口味 本季出了紅+青蘋果口味的， 一樣是期間限定。 包裝和品名看起來就很好喝， 現在有2瓶88折， 雖然有點貴，但還是給它買下去！  一樣有種冰結專屬的 很難形容， 舌頭會一直想喃喃喃這樣（物理動作）  伏特加味道頗重， 蘋果味不算濃， 有特別標記糖份0， 所以的確滿不甜的（本人螞蟻人） 顏色是透明的  結論： 很適合不喜歡偏甜調酒的人， 如果想迅速買醉輕鬆一下， 趁打折可以試試看 *未成年請勿喝酒"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 麻辣湯頭關東煮",
        "Score": "95",
        "Content": " 附近的全家有麻辣關東煮 Lucky ! 湯頭是海底撈，邊緣人想吃海底撈也可以隨時買了，還不用排隊 海底撈麻辣湯頭的特色就是麻！湯裡滿滿的花椒 它屬於有層次的辣，喝下肚後那個後勁都還在@@   櫻花蝦餅跟凍豆腐都是新品之一 長得很像圓形甜不辣的櫻花蝦餅 咬起來QQ的，中間吃到櫻花蝦，有驚喜到！ 凍豆腐充分吸收了麻辣湯汁，咬下去的瞬間麻辣味四溢 很滿足 蘿蔔跟魚豆腐比較常夾 喜歡蘿蔔煮得很透，吃起來軟軟的 魚豆腐比較不會吸湯汁，怕辣又想享受麻的人可以選這個 主食選了拉麵，不想吸太多麻辣湯汁，怕太辣   旁邊還有賣海底撈麻辣清油鍋底 可以買來自己煮料 "
    },
    {
        "Author": "bie0926",
        "Title": "Re: [商品] His&Hers義式布丁-原味",
        "Score": "70",
        "Content": " :  : 下午想吃點甜的,跑去覓食回來的義式布丁！ : 跟統一布丁站一起，一眼就瞄到它 : 無法忽視的高貴感XD : 想說平常都吃一般的統一布丁，這次換個口味試試 : 不然其實以它的size跟價錢比,有點偏貴 :  :  : 本來以為會是像義美布丁很綿密口感, : 發現不太像，反而更像統一布丁…只是更甜一點 : 優點是很滑順，幾乎是入口即化，奶香味也很濃郁 : 下面那層焦糖帶點苦味，個人認為是最像義式布丁的地方 : 甜度就真得太甜了…多吃幾口開始會膩 : 嗜甜的人可以試試，我應該還是繼續吃統一布丁了QQ 我覺得不會很普通欸 很好吃！！ 質地很滑順 跟統一布丁差蠻多的～ 跟統一布丁比較的話 這個有點像布蕾～～ 雞蛋與糖突出 口感也非常好 最後的焦糖雖然有點甜 不過也想到應該先讓焦糖跑上來一 點跟著上面的布丁一起吃 我給它 7分～   "
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 開啟負能量的711義式番茄蔬菜湯",
        "Score": "48",
        "Content": "  如果我是一個正面臨要不要改吃素然後決定以一碗蔬菜湯試水溫的人。 這碗湯喝下去我會決定人生還是 酒池肉林吧  我們先來看一下加熱後的樣貌，我一直告誡自己做人不能以貌取人，我們上的了廳堂也下 的了廚房，高貴奢華的同時也可以樸實無華。 鬼扯，49元樸實個頭。 總之，我否定了自己的視覺功能平心靜氣喝了這碗湯。 喝下去的同時，我已經參透這碗湯 首先你必須有一杯熱水 再來你必須有很多麥當勞番茄醬 你就把這兩樣東西充分均勻混在一塊就完成這碗湯。 至於其他蔬菜什麼，我覺得那是這碗湯唯一能吃的東西  應該是貝殼麵  馬鈴薯 洋蔥之類的，因為搭配上這種鮮紅又充滿化學風味的湯頭，我實 在也不知道我吃的到底是不是真是存在的蔬菜 一切如此飄渺虛無 跟我的49元一樣"
    },
    {
        "Author": "debby25",
        "Title": "[商品] 草莓Dars ft.巧克力職男月曆",
        "Score": "90",
        "Content": " 是第二周抽到的，一直忘記開箱居然被搶先了難過QQ 簡單分享一下  就每個月都有一個職男，然後跟月曆 可惜應該是為了不要太大（？）所以職男沒有和日期在同一頁  ↑站起來的月曆長這樣↑ 附上巧克力本身當比例尺，不大，不會占空間 "
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 轉到的紅豆麵包",
        "Score": "75",
        "Content": "  內餡不多不少 不會太甜不會不甜 是看得到顆粒的紅豆餡 轉到之後爬文發現版上很久沒有紅豆麵包了決定幫他發一篇～"
    }
]