[
    {
        "Author": "BrownieBi",
        "Title": "[商品] 全家唐寧果茶",
        "Score": "80",
        "Content": "  拿到飲料的時後店員被同事說你不會拿不同顏色杯子嗎??? 我還沒回過神來，拍照時才想到 伯爵茶應該也是要搭配茶包黃杯子、四紅果茶是紅色杯子 店員因為黃杯子在最底下不好拿，所以就在四紅果茶的杯子上貼標籤標註 叫我不要拿錯XD  檸檬伯爵茶味道就像是檸檬紅茶，因為是跟朋友合購只喝了一口 覺得滿好喝的，本來以為會很甜，但其實還OK，喝了不會膩 我自己喝的是檸檬四紅果茶 自己家裡有這個茶包(去民宿送的有留起來XD) 家裡單泡這個茶包就是單純的莓果類覆盆子香味的茶，但點澀感 (本身覺得茶都會這樣所以覺得味道還ok) 這次全家的有另外加檸檬冰磚，和檸檬搭起來的味道更讚，不膩也不甜 不過趁第二杯打折我會買，恢復原價後應該不會再買啦~ 有喝過就好! 我買的時後那個店員還有跟我說可以回沖，看板上有討論， 感覺會不會主動講還是看店家~"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 現萃 好多青茶",
        "Score": "881006",
        "Content": " 去公司附近的7-11剛好看到，忍不住就買了嚐鮮； 現在兩杯六折我怕很難喝，所以另一杯買了熱珍奶XDDD   顏色跟手搖店多多綠很像，點了半糖（店員問我要全糖還是半糖，沒問無糖，可能無糖怕 法下嚥吧XD，我選了半糖），外面手搖我都點三分或者一分糖。 本來以為喝起來會很淡，有預期可能多數是茶味，因為看到店員只有放一瓶多多， （離櫃檯有點距離，不確定到底幾瓶，店員又背對我；看不到牌子，只看到上面營業用   三個字XDDD）沒想到喝下去滿有味道的，跟外面手搖店幾乎一模一樣。 味道這麼重不知道是不是因為用不知名多多的關係（誤 跟外面手搖多多綠比，青茶味道比較重，蠻有層次感的， 但習慣綠茶底多多綠的人可能會覺得很突兀XDDD BTW，半糖對一般喝無糖或者三分的人應該過甜，我個人覺得還是很甜沒辦法一次喝完XD"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 一天可賣出43200包的樂事-泰式香烤明蝦",
        "Score": "88",
        "Content": " 與標題呼應 下   樂事的厚切其實我都還蠻喜歡的、且這口味並沒有因為它是明蝦而有腥味，份量～嗯 就 是這麼精緻小量。但我還蠻喜歡的欸～  跟品客比～果真厚了些。 ［回購率］：85% "
    },
    {
        "Author": "pinny",
        "Title": "[商品] 樂事-十年海外經典之義式窯烤披薩口味",
        "Score": "85",
        "Content": "  原本是想找孔雀抹茶泡芙的，但找了三間店都售罄QAQ 離開前看到櫃檯旁有樂事的新品，  目前三款任選第二件六折， 於是我帶了泰式明蝦跟窯烤披薩口味～ 泰式明蝦一打開聞起來類似蝦味先， 吃起來有蝦殼的味道，感覺貨真價實， 厚切很有口感，跟厚切咔辣姆久差不多， 味道還不錯， 但應該沒有兩秒賣出一包那麽誇張XD  接著是窯烤披薩口味， 一打開我就有品客舊款披薩口味的既視感， 吃起來果然也很像， 調味有極細微的差異， 這款比較粗獷一點， 但是一樣非常好吃非常唰嘴！ 樂事的薄款洋芋片都是用馬鈴薯粉壓得， 所以吃起來跟舊款品客差不多， 完全懷念的味道～～ 這款大推薦：））"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11雙寶便當",
        "Score": "76",
        "Content": "  看起來份量比較少一點 可是實際上半夜吃起來還是有點飽  燒肉的醬汁 吃起來有點甜甜的 薄片的肉片 還滿夠味的  微波的雞排 就是不能跟現炸的雞排 一樣鮮嫩多汁阿啊啊啊 微微的滿足口腹之慾 旁邊的配菜都好吃 最喜歡蘿蔔 都非常入味 如果有蔬菜比例多一點的 半夜肚子餓會再回購"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 樂事辣烤豬肉&香烤明蝦/茶尋味青茶",
        "Score": "180",
        "Content": " 去7-11繳費時,看到樂事有出新口味就拿起來看了一下 結果平時冷冷不太理人的店員忽然很熱絡的問我要不要試吃看看(驚) 試吃後覺得味道不錯,回過神來已經拿了兩包準備結帳(笑) 吃零食就是要配飲料,所以又拿了一瓶最近版上評價不錯的茶尋味青茶 結論: 辣烤豬肉跟香烤明蝦這兩款我比較喜歡有點微辣的辣烤豬肉 香烤明蝦剛開始吃覺得還不錯,但吃沒幾口就覺得太鹹,無法繼續吃下去 然後 至於青茶,喝起來不苦澀但茶味實在太淡了 稱不上喜歡但也不討厭,純粹當解膩來喝還OK 以上  protected]/26644756767/in/dateposted-public/"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 萊爾富 井村屋麻糬冰&草莓牛奶大福冰",
        "Score": "50",
        "Content": "    之前就很想吃井村屋的麻糬冰淇淋 好市多特價的時候本來想搬一箱回家慢慢吃 好險沒這麼做！ 超甜！ 對甜點接受度很高，又喜歡吃紅豆的我，居然無法接受井村屋的紅豆 超甜！ 紅豆沙口感是很綿細，但是真的太甜了 底下的香草冰淇淋吃起來像小美冰淇淋，也是偏甜的 為什麼要甜上加甜我不懂 只有上面ＱＱ的麻糬得我愛， 沒有因為冷凍而變硬（這也很神奇），口感軟Ｑ，蠻好吃的 原價55元，現在特價49元  另一款草莓牛奶大福冰淇淋 本身其實沒這麼出色，但因為跟井村屋的麻糬冰一起吃 瞬間變得很高分 裡面牛奶冰的部分沒井村屋的這麼甜，中間又夾著微酸的草莓綜合 外皮麻糬也蠻Q的 原價３０元，回購機率比井村屋的高一點 但想到草莓牛奶的成份就會覺得「算了兩個都不吃也不會怎樣」"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 溏心蛋沙拉三明治",
        "Score": "75",
        "Content": "  官網的圖長這樣    但實際架上的都長這樣，我已經挑了一個蛋黃看起來多一點的了    打開長這樣    意外地整片都塗滿了沙拉，有龍蝦沙拉那種芥茉味，還算是好吃  不過吃完一陣空虛，可能只適合當宵夜塞塞牙縫"
    }
]