[
    {
        "Author": "scorpionhua",
        "Title": "[商品]萊爾富 449乾麵   香滷雞胗",
        "Score": "89",
        "Content": " 這鷄胗的濃郁沙茶香氣，真的有滷過的感覺，很入味而且不硬(一般麻辣燙鷄胗都好硬)。 (圖一二)   雖然我喜歡中辣，而它辣度標示1還能感覺到有辣吔，氣味口感十足，職員微波完問我是 否外帶，怕放車上液出還幫我貼上膠帶真的很貼心，我應該會再回購der。(圖三、四)   而這449乾麵之前看過板上多人推薦，我不喜歡泡麵太軟爛，所以選了這款大家覺得QQ的 麵(重點是現在二件特價54元)。(圖五、六、七)    其實各種乾麵附的湯包真的很普通，還沒嚐過較特別的。所以我自創了把二個醬包都拆了 一點泡    ，唉，自創泡麵吃法真的不容易==“(圖八、九)   香氣仍在，味道沒有一般泡麵的單薄，如果喜歡中辣口味可以嚐試看看；感想是  自己假 會，下次吃三杯雞再來遵守泡麵規則，另外會再加半熟蛋應該會不錯。"
    },
    {
        "Author": "ying919681",
        "Title": "[商品] 全家 燻腸洋芋起司杯",
        "Score": "80",
        "Content": " 微波完走回家的路上 可以聞到滿重的煙燻味 而且加熱加的滿燙的  打開後可以看到滿滿的起司加一些白醬  吃到一半 起司醬流下去  吃的時候覺得起司的味道不是很重 應該是因為被白醬中和了吧  不過好像真的吃不太出來起司的感覺XD 所以不會太鹹太膩的感覺 默默就吃完惹 洋芋的部分還滿鬆軟的 醬還挺多的 可以吃一口配上滿滿的醬 所以不會吃到馬鈴薯生生 的那種味道 整體而言 覺得還算不賴 不過這個價格我大概只會偶爾吃一下這樣"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富環保吸管組",
        "Score": "79",
        "Content": "    身為地球的一份子，一直都想為減塑盡一份心力。 在便利商店買早餐無糖豆漿時，逛店裡看到有環保吸管組。最近環保議題夯，聽過環保吸 管有玻璃、不銹鋼、矽膠各種材質的，我看到的是304食品級的不銹鋼吸管，應該會比較 耐用，所以就買了！至少能少用一支吸管就少用一支。 他裡面有3支吸管(圖1，2)，細的吸管有分直的跟彎的，粗的吸管可以來喝珍奶真好(圖3) ！像我最擔心的就是吸管會卡垢洗不乾淨，還好他有附吸管刷，只要用完勤刷，就可以常 保乾淨了。另外，還有附一個收納袋可以隨身攜帶。 想當環保人，但又怕不乾淨，唯一不方便的地方，是看到飲料不能馬上喝T T因為從袋子 拿出來的吸管要去水龍頭洗一洗才敢喝，我想這會是一段適應期了吧，不過為了海龜著想 ，我可以！    "
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 馬修嚴選百香果優格飲/蔓越莓優格飲",
        "Score": "9060",
        "Content": " 想買牛奶優格飲喝的時候，找不到發現下架了 只看到兩種新口味，剛好有兩件抽抽樂，就各拿了一瓶  這兩款的口味都是我喜歡的，超愛吃酸 百香果跟蔓越莓都是我的最愛 而且這兩款的漸層感更明顯  看一下熱量標示   百香果優格飲是146大卡，蔓越莓優格飲是142大卡 兩款熱量差不多 我在路上就先把蔓越莓的漸層給破壞了XDD 因為太想喝了   我覺得很~~好喝，蔓越莓的酸甜配上牛奶 酸感遇上了牛奶，有種說不出的滑順感 不過記得要搖勻喝才不會讓蔓越莓醬都卡在底部 而且我剛到公司百香果就被同事搶走了……………. 所以口味我也不是很清楚XDDD 但他本身很怕酸也覺得好喝 可惡害我沒喝到!!! 我還是覺得馬修的優格飲好好喝 好想念冰糖牛奶口味哦QQ 不過現在7-11買兩件可以抽抽樂，祈禱下次自己能抽到一折XDD"
    },
    {
        "Author": "chith",
        "Title": "[商品] 全家 泰式椒麻雞冷麵",
        "Score": "70",
        "Content": " 先附包裝跟開箱照片   新工法的麵非常好吃，真的很好吃 椒麻醬包加下去也很好吃 口感偏酸有滿滿檸檬汁的香氣 還有花椒的味道一聞就開胃 感覺還有一點淡淡的甜味或鹹味 很有味道又不會顯得重口 很適合夏天 另外*香菜*的味道很明顯 不愛香菜的請速速迴避 其他配的菜就很一般的生菜絲 但色彩鮮豔看起來很漂亮 不過有一個很不得了的缺點 就是雞肉 都是炸雞皮沒什麼肉 皮口感偏硬，油味有點重，不太好吃 還有就是我不太能吃辣 這款對我而言有點太辣了> <"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 全家：巧克力派司",
        "Score": "70",
        "Content": "       除了全家以外， 7-11、萊爾富這兩間也有巧克力派司， （好像全聯也有） 其實我最想吃的是萊爾富的 （最廣受好評） 但那天去買的時候架位空空 只好轉戰第二想吃的全家。 巧克力不死甜也不膩， 且厚度很夠！ 丹麥體給我的感受就像是個單純的麵包， 沒有讓我感受到「千層感」， 不過以這樣的品質， 我覺得25元這價位我是願意給的， 而且也不難吃， 只有丹麥體失望了點 我沒有加熱吃， 下次想吃萊爾富的加熱吃啦！"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "55",
        "Content": " 網誌版： ★全家．滑蛋牛肉燴飯  我一向很喜歡滑蛋牛肉飯， 很可惜超商的滑蛋牛肉都不怎麼樣。 添加物與熱量。  剛熱好是這樣。  算了一下，牛肉總共有三小片，吃起來有牛肉味，還不錯。  燴汁倒下去之後感覺好空虛，因為滑蛋沒有份量， 牛肉沒有份量，蔬菜和秀珍菇都很少，好單薄， 也是啦，一碗68元，不可能好料到哪裡去的。  整體的風味偏沙茶風，我不是很喜歡，料少少的， 大量的白飯是配燴飯汁勉強吃完的，幸好不會太鹹。"
    },
    {
        "Author": "moontidesky",
        "Title": "[商品] 全家 沖繩黑糖鬆餅",
        "Score": "8560",
        "Content": " 覺得午餐沒吃飽，怕下肚子餓回公司路上順便買了一個這個 鬆餅控無誤XD 有楓糖跟黑糖口味，先買了黑糖的試試看  黑糖是藍色包裝，楓糖是粉色包裝 熱量如下圖  覺得吃起來口感有點像是麥當勞鬆餅的感覺 當然不能跟那種下午茶店的比較 先咬了一口，想說奇怪怎麼沒看到黑糖(黑人問號?)  繼續往下咬就看到黑糖了，黑糖味道還ok，不會太甜膩  而且怕吃下午茶有罪惡感還分了同事一塊，她也覺得好吃 下次再買買楓糖口味的好了~"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11 奮起湖軟燒肉便當",
        "Score": "85",
        "Content": " 網誌版： ★7-11．奮起湖軟燒肉便當  奮起湖便當我吃過很多次了，但這次買到的有點誇張， 因為這是我吃過最大的燒肉排骨了。 這是在架上看起來的樣子，跟同款相比，的確大很多。  加熱完變這樣。  這是成分與營養標示。  一打開來真的有嚇到，肉超大塊的， 比我的手掌還要大上許多。  燒肉排骨和白飯之間有隔一層透明塑膠，確保白飯的美好姿態。  燒肉排骨非常柔軟，有點鹹，配飯剛好。 整塊肉都很軟爛綿密，唯一缺點是骨頭啃起來不夠香。  奮起湖軟燒肉便當的香腸很好吃， 龍鬚菜很老，纖維質可以促進消化。 筍干有點鹹但好吃，滷蛋也OK。 如果燒肉排骨味道可以再淡一點就更好了， 肉的口感真的沒話說，下次看到這麼大塊的要趕快買起來。"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 萊爾富 冷泡茶-日式綠茶",
        "Score": "90",
        "Content": " 本來是要買原萃綠的   她說口感較順也沒有茶澀味～ 就姑且一試! 開瓶後有淡淡茶香味撲鼻來，剛吃完午餐喝了覺得很有解膩的感覺而且很順口 連喝了好幾口～～(                  )"
    }
]