[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 CoCo 壱番屋 咖哩烤雞焗飯",
        "Score": "74",
        "Content": "  前言 上次試了 7-11 CoCo壱番屋 咖哩雞排三明治 限定商品  這次想來試這款咖哩烤雞焗飯 心得 這次7-11與 CoCo 壱番屋聯名的咖哩烤雞焗飯 完成度高 在內容物上有三塊帶皮的烤雞肉塊 三塊帶皮的馬鈴薯塊與紅蘿蔔塊 然後加上一塊青花椰菜作裝飾 賣相很不錯，盤子也是淺底的盤子，用湯匙吃起也蠻方便的 不需太過去攪拌，很直覺的一匙接著一匙的往嘴里推送 不過，還是得小心別被燙到。 然而， 用淺的餐盤不是沒有缺點，不同超商類似造型的微波食品也同樣會遇到類似的問題 那就是微波加熱後，往往下層的白米飯會有加熱不足稍微冷硬的問題 這款也不例外 如果是打算購買後先放冰箱冷藏，之後再自行加熱的朋友 這個問題會比較明顯，也許可以分段加熱 整體來說 烤雞肉相當入味，加上與切塊配菜與起司及咖哩醬，最後加上份量不會太多的白飯 吃的還算愉快 但如果咖哩醬再多一些，比例會更理想。 總結 這次的7-11 CoCo 壱番屋 咖哩烤雞焗飯算是立下了台灣超商微波咖哩飯的新標準 還沒有機會嘗試類似的連鎖日式咖哩飯的朋友 也許可以試試看 最後，其實還是會希望7-11在售價與品質的波動上能維持平穩些  －－－－    "
    },
    {
        "Author": "mush5566",
        "Title": "[商品] 全家 香蕉巧克力酷繽沙",
        "Score": "90",
        "Content": "  （附上一張快被喝完的飲料照） 身為香蕉牛奶狂熱份子，有香蕉跟牛奶我就推xD 少的10分是因為牛奶一下就被我喝光 下次想自己多買一瓶牛奶微波後加進去! 喝起來香蕉味道蠻重的 一句話來說就是有巧克力碎片的香蕉牛奶！ 我覺得比小瓶的韓國香蕉牛奶好喝！ 牛奶被我一下子吸光後，有喝到一點酸酸的味道 我猜是蘋果汁、檸檬酸（或是香料）的味道 很像還沒成熟的香蕉味，蠻奇妙的～ 臨時想喝香蕉牛奶，附近又沒有果汁店，而且它還在特價的話會回購（價錢本位考量）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 熊本不知火橘霜淇淋",
        "Score": "90",
        "Content": " 原本想買雙享口味， 在詢問店員之後， 只有單一口味， 就買了一支嘗嘗！  其實這款是雪酪，頗清爽， 下雨天，融化速度似乎有點快， 再看看餅乾杯裡的空洞， 心想如果能擠滿擠好，就給90分， 後來才知道原來空心是標準， 那我給90，歹勢啦！ "
    },
    {
        "Author": "J00000O",
        "Title": "[商品] 提拉米蘇捲蛋糕",
        "Score": "775",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 長這樣↓  打開裡面有塑膠片隔開袋子跟蛋糕，還有附一隻小叉子  蛋糕體吃起來不會太乾，帶著淡淡咖啡香，裡面奶油就是咖啡口味的，靠近中間的奶油裡面開始有焦糖醬，醬的味道很像偉特奶油糖，整體是好吃的，但像不像提拉米蘇又是另一回事了。  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "byestupid",
        "Title": "[商品] 全家 日式煎餃",
        "Score": "7060",
        "Content": " 雖然是煎餃，但因為是微波食品，煎餃皮無法呈現現煎的焦脆口感。咬開也沒爆漿肉汁。 但，煎餃皮很薄，肉餡有明顯青蔥味帶點甜味(可能因為加入洋蔥)，沒有肉腥味或難咬的肉筋。 我沒沾醬油吃，覺得鹹度、味道是夠的。 整體來說，是好吃的。 "
    },
    {
        "Author": "sjps30607",
        "Title": "[商品] -4  麻婆雞腿排丼",
        "Score": "",
        "Content": "    且聽本魯娓娓道來    才剛結束在台南的假期    一大早搭客運回到台北準備要上工    在公司附近繞了兩三圈    跑了整條新東街還是想不到吃啥當午餐好    回到公司旁邊的-4    發現有這項商品    雖然有點貴 但由於本魯大學時愛上麻婆    就狠下心來買了下去    請店員微波後 到座位撕開膠膜 嗅了嗅     \"嗯~的確是-4的麻婆豆腐啊 真香\"     雖然以前的版本還是比較好吃     但還是期待的趕緊趁熱拌勻開動     這點份量果然三兩下就被我解決     一走出-4門口 口中的麻婆味漸漸散去     轉而出現的是一股雞腥味     超     級     臭     QQQQQQQQQ     臭到我當天直接整天吃不下飯     而且害我現在對-4的雞肉有點恐懼 囧     請問有人也碰到過嗎     還是我真的是個案     吃了這麼多-4的雞     我以前也沒吃出這種味道欸 求解QQ"
    }
]