[
    {
        "Author": "kkasa",
        "Title": "[商品] 全家巧克力泡芙",
        "Score": "90",
        "Content": " 觀望很久 今天看到架上剩一個就買來吃看看   內容物大概是這樣 是苦甜的巧克力內餡 裡面吃的到細碎的巧克力 我覺得還蠻好吃的 如果下午茶想吃個點心會是個不錯的選擇"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 多力多滋超濃起司玉米片",
        "Score": "72",
        "Content": " 上週在亞藝租到「與神同行」跟「野蠻遊戲：瘋狂叢林」，今天小確幸可以放來看，到便 利商店選多力多滋來吃，買大包一點吃比較久，這個大包多力多滋背後標示有點不太一樣 ，好像進口的。    一般的多力多滋  吃起來跟一般版的差不多，不過份量大概是一般版的3倍，價格跟份量是蠻超值，兩部影 片看完剛剛好吃完，很期待同行第2集。  "
    },
    {
        "Author": "ffxx",
        "Title": "[商品] 全家雙倍奶茶",
        "Score": "75",
        "Content": "  寶特瓶的奶茶系列的通病大概就是會覺得有點水水的， 或是為了要有濃度感反而會有種不自然的口感， 對我來說比較滿意的只有 午後的紅茶奶茶(45元略高單價) 還有御茶園的特上奶茶(但太甜喝到後面會膩) 這次全家新出的覺得還算不錯喝 就是覺得可以回購的程度， 特色是茶味比較重一點 但又不會太蓋掉奶茶本身的味道 之前立頓好像出過兩倍茶香就有點太過不是很愛， 這款缺點就是奶味有點不夠 自己試了買牛奶回來+個150cc左右會神好喝(超愛自己特調XDD) 有興趣的可以購入看看 但奶茶蠻見仁見智的 有些人推的我反而覺得還好 給大家參考看看 奶茶控分享一下~~~"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 松稜糖燻滷味/雞翅、滷蛋、豆干",
        "Score": "90",
        "Content": " （澄清一下我不是業配）    回購第二次的糖燻滷味 雖然身在台南，但並不是一直都有時間去店面或專櫃買 在7-11隨時都能買到，hen方便～ 不過之前還真的沒注意到有這款耶哈哈 這款價格偏高，內有三樣產品 有雞翅、滷蛋、豆干  豆干跟滷蛋一拆封就吃掉了哈哈哈 還有一支翅小腿～已被啃食完畢 給大家看看雞翅圖  我很喜歡吃煙燻類的東西 嘴饞的時候可以去買一盒來吃吃 以解相思之苦（？ 滷蛋很香！蛋黃綿綿的感覺！ 豆干就是豆干沒什麼特別，但我還是很喜歡XD 感覺很貴，但買來解饞的話是還OK啦 缺點是 封膜很難撕～ 加熱與冷藏直接吃都別有一番風味喔 You can try it. 我有花錢買！別再說我業配"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富壁掛式收納袋&衣物收納盒",
        "Score": "75",
        "Content": " 前幾天預購的收納袋到貨了 我是蠻喜歡買收納小物的 牛仔的話比較沒什麼特別感覺  貼身衣物每次都直接塞在抽屜(羞)  剛好可以稍做整理 感覺內褲還可以多買幾件來塞滿它XDDD   至於這些一進門之後 從包包口袋裡面撈出來的一些東西  還有這些放在玄關處的雜物 就放在壁掛式收納袋上剛好 蠻推薦把帳單停車單罰單都放在這邊 每天出門都會看到才不會忘記繳  另同場推薦上週在MUJI買的收納盒  目前我還沒有想到要放什麼 純粹是因為感覺挺美的就敗了 不過muji真的很貴 有推薦的收納盒也麻煩可以貼給我喔!!"
    },
    {
        "Author": "chensin",
        "Title": "[商品] Godiva聯名黑巧克力慕斯蛋糕",
        "Score": "85",
        "Content": " 雖然自從這款聯名蛋糕上市以來，版上已經不少人發過文，但是我昨天終於也領到實體了 ！被燒了這麼多天，換我來放火一次（誤 不免俗先來幾張照片～  名副其實開箱照  蛋糕本人，原本想效法之前某篇很專業的大大，把蛋糕整個挖出來拍照，但實在卡得太剛 好了，避免未吃先毀就放棄XD  傳說中買就附贈的折價券，其實就在外盒左側，沒仔細看就會不小心丟掉了啊！！！滿30 0抵50還是不無小補～  吃了兩口的剖面圖，可以看出來慕斯中間有夾一些其他東西（謎 整體心得： 其實本來是星期二中午就可以領貨，但我完全忘記這件事@@結果變成星期三一早去領。 按照公告，蛋糕本身保存期限含領貨當天是3天，但不知道是排我前面的人剛好也沒來領 還怎樣，店員拿給我時就告知說當天就是有效期限最後一天……沒辦法，只好當天立刻吃 掉，不然還想擺著欣賞一天（大誤 為了不要整個破壞外盒，打開時花了點力氣，覺得那個鋸齒切割的不是很好撕，萬分慶幸 蛋糕外還有一層包裝袋，才不至於撕個外盒就戳爛蛋糕～ 蛋糕其實厚度蠻夠的，整體份量比預期的大～作為主體的慕斯真的是好吃的沒話說！！！ 微苦帶點酒味的醇厚滋味，將黑巧克力不過甜的美好完整呈現。巧克力威化球則增添了口 感層次～雖然之前看官方照片還以為是榛果哈哈 外圈的蛋糕就沒什麼突出表現了，基本上就是個輔助型角色，讓慕斯不會沾得到處都是亂 七八糟。 總結，雖然慕斯的部份真！的！很！好！吃！但這個價格實在很不親切，我會寧願去Godi va門市買他們家的產品，基本上就是跟風嚐鮮一次，之後的實體上市就不會再回購了～"
    },
    {
        "Author": "J00000O",
        "Title": "[商品] 全家 起司乳酪蝴蝶餅",
        "Score": "80",
        "Content": "   一盒裡面有5小包 都是獨立包裝的，很方便  外面一圈是糖，裡面微鹹 吃起來鹹鹹甜甜的，還帶有乳酪的香氣，可以趁現在特價買買看，恢復原價可能就不會特別想吃了。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家薄荷巧克力酷繽沙",
        "Score": "80",
        "Content": " 好像才喝沒幾次，後來想喝都喝不到 沒想到今天換另一條路線散步 那附近的全家捕獲野生恐龍xddd  很懷念涼涼的味道 我喜歡涼涼的，大過於柑橘酷繽沙的酸甜味 但我媽覺得柑橘比較好喝>< 好像快沒了，薄荷口味現在似乎不好找…"
    }
]