[
    {
        "Author": "clwang0504",
        "Title": "[商品] 夕張哈密瓜牛奶糖",
        "Score": "85",
        "Content": " 最近到便利商店看到許多異國商品展（上面是這樣寫），日本、韓國的商品超 多的，身為日本迷的，又看到夕張哈密瓜，覺得也想要買來吃看看。 打開時有聞到濃濃的哈密瓜味道，吃下去也不會太硬，不會讓我要牙齒快咬斷的感覺，但 價格真的不便宜，小小一包要價99元。   "
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 紅牌纖果醋（蘆薈藍莓）",
        "Score": "8010",
        "Content": " 早上買早餐的時候被店員推銷，剛好喜歡喝醋飲就買了 外觀長這樣  裡面是有蘆薈果肉的  整體來說不錯喝，裡面有果肉這點很加分，我喝醋飲習慣甜度是3分糖，這個大概5分-7分，酸度有，不過不明顯，怕酸的人可以試試看 買一送一可以買一下，240ml原價32個人覺得頗貴，原價不會買"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 森永抹茶牛奶糖雪派 包裝無敵",
        "Score": "60",
        "Content": " 外層派皮濕軟、 抹茶冰淇淋普通、 牛奶糖餡無感， 吃完只有失望  每次買冰看到這款森永抹茶牛奶糖雪派， 都會忍不住拿在手中把玩一下， 吸引人的外包裝， 看起來像是脆脆餅乾包裹著抹茶冰淇淋， 中間還有牛奶糖餡三重奏， 真是怎麼看怎麼吸引人>\"< 剛好最近是熱死人的烈暑天氣， 正適合吃冰~ 雖然是貴鬆鬆的59元， 手一軟還是買了。  開箱!! 好美麗好誘人的棕色方格啊~ 怎麼好像還游出了一隻魚XD  一口咬開， 鮮豔綠色的抹茶冰淇淋馬上探出頭來， 冰淇淋本身凍得有些硬， 吃起來沙沙的，口感不是很好， 融化之後水溶溶的， 和想像中濃郁質地有點落差。  抹茶冰淇淋味道上苦甜苦甜， 完全就是想像中的抹茶味， 中規中矩沒什麼記憶點。  外層餅皮原本以為會是像餅乾那樣， 酥酥脆脆香香甜甜的， 結果證明我真是想太多了， 吃起來的口感是軟軟類似米餅那種、 有點難咬開， 也缺少了烘焙的香甜。 基本上整個餅皮的存在十分雞肋， 除了塑形之外沒有任何貢獻。 尤其是吃到最後冰淇淋微微融化的時候 有聽過紙箱口感嗎~~~~ 最裡層的牛奶糖餡呈現深褐色， 吃起來就是， 很甜的， 液態牛奶糖。 總的來說這個雪派就像是， 沒有排練好的合唱團， 中音中規中矩；(抹茶冰淇淋本體) 高音存在感稀薄；(抹茶糖漿餡) 低音整個走音。(餅皮) 森永這款雪派真是徹底摧毀了我的美好想像， 只能說行銷無敵， 外包裝做得美就能吸引顧客掏$$啊~ 但冤大頭也就只有這一次啦， 不會回購。(蓋章)"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 木乃伊kitty托特包 黑松露奶黃酥",
        "Score": "90",
        "Content": "  可愛鬼托特包 (木乃伊kitty款)     既然已經入坑，就來幫別人滅火好了(奔  看到說明寫防潑水，不是防水QAQ，我誤會它了  標示還特別註明不能水洗、潮濕時不要跟其他物品放在一起，避免染色(喔~不    打開包裝，木乃伊果然如同想像中可愛，材質摸起來厚實，應該很耐操  背帶長和寬度不錯，扛在肩膀上不會覺得窄    這款木乃伊有別於粉紅Kitty和藍色酷企鵝，包包背面和正面圖案相同  英文的敘述也不是DON'T BREATHE  而是After a drak night,there will always come a brighter tomorrow.  伸縮的拉鍊頭可以明顯看到在kitty頭上為起點      拉開拉鍊可以看到木乃伊、X光、正常版的酷企鵝、大眼蛙、kitty  (有別於另兩款，這款伸縮的布面顏色同於原本的顏色)  背面拉開後，拉鍊條在視覺上會很明顯  收起來順著折線還算好收    裡面的布料不算薄，但依照經驗覺得是容易髒的材質  有底版、沒有任何暗袋    立起來的樣子  細節處來說，這款的縫線沒有特別差，只能說以這價位可以接受  五金的話拉鍊頭沒有特別的logo，屬於薄且長、銀色  結論是我還是非常喜歡這個包，限定木乃伊款(哈哈)  松露奶黃酥            在這個版被生火，有順路的7-11都會進去看一看  至少十間都沒有賣，只看到許許多多的鳳梨酥  終於在去基隆廟口的路上遇到架上唯一的一顆  本人從未吃過松露，所以很好奇松露的味道  可是吃完後還是很疑惑，到底什麼是松露的味道？  整體而言是好吃的，我喜歡奶黃和鹹蛋黃，  但再次購買可能會找沒松露、價格也不高的。  理解為什麼很多店都沒進貨了"
    },
    {
        "Author": "becathy",
        "Title": "[商品] 全家 - 墨西哥 ~辣雞~ 手卷 - 虧雞早餐系",
        "Score": "60",
        "Content": "  今早心情不好，因為每天都為了要吃什麼早餐，有點小煩惱 ~ 早餐店的早餐不是太貴，就是太油，蛋餅油條豆漿或是水煎包，也不是減肥中人可吃的~ 想到全家還寄了一杯西西西西西西里咖啡，就決定走進你的全家取咖啡。  protected]/shares/72AMA8 由於已經累積多杯西西里咖啡的經驗值，個人悟出如果想要視覺有如全家海報的咖啡樣， 除要有兩塊檸檬磚外，要讓店員步驟是一個檸檬磚/咖啡/小冰塊後，再加最後一塊檸檬磚 這樣才會有飄浮檸檬的錯覺 就像一開始說的，大概今天有起床氣，所以心情不好 所以一看到開架商品出現  =辣雞=  兩字，忽然感到一陣喜感，就決定是它了 !!  protected]/shares/16Qk65 今天的早餐組合就是 : 辣雞+嘎逼 ~ 扒皮後，辣雞是這樣的 ~  protected]/shares/59Xf0w  protected]/shares/8py9K1 辣嗎? 有辣嗎 ? 辣味的感受並沒有 雞味呢 ? 有雞肉嗎 ??  雞肉似乎只有半條吧 如果上天給我一次機會，讓我說明這個手卷 我會說 ~ 真的很 \"\"\"\"\"虧雞\"\"\"\"\" "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 海鹽檸檬飲",
        "Score": "80",
        "Content": " 今天太熱就買了包裝看起來很清爽的檸檬飲消暑，而且有海鹽，感覺應該不錯(?)  本來很怕檸檬會超酸，結果還好，整體來說甜甜酸酸的，沒有鹹味，我還滿喜歡這味道， 但是對喝無糖的我來說有點太甜 "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 全家 薏仁漿",
        "Score": "80",
        "Content": "    明明就立秋了還這麼熱，根本意圖使人買飲料啊！ 經過全家順道進去吹冷氣、看看有沒有什麼吸引人的飲料可買～ 結果發現全家竟然有推出薏仁漿！手刀購入～ 成份看起來蠻天然的，和我這種嘴饞又怕負擔的人根本天作之合（？）哈哈哈  包裝也長得蠻薏仁（？）風格的  底部還看得到薏仁碎屑的沉澱物，整個很天然貌（手機像素差見諒＞＜）  整體心得： 本來有點擔心會不會太甜太稀 想不到喝起來不會像糖水，只有微微甜味襯托薏仁味，頗清爽 稠度的話則是介於薏仁水和一般市售薏仁漿之間 還算可以接受，但我個人會希望能再稠一點啦，水的比例不要那麼多這樣～ 整體而言喝起來就跟成份標示一樣天然 還感受得到薏仁碎屑的顆粒口感，看來的確真材實料啊～ 推薦給愛美又覺得薏仁水太無聊市售薏仁漿太甜的水水們囉～"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 全家 元氣雙手卷",
        "Score": "68",
        "Content": " 今日早餐～   本來是相中墨西哥辣味手卷  早餐吃兩卷其實還蠻飽的！   但～整體感覺還蠻一般般的。找不到早餐吃倒是可湊合著吃！"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] OK 熊冰沙",
        "Score": "",
        "Content": "           剛剛去朋友家附近公園打球，運動完回去路上看到好久不見的OK，順道進去買個涼 的。 看到冰箱的這個熊冰沙傳單！  OK也跟上出自家冰沙了呢！每家超商都出冰沙了， 改天來研究，不知道過後會不會有網紅會出特輯之類，還滿期待的。       冰沙有兩種口味（焦糖 原價60特價49/芒果 原價70特價59） 跟其他家比起來口味 選擇上真的少了點，希望過後也會出新口味。 原本還很猶豫，摸摸口袋發現 只剩一個金幣，沒得選，直接拿了焦糖去櫃檯。 焦糖的可以選擇要加咖啡還是牛奶，我 是選擇加牛奶。        回到家開來喝發現 嗯 料 奶喝就還不錯，裡面還有巧克力碎片。喜歡喝牛奶的朋友可以嘗試，喜歡喝冰沙的就不推 薦了。"
    },
    {
        "Author": "pizzalot",
        "Title": "[商品] 7-11 伊藤園北海道哈密瓜氣泡飲",
        "Score": "70",
        "Content": "  (分數不高但還是在發文前就喝得精光了XDDDD，天氣真的太熱…) 天氣熱就會想喝汽水消暑，在7-11發現新產品就買來嚐鮮了。 其實本來想找小罐易開罐的雪碧的，沒想到那家7-11居然沒賣… 以CP值來說小罐的易開罐是最清涼消暑的， 太大罐喝到後來都不冰了，也會讓肚子太脹。 就味道來說，哈密瓜的味道蠻重的，瓶底也隱約看得到果泥， 但不知道是不是因為跟碳酸水結合還是調味的關係， 甜味只停留在舌尖；舌根的部分我試過好幾次就是有那種原味汽泡水的苦味。 整體而言，我會建議想買個清涼汽水的板友還是買自己喜愛的就好， 畢竟49NTD真的不便宜；想嚐鮮的話哈密瓜口味的汽水真的不多見。"
    }
]