[
    {
        "Author": "ramo06",
        "Title": "[商品] 全家 井村屋SKIPPY花生夾心雪糕",
        "Score": "60",
        "Content": " 看板上似乎還沒有人開箱這支雪糕，我就先來試試了！ 先來張成份表　  營養標示  外包裝圖  雪糕本體  咬一口  咬兩口  雪糕小小一支，外層是花生雪糕 裡面是SKIPPY花生醬含有花生顆粒 整支雪糕味道我個人是覺得鹹味大於甜味 不會說不好吃，但也沒有好吃到想回購 這個價錢我不如加點錢去買哈根達斯那支花生醬雪糕XD"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 富良野哈蜜瓜巧克力",
        "Score": "78",
        "Content": " 看到北海道的巧克力，是富良野哈蜜瓜囗味，加上有含白葡萄酒，單價雖偏高，但仍忍不 住想買來試看看。   照片上巧克力看起來像酒桶造型，拆開後是半桶   內餡不像包裝上是液體狀，而是半固體。巧克力在口中融化後有淡淡的哈蜜瓜味道，但吃 不出酒的感覺。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 全家 鳳梨酥大福",
        "Score": "50",
        "Content": " 本身很喜歡鳳梨酥 也很喜歡全家大福 看到這款在冰櫃，直接遺忘已經變胖的事實，手刀給他買了下去  打開後的大福，依舊很硬  人在外面，沒刀可切 請忍受我用咬的剖面圖  嗯 裡面也確實看得到鳳梨醬 但隔一陣子舌頭就會感受到一點苦味 實在說不上好吃 但大福皮還是很好吃 吃光沒有幸福感 覺得徒增熱量 男朋友表示:   難吃    "
    },
    {
        "Author": "dusk21",
        "Title": "[商品]",
        "Score": "8090",
        "Content": "  在全家發現了新上市（？）的溫泉蛋，就買來嚐嚐，跟小七的福安牧場嬌貴溏心蛋比一比 。 拆開看到這似曾相識的真空蛋包裝，發現是福記製造的，向來很喜歡福記做的魯蛋（很香 ，甜鹹比例也恰到好處）。這款溫泉蛋的調味也頗有福記特色，但蛋白比較嫩，蛋黃是膏 狀的，很美味，私心覺得勝過福安牧場溏心蛋。但實在是頗貴，否則應該會三不五時買來 吃吃。 ***補包裝圖： "
    },
    {
        "Author": "bevet",
        "Title": "[商品] OK 巧克力鯛魚燒冰",
        "Score": "86",
        "Content": "  巧克力控應該都會喜歡 偏甜的巧克力因為是冰而不會覺得很膩 跟一般冰不同在冰與餅皮間多了一層脆脆的巧克力彌補了軟軟的餅皮的不足 缺點是大小來看原價稍貴，第二件6折一次買2隻比較划算  "
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 AriZona 芒果綜合汁",
        "Score": "10",
        "Content": " 你有喝過 \"速纖\" 嗎? 就像那個味道 再比它淡一點, 沒喝過也沒關係, 一開瓶聞到的是濃厚的  取名芒果什麼的完全只有被誤導的感覺 給十分是因為我還算蠻喜歡喝速纖的 (EDIT) 打完文章後再湊到瓶口一聞, 有聞到芒果味了 雖然喝起來還是喝不太出芒果味"
    },
    {
        "Author": "angelpclin",
        "Title": "[商品] 7-11 韓國西瓜風味蘇打汽水",
        "Score": "65",
        "Content": "  這是 8/27 買來試的 當時價格標牌寫 25 元 結果結帳時是 42 元，事後店員表示寫錯 想說都已經付錢就算了 結果 9/1 開始特價 25 元……(¯─¯+) 這瓶神奇的汽水 剛開瓶、喝第一口是濃濃的哈蜜瓜味 再來第二、第三、第四口…… 完 全 只 剩 甜 味 但是只要蓋上瓶蓋 等個 15 ~ 20 分鐘後再繼續喝 第一口又是哈味 所以我說那個……西瓜呢 (ˊ∀ ˋ )? 嗯別擔心 大概喝完之後再過 20 分鐘 打嗝出來就會有西瓜味了 不得不說這瓶汽水運用香料的技巧 完全顛覆我的印象 技巧 100 分 但基於無果汁，只有水、糖、香料 以原料和價格比只給 65"
    },
    {
        "Author": "pinksumiko",
        "Title": "[商品] 全家 濃郁起司夾心小點 明太子風味",
        "Score": "90",
        "Content": " 剛去看到全家日式點心現在有在特價，指定商品兩件88元，就買了這個我一直 很有興趣的明太子風味餅乾！比想像中的好吃耶！！好美味啊～但如果沒優惠，我實在買 不下手T_T 有點小貴… 有興趣的人趕快趁有優惠的時候去買來品嚐看看：） "
    },
    {
        "Author": "becathy",
        "Title": "[商品] 7-11xCoCo壹番屋 咖哩雞排蛋包飯糰",
        "Score": "80",
        "Content": " 喜歡吃咖哩，想到之前版上有人寫過這款，於是就下手  微波按3 (是的，我去了一間自助微波的-4)  從側面可以看到飯糰的整個組成 (咖哩醬確實不多)  大口咬下去 (肉片的厚度至少超過0  雖然沒有辦法吃飽，但 C/P 值可以了啦 !"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] Picnic杯麵 泰式酸辣蝦",
        "Score": "79",
        "Content": "   一打開附叉子還是第一次見到，而且還滿堅固的，而吃起來感覺就像是小7的泰式酸辣春 雨，又酸又辣的，很過癮，只是春雨換成泡麵   量不多，很適合當想吃重口味時的點心，唯一有點可惜的是泡麵要泡久點才有入一點味， 不然麵體跟湯味道是完全分開的。"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 黑胡椒鐵板麵",
        "Score": "75",
        "Content": " 今天下班下好大雨，為了想快速方便，晚餐就選擇超商解決，看到架上有賣黑胡椒鐵板麵 再加10元，多一瓶飲料，對月底皮夾已快乾扁的我，似乎還不錯～     打開 量有點少，我大概四口就吃光光了（哇係大嘴怪 。 順道一提，吃完黑胡椒相關產品記得漱口～因為牙縫會卡胡椒粒"
    },
    {
        "Author": "pizzalot",
        "Title": "[商品] 全家 韓國【ONI】燈泡汽水-蘋果/白葡萄",
        "Score": "72",
        "Content": "  不難喝， 但看價錢就知道CP值一定高不起來， 而且350ml一下就喝完了… 氣泡不像蘋果西打、雪碧或可樂那類比較刺激的， 也不像黑松沙士密度比較高、比較密， 反而像芬達介於兩者之間。 味道的話不得不說其實蠻普通， 家裡人說還不如葡萄口味的彈珠汽水XDDDD 但個人認為比較沒有化工味。 整體而言會建議有閒錢再考慮就好， 小朋友的話看到瓶子應該會覺得頗可愛， 可以趁折扣比較多的時候入手？"
    }
]