[
    {
        "Author": "princesssick",
        "Title": "[商品] 愛之味麥仔茶無糖",
        "Score": "70",
        "Content": " 真的真的是無糖的麥仔茶 一點甜都沒有(好像廢話) 乍喝之下以為是水 後面才有大麥的尾韻 再喝一口就有決明子的味道了 可能平常喝習慣濃茶 所以這個對我來說太淡了 但是無咖啡因 可以當風味水喝吧哈哈  雖然沒什麼意義 但我還是把包裝拆開 給大家看看已經被我喝一半的麥仔茶 本茶   "
    },
    {
        "Author": "xfrankx",
        "Title": "[商品] 終於買到美祿恐龍冰沙（更新）",
        "Score": "70",
        "Content": " 上週曉得有恐龍冰沙， 想說週末買來與女友一塊喝， 上週末到了和女友吃完晚餐， 便一起出發買恐龍冰沙，  這是去的第13家，  尋著恐龍腳印找恐龍冰沙， 每每找到售罊的冷藏櫃，  這是第14家，  這是第18家， 真的跑了住家附近和不近的萊爾富共計18家都撲空，  其它口味都一堆， 就是沒恐龍冰沙， 每家店都要走到最裡頭的冷藏櫃=皿= 難得萊爾富有吸晴的商品說， 真的很氣餒， 最後怒買全家OREO冰沙，  滿滿都有貨， 不錯喝， 感謝陪我跑了18家萊爾富的女友。 今日 稍早萊爾富繳費剛好看到店員身上別有小恐龍， 便詢問下竟然有貨， 店員說賣很好只剩7杯， 便一口氣買了4杯要與女友和家人分享， 滿滿開心，  剛剛回到家迫不及待品嚐， 竟然滿滿失望， 可能是原本買不到所以期望太高了， 真心覺得全家OREO冰沙大勝， 1杯先冰著等著明天給女友喝， 希望味道不會更普通。 更新 話說跑完18家萊爾富都沒貨時， 覺得萊爾富難得有吸晴商品卻鋪貨不足， 真的頗可惜的， 而且和女友剛吃飽變成又累又有點餓了， 這時經過全家買了酷冰沙真的讓人挺窩心的， 更正全家買的是薄荷巧克力口味， 然後女友看到板標覺得挺難為情的， 最後私心希望板標能否改成“感謝陪我跑了18家萊爾富的女友”=w= 謝謝大家， 祝福大家都能買到恐龍美祿冰沙XD"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家光泉冷泡茶日式綠茶",
        "Score": "80",
        "Content": "   以前的那款覺得濃的很澀   剛好這款現在買2件點數加贈100點   真心覺得比舊款的好喝   比較順口，又不澀，唯一美中不足的是煎茶味太淡！日式煎茶不就是焙茶味要重    這兩罐剛好可以抽抽樂，但今天不幸運只抽到了8折，原本想抽左下角   聽說容易中，這次突然改右上，反而左下是1折…（傻眼   最近玩太多，序號讓出～領了說一下！    "
    },
    {
        "Author": "weigreentea",
        "Title": "[商品] 馬修嚴選綜合堅果烤燕麥優格",
        "Score": "9060",
        "Content": "  終於讓我找到堅果烤燕麥了，之前架上都剩下桑椹口味 想吃燕麥找了好久，終於讓我在公司隔壁的7-11找到最後一盒 (優格狂人上身這樣) 包裝是棕色的，可能要呼應燕麥的顏色吧 烤過的燕麥就是呈現這種顏色XD 看一下熱量標示  因為是綜合烤燕麥，有葡萄乾、杏仁、腰果跟燕麥 我本來對堅果類的接受度就蠻高的，一天吃一點堅果對身體也有幫助 過多就不好了  一樣是分開的包裝，烤過的燕麥呈現焦糖感 摸起來是屬於脆脆的那種，跟一般的玉米榖片比起來還稍硬了一些脆片 可以看到有不同種類的堅果在裡面  可能因為有烤過的關係，堅果的香氣蠻明顯的，口感蠻豐富的，是很飽滿的感覺 搭上無甜味的優格很剛好，比起之前吃過的桑椹我更愛燕麥一點 更不甜也更帶有香氣 如果跟我一樣喜歡堅果也喜歡優格，對堅果類不會過敏的人 可以嘗試看看這款，覺得好吃"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 奶油歐姆蛋燴飯",
        "Score": "70",
        "Content": "  昨晚凌晨看世足法國跟阿根廷比賽真是精彩，看完去附近去全家買宵夜來吃。 奶油歐姆蛋燴飯順便外帶一顆奶油泡芙   飯盒滿滿的歐姆蛋，奶油跟雞排集中在另一邊   打開上面保鮮膜可以聞到濃濃奶油味，歐姆蛋吃起來沒什麼味道，建議歐姆蛋跟奶油、飯 一起拌來吃，雞排部分一般般沒什麼特別的，便當份量相當夠只是稍微貴了點。"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 北海道魷魚足切片足",
        "Score": "5960",
        "Content": " 喝酒必備乾貨！順便跟上世足，就是要支持日本，吃著北海道他扣加油還蠻不同的港覺！  口味蠻多的，但真的有點貴所以只買愛吃的，跟老公一起小酌真幸福！還是要感謝孩子的 阿嬤幫忙照顧，我們才能有小小的兩人世界，畢竟四年一次的世界盃還是要跟風一下 內容就如圖，量真的有點少，要不是看上他說是日本直送，鬼才會買ㄌㄟ       總結就是貴，但真的蠻好吃的，口味跟之前在日本吃的差不多，沒吃過的人還是可以試試 ，但既然要試就別考慮價格，開心吃吧"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11香柔卡士達麵包",
        "Score": "85",
        "Content": "  麵包吃起來滿鬆軟不會乾乾的 淡淡的奶香味，配牛奶吃覺得好吃  黃色部份吃起來就是記憶中那種克林姆的味道，只是不像傳統是做成內餡那種奶油質地 但味道是一樣的～ 因為本身很愛克林姆麵包，這款對我來說蠻好吃的 配個喝的當早餐是吃的飽的 會願意再買"
    }
]