[
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富法式乳酪烤雞白醬義大利麵",
        "Score": "70",
        "Content": " 超商義大利麵是常吃的便當，萬不得已情況下才會選擇。因為喜歡白醬義大利 麵，瞄到法式乳酪白醬搭配烤雞，引起我的興趣，買來嚐嚐。 可是打開要微波時有點卡住，看到麵旁邊一坨白白的濃醬，覺得噁噁地~算了唄！已經結 帳又打開了。 結果 嗯嗯~好吃耶！ 濃濃白醬有淡淡的乳酪香味，鹹淡適中，味道還不賴，雞肉嫩香嫩香，只有四小塊，但雞 皮是我不敢吃的。 總之，這樣可以短暫的餵飽一餐，待會餓了再覓食吧！        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 無印良品懷舊棉花糖",
        "Score": "60",
        "Content": "   樓下的超商最近引進無印良品的櫃 第一個上架的東西就是這個棉花糖哈哈 覺得有點貴 不過剛好活動買一送一就買來吃看看 覺得有點太甜而且不夠蓬鬆 如果剛好也有買一送一的話 是可以試看看原價就不必了"
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 全家 柚香抹茶泡泡果凍",
        "Score": "90",
        "Content": " 一向很喜歡買全家的甜點，今早剛好看到這款新甜點。           目前沒有板友分享，所以來分享一下食後心得~                      果凍最上面有一塊很像黑糖蕨餅，軟Q軟Q的好吃           中間是柚香味很濃的泡泡凍，吃起來微酸讓人忍不住一口接一口           最底層是抹茶凍，抹茶味也滿濃的，身為抹茶控覺得很不錯           中間層柚香凍和底層抹茶凍，一起吃的話味道滿搭的，分開吃也都很好吃                      這款整體來說我很喜歡，可以快速的吃完一整個，不甜不膩           本來沒有太期待，沒想到吃起來還滿令人驚豔的!! 回購率100%           真心推薦給喜歡嚐鮮的板友們~"
    },
    {
        "Author": "zookid",
        "Title": "[商品]",
        "Score": "71",
        "Content": "  早上買了萊爾富的飯糰當早餐 微波之後的飯還是有點硬  肉還算大塊、醬料是好吃的 但希望醬料可以再多一點 飯量算多 如果中午沒有很餓或是下午想吃點心的話可以來一個 海苔的味道雖然沒有很明顯但是還是有海苔香 吃到後來有一點辣 是微微小辣 有看到店面有賣「韓式雞球飯捲」下次來吃看看！不過希望萊爾富的飯可以改進 希望吃到軟一點的飯 然後每次吃這種飯糰都會剩下最後一些飯 卻沒有料可以搭配的窘境 所以如果飯不好吃的話會扣分啊！ "
    },
    {
        "Author": "maplewaffle",
        "Title": "[商品] 青醬烤雞義大利麵",
        "Score": "80",
        "Content": " 外盒和之前的培根烤起司一樣，原本以為重新上市了，不過是新品> <  用到是和烤起司那款一樣的寬麵條，有一點點軟，吃完蠻有飽足感的～ 最上面撒了不少香料葉，聞起來香氣很夠，不過醬有點少又很稠，比較難拌勻，但是還不 至於吃起來沒有味道 （順帶一提這次的青醬裡面似乎沒有放堅果類，醬的部分沒有顆粒的口感，味道上自己應 該吃不太出來就是了） 麵裡面也有加了小塊的烤起司，但醬的味道蠻重的，吃不太出起司味，就是和麵不一樣的 口感。 最後是雞肉，我的這一分肉量還滿多的，有4大塊，用香料醃漬過味道還蠻重的，皮薄薄 的一層有烤過的香氣，和麵蠻搭的。 整體來說是不錯的新品，只是口味重了些～吃完之後會覺得很渴xD 借體問個～請問有人吃過這個墨西哥捲餅嗎嗎？？在學校醫院裡看到的本店限定，好像真 的只有在這間店看到～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 日本夢甜屋 卡士達＆巧克力閃電泡芙",
        "Score": "85",
        "Content": "  最近小7的甜點推陳出新，加上都有時間限定，有時看到就會想吃吃看， 吃過幾次都覺得印象還可，願意嚐鮮的機率也大大增加了。 日本夢甜屋卡士達泡芙 最近的新歡是夢甜屋的泡芙，價格稍貴一點點，但可接受。  熱量是235大卡，以份量來說可接受。  泡芙外皮非常之軟，幾乎沒有存在感，如果喜歡那種酥皮又甜甜的泡芙外皮，這款可能不是你愛的。 他的餡非常細滑，甜度算是適中，完全清爽不膩口。  日本夢甜屋卡士達閃電泡芙 第二款是閃電泡芙，跟上面那款大致相同，只差在上層有一層巧克力醬。  相對來說，這款份量較小一點，熱量也差不多是200多。 賣相不好黑乎乎的，泡芙本人跟前一款的質地是一樣的，作成長型更軟趴趴。 上面巧克力甜度還可接受，因為有加巧克力醬，整體甜度也比前一款高一些些， 但跟一般甜點相比我覺得很可以接受，真的不會太甜。 味道我覺得幾乎一模模一樣樣， 以份量跟滿足感來說我會買純卡士達泡芙啦，但兩款都還不錯。 "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家敷衍過招學奧樂雞抱枕&絨毛娃娃",
        "Score": "90",
        "Content": " 昨天看到消息就準備好今天怒換! 發現抱枕跟絨毛娃娃都是奧樂雞啊~~~ ((灑花 莫名有種一家團聚的感覺((淚)  超幸運啊~~~((喊 爸爸帶兒子! XD  抱枕抱起來是真的很舒服 縫線也是沒什麼破棉花的地方 又是一款品質出乎我意料的商品 玩偶的材質跟抱枕差不多 但更厚實點 棉花感覺塞得很飽滿 XD 玩偶上還有一個小對話框血RRRRR 覺得這句才是他心內的OS啦哈  "
    },
    {
        "Author": "zhuangzhuang",
        "Title": "[商品] 7-11 生牛奶糖霜淇淋",
        "Score": "90",
        "Content": " 本來昨天一整個大半夜突然很想吃霜淇淋， 也印象中記得7-11的霜淇淋是大吉嶺紅茶口味的，所以決定醒來就要去買來吃 結果到了7-11才發現原來大吉嶺到昨天 今天已經換成生牛奶糖了 猶豫很久要不要買 因為每次吃霜淇淋吃到最後 都會被甜到覺得喉嚨很不舒服 又礙於它是牛奶糖 但都來了所以還是買了 第一口 沒有很驚豔 就是很中規中矩的牛奶糖味 但吃到最後  卻意外的很喜歡 因為完全不會有甜到喉嚨痛的情況 從頭到尾都是很好吃的 飲料都喝無糖的我 這種甜度 我想我願意再回購  出去到門口時發現 現在五六日購買的話 有買大送小 "
    },
    {
        "Author": "bt022",
        "Title": "[商品] 全家敷衍過招學懶得鳥抱枕&絨毛娃娃",
        "Score": "",
        "Content": " 不小心被大火燒到 先為荷包君默哀1秒 啊~~嘶~~~  抱枕正面  抱枕屁屁  絨毛娃娃  合體!!  老實說這趴著的懶得鳥一直給我一種魚或企鵝的感覺XD 不過抱起來超~~~舒服der 大概 4 John"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家 北海道白醬起司小土司",
        "Score": "70",
        "Content": " 今天早上進全家麵包覓早餐， 看到麵包架上這款，看來很面生， 於是買來嚐鮮一下，跟這位素未謀面的土司兄交個朋友。 忘了拍原本買到的樣子， 補拍時已經拿去加熱了XD 請忽略裡面的朦朧水氣  目前可以搭49元套餐，但跟我喜歡的飲料搭配後，沒便宜很多， 就直接單買了，28元的價錢非常OK 土司兄本人 (那個香料只撒到尾巴真的不美耶，平均點啦XDDD)  不專業手撕熱熱剖面圖  小土司上層黃黃的醬應該是品名說的白醬， 下方就是普通小土司，沒有包任何餡料。 白醬單吃很死鹹，微微蒜香，一直覺得味道似曾相識， 原來跟玉米濃湯調理包的粉一模一樣XD 小土司吃起來就是普通土司(廢話XD)，微甜，口感不乾，不錯！ 土司內無餡料沒關係，因為白醬太鹹了， 要張大口，上下層豪邁一口咬下，鹹度才會平衡， 但偶有上層白醬淋較厚部分，我不嗜鹹，還是崩潰XD。 乳酪丁的話，我只能說旁邊白醬味道太搶了，我不小心直接忽略它，拍謝～ 整體而言 好啦我個人的回購率是20%吧， 下次覓食我還是會先買蜂蜜那款XDDD 簡短心得結束～謝謝大家"
    }
]