[
    {
        "Author": "Peggyshhh",
        "Title": "[商品] 7-11 味味一品酒香牛肉/麻油豬肉麵",
        "Score": "9090",
        "Content": " 我好像跟得比較慢 現在才看到味味一品在7-11有出新口味的泡麵 上面是寫泡麵放了金門38度高粱 一款豬肉一款牛肉 兩件有打折 當然兩種口味都要買來吃吃看 昨天先吃了酒香牛肉口味 牛肉就是有一種魅力讓人想先吃他XD  印象中味味一品的牛肉本來就滿好吃的 有些肉會帶有軟嫩的牛筋 所以對這碗酒香牛肉期望滿高的 打開來有這些 裡面的麵體似乎比平常的稍微細一點 但是吃起來份量還算多  這包就是傳說中的金門高粱  先把麵跟調味包泡好 再加酒包跟肉塊包 肉量跟口感果然不辜負我的期待 酒味跟牛肉味都算是滿濃郁的 這個價格我覺得CP值算高  另外一個是今天吃的酒香麻油豬肉麵  麵體和高粱都跟牛肉口味的一樣 但是豬肉比牛肉的份量再少一點 本來有點失望  但是喝第一口湯的時候就立刻愛上了 他的湯真的很像專業麻油雞攤販燉的湯 有薑的味道跟麻油的香氣一整個很補 加上高粱酒讓整碗麵的層次更上一層樓  特別的是裡面還有脆脆的杏包菇 口感是好吃的 沒想到這碗麵出乎意料地讓我喜歡耶 吃完真的有補氣的感覺 冬天應該會再買來吃 兩個都還滿喜歡的 高粱酒味道都算重 選不出來哪個比較好 就看個人喜好做選擇啦～"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 7-11 樂事 鷄の手羽先味",
        "Score": "87",
        "Content": "  想吃洋芋片懶的走去超市，常常超商隨便買，發現特大包有特價躍躍欲試， 結果台灣廠商又假會用這種意味不明的日文漢字當品名， 又不是日產洋芋片，看了更生氣= = 圖片看起來應該是烤雞翅吧 覺得樂事最近口味都很雷，這麼大包又雷會欲哭無淚，但沒什麼口味能選只好當白老鼠 結論是不雷，就一般樂事不怎麼特別的鹹口味，有點像酥炸雞腿之類的那個， 但我手邊沒有炸雞腿口味可以比較，一開始吃覺得是洋蔥粉之類的味道為主， 後來多吃幾口又還好，感覺這口味粉撒得滿不勻的，但恰好這樣吃起來比較不膩， 是個應該不會有人覺得很難吃的口味，大家想囤超大包洋芋片在家這個很安全"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] (開箱)萊爾富 飲料手提牛仔背套",
        "Score": "85",
        "Content": " 前陣子在萊爾富集點加購的手提杯套， 今天終於派上用場了！ 剛剛去買冰拿鐵咖啡時，立馬使用 分享給你們看看，真的太實用方便了  杯套是牛仔材布，質感蠻不錯 我個人覺得真的蠻耐用耐看 拆開研究了一下， 發現了一個亮點： 這款杯套貼心的是杯套外有一個束帶， 是可以放吸管，一整個大心的設計"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  全家 唐寧果茶-熱檸檬伯爵",
        "Score": "75",
        "Content": "  今天終於買唐寧茶，說真的， 感覺好怪，可能是之前期待 太高，沒有想像中那麼好喝 耶，覺得很普通耶。 酸酸甜甜味道很常見啊， 就是水果茶啊，我也自己在 家煮過蘋果+水梨+鳳梨+ 檸檬汁=水果茶，檸檬汁是 外面榨好的、加上我常喝 金桔檸檬，所以我實在喝不 出它特別在那。但是我CVS 板看久了，一直很期待， 想說是超級好喝、沒喝過的 口味，突然落差太大， 心裡有點空虛~ 結論，拿鐵好喝10倍以上， 我不好意思寫100倍啦，這 真的是每個人感受力不同的 問題。"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 全家 古早味新福源花生抹醬厚片",
        "Score": "45",
        "Content": " (我有加熱) 說結論，花生味不濃厚 可能是抹醬不多 熱量跟爽度不成正比 我難過  "
    },
    {
        "Author": "cindy0114",
        "Title": "[商品] 全家 極品限定林鳳營鮮奶咖啡",
        "Score": "20",
        "Content": " PO這篇文只是想提醒大家別踩到雷 也提醒自己 包裝盒沒寫價格 去櫃檯一問價格驚呆了 45都可以買現煮咖啡了 看在有茶葉蛋優惠的份上 還是買了 口感說不上來的奇特 以我天天喝咖啡喝出來的刁鑽胃口 覺得難喝！！ 我猜就算不是咖啡控 應該也不會喜歡吧？ 附個圖 "
    },
    {
        "Author": "vibrant224",
        "Title": "[商品] 新極上御飯團炙燒明太子/鹽烤松阪豬",
        "Score": "0",
        "Content": " 炙燒明太子: 是吃的到明太子的，但味道真的很腥，而且美奶滋味道超濃，我無法昧著良心推。 鹽烤松阪豬: 不誇張，我把三個角都咬掉，事實就是豬肉奇少，沒有細數但有感的大概兩塊， 偏偏這兩塊超悲劇，豬肉腥味非常重!!!!!而且夾雜不少肥肉  總計: 要不是今天早餐店臨時沒開我應該不會被雷到的T^T 兩款的海苔都不怎麼樣，米粒也沒特別優秀 配料已經是悲劇，搭上這個價錢"
    }
]