[
    {
        "Author": "chichi077",
        "Title": "[商品] 全家 懶得鳥你餐具組",
        "Score": "95",
        "Content": " 餐具組感覺滿實用的一定要換~~ 湯匙比想像中大 “懶得吃飯”真是可愛XDD 盒子餐具封面：  湯匙+筷子+外盒：  餐具圖案：  湯匙覺得不錯，懶得吃飯真的好可愛XD 筷子覺得有點難握跟小掉漆小扣5分 會不會吃一吃圖案就沒了QQ （保佑沒事）"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] New Balance背袋水壺",
        "Score": "78",
        "Content": " 拜於近期廣大的萊葉佩文 原來萊爾富近期也推出不少的活動(大驚!!) 實際成品很輕 整體外觀圖案對比NIKE算是繽紛 運用很多的圓點像是致敬草間彌生 整體用起來跟市面上販售的差不多 對得起購入價值  最後附贈的水瓶 嗯~應該會放在櫃子角落吧 "
    },
    {
        "Author": "judy0517",
        "Title": "[商品] 雙起司焗烤銀鮭",
        "Score": "62",
        "Content": "  早上一個飢餓就吃完了 來不及捕捉食物照 這款我一直都有吃 之前的版本是白色包裝 我是要說 有人覺得新的深藍寶裝版本走味了嗎？ 我以前超愛這個焗烤銀鮭的 但今天吃真的覺得普 味道有變 還是店員微波火候不對(>﹏<)"
    },
    {
        "Author": "jellyfish10",
        "Title": "[商品] 全家懶得鳥你&掰掰啾啾隨身餐具組",
        "Score": "90100",
        "Content": " 等餐具等好久啦~ 午飯前就跑趕快去全家問了 幸運現場就有現貨2款 索性都換了 掰啾的打算給男友用 但被我拿來分享 XD   圖案超可愛!  筷子跟湯匙的上半部是陶瓷材質 下面是不銹鋼 筷尖是有刻紋的 也比較好夾食物 光溜溜的筷尖有時候很難用@@ 陶瓷把筷子顯得很有質感 算是拿過最有質感的周邊餐具了  湯匙上寫”懶得吃飯” 掰啾款是”想吃”加上尖頭人的臉 掰啾說想吃 好像會讓我更想吃?! (甚麼競爭心態XD) (有人覺得尖頭人表情越看越像豆腐人嗎哈   加上之前的大桌墊 奧樂雞看起來很像覬覦我的飯 ((誤 上班族像我有帶飯習慣的頗方便 沒帶飯也可以少用點免洗餐具唷唷 整組附盒子能隨身帶很不錯 一起隨身做環保 ((宣導甚麼 XD"
    },
    {
        "Author": "llycky",
        "Title": "[商品] 7-11 (區)鮭魚味噌湯",
        "Score": "65",
        "Content": " (在新店大坪林的7-11買到)  此款鮭魚味噌湯容量與7-11的玉米濃湯一樣大  裡面的鮭魚與豆腐比我想像中的多， 隨便一撈都能撈到料，但吃起來普普通通 然後湯的味道真的很淡 完全不覺得在喝味噌湯，沒什麼味噌味… 總之就是一款我不想再回購的商品XD"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家肉鬆細卷",
        "Score": "70",
        "Content": " 本來想買肉鬆三角飯團，很不巧賣完了，店長推薦可以買肉鬆細卷。哇 在我第一次看到飯團長這樣，覺得很新奇。嗯 沾手又好拿。我的小朋友也很愛！       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "penny841028",
        "Title": "[商品] 萊爾富白醬培根義大利麵",
        "Score": "78",
        "Content": " 其實我是抱持著顫抖的心寫這文，深怕一寫就被冠上葉姓(怕 不過還是決定來寫一下，因為這隻真心還行。 先來個商品圖   （是說我是內用但店員堅持給我一個外帶袋 整體來說，醬很濃郁，奶味很重，不會有用太多澱粉過度稠化的感覺；培根也算實在，不 會像有些便當小到我都以為是烤焦的麵條；麵體也很OK不會過度軟爛，但也不會Q彈到可 以拿來當橡皮筋綁頭髮。 少數的缺陷是這醬濃郁到我吃不完一盒，胃殘如我，吃完胃就不舒服了一下午 是配菜只有培根稍嫌單調，吃完有股「其實我吃了盤有醬的白麵條」的感覺，培根大歸大 但還是有點空虛。 所以本來想給85，為了這幾點扣個幾分"
    },
    {
        "Author": "HuJouYen",
        "Title": "[商品] 愛‧若是回不來-原味優酪乳",
        "Score": "836",
        "Content": "    原本只是去領錢結果看到這個沒見過的包裝，拿起來一看差點沒笑死  很像八點檔名稱或是娛樂綜合台新播的韓劇（而且演員年齡通常較高 也別怪我自己加字啦～這個名字真的讓人想惡搞 看到價錢有點倒彈，立刻罵了聲ㄎㄠˋ 真的很貴，拿起隔壁的AB優酪乳比價 AB 206毫升28元 愛楹Y是 200毫升40元 但由於敢愛敢恨的精神於是就買了，拿來找開紙鈔也不錯   好吧算了別在意，內容才實在 一口喝下 大家，有喝過去年很夯的小饞優格嗎？ 對沒錯，就是那個需要粗血管來喝的優格！ 愛若是的味道就是小饞被稀釋了一點。  一樣是偏甜（原味），無糖就比較不甜（講什麼廢話） 但因為小饞就是好喝，所以還是給80分以上，但價格令人不悅所以斟酌扣一下，想嚐鮮的 消費者，可以去買小饞。 搞了半天其實我根本在介紹小饞呀～呵呵呵"
    },
    {
        "Author": "karukaru",
        "Title": "[商品] 義美奶茶/義美厚奶茶",
        "Score": "75",
        "Content": " 先來個營養標示圖及成分   本來以為這兩款喝起來應該差不多，第一口測試如下：原味（請忽略凌亂的背景）  兩杯倒出來的顏色我覺得是一樣的，跟數字嵐買的鮮奶茶顏色也差不多，第一口覺得義美 奶茶茶味較重也較甜 於是決定把義美奶茶+鮮奶再跟厚奶茶比較 第二口測試如下：義美奶茶+鮮奶，厚奶茶維持原味（旁邊星空杯裡面的小杯子裝的是光 泉鮮奶）  加完鮮奶後的義美奶茶看起來顏色有比較淡（廢話XD)第二口入口的口感有比較相似，但 義美奶茶味道還是比較重 第三口測試如下：第二口剩下的再用原味倒滿然後加冰塊  最後一次喝還是覺得厚奶茶比較順口，義美奶茶不管怎麼喝入口後都會覺得有點卡卡的～ 結論： 外型：厚奶茶=奶茶 價格：厚奶茶>奶茶 口感：厚奶茶>奶茶 方便度：奶茶>厚奶茶 喜歡奶味的可以喝厚奶茶，喜歡茶味的可以喝奶茶，怕甜的可以像我一樣加鮮奶或冰塊! 以上是小小的感想給大家參考，希望厚奶茶趕快退燒這樣就可以常常喝到^^"
    },
    {
        "Author": "loveSETSUNA",
        "Title": "[商品] 全家 阿里山金萱烏龍茶",
        "Score": "75",
        "Content": "  一直都有在喝冷泡茶 原本是用不錯的茶包泡的冰冰箱 但是實在是不方便帶來帶去 有時候就直接買飲料喝 這支剛出來的時候只有兩種口味 試過一次 直到前幾天有人請我喝這瓶，覺得真的是蠻不錯的 但另一個玫瑰烏龍我只給40分 不知道這個能不能回沖，不然實在是有點貴 沒有飲水機可以試QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 抽逕行處分)"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 全家 健達79元加購10元阿朗基手提包",
        "Score": "",
        "Content": "   本來去全家是想看卡娜赫拉的加購袋袋的 (還是很可愛啦嗚嗚)  結果竟然讓只要十元的阿朗基手提包吸引了我的目光  雖然直到現在還是覺得藍色可愛 但是現場只剩粉紅色 腦波弱的小妹我還是帶了三條繽紛樂結帳了 以下是馬上拆開的商品分享   保存期限三年，OKOK   我還是覺得那尾魚看起來很邪惡  撐開來其實可以裝挺多東西的 然後芭樂汁買一送一喔我好開心 以上的分享希望能讓喜歡阿朗基的版友能把握機會挖寶(可以買到藍色之類的) 這個袋子感覺去海邊可以帶著 雖然夏天要結束了 那就祝大家吃巧克力愉快囉，掰掰"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富彩虹糖萬聖節限定2入組",
        "Score": "87",
        "Content": "    昨天大嫂傳line問我， 那裡還有賣彩虹糖萬聖節限定版有南瓜筆的糖果包， 上回大哥只買一包給姐姐， 弟弟看見每天吵， 我跑了5家便利商店才在萊爾富找到大嫂 說的， 買回家了小少爺超開心的拍照， ㄧ直說筆很好寫， 要帶去學校給同學看， 糖更好吃，他現在就要開吃了，終於安靜了！    "
    }
]