[
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 起司3次方",
        "Score": "70",
        "Content": " 上次看到3次方就躍躍欲試，今天補班立馬買來慰勞ㄧ下。 嗯，看起來飽滿飽滿。  沒馬上吃所以沒請店員微波，剛剛想到公司有烤箱就用烤箱加熱，微酥  如果你迷戀起司3重奏，那3次方相對的就少了很多起司味，不過內部有美乃滋夾心（雖然 3重奏有時會濃到小膩）。 如果你喜歡美乃滋夾心的麵包，再帶點淡淡起司香的話，那麼3次方是你的新選擇。 不免俗附上美乃滋斷面秀 "
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 義美優格雪糕藍莓口味",
        "Score": "90",
        "Content": " 今天在ok的冰櫃看到，想說之前都沒有看過就買來吃了。本來怕會太酸，但一吃覺得驚為 天人，是不會因為太甜所以吃完覺得嘴巴膩膩想喝水的那種，不過酸度有點微弱，總之就 是一切都走中庸之道。然後包裝上寫有藍莓果粒，也確實有吃到一顆一顆的藍莓籽～ 唯一的缺點就是有點小隻，加上太清爽所以覺得幾口就沒了（欸） 正面包裝  背後標示  雪糕本人，打開的瞬間差點以為這是被打到瘀青的瑕疵品（什麼）  斷面，藍莓果粒不是特別多，所以這口沒有，不過整體而言覺得有畫龍點睛的效果  總之好久沒吃到覺得完全不膩的冰了，紀念一下ＸＤ"
    },
    {
        "Author": "Kaochairman",
        "Title": "[商品] 全家 午后時光三款系列奶茶",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 之前就還蠻喜歡喝午后時光的奶茶，因為它標榜不加奶精，喝起來味道不錯 有時候早餐會抓一瓶配著麵包或是三明治一起吃，今年新出的鐵觀音還沒喝過，最近全家 特價加上又可以抽UUPON，就一次抓三罐來評比一下～  先講結論 XD 我個人是喜歡大吉嶺>鐵觀音>伯爵，給大家看一下大吉嶺倒出來的顏色  大吉嶺我覺得最順口，味道是最大眾的口味，甜度的話也剛好，不會喝起來很膩很口渴， 最推～也是我之前最愛的口味 鐵觀音則是茶味明顯變重，如果喝奶茶喜歡茶味比較多的會推薦這個給大家喝看看，炭焙 味道有出來這點還不錯，但我比較喜歡奶味重的。 伯爵的味道是比較清爽，如果是喜歡淡口味的，會推薦喝這個，就淡淡紅茶香這樣。"
    },
    {
        "Author": "ourtearl",
        "Title": "[商品] 萊爾富 韓式雞球乳酪海苔飯捲",
        "Score": "50",
        "Content": " 多年前在萊爾富打工過一段時間，當時吃過蠻多這家的鮮食類 對我來說萊爾富的鮮食和另外兩大龍頭相較是有段差距，因此離職後很少踏足 今天因為地利之便再度嘗試萊爾富的鮮食櫃， 先說結論，還是很失望 這類產品各大超商都有， 共同問題是餡料位置，通常飯捲其中一個側面會吃到兩至三口白飯，另一側則是餡料幾乎貼到包裝上 但這款讓我吃了五口\"以上\"的白飯+海苔， 當中有種我現在是在吃白飯口味飯捲的感覺 雞球本身調味還可以，但是份量太少， 即使一開始吃了那麼多口飯，最後幾口還是沒有覺得餡料大於白飯、更不用提餡料貼到包裝底部了，頂多算是剛剛好 最後，讓我這麼不滿意的重點是，我吃到了雞骨 實在被荒謬到快笑出來  爬文看到前面y大文章說有雞軟骨，但我這塊是單純的骨頭 包裝標籤上有*小心雞骨*的警語， 但我在選擇名稱是\"雞球\"而且是\"飯捲\"的產品時，不會預期到裡面有骨頭，如果是製程關係多少會有，這塊也太大了吧？！ 要這樣請不要把警語小小的寫在標籤上，直接大方在正面標示內含雞骨好嗎？ 其次，餡料已經這麼少了，和白飯份量嚴重失衡，還有這麼大一塊骨頭，真的不是什麼美好的體驗"
    },
    {
        "Author": "wamia",
        "Title": "[商品] 閃電能量飲",
        "Score": "80",
        "Content": " 喝起來不假有氣泡像汽水，在日本的表弟都喝這個，我也喝了一口，不知是錯覺還怎樣，原本懶懶的感覺突然不見了，精神都來了，朋友表示：是有沒有那麼誇張，但真的很有感啊！以前喝紅牛很甜都沒這種感覺啊     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Rove",
        "Title": "[商品] 7-11 海鹽羅宋麵包",
        "Score": "85",
        "Content": " 今天是補班日 大部分的同事今天都休假去了 偏偏雨又大到令人崩潰 只好到公司樓下的小七買早餐 決定買大家推薦的海鹽羅宋麵包 搭配標榜無奶精的光泉鐵觀音奶茶  兩個一甜一鹹搭配起來還蠻好吃的！ 雖然這個麵包要35元，比較貴一點 但相對來說我覺得份量很足 可以吃得蠻飽的 而且鹹鹹甜甜很開胃 會讓人一直想吃下去XD    CP值很OK，而且小七都有賣 好吃+方便，應該還會回購！ 而鐵觀音奶茶，我覺得有點偏甜 但女生應該會蠻愛的吧"
    },
    {
        "Author": "singerman",
        "Title": "[商品] 義美奶茶",
        "Score": "9590",
        "Content": "    去西門町進補肉厚肥又漲價的美觀園本店排骨飯後想解膩    於是去家裡附近的全家買了個甜膩的奶茶來以毒攻毒XD    是義美耶，無添加奶精香料，先買再說    下圖是要解膩的對象!        下圖是以膩解膩的主角!        喝完感想，確實是無奶精香料!    個人喝過量販包裝每包5~10元的紅茶包約10種左右    沖泡方式就簡單的100度C熱水200CC泡3分鐘後撈起茶包再加鮮奶    或者是250CC熱水泡3分後撈起茶包再加3~7匙全脂奶粉    如果是鮮奶的話，會有香氣衝上去鼻子及充滿口腔    是奶粉的話香氣也是有香氣，但是香氣主要會停留在口腔中    而義美奶茶喝的香氣感確實是介於加鮮奶或奶粉之間!(加分)    紅茶的香度大約是就是每包5~10元紅茶包的程度(扣分)    紅茶也應該是錫蘭紅茶沒錯!(烘培程度稍微深一點的錫蘭紅茶)    溫熱時比較能感受到紅茶及奶散發的香氣(加分)    常溫或者冰涼時喝，香氣就龜縮在口腔中(扣分)    因為每瓶價位到了35，必須跟現泡的比，雖不滿意但能接受(扣分)    外出的時候想喝奶茶時，又不能接受手搖店及一般飲料的公式化化學香料味時    這款無添加香精奶精的會是50元以下最好的選擇!    甜度算是外面飲料比較低的(加分)    相當適合配上比較不甜的餅乾，或者是略帶苦味的巧克力餅乾    配蛋糕就有些膩    但是配上超膩肥厚滷排骨飯，人生堆脂肪的慾念就大滿足了XDDD    因為，滷排骨飯是偏鹹香的歐!配上甜奶茶真的是，大滿足XD    推薦\"外出時\"購買這款，別再買人工香料手搖杯，微波程度建議25~30秒的程度    上面熱，下面冷，搖一搖，溫溫的剛剛好!    附上成分    "
    },
    {
        "Author": "chiachichen",
        "Title": "[商品] 跟以前不一樣的滿天星（海苔口味）",
        "Score": "75",
        "Content": " 很久沒吃滿天星！ 以前小時候吃滿天星都會故意串滿十隻手指頭才開始享用，今天心血來潮買了一包滿天星，想要串在指頭上吃，回味童年~ 結果買到一包， 跟我想像中完全不一樣的滿天星XD  內容物就這樣， 運氣不太好選到一包碎掉很多的…  形狀跟以前長得完全不一樣！ 而且只剩下小指穿得進去… （謎之音：人家明明是要給小朋友手指串的，大人湊什麼熱鬧！）   好吧，我承認是自己沒仔細看清楚， 人家聯華滿天星的原味， 就是可以串在手指頭上的，囧rz  （圖是出自聯華食品網站） 然後原來我們順手拿的這包是星星脆，另外還有批薩口味。 （該不會我是最後知道的吧XD） 口感有點像螃蟹餅乾跟洋蔥圈的綜合，算好吃的餅乾，只是吃完有點空虛，哈哈 不過，20塊還可以，當小零嘴。   踩雷女王：各種踩雷經驗分享 "
    },
    {
        "Author": "kagamino",
        "Title": "[商品]湖池屋 酸叭姆久凱薩沙拉口味",
        "Score": "70",
        "Content": " 先說結論： 很清淡普通的一款，愛吃酸跟重口味的可以PASS  長的就是一般的洋芋片，連粉都不多 打開時聞起來有凱薩沙拉味，但是吃起來很～清～淡 像是沒調味過的洋芋片灑上有點凱薩味的起司粉XD 說不定一般灑鹽的還比較鹹 本來買之前還怕凱薩會有嘔吐味（因為又酸又臭很容易雷） 結果不酸調味也不重XD雖然淡淡的蠻涮嘴的 吃起來倒也不會不像凱薩啦（就是很淡） 或許調味太重會變臭酸味所以就此停手（咦"
    },
    {
        "Author": "ykch",
        "Title": "[商品] OK 韓式烤肉拌飯",
        "Score": "65",
        "Content": "   看到OK有這款韓式烤肉拌飯  包裝照有點豐盛的感覺  很久沒買OK的產品  買來試試 按建議的時間加熱，打開，測了一下溫度 還蠻理想的! 第一印象，也許是這款產品在運送途中有些晃到 煎蛋有點位移 再看了一下，除了泡菜之外，有黑木耳絲與牛蒡絲，再來就是烤肉片 食用前攪拌攪拌! 米飯還不錯，沒有黏糊糊地爛掉，但是醬似乎看起來有些少 趁熱開動! 結論 配菜及醬雖然看起來有些少，不過實際搭配飯量還算可以，甜酸辣搭配的還蠻合適 不會太辣也說明了這款產品的走向。 粒粒分明不會軟爛的米飯與黑木耳，牛蒡絲與泡菜的不同脆度的混著交錯口感還不錯。 微波後的煎蛋則跟其它微波蛋無異，不需要太過期待。 但是這款雖然飯醬與配菜都還算搭 烤肉的部份卻有些難以入口 算是這款產品的敗筆。   "
    },
    {
        "Author": "mathliker01",
        "Title": "[商品] 維泉維他命氣泡水",
        "Score": "696073",
        "Content": "   整體來說香氣太重、氣泡感不夠，其他都還不錯，味道沒有微舒打那麼甜 我覺得檸檬最好喝，不會太酸也不會太甜，相較其他香氣也沒有很假，而草莓、水蜜桃香 精味偏重 氣泡加冰塊後變得比較好喝，口感也比較爽口 很適合不愛喝水、不想喝飲料又怕胖的人哈哈 美中不足的是開罐五分鐘左右就沒氣了 三種混在一起喝的時候，有一種酸酸而難以形容的味道，實在很微妙～ 大概就是 三種混合>檸檬>>>草莓=水蜜桃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chiachichen",
        "Title": "[商品] 大吉嶺奶茶/鐵觀音奶茶之超商也能買到鮮",
        "Score": "80",
        "Content": " 看到標榜無添加奶精的奶茶都會特別心動，悠遊卡優惠期間就來喝一下，這次口味是鐵觀音  寫心得的時候發現前面有人寫了更詳細的介紹，還倒出來給大家看色澤，相較之下我寫得內容很空虛，只是想分享一下鐵觀音的還不錯，而且好像真的是鮮奶，因為我本身有點乳糖不耐，喝兩口就跑去很順暢地便便了，嗯，真的是鮮奶茶！  右下角還特別強調光泉鮮奶 不過，為什麼它外包裝不直接寫鮮奶茶呢？這樣不是更吸引人購買嗎？ 覺得不錯喝，回購率80%。 踩雷女王：各種踩雷經驗分享 "
    },
    {
        "Author": "zxccvbbkfl",
        "Title": "[商品] 全家-玩藝術琺瑯杯2款",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 下雨天又要補班的週末，懶得走太遠買午餐 加上想去預購丹寧後背包，所以直接在全家一次購足 一起去的同事是奇奇蒂蒂的鐵粉，前年跟去年都為了它瘋狂收集磁鐵 我也跟著加購了一個琺瑯杯，而且同事說差不多大小的琺瑯杯，星巴克賣4~500呢 先來個合照  奇奇蒂蒂款是比較像素描風格的款式，米奇款包裝上介紹是普普風格 看到這些美術課本上名詞，一下子想起那些需要死背一堆名畫風格年代的填鴨歲月 如果當初課本上換成這些親切的卡通人物，會不會比較好記? 背面   背面其實就是DISNEY的LOGO，再加上畫框，表示是名畫系列這樣 我覺得比較可惜是，圖案印刷的面積不是一整圈的 也許是因為這種設計本來就不能做一整圈的感覺 畢竟畫作就是這樣一幅一幅的樣子 回到杯子的實用性來說好了 拿我自己常用的馬克杯比較，尺寸其實差不多大  但是因為這個琺瑯杯的直筒型，所以容量相對比較大一些 拿在手上也覺得質感很厚實，外表的塗裝看起來也還不錯 本來以為琺瑯杯中間是金屬，可能會輕一些 但是其實跟我自己的馬克杯差不多重 本來買回家只是想當杯子，後來意外的發現平底的杯底，很適合拿來種盆栽 改天就拿來種一盆多肉植物吧"
    },
    {
        "Author": "sunsptt",
        "Title": "[商品] 全家-好禮送給好情人JumpFromPaper後背包",
        "Score": "85100",
        "Content": " 最近老師要求寫開箱文 希望大家能順手點進去衝個流量 感恩感恩  外包裝盒 不知道為甚麼這樣設計的迷彩背景  超像從畫裡長出來的  背面  裡面有個內板可以撐開來 厚度↑↑   前面小釦子是裝飾其實是磁鐵 開關方便很適合塞零錢包跟悠遊卡   裡面空間挺大的 可以輕鬆放下一台筆電  整個包包很挺不會有垂垂的感覺 貼背那塊有些厚度  整體來說還蠻舒服的"
    }
]