[
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 芒果牛奶冰沙",
        "Score": "8060",
        "Content": " 小妹又來試做咖啡機飲品了， 這次是舊有的芒果牛奶冰沙 芒果味很重，還保有芒果的酸味 然後…到底為什麼教學說明要騙人啦！ 上面明明寫捏5～6下，結果根本捏不動啊！ 順便說明其他冰沙口感 我覺得第一名是抹茶紅豆，很像現做的 第二大概就是芒果了 然後咖啡冰沙就拿鐵的味道 摩卡冰沙份量超少的，不過癮啊！！！！ 強烈建議沒時間的千萬別點！！！！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 白雪愛檸檬",
        "Score": "75",
        "Content": " 味道還不錯，看來糖加了不少，酸酸甜甜的味道，酸味幾乎是                   調味用的；熱量有點高，除了這個都還好。"
    },
    {
        "Author": "hebe82322",
        "Title": "[商品] 711 鮪魚花壽司",
        "Score": "70",
        "Content": " 一直都很喜歡711的豆皮壽司 現在有單賣了哦！ 只是今天比較餓 就拿了沒吃過的鮪魚花壽司 來跟之前的花壽司比較一下 豆皮壽司一樣好吃！ 夠甜醬也夠多 鮪魚花壽司有四個 蛋皮跟肥魚卵的外層各兩個 裡面的餡是一樣的 吃起來跟鮪魚手卷的味道一樣 兩個差在蛋皮讓鮪魚味變比較溫和 還有軟軟的口感 不過飛魚卵沒什麼味道 熱熱的天氣吃這個不錯 對女生來說飽足感也夠 只是65元有一點點貴"
    },
    {
        "Author": "dooge",
        "Title": "[商品] 全家 麵包丁馬鈴薯濃湯",
        "Score": "3060",
        "Content": " 包裝內是一包粉包和一包麵包丁(六七塊 1 粉包一打開有很濃的大蒜味 喝的時候大蒜味也很濃 奶味假假的 最雷的是麵包丁 麵包丁的化學味很重 從來沒吃過這種麵包丁"
    },
    {
        "Author": "hebe82322",
        "Title": "[商品] 711 招牌便當",
        "Score": "75",
        "Content": " 今天看到這個寫新上市 內容也滿多樣 就買來吃看看 左邊的三樣菜都是711便當滿常見的 口味也一樣 不過份量多了一倍吧 一邊吃一邊有這個菜很多比較健康的錯覺 魯蛋剛咬下去想到鐵蛋哈哈哈 沒那麼硬啦可是有入味 那個油豆腐像關東煮的油豆腐 不是整塊的是剖腹切一半（背面是白的） 厚度很不錯 吃起來清爽！ 再來是這個肉  肥的部分大家都能接受吧 （但是我超愛肥肉） 瘦的部分有點難咬 滿好吃的不會太鹹 香腸滿香的好配飯 飯量跟一般的差不多 不過今天沒吃完飯 整體很不錯！ 種類多 以超商便當來說滿豐富的 推薦給沒有喜歡咬大塊肉的人"
    },
    {
        "Author": "amy41237a",
        "Title": "[商品] 樂事 日光鹽選洋芋片",
        "Score": "90",
        "Content": " 在7-11看到樂事有出新的鹽選系列，三種口味看起來都蠻不錯的，就都買來吃吃看， 1 這口味有很濃很香的義大利香料的味道，有點像在吃義式料理感覺很高級XD，也不會太 鹹，算是洋芋片裡面滿創新的味道  2 洋芋片上面有明顯且均勻密布的細細黑胡椒，吃起來有很香的黑胡椒香味帶一點微微刺激 的辣感，跟其他類似口味相比意外的爽口不鹹，個人覺得胡椒香跟微辣的口味很優秀  3 紙盒裝的洋芋片比較厚一點，我覺得搭配芥末這種比較重的口味很適合，第一口吃到有驚 訝一下，覺得他有保留了芥末特有的香味跟辣勁，但是不嗆，算是滿成功詮釋這個口味， 沒有因為怕太嗆就讓芥末都不芥末了XD  三個口味都滿有水準，推薦大家試試看"
    },
    {
        "Author": "paraparastar",
        "Title": "[商品] 品客墨西哥玉米脆片(起司味)",
        "Score": "85",
        "Content": " 半夜看到新品上市就立刻購入 有起司/洋蔥/辣田園醬 三種口味 原本以為只是把多力多滋做成圓形的樣子 了無新意 結果咬一口唉唷威呀不可置信的脆 卡滋卡滋的好過癮 非常神奇的口感 雖說是玉米片卻還是帶有一點品客洋芋片的特色 可惜的就是調味粉似乎還是太鹹了 不過如果洋芋片跟玉米片讓我選 我會選比較過癮的玉米片XD"
    }
]