[
    {
        "Author": "wowow19",
        "Title": "[商品] 全家 烤栗子風味拿鐵",
        "Score": "80",
        "Content": " 和朋友湊第二杯七折試試看新品 不知道冰的和熱的味道會不會差很多 我是喝熱的 沒什麼栗子味 味道甜甜的 滿好喝 （栗子的味道有點難形容和體會XD 喜歡喝甜的咖啡的人可以試試"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 全家皇后土司厚片",
        "Score": "89",
        "Content": " 標榜榮獲2017年世界麵包大賽冠軍的麵包師傅做的奶油土司，原本放在架上我 都視而不見，某天看到板上有人推薦，加上點數可以半價換購，於是就買了一片試試看， 打開來咀嚼幾口，是有口感+層次感，而不是軟趴趴的綿綿吐司，咀嚼同時還有淡淡的奶 香和蛋香，吃得時候不會一直掉屑屑，再看了一下成分「麵粉、鮮乳、奶油、蔗糖、雞蛋 、發酵乳、蛋黃、食鹽、酵母」，跟其他超商土司比起來添加物幾乎是沒有，因此已回購 四片，點數也用光光了orz #挑新鮮一點日期好像沒那麼乾   以下是歡慶假日邪惡版皇后土司，花生顆粒醬只抹半片，罪惡感才不會那麼重～   以上分享，謝謝～"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 萊爾富 椰仔天天C 小麥草果汁",
        "Score": "85",
        "Content": "  到萊爾富取貨時就順手拿了 本身不愛椰子水的味道 看到版友說完全沒有椰子味就想說來試試 真的一點都喝不到椰子味 完全就是果汁 有葡萄柚味又不會酸 甜甜的很好喝  我個人是蠻愛的 瓶子胖胖的也可愛 就是口太大有點不方便喝 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "er5820",
        "Title": "[商品] 全家玉米雞湯粥,叉燒波羅",
        "Score": "70",
        "Content": " 玉米雞湯煲粥雞肉滿嫩的吃起來玉米味道比較重沒什麼雞湯的味道消夜是還不 錯 叉燒波羅真得很難吃不知道是不是微波太久皮都是硬的沒有叉燒的味道吃起來比7-11的還 難 外皮是甜的叉燒內陷很少不會再回購         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 雙倍起司燻雞焗麵",
        "Score": "72",
        "Content": "    晚上到711買晚餐來吃，選來選去選一種支沒吃過的焗麵來吃看看，價格65元算親民。   打開焗飯濃濃的奶香味跑出來，份量不算少，麵體蠻有嚼勁的，但吃到一半發現中間部分 麵涼的，中間地方沒微波到，所以扣了點分數。  "
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 雙色地瓜麵包",
        "Score": "87",
        "Content": " 據說是超商第一個零添加的麵包！看起來小小一個35元，賣相看起來像一般的包餡麵包。  打開之後聞得到麵包淡淡的香氣，一開始沒注意是無添加，聞到味道才意外竟然沒有香精 的味道！大小差不多是我一個手掌大。  剝開發現餡料好多，單吃麵包體沒什麼味道，有點鹹味，單吃餡料的話最先感覺到蜜地瓜 的口感及甜味，再來是蒸地瓜泥的風味，烤地瓜泥風味我沒什麼感覺到。一起吃下去覺得 好好吃哦～不會太甜。    吃起來比麵包店現烤的還好吃！因為沒有奇怪味道的香精之類的，是非常自然的地瓜甜味 ，對我來說光是單純成分就贏了70%以上的超商麵包了。以後想吃地瓜的話我還是會回購 哦！"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 栗子奶霜夾心土司",
        "Score": "70",
        "Content": " 夾心土司比較常吃7-11的，但全家這次出了這款栗子口味的讓我有想買的衝動。 單賣32元老實說我不會買，但要是搭配飲料合購49元，我會因為選飲料而加購這個麵包。 於是選了黑芝麻豆奶  說實在土司體太乾了，內餡跟我想像不一樣欸 會把奶霜打在栗子醬裡面：（  應該不會再買第二次，土司體也乾，如果硬要買我還是買基本花生口味的了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品]",
        "Score": "",
        "Content": " 本來在飲X氏X集之間猶豫，意外發現飲X氏的熱量全破200，那這個喝起來應該會比較清爽 一點吧！ 抱著這樣的想法買了下來的。  我覺得香味還不錯，只是剛入口有一股甜膩的味道衝進鼻腔，有點被嚇到 但是跟我早餐的司康很搭有加分 甜點跟爽口度就跟其他立頓產品一樣 偏甜但不油膩 其實我一點都不喜歡烤布蕾，入口的那股甜味也很不自然，如果是烤布蕾愛好者喝這個可 能會覺得失望"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 野郎炙燒牛 上市第一天v.s.第13天",
        "Score": "85",
        "Content": " 口味方面的評論已經很多，我個人是覺得跟原燒丼比當然有差，但還是很好吃 掛著燒丼的名號害我太期待，從90分被扣到85分 以下是比較圖 第一天  第一天太迫不及待，不小心偷挖了一口飯才拍照 （洋蔥左上角的缺口）  肉幾乎鋪滿滿的沒有縫隙  第一天拍照的光線好美我整個冒小花 第十三天 黃色包裝紙已改掉，露出洋蔥 可能是怕消費者覺得被騙  不知道是不是錯覺，肉片鋪得較薄，也有多處露出白飯  第一天買沒有特別去挑哪一碗 今天稍微對比了一下架上三碗 挑了一份看起來肉稍微多一咪咪的來拍照 可能是每一份都有誤差，吧？"
    },
    {
        "Author": "ilulike",
        "Title": "[商品] 日本全家 DIY炸雞丼",
        "Score": "80",
        "Content": " 相信很多人去日本時都會在超商熟食區買炸物 而我個人最愛的就是全家的fami chicken 今天在全家意外發現 「超商炸雞」專用DIY微波調理包 有兩種口味：炸雞排和油淋雞   於是我先買了炸雞排口味來試試  作法超簡單 1、把全家炸雞切一切放在飯上  2、調理包直接丟進微波爐1分鐘  3、淋在飯上 完成  裡面有洋蔥和蛋、吃起來像親子丼  價格是198日幣含稅、現在會員特價178 炸雞是180日幣含稅 大家有機會去逛日本全家時可以買來試試"
    },
    {
        "Author": "junzos08",
        "Title": "[商品] 神奇寶貝誰准你這樣的QQ",
        "Score": "87",
        "Content": " 本身是從神奇寶貝迷到寶可夢的人 雖說長的也不年輕了但抓寶就是童年時的一個夢想 (廢話是不是太多了QQ) 總之就是最近看到小7的多多出了寶可夢的包裝 不免喚起了蒐集的靈魂 除了會把包裝留下來之外 上面還會有一個圓貼紙 很努力的喝了剩這些 現在差下面這幾個  有人有看過在哪間小7出現的嗎？ 感謝各位！ BTW我發現有些口味好像比較多稀有角色XD"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 新極上飯糰-帆立貝",
        "Score": "88",
        "Content": " 看到這款飯糰版上評價很好,所以我也決定買來試試看 很喜歡它淡淡的奶油香味,主角帆立貝本人也好吃 米飯部分稍微有點黏但尚能接受 整體來說表現很不錯 缺點是很小一顆,當早餐完全吃不飽,然後價格也很貴  protected]/31852657618/in/dateposted-public/  protected]/45724508661/in/dateposted-public/"
    },
    {
        "Author": "vcjoy",
        "Title": "[商品] 萊爾富-照燒雞腿飯",
        "Score": "63",
        "Content": "  記得之前有看過討論說萊爾富的包裝都是用滿版圖片的方式去設計的，看不到實際內容物 ，讓人不想購入。 最近取貨發現新的包裝有慢慢跟上潮流的趨勢，但這款的味道  看起來蠻好吃的，但醬的味道吃起來太甜了，可能是因為”照燒“吧！導致吃到後面超膩 ，花椰菜可以稍微中和掉死甜感，可是只有一朵 雞肉口感就是那種一般的超商嫩嫩肉，還有一片看起來像玉子燒的蛋，為什麼說是看起來 呢？因為吃起來完全不像蛋 XDD很怪的一道配菜  下次想試試有可愛雞豬在包裝上的咖哩飯，希望不會像這款那麼失望T_T"
    },
    {
        "Author": "UntermRad",
        "Title": "[商品] 曠世奇派 酒釀黑櫻桃",
        "Score": "60",
        "Content": "  是一支很好吃的「巧克力雪糕」，但是是一支很失敗的「酒釀櫻桃雪糕」。巧克力層味道 濃郁，導致櫻桃餡毫無存在感，雖然吃得到櫻桃果肉，但竟然還是沒什麼櫻桃味，更遑論 酒味。"
    }
]