[
    {
        "Author": "MiaoMiaw",
        "Title": "[商品] 全家 巧克力派冰淇淋-香草口味",
        "Score": "50",
        "Content": " 雖然覺得好像會很雷但還是抵不住好奇心買了 果然不負我所望(?) 外層的巧克力像金幣巧克力 中層的餅乾沒什麼香味 內層的冰淇淋真的不太像冰淇林 沒有冰淇淋那種滑順的感覺 但又不是冰沙 有點奇妙 最後附圖 吃到一半決定po文時才拍的XD "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11銀河高原淡愛爾啤酒",
        "Score": "80",
        "Content": " 純粹因為沒看過的生面孔就外帶了， 結帳時99才突然驚醒XD。 這隻應該是季節限定引進的商品， 是日本產的淡愛爾啤酒。  稍微介紹一下愛爾好了～ 最早期在歐洲都是使用這種釀造方法， 使用高溫發酵的短期釀法。 因為成本比較高， 之後就被低溫發酵的拉格釀造法給取代了， 目前市面上的商業啤酒幾乎都是拉格囉。  倒出來一看果然就是淡愛爾的色澤，  跟拉格的就是要不同～ 氣泡感覺不是那麼的多， 不知道口感如何～ 嗯，是濃厚的啤酒花香，滿意！ 口感不算是濃烈但也還算有層次， 除了啤酒花香氣之外還帶了點果香～ 喝起來微苦後回甘， 算是蠻好喝的一隻了～～ 喝著喝著就想到每次去日本時， 晚上一定會去超商掃一遍啤酒， 回去飯店細細品味一下。 有機會再去日本再來寫一下囉！"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-LAZY MARU 椅背收納袋",
        "Score": "80",
        "Content": " 小小開箱 品牌介紹 LAZY MARU 這是一個以法鬥為設計主題的品牌 其實我本身是不太了解這個牌子 因受友人之託(一位忠實法鬥愛好者)去萊爾富換購商品 才上網稍微看了一下  官網上幾乎都是以服飾為主啦 對法鬥有愛的版友自己去逛逛啦 友人託我幫他買的是椅背收納袋 目前本身我自己是開Tiida 雖然空間很大 但其實沒什麼收納設計 後座最多就是收納大家的長腿或短腿而以XD 就玩票性質也換購了一款看看放了會不會卡到朋友的短腿 我拿的是灰色款  看起來上方的魔鬼氈是固定在椅背頭枕下面的 下方的話應該是伸縮袋+扣環 讓下方固定在椅背上  算了算有7個儲物空間 除了設計放面紙的空間之外 其它位置想放什麼應該都放的下  最下層的空間真的蠻大的 拍照拍到一半時突然聽見小李子大喊 皇上駕到!!!!!!! 皇上看了看自己挑了個位置就坐下了 朕不給，你不能搶。  奴才我只好先給皇上試一下龍椅才能繼續拍照XD 應該可以拿來放筆電或是IPAD或雜誌等等 上面就拿來放手機剛好  拿去車上實裝一下 大小算挺剛好的 由於後座都是吃貨 所以塞進去的全部都是零食拉  \"龍椅\"的位置可以放三包零食  最上面的話可以放一些隨身物品 像是皮夾 零錢包 行動電源等等 其他地方就可以讓各位自由發揮了 但基本上這些空間都是讓乘客放的 東西都放在後面我到底要怎麼吃拉XD 價格部分 以159的價格來說這質感算是很好了 在網路上看類似的大概要300多  這款加購算是半價了(如果不考慮點數成本的話，我的點數是店員送我的) 但是耐不耐用就讓時間來證明囉 另一款放在出風口的置物掛架感覺也不賴 但是配色有點太少女了 下次如果有買的話再來來開箱囉"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 萊爾富福袋- 聽說大獎還沒抽掉",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 一年一度清存庫 不對搶福袋的時間又到了XD 今天寄東西的時候 店員又再引誘我說BMW沒抽掉 要不要買一箱xD 很奇怪去年全家好像店員 跟本愛理不理兩天就賣完 萊爾富感覺好像賣不太掉 衝著新年換新車的希望 勇敢的買下 真的有1秒想要直接拿一箱 可是我腦中的畫面就是十杯咖啡的照片XD  喜氣洋洋 如果有便利商店出個什麼聖誕節禮包 我的聖誕趴一定買10個送朋友 可惜農曆新年不是我的場合  不過實在話感覺東西還是比全家少 全家至少還有個商品玩偶 萊爾富的部分 兩包餅乾加一條巧克力+一瓶飲料 另外可能是體貼高雄的空污竟然送口罩XD  最重要的我的BMW 首先 open獎不要再裝了XDD 不要以為戴假髮認不出你 然後為什麼要發這篇文呢? 就是為了要恭喜  車子還在謝謝大家XD"
    },
    {
        "Author": "ashley1205",
        "Title": "[商品] 7-11美國旅行者29吋行李箱開箱～",
        "Score": "80",
        "Content": " 圖文網誌版  上禮拜看到7-11的廣告DM， 是跟行李箱知名品牌AT美國旅行者合作， 推出點數集滿6點，加$2499元就可加購一款29吋的行李箱， 查了網路評價，才知道去年也有點數加購買行李箱的活動， 也是跟AT美國旅行者合作推出28吋行李箱， 有搶到的網友都說很好用、CP值很高， 剛好也缺一咖這種大行李箱(日本太好買XD)， 所以特地撥了一點時間去門市排隊， 非常謝謝花蓮北埔蓮發門市親切店員們的幫忙， 據說幾乎一下子就被訂光了。  預購付完款會有票單，20號就可以去門市取貨， 先簡單介紹一下這咖旅行箱的特色：  提供三年保固  附行李箱保護套  100% PC材質  鋁合金拉桿  箱體可擴充(118公升→132公升)  360度萬向飛機輪  底部防撞保護  網眼隔層+束帶固定  這次有三個顏色可以預購，分別是藍色、灰色跟紅色，我選紅色， 箱子是中國製的，尺寸為53*35 真的很適合帶去日本韓國泰國那種能大買特買的地方XD  裡面包裝很完善，用寶麗龍固定之外，還套上了防塵套跟膠套。  看官網說有6公斤，但我覺得女生也能很輕鬆的提起來，一點都不覺得重。  實品顏色是有點霧面的咖啡紅，不會太過鮮艷。  手把有彈性，很好握。  360度的萬向飛機輪，很滑順好推。  鋁合金的拉桿，很穩固不太搖動。  鑲嵌式的TSA海關鎖，之後有機會到美國旅遊時， 海關檢查就比較不會去破壞到箱子。   打開之後，裡面的容量真的很大， 中間有網布隔著，很適合7天以上的旅行～  拉開中間的拉鍊，就可以再擴充囉！ 剛開箱的時候發現材質滿軟的，有點擔心不耐用， 所以上網搜尋了一下有關行李箱材質的資料， 找到了行李箱達人阿貴師寫的文章， 才知道原來100%PC做的行李箱其實還不錯， 有耐冷熱、韌性佳、抗壓性好，所以不太容易破損， 而這麼大的行李箱至少也要$4000以上才買的到， 整體來說CP值頗高，等下次出國實戰後再來更新心得 "
    },
    {
        "Author": "yyyyyyyu",
        "Title": "[商品] 711滑蛋雞排丼",
        "Score": "80",
        "Content": "  外包裝是喜氣的新年圖  這是打開後的樣子  雞排切面 覺得整體來說蠻好吃的 醬汁配飯很剛好 不會太鹹(醬汁偏甜 雞排就是微波的那樣濕濕的 也剛好這是滑蛋雞排丼 直接合理化濕潤的雞排XD 缺點就是覺得雞排有點小 然後價格好像有些偏高 剛剛看了一下官網這款是區域限定的～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ohhhh",
        "Title": "[商品] 7-11草莓季零食總評比",
        "Score": "",
        "Content": " 試吃評比影片  發現這個粉專把74樣7-11的草莓零食都買來試吃, 我也跟著買他評比的前三名 個人最喜歡草莓法蘭酥!! 雖然包裝普通但真的一口接一口停不下來耶~ 給大家參考! 全部排出來超壯觀的  粉紅(卡路里)大軍? 身為常被包裝給騙的外貿協會, 食物真的不能看包裝啊! 通常越西花的內容物都令人失望  像是這張中間的華麗法蘭酥  雖然這些草莓零食其實跟新鮮草莓的產季一點關係都沒有, 但看了還是令人有戀愛的感覺啊!>//<"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 咖哩湯烏龍麵",
        "Score": "72",
        "Content": "  2016年底，7-11 推出了 7-11 雞排咖哩烏龍麵  2017年底，7-11 也推出新了的咖哩湯烏龍麵 當時外出取材 不過一直很好奇這次的咖哩湯烏龍如何 今天，終於買到! 與一年多前的版本不同，這次連產品名也都很不同 這次是叫咖哩\"湯\"烏龍麵! 按建議的時間微波加熱後 溫度比預期的低了一些 不過咖哩湯的辛香料非常誘人! 看了一下 分別有大塊的紅蘿蔔，馬鈴薯與南瓜 與切片的水煮蛋 最後加上了三四塊烤雞肉! 先嘗了一口湯! 這次產品名為咖哩湯烏龍麵是有它的原因在 跟一年前比較濃稠的咖哩烏龍麵相比 今年強調的是比較接近市場走向，一開始就明確告訴消費者這款是可以喝的烏龍湯麵。 咬了一口加了黑胡椒烤雞肉塊! 調味很入味，也有針對這次的湯頭作調味上的補足 讓黑胡椒突顯出來。 馬鈴薯，南瓜與紅蘿蔔也適度的提供味覺上的整理。 不一會兒，完食。 結論 這次的咖哩湯烏龍麵， 跟一年前濃稠的咖哩烏龍麵相比 加的配菜較多，也有考慮到湯汁的特性而改採用烤雞肉而非過去的炸雞排! 不過，烤雞肉的部份黑胡椒味蠻明顯地，而相對的咖哩湯的湯汁偏稀，形成的反差可能會有些人不太喜歡。 如果喜歡濃稠咖哩烏龍麵的朋友，在這款咖哩湯烏龍麵上是找不到那種食感。 這算是一款，加了少許咖哩風味，黑胡椒烤雞肉烏龍湯麵。 在冬天 整體來說，算是一款還蠻有趣的產品 會期待之後能推出更多咖哩烏龍麵的不同版本。    "
    },
    {
        "Author": "snowone",
        "Title": "[商品] 7-11 黑糖珍珠撞奶",
        "Score": "70",
        "Content": " 看到超商櫃台有擺這款飲料的海報，感覺蠻吸引人的就買來喝喝看  珍珠蠻好吃的裡面不會硬，有些珍珠咬到裡面會感覺沒煮透，但這個不會，可能看店員怎麼做吧  喝起來有淡淡的黑糖香，甜度也剛好，整體是好喝的，可惜就是價位貴了點，如果有打折的話分數會更高"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 韓式起司辣炒年糕 49元",
        "Score": "60",
        "Content": " 一樣都是49元，挑選比較大份量的年糕！主要是衝著＂起司＂買的   微波後有點失望，因為怎麼樣也拍不出起司的＂牽絲＂樣＞＜  成份密密麻麻的，吃起有黑輪、泡菜、少許紅蘿蔔、白蘿蔔絲  搭配白飯應該會好一點，但單吃的話感覺蠻鹹的，像乾吃辣味泡菜醬，黑輪口感比年糕好 一些，多了點香氣！但下次應該會嚐試起司馬鈴薯看看，至於這個嘛 "
    },
    {
        "Author": "oneday9708",
        "Title": "[商品] 蔥爆牛肉燴飯",
        "Score": "60",
        "Content": " 打開瞬間定格傻眼幾秒鐘 要是倒到盤子沒說，我還以為是吃剩的 牛肉的份量誇張的少 真的只有二小片牛肉片+碎肉 結果今天看新聞發現不是只有我阿阿阿阿 這品質控管也太差了QQ      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]