[
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 原味捲蛋糕（大概這麼大）",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 為了讓大家有個概念，總之這個蛋糕捲大概這麼大  一邊跟朋友們實況分享， 朋友們表示：「完全不懂到底是多大」 是沒有第二比例尺的關係吧？ 那這樣應該可以理解了，大概這麼大。  朋友們：「你還是直接吃好了 呃  破！切！  吃的第一口感覺是甜，但是那種我喜歡的淡甜，應該是直接吃到鮮奶油的關係 繼續嚼嚼，蛋糕本體的蛋香和隔壁棚 7-11中村生乳捲比，略微遜色 鮮奶油沒有7-11的甜，量也比較少， 蛋糕體的細緻綿密度也略輸， 但蛋糕本體不會過度膨鬆，很不錯！ 對我來說中村生乳捲有種令人上癮的甜，會很想接著吃一堆東西， 全家這款則有種吃到有點甜的東西， 滿足我平日不高的甜味需求， 雖然比較貴，但各種考量下， 既然全家也出了鮮奶油捲蛋糕， 我可能想吃的時候還是會買他們家 而不會再跑去7-11買惹～ 總之，這個蛋糕捲就是這麼大"
    },
    {
        "Author": "mark0912n",
        "Title": "[商品] 全家九州豚骨叉燒",
        "Score": "50",
        "Content": " 首先，非常鹹，鹹到我吃完灌了整罐水 分量還算夠，我食量很大的人吃完的飽度也還可以接受，雖然有可能是喝太多水。 裡面大概還有一小搓蔥，一小坨木耳，一片叉燒，半顆蛋 唯一驚喜的大概是我在裡面還翻到兩條筍乾 還有那半顆蛋應該是溏心蛋，比較在意這個的不要請店員加熱"
    },
    {
        "Author": "ccds14725",
        "Title": "[商品] 伯朗冷萃黑咖啡 包裝跟口感都出色",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 前幾天全家在挑飲料的時候，看到冰箱裡面有伯朗新出的這款冷萃黑咖啡 當下有被包裝吸引到，覺得很好看，於是就結帳帶回家試試 之前對伯朗咖啡的印象是長這樣比較可愛的造型 鬍子大叔帥帥的站在中間比個讚  現在瓶身變的更俐落，感覺換了一個新的風格，然後配色是銀配紅 滿好看  來看一下近照，招牌鬍子大叔還是有出現在外包裝上 不過是黑白配色版的 感覺時尚了XD  這一罐是黑咖啡，上面有標註是瓜地馬拉的豆子 我個人對於咖啡豆來源比較沒有研究，但上網查了一下 薇薇特南果似乎是適合喝冰的 帶有果香  接著倒出來看看他的顏色  單從外觀上看起來很正常，是一般的黑咖啡的樣子  口味部分，我個人覺得蠻出色的 味道很順口 香氣很濃 我自己是蠻喜歡喝黑咖啡的人，加糖或加奶精都不喜歡 所以這瓶很對我的胃口 真的喝起來有果香 感覺是特別選這款來做冷萃 另外跟之前的黑咖啡比起來，我覺得最大的不同是，喝起來很順口不太有苦味 對於不喜歡咖啡苦味的人來說，很可以試試看 我朋友中沒有習慣喝咖啡的，也都說這個味道還不錯 很清新 總結來說 味道上是蠻有層次的咖啡 香氣跟味道都是我喜歡的類型 會再回購~"
    },
    {
        "Author": "ally0515",
        "Title": "[商品] 萊爾富 太妃牛奶糖ラスク",
        "Score": "30",
        "Content": " 在萊爾富看到這個餅乾立馬購買，因為之前在日本超商買過東京牛乳  一吃驚為天人，酥脆的餅乾上灑滿糖粒，又甜奶味也重非常好吃 因此今天在萊爾富看到這個  以為是新口味 雖然要120元，但是相較於東京牛乳的價錢不算什麼，因此馬上購買嚐鮮！ 一大袋裡面有八小袋，每袋一塊  連內包裝也非常像  味道沒有明顯甜味或奶味，唯一明顯的大概是焦味吧 慶幸的是至少餅乾是脆的 整塊吃完非常失望，仔細一看才發現這根本是台灣仿日本的劣質版 下次購買時一定要看清楚    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nyanyanya",
        "Title": "[商品] 日本7-11 八女抹茶系列",
        "Score": "8580",
        "Content": " 這次有機會到了福岡 不知道是不是因為距離近，超多韓國人的！ 對抹茶情有獨鍾的我當然要去便利商店看有沒有新貨 於是就發現了這兩款！  因為帶回台灣才拍照 布丁上的蒙布朗變得慘不忍睹 不過布丁口感真的綿密的無話可說 躺在上面的抹茶蒙布朗的微苦 也調和了兩者的味道  至於這款葛粉凍 奶油起司的味道也不錯 上面的抹茶葛粉味道則偏淡  另外還有一款很像起司蛋糕的 在理性制止下就沒出手（？ 如果最近有去福岡可以試試看哦(*≧∀≦*)"
    },
    {
        "Author": "shilinsanity",
        "Title": "[商品] 全家-優質白飯",
        "Score": "80",
        "Content": "   對於這白飯，雖然跟自助餐的等級來講還是有差別，沒有那麼香軟，米飯適中稍微硬些，一份的份量大概跟超商微波燴飯的白飯份量還要少一點，大約0 比架上擺的那些燴飯類的白飯還好吃。 我照片中的是兩份的量(我已經吃了一些) 小結： 個人認為值得購買，配宵夜真的蠻搭的，如果怕洗米煮飯麻煩或者等太久的，這個店內微波不到兩分鐘，方便快速。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 宵夜文～萊爾富墨西哥雞翅",
        "Score": "85",
        "Content": " 因昨晚、白天沒什麼睡， 今天傍晚補了眠， 睡到剛剛才起床 一覺起來，飢腸轆轆， 突然想吃烤雞 但，店家都關了 只好去超商買了2包微波的雞翅 （這款之前我吃過，我特愛的）  我還是習慣  倒在碗公裡微波 微波後～  是我太餓了？ 真的很香！  它的皮真的吃起來 就像是現烤的口感 肉很鮮嫩入味 真的很好吃 先說到這    ，我要繼續吃了 這時候PO文，別噓我，XDD 只是想分享這款雞翅給各位參考"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] 711博多豚骨拉麵極端負雷",
        "Score": "3",
        "Content": " 不想拍照，純粹寫心得， 我本來想寫個逆風文的，去年在一片罵聲中， 711的129元拉麵其實是我的愛， 原因在於：死鹹 是的，雖然泡麵也有同樣效果，但畢竟是不同口味， 對於我這種常常宿醉的人來說，是宵夜良伴， 今年的一片罵聲中，終於心血來潮於剛才(約凌晨三點)， 吃了一碗今年的拉麵， 當我吃到平淡無奇的麵體、木耳、叉燒、變成水煮蛋的糖心蛋時， 我都覺得ok，這我可以接受。 直到我喝了湯，三點水再一個金你娘， 這啥爛東西，我可以吃四碗阿Q的價格付了，你給我吃這個？ 甜到不行，我到底在喝紅豆湯還是吃拉麵啊？ 請各位不要嘗試，就這樣。"
    },
    {
        "Author": "s06",
        "Title": "[商品] 義大利zaini驚喜巧克力 tsum tsum",
        "Score": "90",
        "Content": "  一盒三隻 米奇、唐老鴨、黛西、小精靈、雪寶、杯麵、 三眼怪、熊抱哥、小豬（SP?) 一開始買兩盒重複了三隻雪寶QQ 然後屁孩們一直想搶熊抱哥 只好再從爺爺身上拐鈔票再買兩盒  小小隻的tsum tsum超級可愛！！ 材質還可以，沒什麼瑕疵 "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富  起司羅宋麵包",
        "Score": "75",
        "Content": "  早上到萊爾富買早餐，看到沒吃過的新口味起司羅宋麵包買來吃看看，當初看到外 面包裝以為是海綿蛋糕   麵包外觀跟一般羅宋麵包差異不大，上層多了起司，麵包內部相當紮實，吃起來很有嚼勁 ，因用手撕麵包不太好看所以就沒po裡面相片，標榜起司口味，但在味道方面不太足夠， 反而吃起來奶香味比較凸顯，下次有買的話嚐試看看微波後的口感。  "
    }
]