[
    {
        "Author": "conceited",
        "Title": "[商品] 全家珍珠奶茶聖代和蔥爆牛肉燴飯",
        "Score": "95",
        "Content": " 我覺得這項商品好折磨店員 又要微波珍珠 還要做冰淇淋 如果遇到很多人要結帳 真的會很辛苦 因為我大概等了快10分鐘 等他稍微放下手上結帳客戶 因為我不趕時間 所以有特別請他慢慢來 結果果然是一項很費工的產品 真的要對便利商店員工致敬 太辛苦了 微波珍珠還蠻Q彈的 熱熱的 幾乎跟一般手搖店的珍珠一樣口感 可是好甜~珍珠一包蠻多的 沒認真算 可是至少有 20-30顆吧 跟網友的經驗類似 因為珍珠很熱 一碰到聖代 馬上就開始化成液狀 而且聖代好甜阿 因為我沒有很愛吃甜食 所以真的覺得非常甜 可是份量不大 所以吃完是不會覺得膩 大概就是手拿筒狀冰淇淋上方那樣的量 所以23元 有珍珠又有聖代 我覺得價位我可以接受 滋味也不錯 可是如果原價 又是只有這樣的量 (我是指聖代大小) 再回購的機率不高 因為原價真的好貴 還不如去買手搖店的珍珠奶茶 XD 半價值得大家去嚐鮮一下~"
    },
    {
        "Author": "conceited",
        "Title": "[商品] 全家蔥爆牛肉燴飯 微波便當",
        "Score": "85",
        "Content": " 因為要湊阿朗基點數 所以中餐特別去全家買 這款蔥爆牛肉燴飯 分上下兩層 上方為蔥爆牛肉  有兩三片辣椒 四五塊蔥段  10塊左右的牛肉片 下方為白飯 因為為燴飯類 所以熱量585大卡好像也能接受 我是屬於食量一般偏大的 吃完大概可以8分飽 醬料足夠撲滿攪拌所有的飯量 但口味偏甜 不會辣 蔥不太有味道  肉片稍微偏硬 不會糊糊的 一咬就碎掉 以我這種吃粗飽的人 可以有 85分 因為吃的飽又料算多的 下次中餐會考慮在去買 回購率70 %"
    },
    {
        "Author": "s882502000",
        "Title": "[商品] 7-11厚切培根奶油義大利麵",
        "Score": "40",
        "Content": " 本來想買肉醬口味的義大利麵 但是架上只剩下這款 於是就抱著嘗試的心態買了  一打開就看到3片培根及少許起司 醬汁也非常的稀，而且味道很淡 吃到最後就剩麵跟很稀的醬汁 結論是不會再回購"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 全家珍珠奶茶聖代",
        "Score": "6075",
        "Content": " 抱著滿滿的期望去吃， 結果不知道是店員的問題還是怎樣， 珍珠不熱幾乎全是硬的黏在一起， 有一半的珍珠甚至沙沙的(？) 冰淇淋的奶茶味很濃我很喜歡， 有點像阿薩姆奶茶的味道 但冰吃到一半吃到很粉的東西， 不知道是攪拌的問題還是珍珠的問題 對愛吃珍珠的我而言是大敗筆=_= 我好懷念香蕉冰啊啊啊 而且我覺得聖代製作方式好麻煩， 店員要先近後倉拿珍珠 再出來微波，還要擠冰淇淋還要結帳 像我去的是鄉下地方的全家， 整間店就他一個人 整個村就他這間全家也太忙了。 順帶一提拿回車上時閃光喊著好香 給他吃了一口後他說咧咧好甜珍珠好噁心就把珍珠吐掉了 (上次的香蕉他也覺得甜) 他說給10分xD 以上個人心得，口味見仁見智。"
    },
    {
        "Author": "iphone05",
        "Title": "[商品] 全家 珍珠奶茶聖代",
        "Score": "7060",
        "Content": " 跑了三間全家 終於換到 珍珠滿意 沒有硬 看店員撕包裝都好緊張 剛入口覺得很讚 可惜霜淇淋太甜 又融化太快  有圖為證 這是我剛拿到內用座位三十秒拍的樣子 看這樣子就不想拍第二張了XD 有茶味但因為融太快 覺得滿嘴甜膩 我自己認為很像昂貴版義美珍奶冰 45的話不會下手 不過必須稱讚的是點珍奶會換成紙杯 吃到一半 另一位小孩走來內用區 只點雙淇淋 就是使用塑膠杯"
    },
    {
        "Author": "acidee",
        "Title": "[商品] COSMOS蜂蜜奶油洋芋片",
        "Score": "30",
        "Content": "  前幾天剛好在網上看到蜂蜜奶油洋芋片曾在韓國熱銷的文章  又剛好全家也在進門處擺上蜂蜜奶油洋芋片  忍不住口水蟲的呼喚，默默掏錢買了一包吃吃看  哇！有夠硬的口感，彷佛回鍋炸了三四次一樣  牙齒不錯的我竟覺得有點牙痛的感覺  再上網重新調查一次"
    },
    {
        "Author": "n180",
        "Title": "[商品] 7-11 雙起司焗烤鮭魚飯糰",
        "Score": "75",
        "Content": " 包裝圖  實品圖   表層有黃白起司條 肉的厚度及大小在三角飯糰中算是不錯的 帶有鹹鹹奶香的鮭魚肉表現也算中規中矩 搭配米飯吃起來還不算太鹹 比起同價位的鮭魚卵&銀鮭口味~我比較喜歡這款"
    },
    {
        "Author": "n180",
        "Title": "[商品] 健達巧克力蛋&健達繽紛樂-白巧克力",
        "Score": "60",
        "Content": "     【商品名稱/價格】：健達巧克力蛋 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】："
    },
    {
        "Author": "rho77636",
        "Title": "[商品] 全家 英式奶茶霜淇淋/珍珠奶茶聖代",
        "Score": "",
        "Content": " 10/8就跑去買了一支英式奶茶霜淇淋 店員還很熱心的問要不要加珍珠 當時心裡還想說一定不好吃 所以就拒絕了… 英式奶茶霜淇淋 奶茶味蠻重的 不會太甜 我覺得這次的口味是全家最好吃的口味 棒棒 後來看到板上一堆人推珍珠奶茶聖代 剛好又搶到半價的PIN碼 當然要來嚐嚐囉 上次那個熱心的店員將珍珠從冰箱拿出來 接著放在紙杯裡然後微波 這時候還很擔心會不好吃 結果！！登登！好好吃！ 跟飲料店的珍珠沒兩樣 超Q的 我喜歡"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] FUZE tea 飛想茶",
        "Score": "65",
        "Content": " 看罐子的時候就直覺很像雀巢檸檬茶了，然後又出了一罐                   檸檬紅茶？所以就先試這罐看起來像花茶類的飲料，其實                   不難喝，但是很難具體形容這個味道？不像梨，也沒什麼                   紅茶味至於鼠尾草的味道我不太清楚 Orz"
    },
    {
        "Author": "aliu09103",
        "Title": "[商品] 全家 珍珠奶茶聖代",
        "Score": "87",
        "Content": " 跑了一間說賣完了 但看到好評想趕快吃到 還是衝另一間 還好買到了 微波後的珍珠真的燙到一直冒煙 雖然很快就融化1/3了可是有種在喝珍奶的感覺 珍珠份量很多 不過有點硬 聖代的茶味很重 甜可是不會到很膩 整體來說滿好吃的！ "
    }
]