[
    {
        "Author": "daywalker",
        "Title": "Re: [商品] 全家 金山黃金地瓜(麵包)",
        "Score": "90",
        "Content": " :          今天半夜去覓食發現的新商品 拿起來摸一下 感覺蠻有彈性 :          加上外面有一層可可粉 價錢又不貴 就買來當消夜了 :          咬下去麵包本身口感很好有嚼勁 我很喜歡 :          外面的可可粉是苦的 配上裡面地瓜甜甜的餡 我覺得很搭不會太甜 :          回購率是80! :          但是有兩個缺點  :          缺點一 外面的可可粉很容易在吃的時候掉粉 要注意一下 :          缺點二 也是最重要的 因為外面是可可粉 吃的時候容易沾得滿嘴都是 :                 讓嘴巴變的非常噁心 我還是吃到一半老公被嚇到我才知道的 :                 照鏡子時真的是慘不忍睹@@ 所以女性同胞吃的時候要注意一下 :          但整體來說味道我很喜歡 麵包口感讓我讚不絕口!!!"
    },
    {
        "Author": "tototototola",
        "Title": "[商品] 關東煮-川味麻辣湯底",
        "Score": "85",
        "Content": " 既全家有了麻辣關東煮湯底之後 7-11也推出啦~~~~~ 加上現在有在促銷 (四樣關東煮送一包) 今天就去嚐看看了!!!!! 7-11和全家不同的做法就是: 全家是直接整鍋都是麻辣的 7-11是請大家自行添加 至於味道嘛 其實並不麻辣 應該算只有小辣喔(湯加五分滿) 但是還是要看個人對辣的感覺 畢竟每個人都不太一樣 好奇的人可以去嘗試看看 趁現在有在特價 吃過全家和7-11 感覺兩家味道其實並沒有什麼差 但是如果可以自行添加的話 怕辣的人就比較可以自己控制那個量了 還蠻推的 尤其是在冷冷的冬天裡 哈哈"
    },
    {
        "Author": "skinnyfit",
        "Title": "[商品] 7-11 國民便當新品 三杯雞",
        "Score": "45",
        "Content": " 最近一直踩到711的雷= = 是新品 號稱主廚指導 要價55元 內容物非常貧乏 容器分兩格 大格是飯（含\"一點點\"玉米跟炒蛋) 小格是放雞肉 我很喜歡711的御便當、御飯糰的壽司米 可是這款的飯不知道為什麼很難吃 而重點的主菜：三杯雞 號稱主廚指導 更 = 外面的自助餐或便當店賣的三杯雞都比這款的好吃n倍 雞肉不好吃就算了（奇怪握便當或奮起湖的雞肉都很好吃呀 為什麼這款= =） 三杯強調的就是米酒、醬油、麻油融合出來的口味 加上九層塔的提味！！ 然後這款幾乎完全吃不到　連九層塔這麼重的香料都很淡 說好的三杯呢= = 這應該可以排行我吃過711食物最不好吃的前三名了orz"
    },
    {
        "Author": "letmesort",
        "Title": "[商品] 統一多多~好喝！",
        "Score": "80",
        "Content": " 我是被可愛的草莓廣告小女生吸引XDD 加上養樂多喝起來不過癮 我喜歡大的 科 所以我都是買統一多多 比較大罐 喝起來也不會一下就沒了 統一多多的口感我覺得比較清爽一點 不會濃到喉嚨都有痰了 感覺它的甜味沒那麼重 這樣也比較不容易胖 如果中午是去小7買便當的話 我都會順便買一罐統一多多 吃完油膩的便當順便清清腸胃 感覺也蠻舒服的 好喝啦!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11HOT SNACK(美式辣雞球/德式小Q腸/飛魚卵小香腸)",
        "Score": "65",
        "Content": "  【商品名稱/價格】：HOT SNACK-德式小Q腸 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：豬肉 膠原蛋白腸衣 糖 鹽 磷酸鹽(黏稠劑) 異抗壞血酸鈉(抗氧                       化劑) 亞硝酸鹽(保色劑) 天然色素等"
    },
    {
        "Author": "yhue",
        "Title": "[商品]M&M'S巧克力的公仔",
        "Score": "",
        "Content": " 昨天在7-11發現了這公仔，馬上買了兩包巧克力，我還以為只有在7-11(被我男朋友唬了) 拆開一看，我覺得很有喜感，我抽到玉兔搗藥，質感不錯，雖然我拆開時，他的眉毛有點 掉漆，不過無損他的喜感!!!(後來拿奇異筆塗一塗，就補好了!) 總共有五款，感覺都很可愛，很好笑的感覺!!! 今天又買了兩包，我拿到的是動如脫兔，有種很好笑噁心的感覺，不過我今天是在全家買 的，全家mm作活動，第二件六折，不過店員說這兩個活動只能折一，我選擇了拿公仔!!! 哈哈，我昨天有瞄到這公仔好像有限量吧!(好像是十萬隻還蠻多的) 最近應該會吃很多巧克力，哈哈，還好mm很好吃~~~~~ 分享給大家囉，喜歡的人就快去買mm吧~~~~"
    },
    {
        "Author": "yen32022",
        "Title": "[商品] 7-11 meiji冬吻whips巧克力",
        "Score": "80",
        "Content": " (複製網誌文字) 今天逛小七又發現架上的新品!!!!! 這對於我這個愛好巧克力成癡的人,不買怎麼受的了!!!!! 很可愛的藍色小盒 就是衝著這句\"7-11獨家販售\"買下它的 哈哈 一盒售價79元 不愧是慕斯口感的巧克力 巧克力一下子在口中慢慢的化開來 好幸福的滋味啊>< 也不會太甜!!!!! 一小盒一下子就快被我吃完了 推薦!!! 希望價格能低一點就更加分了!!"
    },
    {
        "Author": "savi",
        "Title": "[商品] 7-11呷七碗台南碗粿",
        "Score": "50",
        "Content": " 本來看他的內容物有在來米，油蔥，肉燥，蝦仁、香菇、蛋黃還挺吸引人的 應該會想我喜歡的阿蘭碗粿 微波完聞起來也挺香的 結果。。。 吃起來沒有QQ的感覺 料也不太入味 醬料加進去還OK，沒加就不太好吃了! 基本上我覺得如果非不得已，我還是覺得去一般店買可能還是會比微波食品好 延伸閱讀: "
    },
    {
        "Author": "Ace1022",
        "Title": "[商品] 7-11關東煮-膠原蛋白湯底",
        "Score": "75",
        "Content": "   看完了上一篇的推文   本來想吃辣辣的麻辣湯底   只好改試試看女人們都為之瘋狂的膠原蛋白湯底   乳白色的湯底在冷冷的冬天看起來就是特別的誘人   稍微喇一下之後   嗯~一股很奇妙的味道   感覺有一點點的奶味   不過我覺得整體相當清淡   還是原本的湯是主味   本來以為冷掉會結凍   想吃個關東煮凍 = =   結果放到現在都沒有   只好再拿去加熱了   原本65分但是因為膠原蛋白再加10分囉！"
    }
]