[
    {
        "Author": "dfg22200q",
        "Title": "[商品] 森永 麥芽巧可牛奶糖＆紀州梅牛奶糖",
        "Score": "80",
        "Content": "   森永巧可牛奶糖 有點麥芽牛奶的味道 巧克力味是淡淡的 類似阿華田  麥芽飲品的感覺 雖然不是很濃郁型的 但覺得蠻好吃的 現在巧可口味7-11是兩件25 但我另一個買紀州梅口味就沒有特價了 紀州梅口味包裝上寫期間限定 但似乎也上是一陣子了 我覺得它吃起來比較沒有牛奶糖的感覺 反而更像甜度稍低的嗨啾軟糖 他的梅子味像日本梅子酒的味道 吃起來酸甜酸甜的 讓我覺得很驚艷！ 不是只有死甜而已 兩款都會想再買來吃～～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 康鼎薑黃高麗菜素包-萊爾富",
        "Score": "70",
        "Content": " 因爲家裡附近有專門賣好吃的素包，對素包有特別的愛好，工作的關係凌晨肚 子餓剛好看到便利超商的素包，說真的，皮有點太乾，內餡可以在鹹ㄧ點會更好，算是合 格。   "
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙+伯爵醇奶茶",
        "Score": "80",
        "Content": "  去換上次預售的伯爵奶茶順便買了版上評價不錯的泡芙來搭  泡芙上面的糖霜滿好吃的，脆脆感！ 喜歡它的餡會爆開在嘴裡的感覺 卡士達醬配上鮮奶油，讓整體餡料口感很滑順 外皮反而沒有想像中脆皮的感覺，有點軟掉了 個人覺得兩人吃一顆最剛好，可以保留驚喜感 一個人吃到後面會太甜膩 之前吃泡芙都是配熱美式居多 現在又多了無糖的奶茶可以選擇 之前就很喜歡他們出的唐寧系列 加了牛奶後喝的到茶的香氣 又可以平衡茶中的澀感 用買三送三的價格買到覺得很划算 結帳的時候想到還有輪盤抽到的茶葉蛋沒換，換了一顆 已經連續抽到2顆蛋了…目前最好的是紅豆麵包"
    },
    {
        "Author": "key4227",
        "Title": "[商品] 森永DARS草莓/抹茶牛奶糖磚",
        "Score": "0",
        "Content": "    本來想說DARS的巧克力印象中不錯， 看到新口味，想說嚐鮮～ 心得感想是： 很假的味道、很甜、很難吃 抹茶一入口還有怪味道～ 真的是建議版友別買！"
    },
    {
        "Author": "natsuic",
        "Title": "[商品] 義美紅豆牛奶",
        "Score": "85",
        "Content": "       第二次購買，原價40元不算太便宜，這次買是因為第一次喝很驚豔， 加上全家現在有第二件六件的活動。 原先就是義美紅豆牛奶冰棒的愛好者，一定要買來喝喝看， 完全就是整支冰棒打成汁的飲料，甜味中間偏甜，沒有生豆味， 打開之前推薦劇烈搖晃，第一次喝的時候豆沙都沉澱在瓶底，超殘念。 目前沒有試過加熱，但我想應該非常適合當熱飲喝，而且甜度也會再降低。"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富香蒜培根起司",
        "Score": "70",
        "Content": "  這次買了這款麵包是我最喜歡的起司，因為跟朋友一人吃一半，整個拿出來時發現上面培 根跟起司撒滿滿。  裡面的起司餡超好吃，吃到起司餡再搭配麵包體，讓人忍不住一口接一口，加熱後應該也 很讚。 有興趣的可以吃看看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 卡滋vs吉龍糖爆米花-珍珠黑糖厚奶",
        "Score": "80",
        "Content": " 打開來非常濃郁的黑糖味道 尾韻會有點苦苦的 一口一口還蠻涮嘴的 滿甜的，吃大概半包就覺得有點膩了   只會買來嘗鮮一次"
    },
    {
        "Author": "xxmtyz",
        "Title": "[商品] M&M’s 鹹脆卡滋巧克力",
        "Score": "10",
        "Content": " 有先看到版友S大發文了 必需要與對方呼應一下，這款口味真的很有問題 先附上包裝全貌，有注意到包裝上的pretzel圖案，先說！我很喜歡pretzel 本身的  滾出來的樣子，大小與經典口味的黃色相同  咬ㄧ口吧 與黃色不同的是，裡面包的不是花生，是 但是，這口感也還是不對啊  於是又拿了一顆，將外面的彩色糖衣咬掉 裡面是長這樣子的  如果包裝上沒有提到pretzel，那我真的會吃不出它究竟是什麼 我沒吃幾顆就丟掉了 也許是每個人口味不同吧 不會再回購"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家 Rise Buddy 米趣巴迪餅乾",
        "Score": "75",
        "Content": "   家裡餅乾堆中看起來沒見過的一款！ 翻到背面 是悅氏出的餅乾(⊙_⊙) 看描述感覺訴求是一款健康的餅乾，熱量比其他餅乾低 嘴饞怕胖可以來吃吃  口感像米餅，沒有仙貝的酥脆感 口味上覺得偏淡不會很鹹，吃完不會覺得負擔那種 以個人口味來說，洋蔥口味還是偏愛品客的，起司喜歡多力多滋的~"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 全家米奇系列雪花球",
        "Score": "100",
        "Content": "   今年金莎水晶球我連影子都沒看到， 不過沒關係，我有預購到全家米奇雪花球，  今天到貨了！   裡面是保麗龍包裝， 水晶球躺得好好的， 立刻出去外拍！！GO！！  超美的！！！ 本來有gif檔，但這邊不能分享， 有點可惜， 但這個價格買到太值得了！！！ 謝謝大家～ 補個動圖看看。 "
    },
    {
        "Author": "fengOr",
        "Title": "[商品] Kabaya除了果立方還有出汽水軟糖磚",
        "Score": "170",
        "Content": " 一直以為Kabaya只有出果立方，沒想到也有汽水軟糖  都是做成四方體的磚塊樣  代理商不一樣但我忘記拍也忘記是哪家哈哈哈 但必須要說汽水風味軟糖真的太貴了啊啊啊啊超過100元是什麼價格QQ 雖然軟糖真的很大顆、很紮實，但我還是覺得定價太高了 也因為太大了所以吃起來有點費力，沒有非常喜歡 當初是因為果立方才跑去買的XD 比起來還是更喜歡果立方、口感稀有、又可以口齒留香(X) 很想推薦給會抽菸的朋友哈哈"
    }
]