[
    {
        "Author": "medama",
        "Title": "[商品] 7-11 肉燥炒炊粉",
        "Score": "80",
        "Content": " 半夜不知道要吃什麼 本來想吃咖哩飯 看到架上有一盒炒米粉 想說好像還沒吃過7-11的炒米粉 就拿去結帳了 結果意料之外還滿好吃的 米粉炒的很入味 也不會太油 吃起來有炒過的香氣 感覺米粉還是濕一點比較好吃 有時候在街上攤販買的米粉吃起來都乾乾的（因為是先做好預放的），吃不習慣 7-11這次的炒米粉還滿對我的口味的"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 森永日曬鹽牛奶糖",
        "Score": "85",
        "Content": " 昨天一看到這款  就手刀買下來了 想到以前某一款滿喜歡吃的  現在都找不到了 但是時間久了也忘記他們兩個的差別了 個人很喜歡～淡淡的鹽巴味 不會太鹹 讓牛奶糖不會只有甜膩 我覺得喜歡鹽岩牛奶糖的人應該也會喜歡這款 不過買的時候沒看到兩盒19元耶 就直接結帳了 回來看到前面有人po才知道 旁邊也寫期間限定 不知道會不會是常態商品 跑完步吃一顆正好"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 萊爾富 燒烤雞腿飯",
        "Score": "75",
        "Content": "   飯：誠意十足的給超級多的！ 雞腿：非常入味，有一點點辣辣的， 還可以接受的辣，不會非常辣！ 雞腿主菜外，還有3個配菜+蛋一個 配菜酸菜，高麗菜，大陸妹，煎蛋 就沒有什麼味道，很清淡， 不知道是菜分量太少，還是飯太多？ 我菜吃完了，飯還一堆XDDDD 如果下次很想很想吃飯的話才會回購的商品"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 泰山 冰鎮桃子紅茶",
        "Score": "35",
        "Content": " 覺得很奇怪？是不是賣不出去的水果都算飲料廠商的責任？                   所以特定季節就會出現一堆飲料都要加草莓、加桃子的情況                   ，重點是加完了也沒多好喝；所以都只出現在那一小小段時                   間 ^^;; 對這罐飲料的評價和前幾天喝到的芒果紅茶差不多                   ，不過上次是一點芒果的感覺都沒有，這次有感受到桃子的                   香味，所以多給他 5分，但是還是不會回購。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] DYDO 奢華香茶–玫瑰花茶 WITH 白桃風味",
        "Score": "70",
        "Content": " 又是一罐桃子（果汁含量 1%）、加了一堆有的沒的桃子的味                   道還是最重，玫瑰的味道可以聞到，不會重到像在喝香水，                   沒有糖，可是有甜味，除了顏色比較漂亮之後會覺得像xx風                   味水。不難喝，但是有點貴。純試味道。（這系列有2罐）                   ＊再多寫幾句營養標示那邊有兩組資料一個是 250ml，另一                     個是100ml；感覺得照比例算起來數字不太一樣？還是飲料                     不能這樣算？然後成份裡是是有寫砂糖的[email protected]#$%^&"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 燻腸馬鈴薯沙拉堡 新上市",
        "Score": "82",
        "Content": "  最近氣溫一路飆升，有時候會熱到食慾驟降  今天在都市綠洲的7-11瞄到這個標價39元的沙拉堡時，  看了一下，又多繞了冷藏櫃兩圈……  一直到結帳的時候還是很猶豫  結果  出乎意料  雖然表面上只看到兩片燻腸，但是在搭配馬鈴薯沙拉後  很巧妙的取得口感上的平衡。  口味方面，不同於之前7-11的沙拉堡，這款調味有含辣椒醬  偏辣，但不是單調的辣，墨西哥的辛香料搭上馬鈴薯沙拉，減低了辣度，  提昇了味道的豐富  在夏天剛好驅逐那沉悶的鬱熱！  因為產品特性的關係，搭配個冷茶飲或冰咖啡比較好。  平時不敢吃辣的朋友可能還是避開這款會比較好  但是如果平常會吃辣的，可以試著挑戰看看。  這款負責人應該有嚐試過自家的產品!  感受得出企畫的用心!  至於39元貴不貴就留給大家評論  最後祝大家愉快地戰勝夏天~"
    }
]