[
    {
        "Author": "penny1988",
        "Title": "[商品] 7-11小七powermate 可可麥芽牛奶",
        "Score": "87",
        "Content": "  很好喝～像比較不甜的阿華田， 但是添加的B群沒有什麼感覺， 容量蠻少一口氣就喝完了以這個價格來說有點貴～ 下午茶時間蠻適合買來喝XD"
    },
    {
        "Author": "ichbinsuper",
        "Title": "[商品] 抹茶曼陀珠",
        "Score": "20",
        "Content": "  絕交好幫手，這是我試過的曼陀珠裡， 最難吃的口味，沒有之一！ 我超愛抹茶，當時看到曼陀珠新口味 居然是抹茶時，馬上拿了一條結帳， 但手上還有已經開封的糖果，就沒有 馬上開封，今天工作超忙碌，發現 置物櫃裡面躺著他，以為是上天的 暗示，火速吃了一顆… 那是來自地獄的召喚吧！！！  整條我只吃了一顆，其他全部分給同事， 逼迫同事幫忙分食，所有人的評語大致都是 “什麼鬼，怎麼那麼難吃！”    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "medama",
        "Title": "[商品] 果茶物語 蘋果紅茶",
        "Score": "70",
        "Content": " 喝起來有點鹹鹹的，有點像加了梅子粉的感覺 但看成分裡又沒有鹽巴或梅子粉 （水 果糖 砂糖 蘋果濃縮汁 紅茶粉 人工香料 蘋果酸 檸檬酸 檸檬酸鈉） 喝起來不太習慣 有人也覺得這罐喝起來會鹹鹹的嗎？"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 夏日限定 七七乳加 熱帶水果茶",
        "Score": "69",
        "Content": "  一打開就聞到滿滿的芒果香氣 突然想含含看外面的巧克力有沒有芒果味  恩 咬下去依然是芒果搶味 嚼嚼嚼~ 出現了巧克力味 這個巧克力味我不喜歡 (希望他下一款出沒有巧克力的 <誤) 嚼嚼嚼~ 水果茶的香氣終於出來了 這個香氣我超愛的~ 綜合 芒果 百香果 鳳梨散發出來的味道實在有夠BANG的 芒果味 跟 水果茶味 來比 我比較愛水果茶味<3 不過中間吃到那個巧克力味真的很討厭"
    },
    {
        "Author": "TATAWEI",
        "Title": "[商品] 全家西西里咖啡",
        "Score": "85",
        "Content": "  早上看到剛好買一杯來嚐鮮 店員加了兩塊檸檬冰磚下去 不會很酸，反而有點偏甜 咖啡味變得不是很明顯 倒是有點像檸檬紅茶 還算好喝 想嚐鮮的可以試試！  "
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 柚香雞肉麵沙拉",
        "Score": "73",
        "Content": " 看到全家推出新的麵沙拉就立刻買來嘗鮮 (因為對上次的莎莎烤雞麵沙拉印象很好) 以賣相來說,柚香雞肉麵沙拉的肉顏色看起來比較黯淡也比較小片 莎莎烤雞麵沙拉的肉相較之下看起來比較大片視覺上也比較討喜的感覺 不過兩款的雞肉吃起來味道差不多 生菜給得很多,有一小片番茄跟很小片的蛋還有一點點紫洋蔥 醬汁的部分,一打開醬料包就聞到油醋醬的味道 柚子和風醬甜甜的,跟細麵還算搭 不過比起來我還是喜歡微辣的莎莎醬,覺得莎莎醬比較開胃 柚香這款吃完沒什麼太特別的感覺(好像有點小空虛?) 應該不會回購~ 淋醬前:  protected]/28315659267/in/dateposted-public/ 淋醬後:  protected]/41374410870/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 日式和醋冷麵/鮭魚味噌湯",
        "Score": "85",
        "Content": " 搭味噌湯省10元，這碗湯等於只要29覺得很可以  ((為了好拿，湯是自己回家才微波的))"
    },
    {
        "Author": "MiiShin",
        "Title": "[商品] 711雙起司辣雞筆管麵",
        "Score": "80",
        "Content": "    麵的份量普通，不會餓但七、八分飽 醬料滿好吃的，辣的程度大概是微微辣，要吃到後面才有一點辣的感覺 起司滿多的，雞肉口感普通 但會願意回購來吃～～ "
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 現萃 一顆檸檬青茶",
        "Score": "7510015",
        "Content": " 又看到了新產品!!! 上次多多青兩杯打折沒寄杯飲恨，這次馬上說要兩杯一杯寄杯，結果又賭錯了   仔細看好像有檸檬纖維在裡面，我問店員有甜度可選嗎? 他聽成有沒有甜，回答我有，結果就直接做好給我，害我拿到有點冏 (抱歉因為以為店員會問甜度，我還在那邊划手機等他問，所以沒看到製作過程) (所以我也不知道到底是不是一顆檸檬的檸檬汁加進去還是?) (做好後有問甜度的問題，是一整包糖漿，所以只能跟他說+多少糖漿，  沒辦法像好多青一樣可以調整糖漿包數量) 預期喝起來味道是檸檬味居多，結果還是青茶味大勝， 味道是青茶澀75%+檸檬皮苦25%，酸甜度大概是手搖店5分糖。 整杯其實很濃郁扎實，我自己覺得喝起來不是清爽那種口感XD 以上心得供參考，謝謝。 (還是覺得檸檬配紅茶比較好喝QQ\")"
    },
    {
        "Author": "chith",
        "Title": "[商品] 萊爾富 雞腿炊粉炒",
        "Score": "70",
        "Content": "   我覺得這款用透明包裝會更好 米粉的格子用尺量是12*9*3 整體份量並沒有包裝上說的那麼十足 但吃完也大約7分飽(我是女生) 雞腿入味且軟嫩 米粉很像路邊攤炒米粉的味道再鹹一點 但70元好貴 值得一提的是這款吃起來沒有看起來那麼油 之前買全家的炒米粉 油多到細碎的米粉像是泡在油裡面 看在滿好吃的份上 偶爾會想吃一次"
    },
    {
        "Author": "ninshi",
        "Title": "[商品] 西西里咖啡/黑痞可樂咖啡",
        "Score": "7080",
        "Content": " 西西里咖啡： 檸檬果磚*2+咖啡+冰塊 很甜超甜甜到快爆炸 一開始喝還有咖啡味 果磚融化之後甜檸檬味變超突出 餘味還有一點咖啡但不明顯 喜歡喝甜甜檸檬汁的可以試試 黑痞可樂咖啡： 咖啡磚*2+可樂350ml 喝起來滿像黑麥汁 我個人覺得很讚 不過喝不出什麼咖啡味就是了 適合想喝咖啡裝個文青但又喝不了咖啡的人 總結： 我覺得黑痞比較好喝，因為我熱愛黑麥汁又不喜歡喝太甜，但一定會有人問我為什麼不直 接去喝黑麥汁啊，搞不好還比較便宜。 嗯對，所以我大概就只喝這一次了。 "
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 可樂果臺式炸雞、煙燻滷味",
        "Score": "8085",
        "Content": " 之前看版友分享 全家和萊爾富賣的可樂果新口味 還在納悶小七為什麼沒有！ 還好昨天去小七看到大包有新口味了  (宵夜買的光很糟糕@@) 煙燻滷味 臺式炸雞 包裝上面蠻特別的寫「添加啤酒酵母」 (但我吃完是沒有醉啦～) 1 有點微辣 但口味沒有全家辣滷味的辣的樣子 聞起來的話，確實有一股滷味~ 宵夜拿來配啤酒很爽! 2 聞起來比較像九層塔口味 是好吃的可樂果沒錯 但感覺跟雞比較無關 比較沒有雞汁點心麵的雞味 取而代之的是九層塔的鹹香感 這款如果配杯綠茶感覺還不錯~ 兩款我畢竟喜歡煙燻滷味 可能因為滷味口味真的蠻特別的 辣度也是很剛好 不會辣到喉嚨痛 但是吃起來很過癮~ 兩包都是大包版本 我是沒辦法一次吃完 沒有夾鏈袋很可惜 可能比較適合大家在一起吃 要不然份量真的滿大的@@"
    }
]