[
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家舒味思加10元多一件",
        "Score": "88",
        "Content": "    剛運動完後，散步回家，又熱又渴，走進全家看見我最愛的舒味思加10元多一件， 可 是活動到今天啊， 為什麼我前幾天去沒貼活動告示？？？      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fyspfyspfysp",
        "Title": "[商品] SUNTORY 透明奶茶&優格水",
        "Score": "6585",
        "Content": " 因為想喝看看所以就買了 (行動派XDDD)  總之上圖！(喝完的我就沒拍了) 奶茶老實說很一般。 喝下去之後喉嚨有一股奇怪的感覺一直揮之不去 有點像是有奶茶香味 的糖水 想嘗鮮的話可以買一瓶試試 XD 優格水是另外的收獲，想說都買了就拿一瓶別的試試 意外的大好阿!!!!這款台灣好像有些超市買的到 也是屬於喜歡的話可以拿一瓶的商品 聽說激安殿堂有78羊的超便宜透明奶茶 在日本想嘗鮮的朋友可以買一下 以上 簡短小心得~ "
    },
    {
        "Author": "zhuangzhuang",
        "Title": "[商品] 全家-鳳梨苦瓜雞湯，非常大推",
        "Score": "95",
        "Content": "  時常去住處附近的全家買午晚餐 但總是只能看到香菇雞湯 而香菇雞湯喝起來就覺得普普 某一次在別間看到鳳梨苦瓜雞湯 也沒有抱太大的期望  只是想說換換口味 打開後的樣子  結果一喝真的是驚為天人 湯有苦瓜的甘甜味 這個湯頭男友直接說我給它一百分 但在此也奉勸不敢吃苦瓜的別嘗試 但喜歡苦瓜的真的別錯過它 裡頭有兩塊雞肉  雞肉口感略乾  但還能接受 偶然舀到鳳梨起來 咬一咬還以為是筍子之類的東西 結果才發現原來是鳳梨 鳳梨已經完全沒有鳳梨味反而是吸收了湯的味道 所以嚐起來感覺像筍子 裡頭還有些小魚乾  真的很推薦大家買來喝喝看"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 紅燒牛肉麵 2017 年版　新上市",
        "Score": "68",
        "Content": "  連假結束 今天看到附近的7-11門市放上一系列的新品 每年在超商看到牛肉麵時，總有一種 啊！又到了這個季節了的短嘆 今年的7-11牛肉麵如何？　買來試試 題外話，去年也剛好是10月11日試到2016年的紅燒牛肉麵 7-11 紅燒牛肉麵 2016年10月版  按建議的時間加熱 取出，中心的溫度還算ok 打開包裝看了一下，這次的加熱後的賣相比去年的好看許多 尤其是蔥花 今年的蔥花總算是比較清爽的感覺。（註） 趁熱開動!! 結論 今年的湯頭看起來清透許多 實際食用時，這次切的清脆的蔥花也提供了一定的清爽順口感 加熱後立即食用的話，麵條的Q彈食感也跟湯頭很搭 讓人可以一口接一口 尤其是湯頭的部份，今年的湯頭跟去年相較 甜味巧妙的增加，再帶入微辣的湯與青蔥，油膩感減少許多，清爽許多。 然而 一碗牛肉麵的主角，除了湯與麵，及提昇賣相與口感的蔥花或配菜之外 牛肉塊或切片，也不能避開。 這次買到的牛肉切片，厚度同照片中所見 以超商牛肉麵的標準來說算厚 但是，也許是這次食材處理的時間不夠 咀嚼的口感有些乾硬，離理想的程度還是有點距離 算是某種程度上的一進一退…… 後記 這次的牛肉麵其實還不算7-11單價最高的牛肉麵 另外還有7-11少數門市不定期販賣的 7-11 統一 滿漢御品 燒牛肉麵 期間限定  雖然產品性質不同 然而，會希望在一些細處的注意度，7-11鮮食版的牛肉麵也能跟上。 另外，在（註）的那裡 7-11的蔥花的使用上，會出現品質上的落差 如果這次的紅燒牛肉麵，在靑蔥上不要出現落差的話，今年湯頭想要強調的清爽度比較能維持住。 小提醒 如果平常就不太習慣青蔥，或者對較乾硬的牛肉切片難以入口的朋友 購買前可能得留意一下。     "
    },
    {
        "Author": "vickie425413",
        "Title": "[商品] 7-11青醬烤雞義大利麵",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 中午不知道吃甚麼晃到-4 就買了這個吃吃看  長這樣 打開  一入口覺得還不錯 有九層塔的香味 還吃得到起司的味道 不過吃到剩三分之一左右覺得油膩 看之前的分享文有人說味道太鹹 但我覺得沒有甚麼味道，好像煮麵時忘了加鹽巴，麵沒有味道阿@@ 烤雞好吃，像是沒有辣的紐澳良烤雞XD 阿85元買這個有點後悔啊"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 奶油培根義大利麵",
        "Score": "70",
        "Content": "   昨晚家中沒開伙，很少吃便利商店的麵類的便當，上次吃了鐵板麵還蠻好吃的，這次買 義大利麵來吃看看。  義大麵條滿Q彈的，奶油醬汁不會過少，吃起來還算可以，不會太雷，只是吃起來沒有驚 喜感，可能前兩天吃了全家鐵板麵嘴巴變得比較挑剔  "
    },
    {
        "Author": "reptilla",
        "Title": "[商品] 全家 義式茄汁香腸義大利麵",
        "Score": "90",
        "Content": "  打開就能聞到濃郁的番茄味 香腸大概有10片左右，量還蠻多的 脆脆的很好吃!  微波後的麵條吃起來還是很有口感，軟硬度很剛好 醬汁量蠻多的，攪拌後麵條都能均勻的ㄍㄡˊ到 整體吃起來不會乾乾的，很順口 夯不溜丟就吃光  以往吃紅醬義大利麵時最怕就是很鹹 裡面還有點淡淡的香料味，吃起來完全不會膩，鹹度也剛好 真的會一口接一口 以微波來說，可以做到像現煮的口感覺得還蠻厲害的 熊熊想吃義大利麵時很值得一試"
    },
    {
        "Author": "DaKaLaSey",
        "Title": "[商品] 7-11 香草烤雞焗飯",
        "Score": "88",
        "Content": "  這次出的三款 對白醬比較感興趣 一開始沒有加熱 還以為吃起來會很稠  怕一堆醬 加熱完後就剩下白飯 還有滿滿的香味 放入自家的容器後  很像在餐廳吃燉飯的感覺了XD 這個雞肉吃起來很棒 味道十足 好想狂吃這雞肉 搭配這個白飯吃就讓人無法停下來 一口接一口 超好吃!! 然後發現這東西  是甜椒!!  真的很搭呢~  另外還有 一開始真的不知道這是什麼XD吃下去才知道  答案是馬鈴薯哦 XDD 香草烤雞焗飯 是這次3種的最低價 不過吃起來我滿喜歡的!!!"
    },
    {
        "Author": "tokyo1009",
        "Title": "[商品] 泡菜燒肉丼&玉子牛肉丼",
        "Score": "8085",
        "Content": " 老媽說她懶得煮飯 我跟老爸原本以為回家會有熱騰騰微波好的丼飯在等我們 但是事情完全不是憨人想得這麼簡單  老媽說不知道我們何時回家 可是媽 結果老媽一臉驕傲的說\"只要用蒸的就可以了啦 我還真的第一次聽說 因為蒸比較花時間   要蒸所以要拿出來放自己家盤子  起司的味道跟泡菜融合在一起 bravo～～～ 泡菜真的好吃 邊吃老媽邊得意的說 確實是這樣沒錯 而且不知道是不是錯覺 接著是老爸的玉子牛肉丼     看到蛋就很想吃 老爸吃得飛快 牛肉他也覺得很軟 讓老媽可以忙裡偷閒的一餐 真不少xdd    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "enmine10",
        "Title": "[商品] 全家 鳳梨優格雞肉沙拉",
        "Score": "70",
        "Content": "   打開先是聞到蓋在雞肉上濃濃的洋蔥味  吃起來香香甜甜的鳳梨優格醬  裡面還有一小塊果肉  沾雞肉配上一點洋蔥末非常的適合 芝麻其實沒什麼味道 而且雞肉本身就很好吃 有用黑胡椒醃漬過 很香~肉質也不會柴  沾洋蔥和生菜一起吃~ 一開始吃到這個鳳梨優格醬覺得還不錯 雞肉的調味也超喜歡的~ 再來就是洋蔥的味道很重 雖然跟醬滿搭的 但我沒有很喜歡洋蔥XDDD 滿貴的應該不會再買第二次了XD 嚐嚐鮮而已 不會太雷 好奇的人可以試試看~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sereni",
        "Title": "[商品] 7-11博多明太子焗烤馬鈴薯",
        "Score": "80",
        "Content": "  剛剛去小7買晚餐突然看到架上有這款 （應該是新品吧？之前沒看過，版上好像也沒分享過） 身為明太子！焗烤！馬鈴薯！的愛好者 站在冷藏櫃前猶豫好久 因為他實在是太小盤了啦還要45元！ 實在是有點貴 但吃貨真的是好想吃吃看最後還是買了  這是打開後的樣子 裡面是一片片的馬鈴薯 上面有乳酪絲融化覆蓋著 最上面就是明太子啦～～包裝上寫日本產 三樣都是我超愛的東西 在一起真的是好好吃！！ 馬鈴薯片綿綿口感很剛好，不是泥也不是偏硬的薯塊 乳酪絲也幾乎都有覆蓋到表層 我真的是焗烤馬鈴薯的腦粉XD 加上明太子醬，整體鹹度也蠻剛好的 這三樣的組合真的是天菜～ 有被驚豔到！ 因為本來在猶豫要不要買時，很怕踩雷 畢竟還是在超商 但其實我覺得很可以！！ 吃完有意猶未盡的感覺～ 只是缺點就是份量太少（大概吃個五六口就沒了）價格也有點高～ 不然給他的評分應該可以再高一點 如果跟我一樣是明太子！焗烤！馬鈴薯！的愛好者還是可以來嚐鮮看看囉哈哈"
    }
]