[
    {
        "Author": "ppok",
        "Title": "[商品] 全家 比利時巧克力小泡芙",
        "Score": "90",
        "Content": "            一直很愛全家的原味小泡芙 幾乎看到就會想買一包來吃XD            之前好像有出過草莓口味的            但是我覺得味道很人工 吃起來喉嚨會澀澀的 沒有很喜歡            anyway現在已經看不到那款了XD            上禮拜看到廣告說要出新的巧克力口味就超期待又怕受傷害XD            今天經過看到馬上帶了一包回家!!(~^O^~)            拆開包裝就聞到巧克力香飄出 雖然只有六個可是一個都不小哦~            吃進口裡 恩~~~不會太甜!!!!!            一開始最怕的就是它巧克力整個太搶戲 沒想到這款不會            它的巧克力是偏微微苦的 (但苦味也沒有太明顯)            我想很愛巧克力或很愛甜甜巧克力的人可能會不太喜歡            不過在我可以接受的範圍~            如果巧克力味的香味和苦味再濃一點會更好!!!            個人回購率90% 大概會跟原味輪著吃吧XD"
    },
    {
        "Author": "annatzang",
        "Title": "[商品] 全家 酸辣麵疙瘩",
        "Score": "",
        "Content": " 公司附近全家看到新推出的酸辣麵疙瘩，加班消夜就買來吃看看， 外包裝上有說麵增量百分百分之二十，實際上吃起來麵疙瘩的確是 份量滿多的，多到覺得湯有點太少XD 湯的部分就是一般的酸辣湯，湯料有木耳、紅蘿蔔、豆腐、蔬菜、豬肉這樣 還算豐富，但是酸沒有很酸，本來外包裝有附一包白醋，可是回公司才發現 店員微波後沒有附給我=''=，所以不知道加醋之後味道會不會平衡點，辣就是 胡椒的那種辣，還好而已，微微的辣感。麵疙瘩吃起來的感覺 有點像芋圓那種放了番薯粉的QQ感，不是完全單用麵粉製作而成的那種紮實感， 不過也是啦，要泡在湯裡那麼久，不可能用真正現做的那種麵疙瘩，會泡爛， 我個人非常喜愛麵食，所以對任何把麵弄成QQ口感的加工品都沒好感， 畢竟吃麵就是追求麵的紮實口感跟麵粉香阿~~~~ 不過這道麵疙瘩的QQ感 只有一點點，還在接受範圍內，跟我一樣是麵糰愛好者的可以嘗試看看， 不喜歡吃粗厚麵條的 鈉含量還有點高 1897 protected]，少吃為妙"
    },
    {
        "Author": "Joan037",
        "Title": "[商品] 黃豆麻糬巧克力/方塊巧克力花生年糕口味",
        "Score": "90",
        "Content": " 之前都只能跟日貨賣家買，一包要七十塊(或更貴!!)，還有運費 現在便利商店有進真是太開心了～ ok的翻譯是花生年糕， 但是明明就是黃豆的味道呀。 外面是黃豆粉巧克力，裡面包著軟Q的麻糬 超好吃(跳躍) 我自己是不太喜歡吃超甜食的人， 這款零食甜度很剛好，是個幸福的小產品喔 不過這真的是太ㄙㄨㄚˋ嘴 害我吃了兩包QQ 對了，我是在OK買的，一包49買三包有送捲尺喔 還可以抽獎 抽到89折 分享給大家 在CVS順便許願 希望雷神巧克力也進貨吧(笑) 大家快去買喔：D"
    },
    {
        "Author": "returnto",
        "Title": "[商品] 7-11白燒-炭火燒烤雞",
        "Score": "8560",
        "Content": " 昨天中午肚子不大餓但不吃絕對無法度過下午的情況下 我進了學校餐廳內的7-11 在鮮食櫃繞了一圈，恰好瞥見這樣新品 拿起來覺得分量剛好，感覺不會太多也不會吃不飽 加上在特價（主因XD），可搭配49元全天早餐優惠組 我便挑了它跟真珠薏仁露去結帳 （原價：39+35=74，我只花49就買到了，純粹貪小便宜XD） 麵包體算是有嚼勁的， 內餡是雞腿肉，算多，醬料偏鹹， 可是冷冷地吃還不錯 我同學看到我在吃，還問我：「你怎麼不微波？」 這樣商品就是標榜「不需微波」囉～ 以我少量多餐的習慣，吃了會飽 男生吃可能只是填牙縫 另，我覺得它的外型有點像越南麵包XD"
    },
    {
        "Author": "coxoc",
        "Title": "[商品] 比利時Hamlet榛果巧克力脆片",
        "Score": "80",
        "Content": " 最近便利商店都在主打巧克力的樣子 不知不覺吃了好多熱量～哭哭 這個剛上市的時候就好想吃吃看哦～ 內容物就長的跟外盒看起來一樣～ 像是洋芋片形狀的巧克力 不過我剛開始以為是洋芋片外面沾滿了巧克力這樣 結果不是喔！它是洋芋片”形狀”的巧克力（這樣形容懂嗎~\"~） 裡面有一顆顆脆脆的～ 吃起來很像在吃金莎～有點甜 喜歡甜巧克力的人可以考慮這款 另一種黑巧克力口味的比較不那麼甜 下次再來分享～ 沒圖片抱歉哦！因為買了兩天才想到要來寫心得 內容物都快見底了～不好意思讓大家看到吃的醜醜的垃圾樣"
    },
    {
        "Author": "Kaken",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": "   雖然是抱持著「全家咖啡奶茶第二件六折」的心態順便踩踩看，   但這玩意難喝到讓我為了一杯飲料弄開箱文…   其實是本來就打算好了，但如果沒這麼難喝就算了…   "
    }
]