[
    {
        "Author": "hebe82322",
        "Title": "[商品] 全家越式鮮蝦蔬菜捲",
        "Score": "0",
        "Content": " CVS首PO，因為真的太難吃 手機排版不好意思~~ 看到新發售外觀又不錯就買了 一盒有四小捲加一包醬料 皮很像塑膠 米粉也很像塑膠 蝦子沒存在感 蔬菜很苦 不過醬是越式口味的沒錯 但是還是很奇怪! 邊吃邊看大家之前對它的心得 早知道別買了真的很難吃"
    },
    {
        "Author": "ayumori",
        "Title": "[商品] 切達起司燻腸焗飯",
        "Score": "50",
        "Content": " 今天中午本想吃番茄蛋包飯的可惜賣完 看到這款想說試試沒想到地雷就被我踩到 裡面的料只有小小的切片燻腸&烤馬鈴薯各3~4片 以及切塊切達起司跟莫札瑞拉起司各少許 就這樣沒了! 剛微波好時莫札瑞拉起司還呈現液體狀超噁 拌一下涼一點總算有牽絲 但吃沒幾口配料就被吃完了 但飯還剩一半以上 幾乎是帶著不甘心的心情硬吃完的 大概可以進入7-11有史以來最難吃的便當前三名吧! 到晚上想到那味道都還在反胃=="
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 青森蘋果霜淇淋",
        "Score": "80",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 7-11 藍莓三明治",
        "Score": "90",
        "Content": " (有圖)  這個三明治好簡單  第一次吃在清早  架上還有好幾個 吃了有種幸福感啊 那時不知內餡有奶油 (我不會把食物扒開看) 只覺得口感搭配的很好 第二次買  當宵夜  架上剩一個 (對了 這個好像晚上很難買到 ) 看過版上的文  原來裡面有加奶油 用了網路分享的熱愛模式 "
    },
    {
        "Author": "haXD",
        "Title": "[商品] 辻利抹茶銅鑼燒/義美布丁",
        "Score": "",
        "Content": " 上禮拜看到銅鑼燒就一直很想買， 但因為在減肥沒有多餘的熱量quota科科， 剛剛去全家跟板友面交換tsum扭蛋， 心情大好就順手買了銅鑼燒跟布丁。 銅鑼燒本人很有質感，還有一個塑膠圓盒， 外皮是抹茶色， 就是帶有極淡抹茶味的銅鑼燒外皮， 厚度大概是一般銅鑼燒的一半左右。 而內餡冰淇淋甜度就相對降低許多， 帶有淡淡抹茶香。 私心覺得先前比較夯的那款比較好吃…… 表現其實中規中矩的沒特別突出也不覺得雷， 就給個保守的80咦。 至於這個義美布丁， 在推文裡面說甜到不會回購， 但為了湊點數就買了打算回家逼姐姐支持義美。 (結果沒算到折扣差一元， 只好再買一罐牛奶湊點數 到底有多笨QQ) 口感比起大家既有印象的Q彈布丁， 絕對是綿密許多， 喜歡裡頭濃郁香甜的奶味， 有真陞洶B的感覺。 但真的很甜很甜很甜不開玩笑， 剛剛在想感想的時候真的甜到放空， 還沒吃到糖水就覺得很甜惹， 我第一次吃到是在賣場買的， 當時身邊朋友也都覺得甜到不行， 剛剛姐姐試吃也說太甜惹QQ 但我不會因此說不好吃， 因為就是很好吃， 只是甜到令人會在櫃前猶豫： 「蛤要買嗎不要買好了真的太甜了」這樣。 看到推文有人解釋糖份是為了延長保存期限的必要之惡， 我也不是會特地去粉絲團喊要減糖的人， 只是會安慰的心想啊原來也有人跟我一樣覺得太甜， 相對也有很多人覺得甜度還好， 總之比起化工廠的食物是值得一試的布丁。 (啊有看到這篇就奉勸不太吃甜的朋友們順手買個無糖豆漿配好了) 身為義美粉不吃布丁我還是會持續下架豆漿Der\\(￣< ￣)> 還有我早上換到一整套第一波磁鐵潮爽der "
    },
    {
        "Author": "starctcai",
        "Title": "[商品] 全家 抹茶紅豆蛋糕",
        "Score": "80",
        "Content": " 吃完看到熱量才發現滿嚇人的 小小一個有三百多卡 同樣也是因為包裝很可愛  而且為了換餐具所以買了 蛋糕軟綿綿的還不錯  也不會太乾 有抹茶味 但不是讓人至身花海(小當家)的抹茶味 紅豆餡我是咬第二口才吃到 餡料滿綿密的 但我覺得紅豆味不濃 吃完嘴巴會有點酸酸的 算是少女系的小點心拉"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--北海道哈密瓜霜淇淋",
        "Score": "101959102015",
        "Content": " 北海道哈密瓜霜淇淋                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：詳見內文"
    },
    {
        "Author": "iamotter5566",
        "Title": "[商品] 全家 泰式青木瓜雞絲春雨",
        "Score": "8060",
        "Content": " 看到冬粉覺得很特別就買來吃吃看。 份量不是很多，大概跟之前的烏龍牛肉涼麵差不多，因為還有點飽所以決定買來當午餐。      怕會太辣所以我只加了大約半包醬，個人覺得這樣剛剛好。 吃起來有點酸酸辣辣的很開胃，然後料也還算多樣，蕃茄味還蠻重的，冬粉吃起來QQ的~ 個人覺得這款涼麵是最近吃到的涼麵裡面最喜歡的一款。 啊， 打著打著肚子又餓了QQ。"
    }
]