[
    {
        "Author": "maxw1102",
        "Title": "[商品] 小時厚 奶綠",
        "Score": "85",
        "Content": " 記得上次的 咖啡、奶茶 個人都覺得滿雷的 但這次的綠奶茶 不會很死甜 又有足夠的奶香 也喝得到 綠茶的味道 而且綠色的更符合 小學作業簿XDDD  我覺得是 唯一可以推薦的 \"小時厚\"口味 瓶裝正面  背面的文怎麼有點心酸  內容物  大家可以去試試看 真的跟前兩個差很多"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 鐵路香酥排骨便當",
        "Score": "75",
        "Content": " 吃過那麼多次的鐵路便當，感覺這次的份量減少了，是我的錯覺嗎？？？ 還是漲價了呢？？ 配菜很簡單，排骨，竹筍，豆干，滷蛋半顆，吃起來滿清爽的，但是份量不多。 今天買的時候，上面還寫特價69元，還有送香蕉，感覺便當+水果，一餐剛好，但去結帳 時，店員卻說活動明天才開始，害我好失望，本來想說便當+香蕉至少要95元，現在有優 惠69元，可以省錢又顧健康，看樣子今天只能先吃便當就好，明天再來省錢組合。    "
    },
    {
        "Author": "Leepiggy",
        "Title": "[商品] 全家 三麗鷗集點洗衣袋兩款",
        "Score": "955",
        "Content": " 第二波集點燒到第一波很冷靜的我 很幸運的家裡附近的全家有現貨 直接上圖 （請忽略後面的阿朗基眼罩XD） 布丁狗款 正面  反面  大集合款 正面  反面  真心覺得大集合款大小實用又可愛 而且孔洞不會太大 有kikilala 我願意天天洗衣服 布丁狗款可能比較適合洗襪子之類的？ 但是我實在不忍心把襪子塞進去XD 如果要再換一個我會追加大集合款：）"
    },
    {
        "Author": "grace60",
        "Title": "[商品] 桂格經典豆漿燕麥",
        "Score": "9060",
        "Content": " 最近早餐不知道要吃甚麼，只好又回歸便利商店了XDDD 桂格燕麥好像最近換包(漲)裝(價) 架上有四種口味但我隨手拿了一瓶豆漿燕麥  無添加糖含顆粒 豆漿我平常也都是喝無糖的，也很愛吃顆粒XDDD  熱量普通，早餐喝一瓶很剛好，搭配麵包也有飽足感 我平常偶爾也會吃大燕麥片泡牛奶 不過對於忙碌上班族來說這個相對方便 口感的部分，個人覺得蠻好喝的 可以吃到蠻多燕麥粒，而且豆漿味很濃 我超級愛的!!!!!!! 改天再來喝喝其他口味XD"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 微笑好生活 洗衣袋(兩款)",
        "Score": "90",
        "Content": " 跑第一家就換到覺得幸運 不囉唆直接上圖 ＊布丁狗款＊ 外面的洗衣袋都是素色居多，一直想找好看的洗衣袋 設計成布丁狗的頭真的好可愛啊 (布丁狗鐵粉無誤) (正面)  (反面) 讓我想到之前版友的黃金開口笑…  材質有點像是防撞包種微有彈性的也比較厚一點 質感很好 這種孔洞略大的洗衣袋，可以用來裝一般T恤或襯衫都ok 夏天衣服都比較薄，容量大概裝個3件上下  ＊大集合款 (正面)  (反面)  材質蠻像一般外面買的那種 這款孔洞比較細 可以裝一些容易破損或是變形的衣物 方形的裝床單或被套也很適合 拉鍊處有縫布條，也比較不容易壞 容量滿大的 試裝了秋冬那種很大件的羽絨外套也塞得進去  兩款的拉鍊都有做護套 洗的過程就不怕拉鍊被扯開或勾到其他衣服  之前累積了不少點數，其中一個是用6000點免費換到的覺得很爽 想多換幾個出國時拿來當收納分裝袋用"
    },
    {
        "Author": "peterlin057",
        "Title": "[商品] 全家 韓式炸雞炒飯",
        "Score": "90",
        "Content": " 中午去全家看到一款跟7-11相同的商品 新上市的韓式炸雞炒飯 價格比7-11便宜4元 份量跟另一款香腸炒飯差不多 一樣價格感覺炸雞CP值比較高 炸雞的辣醬蠻夠味的 還有一點點泡菜個人覺得比7-11用冬粉好 但是7-11的炸雞份量比較多 口味上來說是會回購的商品 炸雞再多一點就100分了 "
    },
    {
        "Author": "lkk61432",
        "Title": "[商品] 全家 中華花生豆奶",
        "Score": "80",
        "Content": "  這款的口感應該比乖乖椰子牛乳更能想像些 就真的是花生豆花的液態版 味道就是豆漿 + 米漿的花生味 不過跟花生豆花一樣甜 螞蟻人可能會很愛XD 過幾天可能會有嚐鮮特價"
    },
    {
        "Author": "leo088",
        "Title": "[商品] 萊爾富 Hi Café美祿恐龍冰沙新上市",
        "Score": "70",
        "Content": " 圖文： 萊爾富便利商店推出了美祿恐龍冰沙，一早在臉書動態滑到萊爾富的新品，一秒心動， 馬上就跑來買！ 為何會叫美祿恐龍？新加坡人喜歡在泡好的冰美祿上面放上冰塊再撒上美祿粉，浮在冰塊 上面的美祿粉就好像恐龍的腳印般，我在家也泡過幾次，但還是忍不住想要來買。 在萊爾富超商，只要有咖啡機的門市就能買到美祿恐龍冰沙。 門口也會貼上新品的貼紙，是6月20日新推出的，目前還有第二杯特價的優惠，一杯貴貴的 要價70元，店員有推薦我要不要買二杯，不過我怕很甜，又只是想嘗鮮，所以只買了一杯 。 從冷凍櫃裡拿出了冰沙，立馬就要去櫃檯結帳，會由店員加入牛奶，把冰沙攪開，贈送一 包美祿粉和恐龍造型吸管。 這個組合雖然不便宜，但誠意十足。恐龍也蠻可愛的拉！ 加完美祿粉以後可以直接喝，喝起來就會有脆脆的沙沙感，挺特別的，當然插上吸管也是 能喝到沒有融化的美祿粉，蠻甜的倒是，聽馬來西亞人說台灣的美祿比較甜，我個人也這 麼覺得，給大家看看我在馬來西亞買的美祿粉，直接加牛奶也是在上面加上美祿粉，好喝 程度100%。 店內還有超級大的恐龍腳印，挺可愛的。 如果你跟我一樣想嘗鮮的話，可以找朋友一起合買，這有趣的組合在某些咖啡館也有販售 ，以超商價而言還是比咖啡館便宜拉！如果是螞蟻的話肯定會喜歡，冰沙融化以後，會覺 得更甜，大概是我個人對這杯美祿恐龍冰沙的喝完心得，但真的很可愛喔！ 想必夏天喝這個很涼爽以外，也是趣味十足。"
    },
    {
        "Author": "deathsong",
        "Title": "[商品] 光泉-中華花生豆奶",
        "Score": "85",
        "Content": " 從小就超愛吃中華豆花 還常常因為偷吃冰箱裡面的中華豆花被媽媽罵 今天路過全家猛然發現又有食品跨足飲品界 話不多說就來嘗鮮啦 比起之前的椰子乖乖牛奶 這次的中華豆花牛奶我的回購意願應該會蠻高的 口味還原度高 有把那種韻味做出來 不錯好喝 而且成分相當單純 唯獨熱量有244Cal 如果在減肥中可能要三思 這次的中華豆花牛奶我給高分評價"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 光泉午后時光阿薩姆奶茶",
        "Score": "60",
        "Content": " 平常很少買鋁箔包,看到有多送全家點數就買來試試看 包裝上寫\"使用光泉鮮乳\"讓我對它有過高的期待 結果喝第一口就失望了,很重的香精味,不喜歡 味道有點甜也沒有茶香 喝到最後感覺像在喝糖水 後來有試圖自己加一點鮮奶進去,但也沒有因此變好喝 有點後悔買了它  protected]/41105744310/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]