[
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 伯爵紅茶餅乾泡芙",
        "Score": "85",
        "Content": "         圖文網誌好讀版： 沒錯又是全家 最近實在很喜歡到全家找甜點 覺得全家應該開個甜點專門店了  光是餅乾泡芙這幾個字就很吸引我了啊!!! 事不宜遲我們馬上就來品嘗啦  外表的部分呢 上面布滿了一點一點黑色的茶葉 看起來有點像是發霉 裡面的泡芙是一大一小 但是不知道是不是我買到的比較特別 還是每個都是這樣   跟上一次吃的超餡食泡芙一樣 裡面有者滿滿的餡 吃起來非常的滿足 口感 餅乾泡芙的口感沒有出來 只有軟軟的泡芙皮上面鋪了層甜甜的皮的感覺 而且會一直掉屑屑 味道 我只能說~太讚啦!!!!!!! 裡面的伯爵紅茶搭配奶油有股淡淡的奶茶香 不太甜的內餡搭上微甜的表皮真的超級棒   整體來說 非常的棒!!!! 是會想再回購的商品 美中不足的地方 除了有點軟的餅乾泡芙皮之外就是 吃不過癮啊~~~ 只有兩顆實在是太弔胃口了 讓人忍不住想要再去買一份呢  如果有任何想法也可以跟我說喔 有空記得幫我按個粉絲專業讚吧!!! WetRice"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 7-11 福樂蔬果優格",
        "Score": "80",
        "Content": " 這個出一段時間有了 是49元餐的搭配選項 但一直覺得很恐怖  優格x蔬菜  (自動忽略果 哈哈 怎麼會對味呢? 所以一直都不敢嘗試 只是今天早餐剛好有別的飲料喝 所以就放膽嘗試了一下 但是結果並不難吃欸 沒有想像中不搭軋 吃起來就是普通甜的優格 有蒟蘿 最讓我不習慣的其實是 裡面有 玉  米   粒 !! 雖然我知道連挫冰也有玉米煉乳口味 但我個人覺得很怪就是了"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 7-11御飯糰 台灣鰻",
        "Score": "85",
        "Content": " 外包裝寫使用日本醬汁 雖然價格真的很貴qq 但是可以搭飲料49優惠的樣子 原本以為只是老產品星鰻回鍋 沒想到！打開來他的醬汁不只有在中間 是整顆飯糰都有拌醬汁！！ 好吃！！ 中間鰻魚也不小塊，這幾天會再回購～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] TEAS'TEA 蘋果紅茶",
        "Score": "75",
        "Content": " 一共有二款：蘋果紅茶、茉莉花茶，喝起來的味道和罐子的                   設計一樣，算是比較清爽的口感。甜度覺得還可以，有點像                   沒氣、沒那麼甜的蘋果西打（好怪的形容） ^^;;"
    },
    {
        "Author": "orcadan",
        "Title": "[商品] 紐西蘭黃金奇異果汁",
        "Score": "75",
        "Content": " 好像是新產品,小罐寶特瓶裝           正好缺個小水瓶,又奶茶用的是奶精,所以就買了這款           面比較罕見           喝起來只能說很甜,相當甜,超級甜,非常甜!!!導致酸度明顯不夠           喝起來有點像是喝奇異果果醬水那樣           成分中的濃縮果汁只有奇異果汁,不像其他果汁還會參不同種濃縮汁           但糖份39g也不少了.           建議想喝的人再加點冰塊或冰水喝           不然加蘇打水作氣泡飲喝應該也不錯"
    },
    {
        "Author": "Crayonnn",
        "Title": "[商品] TEAS'TEA 茉莉花茶",
        "Score": "30",
        "Content": " 今天買便當想說買飲料配著喝，看到這款無糖無香料無調味就買了 喝了一口有種說不出的詭異感 喝下去的香味，聞起來是甜甜的茉莉花茶味道 但是舌頭嚐到的味覺是淡淡的無糖茶味 有一種好像在一邊聞茉莉花一邊喝水的感覺 喝沒幾口就擺著了"
    },
    {
        "Author": "clairdelune",
        "Title": "[商品] 萊爾富-可可香蕉好朋友",
        "Score": "65",
        "Content": " 圖文版： 去萊爾富的時後，無意間發現了有可可香蕉的口味!! 旁邊還有抹茶紅豆好朋友，記得在超商版上看到不怎好喝， 所以放棄，拿可可香蕉好了，在怎樣難喝，應該只是個香料很重的可可調味乳吧XDD 一回家馬上喝 恩 恩 恩 就是可可好朋友多了點香蕉味，甜味比可可好朋友甜點一些， 是不難喝，但就覺得 所以，以後還是會買可可好朋友，這罐嚐鮮就好了~"
    },
    {
        "Author": "imjj012",
        "Title": "[商品] 全家雞蛋布丁鬆餅+奇異果燕麥",
        "Score": "75",
        "Content": " 鬆餅的外觀蠻厚，外皮是柔軟且份量感夠，內餡看起來也蠻多的  口感厚實的鬆餅搭配上濃郁的布丁醬，一口咬下有淡淡的香氣，內餡微甜而不膩，雞蛋的 味道也頗淡，不過會讓人想再吃第二口，而第二口吃到裡面的焦糖醬  有驚艷的感覺，挺特別的，不過焦糖的味道不重，有點可惜，鬆餅的內部長這樣  打開後發現其實醬沒有很多，吃完一個會想再嚐，一次吃兩個剛好，再多會膩。 飲料 【規格/內容物/熱量】：  "
    },
    {
        "Author": "tedssica",
        "Title": "[商品] 芒果燕麥/挪威鯖魚飯糰",
        "Score": "75",
        "Content": "  一早發現有新產品就買下去了 本來想說芒果加燕麥應該蠻衝突的 但是其實一喝完全沒有燕麥的感覺 味道就是辦桌最後一道甜點芒果布丁(可能沒有蛋的)的液態 【商品名稱/價格】：挪威鯖魚飯糰/單買28，可配39元組合                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】： "
    }
]