[
    {
        "Author": "starctcai",
        "Title": "[商品] 全家 泰式打拋豬肉飯",
        "Score": "70",
        "Content": " 去年吃過全家的打拋豬肉飯和綠咖哩  兩個都覺得很好吃! 昨天看到這兩個兄弟又出現了 所以就滿心期待得買來吃了 吃了第一口 有點小失望 我覺得去年的比較好吃 可能是我很喜歡香茅味吧  這次的香茅味少很多 然後又很油  醬也稍嫌少了點  因為我是吃醬人 喜歡讓每一顆飯粒都沾滿醬XD 除此之外 其他都還OK  飯量也滿多的 大部分女生應該吃得飽 可能不愛香茅的人會很愛"
    },
    {
        "Author": "jerry8507",
        "Title": "[商品] 7-11椒鹽雞排便當",
        "Score": "30",
        "Content": " 一忙之下，10點多才吃晚餐，只剩下小7 店員剛補完貨，滿滿的便當海中看見了椒鹽雞排 乍看之下，覺得雞排蠻厚的應該不錯，便買了下來 一咬下雞排，發現厚實只是假象 整塊雞排看起來很厚，卻有三分之二都是骨頭 味道嘛 調味很重，有點像是變鹹很多的辣味香雞球 總之就是小7標準的炸雞排味道，但都是骨頭 配菜有三道 番茄豆腐： 番茄微波後變得乾扁，配上兩塊半嫩豆腐，普通 豆芽菜： 原本豆芽菜被壓在雞排下面 把雞排夾起來一看，分量驚人的 豆芽菜的份量大概一口就沒了 然後很鹹很下飯，這或許是優點 炒竹筍： 分量算是比較正常的菜色 但還是很鹹微辣，下飯 吃完整個便當覺得這最好吃XD 飯量比一般的國民便當多蠻多的 吃到後來都在啃白飯，配著番茄豆腐少許的醬汁 吃完後，只覺得一陣空虛襲來 還好有多搭配了兩根香蕉(嘆)"
    },
    {
        "Author": "vasvas1010",
        "Title": "[商品] 優菓甜坊濃厚熟布丁",
        "Score": "60",
        "Content": " 每次到7-11都會留意一下甜點區， 發現架上有新上市的布丁，決定買 來試看看。  外包裝  圖上有推薦熱的吃法，但因為天氣 熱的關係，沒這樣吃  底層的焦糖不多,搭配著布丁吃剛 剛好。整個布丁吃起來口感是奶奶 的,沒有很特別。跟三福產業的布 丁相比,三福的完勝! 喜歡吃各種不一 樣的布丁的人,可以試看看喔"
    },
    {
        "Author": "hee2233",
        "Title": "[商品] 711爪哇咖哩",
        "Score": "65",
        "Content": " 平常不愛吃咖哩的，學校的711只剩這個，只好買這個。 結果蠻好吃的，只是沒幾口就吃膩了～"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 全家 日本鱈魚起司塊",
        "Score": "90585",
        "Content": " 因為爸爸叫我幫買東西，給了我他的悠遊信用卡 所以就。。。 不看價錢 很好意思的逼下去了 呵呵 只是遛狗想吃個小零嘴  結果他 wow 驚為天人 好吃啊~~~  兩片魚漿(?!) 夾起司  起司很香 很起司 其實沒有魚的感覺就是了 說真的很貴 但是如果想要奢侈一下可以嘗試~"
    },
    {
        "Author": "misa0519",
        "Title": "[商品] 萊爾富 臘腸肉醬焗烤飯",
        "Score": "85",
        "Content": " 其實平時也很少吃萊爾富的東西 因為最近換了商品券 所以就吃吃看 因為我是起司控(在這之前我很愛吃小七的起司臘腸焗飯) 所以看到這款就喜孜孜的拿去結帳 包裝上寫著使用整顆的完熟番茄 所以在吃的時候番茄味也很重 醬汁的部份就是很番茄甜 起司不算很多 吃之前需要稍微拌一下 因為大約一成的飯都外露沒有蓋到醬 吃了一次覺得味道很不錯 所以就再度回購 說起來萊爾富的鮮食表現也是不差 惟在板上也較少人討論 這次也希望拋磚引玉 讓更多板友接受到更多不同的資訊 希望以後還能吃到像這類好吃的鮮食"
    },
    {
        "Author": "kiwikuma",
        "Title": "[商品] 全家 鮮榨西瓜汁",
        "Score": "8570",
        "Content": " 這禮拜真的很熱很熱，在全家瞄到這罐，因為特價（雖然特價後還是很貴） 加上包裝可愛，就抱著踩雷的心態買下這罐～ 沒想到喝下第一口之後，還滿驚豔的 ＠＠ 喝起來跟現打果汁店的西瓜汁幾乎一模一樣！ 只是（幾乎）沒有渣渣，退冰之後會有點太甜 但是CP值真的太低了 Q_Q 就算特價29元還是有點買不下去， 所以回購率頗低～"
    }
]