[
    {
        "Author": "wowwowb",
        "Title": "[商品] 7-11蘭姆葡萄奶雙夾心",
        "Score": "75",
        "Content": " 早餐想說隨便在小七解決 隨手挑一個沒吃過的  甜度覺得蠻剛好的，早上吃不會太膩 餡蠻多的  可能是吃過拿鐵咖啡的那款 覺得很可惜 如果蘭姆的餡也跟拿鐵的一樣更好 蘭姆的感覺加了鮮奶油 所以多了一點點奶油膩感 偶爾會想吃，但不會有很想吃的慾望 但整體還算不錯"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 韓式冷麵 雙咖哩起司雞排飯 蜂蜜氣泡水",
        "Score": "75",
        "Content": "  夏天總是不知道要吃什麼(遠目  韓式冷麵      泡菜本體夠味，但算不上可以一口接一口不夠還想要的那種泡菜   醬汁也是泡菜主味，平常不吃辣的人邊吃邊喝水   相較起來比較喜歡和醋   聽店員說之前機器壞了?讓我要吃這款涼麵等到現在終於有貨了   吃完後應該不會回購。   記得之前有一款泡菜涼麵深得我心，可惜改版了。  雙咖哩起司雞排飯     這是第二次回購，不會覺得特別好吃，但是莫名喜歡白醬和咖哩一起出現的組合  單純的咖哩飯那款我已經放棄了，總覺得不復以往的味道  其實原本在找65元雙拼起司，去的店家最近不愛進貨0  泰山 蜂蜜氣泡水     喜歡蜂蜜也喜歡氣泡水，但是這款蜂蜜超淡，只有留香但不見任何甜味   我寧願買一瓶蜂蜜水和一瓶無味氣泡水分開來喝   這牌子的氣泡水不是綿密類型，讓人覺得有點嗆?不會回購   照片很難拍清楚，有修。"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 立體超塑 口罩",
        "Score": "80",
        "Content": " 睡覺好朋友阿，戴著睡覺不悶熱 又帥氣，沾了口水還可以洗 重複使用，一包兩片 日本的一包三片199，好像差不多 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 橘瓣鮮果凍",
        "Score": "70",
        "Content": " 公司空調不知道怎麼了，室外超熱室內超悶，午餐沒什麼食慾所以跑去買個涼涼的果凍吃  橘瓣偏酸，果凍還不錯不會很難挖，吃到一半想到之前曾經買過7-11的大滿足蜜柑果凍  橘瓣果凍的價格是大滿足的一半，果肉大概是2/3，以30元的價格來說我覺得還不錯 "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富泰式冷麵",
        "Score": "85",
        "Content": " 這幾天又發現新口味-泰式冷麵。因為怕酸也怕辣，一直猶豫要不要買來嚐嚐。   被同事一慫恿還是忍不住買了，裡面的配菜小黃瓜和豆芽量不多，泰式醬汁先倒一半。   吃第一口，醬汁微辣微酸帶點甜味。是不吃辣的我，可接受的。 微酸的口感，滿開味的XD 小黃瓜量多一些，應該更美味。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "jilop",
        "Title": "[商品] 桂格燕麥飲四款",
        "Score": "90",
        "Content": " 其實如果有時間的話還是會買燕麥片回家自己泡 不過因為出了燕麥飲後發現在外面想喝飲料多了一個選擇 所以真的想喝飲料的話還是會默默走進便利商店買 比較方便 畢竟我就是個懶得在辦公室泡麥片＋洗杯子的女人 這次要分享桂格四款口味，算是我買比較頻繁的品牌（不過也是真的好喝 有一陣子其實比較喜歡喝愛之味的 只不過不知道為何這罐喝到最後會有點膩，沒辦法整罐喝完 加上家人本身也會買桂格的大燕麥片，所以我最常買的還是桂格的燕麥飲 為了減肥＆健康，我現在可是連早餐店的飲料也捨棄了 通常我是有空會一次買好一週的量 早上就可以直接帶著去公司當早餐  記得以前包裝lowlow的，這包裝剛上架時我還以為是精品咖啡 結果近看才發現是桂格燕麥飲 變得比較有質感一點 購買慾望也多一點XD 來一一介紹各口味差別～ 1  記得第一次買他們家的燕麥飲就是買這罐 算是最常見也是最經典的口味 雖然無添加糖，但是喝起來口味不會很淡 燕麥的纖維很明顯可以感受出來，每一口都有燕麥香 基本上就是招牌入門款 如果想要嘗試喝燕麥飲的人可以先從這罐開始 2  這罐有完整的燕麥粒！ 想咬東西的時候就會選擇它 強迫症如我就會想要每一顆燕麥都咬到XD喝起來很有飽足感！也更能幫助消化～ 這罐是微甜的，但不會太甜，大概是一兩分糖左右而已 如果是不習慣喝全無糖的朋友可以考慮先從微甜開始 3  我第一次看到這個口味是有點嚇到，心想豆漿和燕麥怎麼可能會搭 但嘗試下來覺得還不錯 那種感覺就像是喝統一陽光無糖豆漿到最後的時候會有種膩口（乾澀）的感覺 但加了燕麥後反而能去除很濃的黃豆味，變得更順口！ 而且也是因為顆粒感可以解饞 有美白＋養生需求的人可以考慮 4  堅果是很好的油脂類，每日攝取一份堅果種子對身體很好！ 堅果加到燕麥飲裡喝起來超香 而且堅果磨得很細，喝起來不會有卡在喉頭的感覺 我爸超愛嗑各種堅果，舉凡花生、核桃、杏仁果等都難逃他手 之後被他發現我在喝這罐就也跟著愛上了 很適合喜歡堅果香氣的朋友～一樣是無加糖 以上是針對四款桂格的燕麥口味做分享 我覺得桂格在燕麥飲口味研發這塊算是比較多樣的 不過很容易因為口感不錯，就不小心就會一口氣喝完一杯 我自己是當體重控管＆喝健康用的 藉此戒掉喝手搖飲的習慣 也算是一種突破 以上，不專業心得分享～～"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 全家 77香蕉杏仁乳加巧克力",
        "Score": "65",
        "Content": "    一咬下去就有很濃的化工香蕉味（？） 就是香蕉牛奶會有的那種味道。 個人覺得偏硬，有點像原味那樣的口感。 不難吃，但是也不會想吃第二次。 "
    },
    {
        "Author": "dontz",
        "Title": "[商品] 7-11卡迪那95度C 漢堡薯條口味",
        "Score": "85",
        "Content": "  之前吃過卡迪那地瓜條覺得不錯 雖然有一點硬，老人家不太適合 不過地瓜回甘還有脆度我很滿意~ 於是這次就買了「漢堡」口味 口味名稱很特別 畢竟漢堡有那麼多種 讓人很好奇到底是哪類的漢堡呢@@ 還好薯條沒讓我失望!!! 脆度很脆 過癮 好咬 這個漢堡粉粉我也喜歡 主要有種漢堡肉和蕃茄的感覺xd 鹹度適中 感覺比較沒有起司 硬要說的話應該比較像 麥當勞有牛肉的那個堡 跟男友打電動分食很快就KO了~ 原價35有點小貴 但還好現在兩件特價的價格比較好入手 希望哪天能在小七的line上面看到打折啊!"
    },
    {
        "Author": "citibank",
        "Title": "Re: [商品] 萊爾富-強家蒜蓉辣椒醬",
        "Score": "72",
        "Content": " :  :  :  :  : 到便利商店繳費時，看到桌上擺了好幾瓶眷村味辣椒醬，心想晚上剛好要煮水餃，就買 來 : 搭水餃。 : 開瓶味道滿香的，沒有豆瓣醬的死鹹，辣度算小辣，還算可以接受的範圍，喜歡吃辣的 可 : 以試看看！ 啊啊啊！發現有人跟我一樣超愛這瓶！！ 之前也是在萊爾富看到這款新上市的辣椒在特價，本身就嗜辣的我當然沒放過，買了一瓶 回家一試， 天！ 驚為天人！ 一打開辣椒和蒜蓉組合成誘人的香氣，不禁口水直流，接著一口煎包一口辣椒，剛好的鹹 度，辣度差不多中辣  唉？沒有防腐劑，深得我心。 之後和朋友去上介青吃快炒，想說推薦給同樣愛吃辣的同好，當晚2個人就吃掉一瓶   結論   趁特價結束前補了一下貨， 喜歡吃辣的朋友別錯過， 蒜蓉味很香，個人覺得吃完沒有什麼大蒜味，因為早已和辣椒譜成美好的組曲了  但是如果像我一口辣椒一口煎包，吃多了還是會鹹，怕辣怕鹹者要斟酌食用，別一次太大 口啊！"
    },
    {
        "Author": "yclt",
        "Title": "[商品] 全家 福樂原味優酪（附蜂蜜醬包）",
        "Score": "95",
        "Content": " 平常滿常喝無糖茶，無糖豆漿，無糖優酪乳等，所以很習慣無糖的味道。之前都會買自然 零的藍莓優格（因為可以配49元），這次看到這個也是福樂的優格，之前沒有吃過優格跟 蜂蜜的搭配，加上包裝看起來很高級，所以就買來當下午的點心。   打開蓋子後，上面這層封膜看起來又更有質感了！   蜂蜜是來自蜂蜜工坊的。先吃一口原味的優酪，覺得就很好吃了，對我來說不會太酸。  加了蜂蜜之後風味更好了，之前沒有試過這個組合，覺得真的很好吃！ 我自己建議吃法有兩種，一種是在吃的時候一邊加一點點蜂蜜，直到加完蜂蜜（不要喇） ，可以吃到蜂蜜以及優酪分別本身的口感。 另一種是把全部蜂蜜加進去，攪拌到很均勻為止，可以吃到很完整的蜂蜜與優酪混合的味 道。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 恐龍巧克力蛋糕",
        "Score": "83",
        "Content": " 包裝延續恐龍冰沙那隻可愛的恐龍圖案，相當討喜，看到就順手帶走了。    蛋糕看起來與一般巧克力捲蛋糕差不多，有添加美祿粉。 蛋糕體吃起來綿密不乾，也不會過甜。奶油餡有顆粒口感，很特別，只是奶油餡若沒搭蛋 糕吃，可能會有點膩 整體搭是很平衡的，好吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "meowmeowshan",
        "Title": "[商品]",
        "Score": "",
        "Content": " 目前在版上還沒看過有人討論過這款包子 看過比較多人推薦的是奇美辣味肉包（？） 自己吃過比較起來是覺得這款比較好吃 這款包子外面的麵皮滿蓬鬆有彈性、不會軟爛 內餡有點微辣 肉的部分不油膩還滿多汁的 吃的到脆脆的筍子（是那種切的薄薄細細的筍子，口感很不錯，個人不愛市面上有些切成丁的筍子） 肉跟筍子的口感配合的很好，不會有肉跟筍子分開吃的感覺～ 在超商吃到這款包子真的有驚艷到！ 最後附上圖片～    ps. 如果喜歡清淡口味的 我推他們家的高麗菜鮮肉包  一樣是肉餡的部分表現的很好 不油膩不噁心 高麗菜脆脆的口感不錯、還有少許冬粉也挺好吃的 以上這兩款包子的廠商碰巧都是原鄉人他們家的包子 我覺得他們家做的包子 都蠻好吃的！ 他們家另外還有其他口味 像是香蔥鮮肉包 （好像還有原味鮮肉包？） 這幾款的話我個人就覺得沒有明顯比其他家包子好吃的表現 不過有興趣的版友也可以嘗試看看（個人是覺得普普～哈哈） 推薦大家試試看香菇脆筍鮮肉包跟高麗菜肉包～ 如果有經過萊爾富的話不妨試看看～"
    }
]