[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蒜辣麻醬涼麵 使用日本鹽麹版本",
        "Score": "73",
        "Content": "          快速結論  跟以前的版本相比，味道變混雜  其它方面則維持跟以前的品質  如果是這款涼麵的老主顧  可以試著比較差異，選擇喜好"
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 全家 黃金燕麥飲",
        "Score": "95",
        "Content": " 這好像是最近光泉在全家上架的新產品，前天喝過一次之後馬上成為我的心頭好！ 成份上寫得滿單純，味道也很單純（其實就是沒什麼味道XD），雖然有加砂糖但沒有非常 甜，同系列商品薏仁飲比起它還稍微甜一點（薏仁飲我也滿喜歡的，紅豆飲則是有點太甜 了），確實喝得到燕麥的顆粒，400ML喝完會有飽足感，也比同價位的桂格燕麥飲（280ML ）CP值高，是會想再回購的商品。 PS：昨天去全聯的時候看到的特價好像是買一送一（另外也有900ML的，但超商只賣400ML ），不過架上已經沒有了，今天只好到超商怒買兩罐。"
    },
    {
        "Author": "cerrine",
        "Title": "[商品] 全家 草莓大福",
        "Score": "95",
        "Content": "  *應該看的出來是右邊的吧XD 完全是小時候的回憶啊！ 便宜又好吃！值得夏天來囤貨(☆_☆) 彈性的麻糬皮、冰淇淋再配上草莓果醬 ─Ｏ（≧▽≦）Ｏ─ 高CP啊！ 不過建議，要吃之前，讓它先回溫哦～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 泰山 冰鎮芒果紅茶",
        "Score": "30",
        "Content": " 不知道是不是調味的關係？喝不出芒果也喝不出紅茶；                   除了都不像之外也不好喝。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 黑松 茶花麥茶（無糖）",
        "Score": "75",
        "Content": " 這罐飲料標榜有加紅藜，不是很喜歡茶花的味道，所以之前                   不太敢嘗試；可是前面有人說感覺不出來茶花味；真的沒有                   茶花味，像是玄米茶和麥芽的合體。我覺得有點爽健美茶的                   感覺（不知道有沒有人有同感？）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 美式水牛城雞排飯糰",
        "Score": "70",
        "Content": "  這款大口飯糰每隔一陣子就會進廠維修  然後再貼上新上市的標籤粉墨登場  話說，這款冠名美式水牛城雞排的飯糰  嚴格說算是bufallo wing的遠親的遠親的感覺  以漫畫來說，有點類似兩津跟中川的親威關係  首先是口感  是可以理解，為什麼要選用裏粉炸雞胸肉當作這款蛋皮折疊飯糰的內餡  只是這款的雞胸肉有些乾柴，這時搭配救援的生菜也很難扭轉劣勢  再來味道  醬少了豪邁感，這樣的辣度是設計給大眾的，很ok，但是量無法讓人騁馳奔放  只能在角落畫圈圈般地遺憾  並非所有的事物都一定要跟元祖看齊，能夠衍生創新在料理上都是值得鼓勵的  然而這款大口飯糰已推出有許多時日了，是到了應該期待它再生更上一步的時刻了"
    },
    {
        "Author": "lazyyui",
        "Title": "[商品] 全家蘋果派",
        "Score": "75",
        "Content": "   派皮鬆軟，沒有預期中酥酥的口感，裡面的蘋果餡料吃的到蘋果顆粒，微微的香甜，但餡 料有點少，沒有餡料的地方吃起來就比較像一般的麵包！飯後當點心還不錯，但想要有充 滿蘋果的派可能會有點小失望。"
    },
    {
        "Author": "Regiina",
        "Title": "[商品] 滿天星 星星脆-海苔/披薩口味",
        "Score": "80",
        "Content": " 一直都很喜歡滿天星，除了外型很有趣之外，不同於洋芋片的薄脆口感 滿天星自成風格，越咀嚼越香，因此看到新產品，當然一定要試試看。 既然稱為星星脆，外觀就是平面星星的樣子，與滿天星的立體形狀不同 口感亦與滿天星不一樣，有一種螃蟹形狀的餅乾，就類似那樣泡棉(?)的口感 雖然較好咀嚼，但是最後缺乏了洋芋本身的香氣(可能因此熱量也較低)； 海苔粉分佈得很均勻，因此到最後嘴裡都是海苔的味道。 在這裡偷渡另一款披薩口味，最初是在全聯看到，直到現在似乎也只有全聯販賣 雖說是披薩口味，但其實那是非常籠統的敘述，因為吃起來無法明顯辨識 不像茄汁口味，也沒有起司的味道 以上兩款產品，海苔口味在7-11販售(尚不確定全聯有沒有)，試吃價20元 至於披薩口味在全聯購買是20元以下的價格。 回購率：16~17元的話會購買，20元的話嘴饞會購買，         但如果恢復到25元，回購率20%。"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] Hi-plus氣泡飲 冰果鮮橙,黑松沙士清爽der",
        "Score": "60",
        "Content": "  冰果鮮橙我覺得喝起來很甜，滿好喝的，比芬達好喝， 成份也比芬達好，可是喝完沒什麼記憶點。 黑松沙士清爽der喝起來跟一般沙士有九成像，35%的砂 糖改用甜菊糖，感覺喉嚨不會那麼甜膩，只是500㏄的容 量少喝一口很不方便。"
    },
    {
        "Author": "Rain",
        "Title": "[商品] 7-11 薄切香蕉脆片",
        "Score": "90",
        "Content": " 香蕉切至0 吃來口感酥脆，原以為帶甜味的香蕉再上ㄧ層糖漿會很甜膩，但實際上卻不會，甜度控制 的恰如其分，且還帶ㄧ點香蕉本身的果香。 然而60克39元的售價實在不能太常吃，若調整為25元應該會更令人滿意。"
    }
]