[
    {
        "Author": "debbie8318",
        "Title": "[商品] 全家 義美黑豆奶",
        "Score": "８０",
        "Content": " 自從全家開始販賣義美豆奶以後，因為覺得不錯喝所以陸續有在購買，剛走進 全家看到飲料櫃多了兩款沒見過的豆奶：  據說之前大賣場有賣大瓶的，目前只看到無糖跟有糖，詢問店員的結果是好像沒有出低糖 的黑豆奶。  以前都是低糖無糖交錯著喝；全糖對不愛吃甜的人來說有點太甜所以比較少喝，但是這次 出的黑豆奶喝全糖也不會太甜，豆味也依舊蠻重的，推薦給大家～"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 萊爾富 hi cafe甜甜圈(草莓)",
        "Score": "88",
        "Content": "  2015年3月購入 好吃  回購兩三次 後來沒看到了 不知還有沒有賣 酷愛mister donut 然而住在一個沒有據點的城市 傷心~ 能買到不錯的甜甜圈令人雀躍 後來就沒見過了 是停產了還是? @@"
    },
    {
        "Author": "lyn81430",
        "Title": "[商品] 7-11 黃金玉米棒",
        "Score": "95",
        "Content": " 剛剛看到上面幾篇文章，便利商店居然出即食玉米了！！！ 身為玉米控一定要朝聖一下，馬上拎起皮包不畏寒風大雨立刻衝去買 結果巧遇同事，看到我一次買三支用一副不可思議的臉笑我Q_Q 回到家想說直接吃，但是今天實在太冷了 就看了後包裝，有2種方法可以弄熱 1 2 家裡剛好有微波爐，就拿了盤子整支丟進去微波 結果吃到一半發現另外半邊居然是冷的，又翻面丟進去微波30秒 心得 真的很好吃很好吃很好吃，玉米很甜很香，外型也很漂亮(?) 吃完玉米放在旁邊，還是一直聞到玉米香，讓我想去開第二支來吃了XDDD 真要說缺點的話就是如果原價一支38真的就有點貴了 然後因為太好吃讓我一直啃啃到嘴巴痠，怒扣五分哈哈哈(咦)"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 7-11 Table Mark鯛魚燒、日本黑豬肉餃子",
        "Score": "60",
        "Content": " 　　　圖比較多網頁版   前天在別家7-11有看到鯛魚燒特價的企宣物,可惜當天那家7-11沒有貨,今天終於看到鯛 魚燒本人  兩包有特價,跟男友剛好一人一隻 旁邊有另一個新商品黑豬肉餃子,兩包也特價就一起買了哈哈  回到家迫不及待打開了鯛魚燒 畢竟是微波食品,看起來濕濕的 吃起來皮有點爛爛的,不知道如果是買回家用烤的會不會好一點 不過餡料比想像中的飽滿,它的紅豆餡螞蟻人應該會覺得不錯,怕太甜的可能要再考慮一下 口感畢竟是沒辦法跟現做的比啦,喜歡紅豆的人可以試試看 只是個人的回購意願是比較低的(‵_ゝ′) 再來是豬肉餃子 打開包裝大家都擠在角落黏在一起了 不用再沾醬,它本身已經有醬汁了 皮滿有煎餃的感覺的,咬起來的口感也脆脆的 不過還是跟其他微波餃子一樣有點太油太爛了 餡料有點少,但是肉真的甜甜的,甘蔗豬好像真的很厲害XDDDDDDD 不論份量的話,餡真的滿好吃的  但是價格真的不太可愛 回購的機率也不高(･∀･) 以上 謝謝觀看!!"
    },
    {
        "Author": "bignoob",
        "Title": "[商品] 7-11 起司焗烤雞腿排飯糰",
        "Score": "0",
        "Content": " 此款份量非常少，只有114g，跟三角飯糰差不多大 雞肉肉量也很可憐，三角形尖尖的地方一搓而已 還有商品主打的起司焗烤根本沒甚麼味道 吃完之後你還會懷疑剛剛真的有吃到起司嗎 吃不飽、肉量少的可憐、沒起司味道 超雷!"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 首日上市：起司蛋糕─香濃起司+鬆軟蛋糕",
        "Score": "90",
        "Content": " 圖文並茂好讀版請參考： 一打開包裝就會發現蛋糕上面有濃濃的起司，實際吃起來的口感很妙，並非傳統起司的重 鹹風味，反而是有帶一點甜甜的味道。 蛋糕本身的口感偏鬆軟，但是不是那種放很久的感覺，是好像剛出爐蛋糕一樣的鬆軟口感 ，很好吃。這款商品宣稱與日本標竿起司蛋糕一樣，看來名符其實。 順手拍下外包裝相關資訊給大家參考，這一款商品其實滿不錯的，價格很合理，熱量也不 至於造成太大的負擔，當飯後點心或早餐都很適合。"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 全家花見糰子",
        "Score": "8010",
        "Content": " 我是加熱吃的，因為冷的時候摸起來有點硬 建議是加熱放涼再吃，不然口感頗軟 而且我不能理解為什麼裡面沒竹籤 糰子部分還不錯吃啦，如果跟外面店家一串貴喪喪的比我覺得可以算人間美味 但那紅豆泥光賣相就不好，我全刮掉=\"= 我會想在有買紅豆湯時回購"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 光泉 皇家伯爵奶茶",
        "Score": "80",
        "Content": " 昨天試了大吉嶺覺得很不錯，這款是同系列的另一項似乎                   也有不錯的評價，主原料上有一半以上都一樣，所以香料                   應該就是伯爵奶茶那個特殊的香味吧？跟昨天一樣我試的                   是加熱後的跟昨天的評價差不多，不會過甜、過膩在新鮮                   屋那系列的奶茶裡味道算很好又不會太甜的。"
    },
    {
        "Author": "wdiarom",
        "Title": "[商品] 起司焗烤雞腿排飯糰",
        "Score": "65",
        "Content": "   今早吃完覺得很空虛～ 起司沒有焗烤的味道，雞肉也像在嚼橡皮 同系列的飯糰果然還是要鮭魚的比較好吃吶！ 而且拿紅藜五穀米飯糰去結帳時被告知換檔期了， 當場很晴天霹靂，但還是像個大人般地換了49元組合 可能是因為這樣導致嚴重影響了味覺（無誤"
    }
]