[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 豚丼 新發售",
        "Score": "71",
        "Content": "   看到全家今天推新的丼飯產品 很好奇這次會如何 立即買來試 加熱後，還沒拆膜之前，還蠻香的醬汁及豬肉香味就飄出來 然後，這次還是得跟那難撕的密封膜奮戰許久 最後還是殘留了一些膠膜在邊緣 看到上面撒了不少七味粉提味，還有不少細切的長蔥絲 其下有不少片這次豚丼的主角- 豬肉薄片 肥肉跟瘦肉的比例大概一半一半 也不是每片都一樣 但是歸功於薄片，都有入味，口感也很不錯。 醬汁的部份，以味霖為主，甜甜的日式醬汁搭上熱熱地白米飯。 這次白飯加了醬汁後，軟硬度稍微偏軟一些些。 結論 這款豚丼，因為自己這次試，沒有很仔細多攪拌幾次再開動, 一開始白米飯搭配少許醬汁及豬肉片，口感還不錯，吃的也很順 只是剩一半時，因為比例不太對，油膩感漸漸加重…… 這時候就會覺得有些沉重 有興趣嘗試的朋友可以留意一下。 另外 上層的醬料層，有些薄肉片可能因為加熱時，在醬汁水面以上部份較多 加熱後口感比較乾硬一些些 也許可以試著再加熱前水平搖晃幾次 加熱後的口感會比較均一    "
    },
    {
        "Author": "haXD",
        "Title": "[商品] 7-11 森永牛奶糖牛乳",
        "Score": "",
        "Content": "     今天滑ig時看到這款飲品馬上截圖跟朋友分享 我們一致認為這是妹啊專用的飲品 當不起妹啊只好學妹啊拍拍照 本來開心的帶了65元想說順便買杯中冰美 但想跟風必須付出代價的 各位客官 這傢伙要價38元啊足足比我預期中還貴8元 雖然第二件六折但光看名字就覺得會甜到鎖喉 而且只打算買來拍照的我還是只拿一瓶  雖然配色字體都很萌但咩酥在寫小說的成分表實在令人膽戰心驚 不過拍照效果真的很好喔看起來就是妹啊才會喝的東西 為了寫這篇心得我還是有淺嚐一口 小時候我超愛牛奶糖 大概是每天身上會帶一盒心情不好塞一顆心情好到處分給朋友那種 但長大了踏上減肥的航道也沒本錢做這種浪漫的事 不過以牛奶糖愛好者來說這款飲品完全讓人充滿幸福感 比原本的牛奶糖更奶味一些 甜度意外比我預期的稍低 但吞下去應該還是會馬上鎖喉所以我很浪費的吐掉了抱歉QQ 不過感覺很適合加熱在寒風徐徐的秋冬喝一口拍照小鳥依人相互取暖甜滋滋 我這種肥宅還是拍拍照滿足少女心就好  一開始朋友就勸過我但我還是想買  於是我就偷拍了隔壁的超可愛新產品等待勇者心得文～ 簡單心得買來拍照有點貴但很可愛 真正味道不差 充滿幸福感 前提是能接受甜度 一般人應該會甜到崩潰"
    },
    {
        "Author": "gttap23",
        "Title": "[商品] 7-11 黑糖栗子風味牛乳",
        "Score": "90",
        "Content": " 被滾滾那篇森永牛奶糖牛乳內文的這款燒到>< 剛剛打工一結束就跑去7-11買來喝， 外包裝真的很可愛不是我在說  因為我是帶回家喝，所以我就沒請店員加熱 打開後，聞到一股很濃郁很甜的味道， 說實在不覺得有黑糖味也不覺得有栗子味 只覺得味道好熟悉，卻怎麼想都不想起來， 過了幾分鐘，靈光乍現 !!!!!!!!!!!!!!!!!!!!!就是你!!!!!!!!!!!!!!!!!!!  義美牛奶捲-咖啡口味 聞起來真的有90%像 喝起來也一直覺得是牛奶捲的味道， 我先喝了一口冰的後，在自己用微波爐加熱， 熱熱喝比較好喝， 要是冬天喝一杯這樣暖呼呼的熱飲，應該是蠻幸福的 但我覺得蠻甜的，所以有自行加牛奶 (平常飲料喝微糖、無糖) 這款應該不是會再回購了~ 喝起來黑糖味和栗子味不是很明顯 (但也可能是我一直覺得我在吃液態義美牛奶捲的緣故) 喝到最後，餘韻有非常淡的栗子味，但有股甜膩感揮之不去 跟我想像中的黑糖栗子有段落差， 不過整體來說，還算ok!"
    },
    {
        "Author": "gretchen",
        "Title": "[商品] one more cup premium杯麵海洋口味",
        "Score": "60",
        "Content": " 第一次吃這個杯麵是在餓到快死掉的情況下(恩?) 進7-11隨看到包裝覺得蠻美的 雖然價格有點貴 但就來嘗鮮看看 有吃過泡麵的人都知道 泡麵最麻煩的就是油包跟粉包了(每次沾手沾到快崩潰 唯一好處就是可以控量) 這款杯麵一打開就可以直接沖泡  很方便先加10分  上面一根一根的地方本來覺得奇怪 為啥要這樣設計 才知道 喔喔原來可以防燙 貼心 再加10分 再來最經典了 泡麵的圖示通常都是拿來參考用的ㄎㄎ 但這款泡麵!!!!!! 一泡完就讓我嚇到了~ 看看裡面的料跟圖示的對比照 (好啦 這張照片顏色比較亮 是因為我加了濾鏡)  打開覺得神誇張 再看一張大圖示  著手讓小女我覺得驚喜 再加10分 接下來就是味道了 湯頭：我很怕泡麵的味道，會覺得有油耗感，所以通常喝一兩口就丟掉了。 它喝起來沒有泡麵的味道，胡椒讓湯辣辣的，還有點海鮮湯的味道， 雖然稍微鹹，但整體湯頭好喝! 麵體： 麵真的特別了，第一次吃到麵有嚼勁！不會爛爛的， (以前爛爛麵體我都會用嘴巴閉起來直接用上下門牙中間空隙把它壓碎(?) (那麼爛 都懶得咬了) 料：重點來了! 第一次(它讓我好多個第一次)看到泡麵裡面居然有蟹腳!真的是蟹腳! 還有四季豆、菜梗、紅蘿蔔還有章魚肉， 四季豆咬起來清脆，嚇了一跳，還以為會爛爛的， 蟹腳吃起來 就是蟹腳(不過肉沒那麼紮實可能是因為脫水吧) 總之我覺得它的料湯麵加起來真的不錯! 給他60分， 加起來90分! 它還有另外一個和風口味了， 稍晚再來PO心得~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "junweihu",
        "Title": "[商品] 小七 關東煮 雞唐揚",
        "Score": "87",
        "Content": " 今天早上到小七買關東煮當早餐吃，沒想到看到新東西！(好久沒有新東西的感覺 是我平常就超愛的唐揚雞耶！ 而且還有嘗鮮價~立馬夾來試吃！(嘗鮮價只到25號) 吃起來感覺超特別！跳脫以往對關東煮的觀感~ 以前都覺得關東煮像火鍋料，加了唐揚雞後覺得有日本的感覺~ 唐揚雞肉挺好吃的！應該是雞腿肉吧！ 滿滿的雞腿肉~~ 好幸福~~ 推薦給大家！ (下次要來嚐嚐雞軟骨~~ 也是另一個關東煮新品！)"
    },
    {
        "Author": "sereni",
        "Title": "[商品] 7-11 插畫包裝新品 不專業品評心得",
        "Score": "",
        "Content": "  對! 我就是被包裝燒到~ 三個萌萌的插畫包裝擺在一起變成一幅畫實在有點欠買阿阿 而且本人就是個虛華的妹子，買來拍為主，喝為輔～～ 但想說既然都買了就來寫個試喝心得吧!!!!!  很認真地喝了冰的又加熱來喝，以下不負責心得分享給大家 【桂圓紅棗茶】 桂圓跟紅棗都不到位阿? 桂圓呢? 紅棗呢? 喝起來好淡阿阿阿 而且喝一兩口還有那麼一點點煞有其事之感，第三口就像在喝紅糖水了 超～～～～甜 加熱後雖然味道有比較重，但是就重那麼一咪咪 再來就是喝糖水了… 也許把他當豆花的糖水底好像不錯(亂湊對) 個人不甚喜愛此款(跟我媽煮的差到天高皇帝遠了)所以給了一個不及格的分數 【法式風味可可亞】 其實我不知道哪裡法式的說，但是他喝起來就是一般好喝的可可亞，而且偏濃 冰的熱的都好喝 不會有粉感，先前喝CITY的都有一種粉感 30元可以喝到這樣子的程度，小女子認為CP值頗高!!!!!!!!!! 畢竟星ㄅ克一杯120的經典熱巧克力不是我們這種小ㄗ族買得起的呀!!!!!(吶喊) 這款推推，冬天加熱喝應該會有幸福的感覺~~~~ 【黑糖栗子牛奶】 喝完，我想到蛋糕捲、牛奶糖、麥芽牛奶這幾個物品。 嗯沒錯就是一些很甜的象徵，栗子味跟黑糖味其實不大明顯 喝完一整罐應該會甜到鎖喉吧~救命 我覺得冰的會比熱的好喝一點，但要加很多很多冰塊(自以為稀釋) 就有點像是萌萌下午茶店賣的奶茶了!!!! 然後個人認為比森永牛奶糖奶茶好喝一咪咪 但本身如果是隻螞蟻的話應該會喜歡這款飲料，因此只推薦給螞蟻們"
    },
    {
        "Author": "TBBA",
        "Title": "[商品] OK 開喜凍頂烏龍茶 (有糖) 575ml",
        "Score": "80",
        "Content": " 回憶起開喜那真的是很久很久以前的事情了 沒記錯的話應該最後一次喝是小學的時候 那至少就是20年前的事 今天在公司附近的OK看到 塞在飲料櫃的最邊邊 比較喜歡無糖的 但這間只有有糖的 加減喝~~哥喝的不是茶 是懷舊  平常都會自己沖阿里山高山茶來喝 今天換個不一樣的口味  很微妙的活動 送金牌 現在有QR碼方便很多 有什麼活動啥的刷一下就好了 不用瓶子上印一堆 成分表那邊還有另一組小的QR 刷了之後配合瓶蓋日期有茶葉資訊可以看  這個部分倒是新鮮 不知道是不是現在的茶飲料都有這樣子了 我們家茶葉都跟認識的茶莊買 就不太需要這種東西的說@@\"  喝起來就是個古早味 第一口腦袋浮現的是小時候外公帶著吃流水席 桌上都會放的開喜烏龍茶 外公已經不在了 但口味依舊 嗯 是有點模糊的追憶"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 特濃奶香麵包",
        "Score": "88",
        "Content": " 今天來全家買早餐，發現麵包櫃又有新品， 當然要嚐鮮，這款特濃奶香麵包  售價25元 有搭配39元 麵包上擠了一層厚厚的奶油  奶油上有看到一顆顆糖粒 奶油還蠻香的 吃了之後麵包和奶油搭配也恰恰好 奶油化口性不錯 也不會油膩 麵包的厚度很夠 可中和糖粒的甜 所以整體吃也不會太甜 麵包口感也不錯 不會太乾硬 整個吃完奶香味真的佈滿口中 這款愛吃奶油的人一定會喜歡 包裝上有建議可微波 下次再買來試試看 搭39元一定會回購"
    }
]