[
    {
        "Author": "david22",
        "Title": "[商品] 全家芒果雪酪",
        "Score": "70",
        "Content": " 最近ㄧ直看到全家主打義美代工的冰品，剛好小弟也是芒果愛好者，看到芒果又是義美二 話不說立刻買來試試，吃完的感想就是芒果的香氣有雖有，但是就淡淡的沒有很濃郁，口 感部分可能因為是雪酪的關係，所以有點黏膩，感覺天氣太熱吃這支應該很快就膩了，結 論就是跟小七賣的那支weis那支芒果冰棒相較之下還是有點落差。"
    },
    {
        "Author": "sungress",
        "Title": "[商品] 台灣啤酒-蜂蜜啤酒",
        "Score": "65",
        "Content": " 看到K大的推薦文 對於愛喝啤酒的女版友本人   完全大生火啊!!! 跑了附近小七(還沒上架)> 萊爾富(售罄!!!)> 全家 (沒特價啊QQ) 大家看我的毅力就知道我到底多想喝XD 喝起來感覺是金牌+蜂蜜 比起金色三麥甜了一點  但蜂蜜味道很香 只是帶著明顯甜味會讓吞下去後的餘韻是啤酒的苦+甜有點怪怪 形容的很爛   建議大家可以趁有特價試試看 我的話 有特價30元 回購率50% 沒特價的話   我應該還是會喝金牌(不好意思 我很man) 下次試試金牌啤酒+蜂蜜啤酒   半糖的概念  XD 小女子     下臺一鞠躬 補上圖(偷渡小七藍帶杯) "
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 7-11麻婆豆腐",
        "Score": "82",
        "Content": " 無圖  趁打折的時候買了 有陣子沒買了  感覺外包裝好像不一樣  是又改版了？ 仔細看了醬汁   覺得跟上一代的應該是不同的 所以又買了一次試試看 真的有變欸 豆腐似乎改成嫩豆腐了？  很軟滑 之前的豆腐有點像百頁(?)那樣  比較硬 這次的豆腐好軟哦 只是醬汁的部分  這次比較不合我的胃口 顏色沒有那麼上個版本那麼紅 吃起來  辣度有減 這部分就看個人了 不過豆腐真的變軟軟的了"
    },
    {
        "Author": "nkj21505",
        "Title": "[商品] 全家 辻利抹茶紅豆麻糬銅鑼燒",
        "Score": "60",
        "Content": " 我很愛麻糬,完全是衝著很多文章說麻糬很多買的。不過很失望。 １、外皮銅鑼燒很甜 ２、紅豆餡好吃但很甜 ３、抹茶超少 ４、麻糬很多可是不夠Q而且還很甜 結論: 建議紅豆少一點,或是換一個Q一點不要太甜的麻糬!然後抹茶增量,可能會好一些 嚐鮮可以…但不會回購…我還是寧願花２８元買麵包架上的蜂蜜鬆餅…形狀很像！還有兩 個喔！"
    },
    {
        "Author": "BORAIN",
        "Title": "[商品] 萊爾富 凍檸茶",
        "Score": "80",
        "Content": " 其實已經是很不錯的超商飲料了 但是真的有點太甜 他的檸檬味道很剛好 也可以再稍微酸一點點 成分也很單純 就寫這幾樣而已 但個人還是覺得太甜 如果之後可以出那種無糖再加果糖的就好了"
    },
    {
        "Author": "zhen10",
        "Title": "[商品] 可口可樂檸檬&雪碧限定口味",
        "Score": "100000",
        "Content": "  大雷！今天上班很欣喜若狂看到好多新飲料 腦波很弱的挑了這兩樣新品 差點想搭乘時光機回到買的前一刻 只好哭著說我回不去了！！ 先來說可口可樂檸檬口味 一開始想說不就是有氣泡的檸檬碳酸飲料？ ㄧ入喉 碳酸的氣泡刺激整個嘴巴 接著檸檬味道充斥口腔 瀰漫啊 一直回想是芳香劑的味道嗎？ 最終我的結論超像3m除膠劑的味道 超不舒服！！ 再來櫻桃柑橘限定口味 看到限定一定要衝一下！ 打開瓶蓋味道飄出來的時候 就後悔了 這什麼味道？看了瓶身寫了柑橘&櫻桃 誰這麼厲害想到要把他們尬在一起 喝完一口真的崩潰了 口腔充滿詭異的味道 真的不知道怎麼形容 真的"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 能多益隨手杯（Nutella）",
        "Score": "80",
        "Content": "  用充滿指紋XD 的iPhone 5s當比例尺 超愛能多益！雖然翻譯的很奇怪可是就是金莎的牌子出的榛果巧克力醬 配上餅乾棒的隨手杯！！！！ 身為此榛果巧克力醬愛好者 看到這個怎能不興奮！ 唯一的缺點就是這麼小一盒要45元 45元 45元 所以只給80分嗚嗚 所以我應該只會買一盒來吃吃看 （但想一想自己去大賣場買一罐然後買一大包餅乾沾著吃不是就跟這個一樣嗎（誤）"
    }
]