[
    {
        "Author": "mamaya111",
        "Title": "[商品]7-11塔塔醬德式燻腸堡",
        "Score": "75",
        "Content": "   加熱後塔塔醬跟蕃茄醬會融化，需要小心的吃不然會沾的滿嘴都是，吃不太出塔塔醬比較 多是蕃茄醬的味道 德式香腸吃起來有個脆脆的口感，我個人是蠻喜歡的，但就太小有點空虛 麵包就是大亨堡那種最普通的麵包，乾乾的還好有醬可以中和一下 39元的話，我還是比較愛大亨堡夾熱狗XD"
    },
    {
        "Author": "creepin",
        "Title": "[商品] 全家 雙色地瓜麵包",
        "Score": "80",
        "Content": "   麵包體有點偏乾 但地瓜內餡量滿多也夠濕潤 搭著吃就會忽略麵包的微乾 地瓜內餡很甜很好吃 麵包本身也有點甜甜的味道  夯不啷噹就嗑完一顆 感覺份量有點小 當早餐可能要配個豆漿跟牛奶才會飽 但口味來說是會回購的麵包"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富明治Rich草莓巧克力餅乾",
        "Score": "85",
        "Content": " 今天看到架子上有一系列的巧克力商品，其中明治Rich草莓巧克力餅乾，還滿吸引我的。 恰恰好今天商品二件有折扣，和朋友各選一種口味。    帶點苦味的巧克力餅乾加上草莓餡，配起來很搭 餅乾咬下去不會立刻碎成好幾塊，每一口都能吃到草莓餡，不甜。多吃幾片也不會太膩 .      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "king830207",
        "Title": "[商品] 711黑糖風味奶霜銅鑼燒",
        "Score": "80",
        "Content": "  餅皮很濕潤 不會乾乾卡喉嚨 然後打開就可以聞到黑糖香氣 黑糖醬也不算少 偶爾會爆漿 缺點的話就是覺得小小一個28有點點貴就是 但如果很想吃銅鑼燒就推推"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 全家-Rise Buddy烘焙薄米脆(酸奶洋蔥)",
        "Score": "85",
        "Content": " 最近在避免麩質攝取，順便減肥 在全家發現了這款標註無麩質的米餅乾(但洋芋片應該也無麩質吧? 只是肥   吃起來還不錯，不過外面的裹粉不算很多，味道不重 要起來脆脆的，但跟米乖乖一樣有點黏牙(但比之前吃到的紅棗米乖乖不黏) 整體來說我還蠻喜歡，熱量也很漂亮~份量也還不會太少  唯獨價錢稍貴 希望不要被下架QwQ"
    },
    {
        "Author": "eggrolls",
        "Title": "[商品] 全家 紫米紅豆湯圓 超雷",
        "Score": "0",
        "Content": "  先上圖 我發4這個容量我絕對不是喝一半才拍,是回家打開就這麼少!! 就在前天晚上MC來想喝個熱熱的紅豆湯 晃到全家看到這款,包裝也美美的就買了 店員微波加熱後我回家打開就這模樣(我還檢查我環保袋 沒有撒出來) 但這還不是最慘的 店員新手不知道怎麼微波的(她對著外包裝研究一陣子?) 湯是微溫狀態就算了 湯圓整個是硬的 湯圓整個是硬的 湯圓整個是硬的 整個好心情都破壞光了 只剩僅剩的(半碗)紫米湯可以喝 也偏甜 (租屋族沒有任何工具可加熱嗚嗚) 本來有懷疑是不是微波時候蒸發掉了 不過依這麼微溫狀態 走跳7-11 跟全家這麼多次 第一次買到這麼雷的 以上"
    },
    {
        "Author": "linewho232",
        "Title": "[商品] 7-11 四起司奶油厚片",
        "Score": "70",
        "Content": "   其實我是11月初去小七領網購時看到順便買的，加熱後真的蠻好吃的，喜歡鹹甜 的朋友可以吃看看 但後來去看，發現深橘色的起司明顯變少(圖片為證 其實就跟之前全家的檸檬塔一樣，有時候也有塔皮裡面檸檬餡料沒裝滿的情況，這時候我 就會選擇性的不買 厚片上面的砂糖蠻粗的哈，反而是一種口感，加熱完最後現場就找地方吃，最好吃 39我覺得還可以接受啦，現在很多甜點小吃都漲了，但品質不一這點所以給70分 反正也不知道這商品會維持多少，有機會可以吃吃看囉"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 品客 濃旨雞湯醬油拉麵口味洋芋片",
        "Score": "50",
        "Content": "  真的跟名稱一樣就是很重的醬油味 而且是那種沒有回甘甜味 只有鹹味的醬油@@  幸好是小罐裝 如果大罐的應該無法吃光（對我來說真的太鹹） 喜歡重口味或重口味的或許會覺得不錯？！"
    }
]