[
    {
        "Author": "emmacal",
        "Title": "[商品] 香噴噴水果糖 果立方&味覺糖",
        "Score": "",
        "Content": " 來分享兩款撕開方圓百里都能聞到香味的水果糖XD  Kabaya果立方大家應該不陌生，有葡萄和蘋果口味 去買的時候架上只有葡萄口味，所以就先試試葡萄囉～～～   吃起來很順口，有一點粉粉的感覺又有果肉口感 很涮嘴一包5分鐘的KO不是問題 很喜歡他香氣夠但吃起來不會太甜膩！ 再來是UHA味覺糖，之前吃過葡萄口味覺得很新鮮 今天看到新出哈密瓜就買一包來試試>///<   哈密瓜味有做出來，香氣也蠻好聞的 但對我來說有點太甜，吃完嘴巴裡沒有哈密瓜的味道 只有膩膩的感覺QQ 不過果實糖口感還是一級棒，真的很像在吃果肉～～～ 這兩包我覺得都很好吃，香味都是能觸進食慾的好聞水果味 就口感上果實糖>果立方，但香氣和涮嘴度還是果立方>果實糖XD 不專業簡單分享"
    },
    {
        "Author": "cucumberber",
        "Title": "[商品] 全家 蔓越莓糖霜麵包",
        "Score": "9560",
        "Content": " 先上圖    如果蔓越莓再多一點就好了，整體吃起來是稍微甜甜的不會膩，糖霜淋的很滿所以每一口都 吃得到，而且份量不多不少，當早餐或下午茶都很OK~ 我已經連續三天早餐都吃這個加中熱拿了，前兩次想發文卻發現已經吃光光XD這次終於記得 要先拍照了！"
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 7-11 酥炸海鮮丸: 宵夜時段的替代品",
        "Score": "70",
        "Content": " 酥炸海鮮丸微波後的口感介於鹽酥雞攤販炸的丸類和火鍋料的炸丸子系列之間，沒有到很濕潤。品項打開來就是胡椒粉和丸子的混合物，有點微妙XD 吃得出魷魚塊，但整體不知為何口味偏酸(?)，也不是那種食物壞掉的酸味，可能是海鮮本身的酸味？總之因為這個酸味，我應該不會回購。   "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 杰奇豬肉乾",
        "Score": "72",
        "Content": " 今天準備看上週租到的影片(尖叫旅社3、死侍2)，到樓下買零嘴解解饞，買幾包洋芋片跟 肉乾來吃，拆肉乾來吃發現裡面包裝設計滿用心的，飲料之前買的，沒想到過期一天，不 過味道沒變，還是把它喝完了。   分開單一包裝，吃起來蠻方便。  肉乾吃起來有點煙燻不會太乾，肉辣度算小辣的辣度，配上啤酒絕配。 吃完包裝看到包裝有另外一種吃法……吃完的沒得嘗試，下次有機會在試看看 "
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 全家 焦糖瑪奇朵泡芙",
        "Score": "80",
        "Content": " 先上圖  包裝設計跟以往全家泡芙不一樣 打開包裝  嗯上層類似糖霜的東西有脆 沒擔心的塑膠感 加分 內餡是雙餡 加分? 現在便利商店的甜點好多都雙餡( 是流行? 內餡滿誠意的，嘴巴不夠快手會弄髒……  整體不錯，可回購 唯二缺點，有點甜……有點貴……    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 御料小館-麻辣豬血豆腐煲",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)    好讀網誌版：     又開始吃膩附近的便當，走到７－１１，架上想吃的只有蔬食滷味（心得）還有    這一款，上面的豆腐顏色看起來真的很不錯阿。一碗ＮＴ６９。        可能因為主食是冬粉條，所以在熱量上要比蔬食滷味少一些。老實說在加熱的時候    我就聞到味道了，真的非常香阿。        總共有三塊豆腐和三塊豬血，底下是冬粉條，還有少許的金針菇。上面的蔥花我雖    然不愛，但事實證明，整碗味道超重，我連有沒有吃到蔥花都不知道。         冬粉條相當入味又有彈性，好神奇，但不知道真的是辣椒的辣還是胡椒的辣，整碗    味道好重。對我來說真的是有點辣的。板豆腐顏色好，孔洞也好，就是沒太入味，    但還滿有咬勁的；豬血居然比板豆腐要有味道，吃起來有點像比較沒那麼滑嫩的鴨    血喔。整體來說我還滿喜歡的，有麻辣的香和辣，也有花椒的味道，但我一直覺得    那個辣胡椒味偏重，因為吃完以後整個碗邊緣辣油比胡椒還要少，而且胡椒味道真    的有些濃郁。我連湯都喝得乾乾淨淨，可能是因為很小一碗，吃完還真有意猶未盡    的感覺。"
    },
    {
        "Author": "robust083",
        "Title": "[商品] 全家 巧克力戚風蛋糕",
        "Score": "75",
        "Content": " 身為巧克力控的我，看到全家的新商品，就直接忍住住手癢買了 拆開包裝後，撕開蛋糕上的紙，手上都是油  0 所以就沒拍內餡照，整體而言 蛋糕不算乾，內餡也蠻多的 整體口感表現普普，還算可以購買，搭配49元  還算划算XD 實拍圖：    "
    },
    {
        "Author": "man835046",
        "Title": "[商品] 福樂 鮮奶茶 抹茶",
        "Score": "",
        "Content": "  福樂先前出過的沒喝過 這款奶味幾乎沒有 茶味倒是多一些 整體喝起來很像茶味比較重的抹茶牛奶套水 還加了很多糖 超商開始打高價紙盒綠鮮奶茶 記得是從義美開始 後來全家自有品牌 光泉 比菲多也陸續跟進 不過福樂是第一次喝 查了一下福樂不是第一次出 先前的鮮攪抹茶牛奶跟小農什麼的個人沒接觸 我是不懂為什麼應該是同個商品 卻一直換包裝 這不是超商入手 而是愛買促銷入手 總之這款是個人喝過紙盒抹茶鮮奶最雷的一個"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富-卡迪那重乳奶茶口味+重乳奶茶",
        "Score": "60",
        "Content": "  孩子睡了正是媽媽的黑皮時間，想喝珍奶但夜晚十分去哪買？只好去樓下超商買個重乳奶 茶來解解饞，腦波弱的媽媽被推銷了卡迪那+重乳奶茶雙組合特價才54元（買罐飲料再加 不到20元送餅乾    ）  不過認真覺得奶茶好喝（比之前某大量販店搶光的還好喝）卡迪那 啊！果然人老不適合雙甜點心 "
    },
    {
        "Author": "imlsaah",
        "Title": "[商品] 全家多力米乖乖，微甜微苦",
        "Score": "85",
        "Content": " 米乖乖系列又推出新口味，身為鐵粉一定要買來嚐鮮的，口感依舊是我愛的酥 脆，口味是甜中帶有微微的苦味，應該是咖啡粉的效果，讓整體不會過膩，基本上是酥脆 版椰香乖乖的椰香替換成咖啡香。   "
    },
    {
        "Author": "sbluestar",
        "Title": "[商品] 萊爾富的美式意外好喝",
        "Score": "85",
        "Content": " 一直以來在萊爾富都買拿鐵類的咖啡為主 有天心血來潮突然看到咖啡機旁邊海報寫美式咖啡豆風味升級 腦弱的想說就買看看 結果第一印象感覺蠻好的！ 有濃郁的crema 口感近似耶加雪非 也不會水水的 咖啡蟲發作又不想要熱量可以考慮~     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) *************************** 尋找老天堂夥伴（獨眼伺服器） 印象所及我這位好夥伴是高雄人 原本有在即時通聯絡過但久了就失聯 幾個記得的ID分別是一風之花舞一（法師）、妙綾兒（妖精）等 提供有效訊息的大大我可以提供星巴克咖啡或另談謝禮  *************************** _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]