[
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富年菜點心",
        "Score": "86",
        "Content": " 近日版上有介紹CVS年菜評比，但一道年菜一個人實在是吃不完。想到之前有點點心豬仔 流沙包的介紹，萊爾富獨賣，所以就在小萊買了2件年菜點心，平時早餐或宵夜都能吃。     [moptt_image_  //  1 元，有小扣分了一下。 一口咬下，很驚艷! [moptt_image_ result: 內餡整個爆漿(剛蒸好直接吃的話要注意燙口)，內餡鹹鴨蛋的風味濃郁，奶香醇而不膩， 包子皮不軟爛，真的是好吃~~ 2 ，算是美味又健康的點心。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hsukai",
        "Title": "[商品] 全家 飽島好食光 大巨蛋懶骨頭",
        "Score": "",
        "Content": "  這是一篇微滅火加小抱怨文 第一次PO開箱文 文筆有點差廢話有點多抱歉 當初看到這一檔有懶骨頭就非常心動 官網和粉絲團的照片看起來也很不錯 所以就決定要換了 但是因為現在租屋處沒有人可以幫忙代收包裹 所以我就到家裡附近的幾間全家問可不可以代收 問了四家終於有一間願意幫忙 店員也說前幾天有一位客人跟我是同樣的狀況 再三確認沒有問題後 我就在1/5下訂了1/25取貨的單 期待了20天後昨天下午前往全家取貨 結果店員說還沒收到貨 請我今天再去一趟 到了晚上我接到新竹物流的電話 （這邊先解釋一下 我下單的那間門市是在醫院裡的小門市 所以地址是和醫院一樣的 而當時店員請我填的地址也是醫院的地址 沒有特別註明全家門市） 電話裡的人說送貨司機因為不知道要把貨送到哪 所以把我的貨先送回物流中心了 但是我昨天一整天都沒有接到司機的電話 全家那邊好像也沒有收到消息的樣子 所以我就麻煩他們今天再幫我送一趟 結果我今天下午再去一趟 店員說因為他們內部沒有溝通好的關係 早上送去的時候早班店員沒有幫我收貨 所以我的貨又被退回了 但是我整個早上到中午也沒接到司機的電話 後來是店員幫我打給客服詢問 最後結果是司機會再打給我確認 貨就不經過全家那裡了 然後我終於在今天下午2點接到司機的電話 跟他約了時間和地點後順利收到貨了 拿到貨後雖然有點心累 但還是很興奮的開箱了 畢竟也等了快一個月 開箱照片之前有人PO過我就不放了 老實說看到實體真的有點失望 失望點１： 實體並沒有像照片看起來那麼厚實 而且還有點太鬆散的感覺  失望點２： 裡面的填充物摸起來像是BB彈大小的保麗龍球 顆粒比想像中大顆 摸起來顆粒感很明顯 感覺有點不耐用 坐在上面的時候會有很明顯的摩擦聲 只要稍微有一點小動作就有 甚至呼吸時身體的起伏也會造成摩擦聲  不過畢竟一分錢一分貨嘛 市面上其他懶骨頭動輒兩三千元 這已經便宜非常多了 品質也還是有一定的程度啦"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 7-11東洋水產炒麵名人 醬汁炒麵",
        "Score": "65",
        "Content": "   (網誌版) 在7-11看到這款泡麵，算是日本泡麵裡較為平價的一款了， 再加上7-11到月底有進口泡麵第二件六折的優惠，就想說來吃吃看。 想到自己原本對泡麵的價格其實沒有概念，以為是便宜東西 去年上武陵農場過年，在山下的7-11拿了一包看起來很好吃的日牌泡麵就去結帳， 結果花了一百多塊，傻眼的情緒久久不能自已， 才知道物價飆漲的現在，泡麵也不見得是便宜食物啊~ 來看看成分標示~  泡麵嘛~總是會稍微多點添加物的，偶一食之是無傷大雅的啦 還好現在美食很多，我真是很偶爾才會想吃泡麵了 盒子上有泡法，這款泡麵有三包醬料包， 沒有示意圖，我還真不知道哪個要在加水前放(蠢) 用筆當比例尺的話，高度大概到筆蓋 三包醬料包，分別是醬汁，海苔粉，乾燥蔬菜 只有乾燥蔬菜是先加的 很貼心的倒水口，好像多半是日式泡麵才有這樣的設計， 不太會倒水的我覺得超方便的 倒完水後把醬汁和海苔粉撒入攪拌就完成了 這款醬汁炒麵的醬汁味滿濃的，有點死鹹 說實在不是我喜歡的味道～ 但麵體本身很不錯，吃起來很Q~ "
    },
    {
        "Author": "Snowyc",
        "Title": "[商品] 全家 濃黑巧克力起司",
        "Score": "85",
        "Content": "    今天去全家，本來只想買最近心頭好組合： 脆皮香草雙餡泡芙 + 午后時光重乳奶茶， 結果在泡芙旁邊看到這款新甜點， 身為起司控，馬上拿了去結帳～ 這款蛋糕可以微波加熱吃， 想到今天好冷，就請店員幫我加熱。 它的外包裝和御飯糰一樣， 可以從尖端撕開來， 但是加熱後它變軟，包裝會被卡到， 容易把蛋糕弄得醜醜的… 整體口味偏甜，有苦味但個人覺得不明顯， 蛋糕底部有點像是OREO碎屑組成， 一起入口同時有起司蛋糕的柔滑 + 底層沙沙的口感，我很喜歡！ 不過配重乳奶茶有點過甜，配無糖茶應該會好很多。 份量不大，剛好適合下午茶解饞～ 下次再試試看冰冰的配茶吃！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lightni",
        "Title": "[商品] 西雅圖西西里諾咖啡",
        "Score": "01",
        "Content": " CVS首po就獻給他了 前幾天路過美廉社，看到即期品出售，想說沒喝過，來買買看，一直到剛剛看到打開來喝 (非常慶幸因為是晚上怕睡不著用杯子只倒一小口XDD) 一入口的當下「嗚啊！！」我完全無法用文字表達出我喝了什麼，只能發出奇怪的聲音XD 腦中想著那是藥水嗎、中藥嗎？可是我明明買的是咖啡 ……上板上看了其他人的文章，才發現自己也是勇者之一XDD 照著板上的說法加水以一比一的方式當檸檬紅茶喝，才解決了杯子裡剩餘的咖啡(・・; 本來我還以為711的綠奶茶已經是勇者挑戰最終局，沒想到真正的魔王在這阿Σ(ﾟДﾟ) Σ(ﾟДﾟ)"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 萊爾富-一碗知高飯",
        "Score": "6585",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 難得在萊爾富吃午餐 選了一個板上分數不錯的 一碗知高飯  (照片非常不專業 忘了把筷子拿開 而且還先偷吃了一口高麗菜) 照片可以看的出來有兩塊肉 沒想到 沒肉 這個便當裡面沒有肉 只有兩片厚厚油油富含膠質的豬皮 實在有點油 只好剩一片忍痛放棄完食  (剩下的豬皮孤單照) 整體來說味道很不錯 醬汁多不會吃到\"純白飯\" 豆干也挺入味 唯獨我這份腿庫沒肉 不然應該會到85分"
    },
    {
        "Author": "Ethan1215",
        "Title": "Re: [商品] 全家 飽島好食光 大巨蛋懶骨頭",
        "Score": "",
        "Content": " :  : 這是一篇微滅火加小抱怨文 : 第一次PO開箱文 : 文筆有點差廢話有點多抱歉 : 當初看到這一檔有懶骨頭就非常心動 : 官網和粉絲團的照片看起來也很不錯 : 所以就決定要換了 : 但是因為現在租屋處沒有人可以幫忙代收包裹 : 所以我就到家裡附近的幾間全家問可不可以代收 : 問了四家終於有一間願意幫忙 : 店員也說前幾天有一位客人跟我是同樣的狀況 : 再三確認沒有問題後 : 我就在1/5下訂了1/25取貨的單 : 期待了20天後昨天下午前往全家取貨 : 結果店員說還沒收到貨 : 請我今天再去一趟 : 到了晚上我接到新竹物流的電話 : （這邊先解釋一下 : 我下單的那間門市是在醫院裡的小門市 : 所以地址是和醫院一樣的 : 而當時店員請我填的地址也是醫院的地址 : 沒有特別註明全家門市） : 電話裡的人說送貨司機因為不知道要把貨送到哪 : 所以把我的貨先送回物流中心了 : 但是我昨天一整天都沒有接到司機的電話 : 全家那邊好像也沒有收到消息的樣子 : 所以我就麻煩他們今天再幫我送一趟 : 結果我今天下午再去一趟 : 店員說因為他們內部沒有溝通好的關係 : 早上送去的時候早班店員沒有幫我收貨 : 所以我的貨又被退回了 : 但是我整個早上到中午也沒接到司機的電話 : 後來是店員幫我打給客服詢問 : 最後結果是司機會再打給我確認 : 貨就不經過全家那裡了 : 然後我終於在今天下午2點接到司機的電話 : 跟他約了時間和地點後順利收到貨了 : 拿到貨後雖然有點心累 : 但還是很興奮的開箱了 : 畢竟也等了快一個月 : 開箱照片之前有人PO過我就不放了 : 老實說看到實體真的有點失望 : 失望點１： : 實體並沒有像照片看起來那麼厚實 : 而且還有點太鬆散的感覺 :  : 失望點２： : 裡面的填充物摸起來像是BB彈大小的保麗龍球 : 顆粒比想像中大顆 : 摸起來顆粒感很明顯 : 感覺有點不耐用 : 坐在上面的時候會有很明顯的摩擦聲 : 只要稍微有一點小動作就有 : 甚至呼吸時身體的起伏也會造成摩擦聲 :  : 不過畢竟一分錢一分貨嘛 : 市面上其他懶骨頭動輒兩三千元 : 這已經便宜非常多了 : 品質也還是有一定的程度啦"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 蜜蜂工坊 哈妮鬆餅",
        "Score": "73",
        "Content": "   鬆餅好多種口味 看到這個包裝比較特別就拿了。 打開的時候聞到香香的蜂蜜味。 切一半  兩片分開  咦？跟經典楓糖鬆餅長的一模一樣 鬆餅本體大同小異，差別在夾餡裡。蜂蜜的味道很突出，跟鹹奶油與鬆餅還蠻搭的 不過 吃多了會覺得太甜。楓糖鬆餅記不太起來什麼味道不過印象是跟這個很像。 會推薦給螞蟻人與蜂蜜愛好者 巧克力的比較好吃"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 互動寵物猴",
        "Score": "80",
        "Content": " 之前在網路上就有注意到這手指猴， 有點心動！超火的 網路說，只要多和猴子互動 它會發出叫聲，有40多情緖 我就是被這打中 今天在萊爾富看到有賣 當下手機查了一下，網路價也是699  所以，我就買了 我買藍色的       摸它、按它、和它說話、 猴子就會發出叫聲 它還會發出打呼聲、吹口哨"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富福袋",
        "Score": "87",
        "Content": "   家裡的小朋友開心放寒假囉，   看最近夯的不得了的萊爾富福袋，   吃完中餐就帶小朋友買了,   打開青ㄧ色的冰沙。。。4張  我的鑽戒跟車子啊      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]