[
    {
        "Author": "davy50707",
        "Title": "[商品] 全家 極品關東煮",
        "Score": "",
        "Content": " 其實我想試玉子燒，前幾篇鄉民說好吃 蘿蔔很多汁，你不能不拿蘿蔔 花枝丸、菜卷、黑輪也很實在 香菇貢丸串 → 我有點後悔 但當時店裡沒啥好拿的 這次全家關東煮改版 有感    "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家關東煮 15元起",
        "Score": "5050857575",
        "Content": " 從前全家關東煮很多都是一鍋裡只有不到10個東西，煮了一整天也沒人買 這次捲土重來，打了廣告還送免費花枝丸（line活動）， 就趁還新鮮時去買來嘗試看看，不然之後又沒得吃了。 花枝丸吃起來口感軟爛無味，裡面有些許花枝丁，不怎麼好吃。 旗魚黑輪跟印象中炸的那種完全不同，有股五香味，裡面是包滷蛋不是白煮蛋 不怎麼好吃。 玉子燒口感鬆軟，帶有高湯香味，很好吃。 之前的關東煮也是玉子燒最合我口味。以前是甜味比較重，這次是高湯味比較重。 拉麵吃起來口味還好，有點像蒸煮麵（不確定） 泡進去高湯2分鐘就好了，麵體口感不錯，不會軟爛也不會過硬（稍稍偏有嚼勁） 湯頭則是比以前濃厚，喝起來有點鹹，但還可以接受 整體而言這四種只推薦玉子燒， 拉麵和湯頭還OK， 花枝丸和旗魚黑輪則不會再嘗試第二次"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家青旅行摺疊收納箱",
        "Score": "85",
        "Content": "   內底是貨真價實的”黑”！只是客廳燈一打，手機補光直接變灰色 ((長嘆 完全展開是兩大格，其中一格拿上魔鬼氈可再隔成兩小格的獨立空間 有附一塊可摺疊底版，展開時可墊在底下，也可選擇只展一邊  用不到的隔層可收摺起來，不佔空間  外表層的口袋共有六個 兩個是魔鬼氈設計的側袋，可收常拿的東西較大件的物品，魔鬼氈設計好開關  還有四個無封口網狀袋，收一些比較雜亂零碎的東西，外觀透視要找東西也快  內部也有六段的彈簧帶，可以用來固定一些難收納或是工具類的物品  不用的時候折疊起來旁邊也有彈簧扣環很好收納  這樣也蠻像公事包或電腦包的  最後附上收完床上娃娃的箱子，居然能把我的梨花熊裝下 我的床終於撥雲見日啦 "
    },
    {
        "Author": "haipo",
        "Title": "[商品] 全家青旅行野餐墊",
        "Score": "80",
        "Content": " 含外包裝  （旁邊那本書是比例尺，那本書為A5、21公分大小的書） 拆掉外包裝後  整體攤開  整體攤開含比例尺  野餐墊內洗標  它的材質摸起來稍有厚度（至少比我手邊另一張野餐墊厚）， 背面整面有做防水處理， 因為我只是想要換個整理東西的時候可以墊在地板上的墊子， 所以整體來說我已經很滿意了XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家 HERSHEY’S 黑巧克力餅乾",
        "Score": "80",
        "Content": " 超商最近多了好多巧克力新品，每次看到就好誘人啊、加上微涼的天氣，決定 來點飯後甜點！ 發現這款新品，裡面是三份分開的小包裝，很方便，每包裡面是兩塊  巧克力餅乾的脆度跟Oreo很相似，但餅乾和內餡甜度都比較低，整體上，濃濃的黑巧克力 苦味和適當的甜味搭配讓人挺滿意的～   打著打著就快吃光了，要再買更多來過冬了o(∩_∩)o    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "wang910504",
        "Title": "[商品] 7-11 雙倍起司三重奏",
        "Score": "85",
        "Content": " 今天買早餐終於又看到最喜歡的起司三重奏 之前有一陣子都看不到 還以為下架了QQ 不過仔細看有點不一樣 起司片層次比較多 而且土司外層也有起司焗烤  品名也改叫「雙倍起司三重奏」  三種不同口味的起司一口氣咬下 層次豐富口味又特別 真的很爽 原本有火腿的也好吃 但現在純起司的風味 我覺得HEN棒！！！！  三種起司+番茄醬+Q軟吐司依然很好吃 不同的只有起司變多也變濃厚 咬一口奶油起司沾得滿嘴都是 也來拉個絲  最喜歡的三明治終於又回來了 不要再離開我了QQ"
    },
    {
        "Author": "notissue",
        "Title": "[商品] 7-11 番茄燉牛丸蔬菜濃湯",
        "Score": "80",
        "Content": " 裡面有很多高麗菜、洋蔥 些許芹菜紅蘿蔔以及捲捲的麵 牛丸忘記有三顆還是四顆 口感散散的有肉香味  因為散散的嚼幾下就沒了所以沒什麼存在感 整體來說口味偏鹹不錯好喝，可惜價格有點貴扣了五分 就裡面的東西而言 覺得會是天冷時的宵夜好選擇! 圖是開封但還沒喝的模樣 感覺份量看起來不太有誠意XD "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 一碗雞腿飯",
        "Score": "80",
        "Content": " 今天午餐買了一碗排骨飯來吃，當然用了上次加價購的稻穀環保餐具，份量跟熱量漏了拍 ，不過便當拿起來會感覺相當有份量。 （本來下午2-3點要分享，伺服器下午又一例ㄧ修）   分享以下便當內容～ 中間當然主菜當然是一大塊的排骨，配菜的部份有豆丁、高麗菜、筍絲。 排骨大小不會太吝嗇，厚度也不會太薄，配菜比較清淡，若豆丁能炒辣或加個辣蘿蔔會更 好下飯。 排骨飯的份量男生吃完會有飽足感，價格方面個人覺的稍微偏高，不親民，不過這款便當 完成度相當高，還是會有意願回購。   "
    },
    {
        "Author": "ohmynono",
        "Title": "[商品] 7-11飛龍頭與日式芥末醬",
        "Score": "85",
        "Content": "       今天下班天氣變好冷，跟同事一起去公司旁邊小7吃關東煮，本來想要買上次覺得 還不錯吃的獅子頭，跟同事看一看發現有一支商品-飛龍頭，嚐鮮價88折，在鍋子前面看 了很久，外觀實在看不太出來哪一個是飛龍頭，詢問店員後才知道       因為飛龍頭實在太特別，機台上面寫有7種蔬菜 .      吃起來口感不像印象中的關東煮都沒有什麼料，飛龍頭一口咬下去可以看到很多蔬菜 ，有木耳、紅蘿蔔、毛豆（青豆？）還有一些其他蔬菜，軟軟的口感還蠻特別的，雖然不 知道為什麼要叫飛龍頭，但整體口感還滿特別的      我跟同事還拿了應該是新的日式芥末醬，跟飛龍頭搭配起來也滿對味的，剛入口有點 嗆辣的感覺，但是不會停留太久，也不錯吃！  推薦大家可以吃看看 但是售價25元，88折之後22元， 應該是裡面最貴的的商品了吧？ Cp值在關東煮鍋內還不算太高， 個人最喜歡還是米血糕跟麻辣春雨 前面文章在討論的極品關東煮 有機會再回家附近的全家吃看看 希望回家時還有在賣，哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]