[
    {
        "Author": "Kayusumi",
        "Title": "[商品] インドの青鬼 IPA 啤酒",
        "Score": "75",
        "Content": "  沒想到隨便在01留言就抽到了青鬼+貓 收到的當下很想直接開來喝(獎金嗚嗚嗚) 雖然看酒鬼妹子說這很苦所以喝的時候已經準備好水 不過出乎意料喝下去的時候苦味沒有說很重 有一種特別的香氣，而且喝下去後有爽感！ 比起來水曜日的貓咪來說我更喜歡青鬼的風味，單喝完全ok，貓咪我要配洋芋片才喝的完 喜愛喝酒的可以買來嚐鮮試試，至於會不會回購呢 考慮價格我會去買兩罐SAPPORO PREMIUM XDD"
    },
    {
        "Author": "perry0313",
        "Title": "[商品] 萊爾富 光泉 黑芝麻奶酪",
        "Score": "9590",
        "Content": " 本身的奶酪就有有淡淡的甜味了，單吃奶酪也可以 黑芝麻醬會比奶酪還甜一點，其實給的還蠻夠的，攪一攪可以每一口都吃的到芝麻味 醬裡面應該有磨碎的黑芝麻，有細小的顆粒感，意外的好吃 特價的話會再回購，不會太甜膩"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 日式蕎麥風味麵",
        "Score": "85",
        "Content": "  夏天到了，當天氣有點熱的時候，涼麵總是成為用餐的選項之一。日式蕎麥風味麵在諸多 涼麵品項中，算是我最喜歡的品項之一。 日式蕎麥風味麵的麵條很特別，吃起來與一般常見的油麵麵條不同，有特別的清香。搭配 內附的鰹魚醬汁後，麵條更呈現出一種微甘帶鹹的美妙風味，非常清新爽口。 雖然還有附芥末醬汁，但是我自己不太喜歡芥末的味道，所以就沒加了。不過，把盒內附 的蔥末灑上去之後，倒是很對我的胃口，讓麵吃起來香氣更足了！此外，這款涼麵的總熱 量才318大卡，真是毫無罪惡感。 美中不足的是，單買這個涼麵要49元，幾乎是一個傳統國民便當的價錢，但是只吃這款涼 麵基本上不會飽，我自己是還要搭配一些水果一起吃啦！所以感覺要省錢的話是省不到了 。      "
    },
    {
        "Author": "louise66",
        "Title": "[商品] 萊爾富 Super超級杯麵三款",
        "Score": "759080",
        "Content": " 逛萊爾富的時候看到家鄉來的杯麵 肯定是要來支持一下的 萊爾富進了三款口味 黑楜椒螃蟹乾麵 白咖哩湯麵 和乾撈麵 首先是黑楜椒螃蟹  小教室教學 ketam是螃蟹 lada是胡椒 hitam是黑 下次去新馬一帶知道要怎麼點菜了吧  醬油包 油包 調味粉包 和一包乾燥蟹條  最近東南亞泡麵都很流行這種設計的叉子嗎 我上次吃全家的越南河粉也是這種  總之就是熱水泡三分鐘 蟹條也這時候下 倒掉水加入粉包油包 拌均勻 忘記會不會辣了(畢竟對馬來西亞人來說那根本不算辣) 這款相對低分 因為我其實吃不出什麼黑胡椒和螃蟹的風味 非常普普的泡麵 不太可能回購(虧他照片拍得最吸引人) 白咖哩口味  剛好拍到英文就不需要小教室 旁邊一勺紅色物體正是新馬一帶的辣醬 名叫叁巴(sambal)  這款剛好消夜吃 因為太餓了 就忘了拍內容物 記得有兩包粉 一包是奶粉 一包看說明是咖哩調味粉 一包叁巴辣醬 和一包乾燥蟹條與小蝦仁(還有小豆皮?) 這大概是三款當中最好吃的 口味最接近一般吃得到的咖哩辣薩(curry laksa)湯麵 乾燥配料也都是平時會在這種湯麵當中吃到的 90分當之無愧 極力推薦 乾撈麵口味  小教室教學 mi是麵 有時候也會看到寫成mee goreng是炒的意思 這種拌炒的麵都算乾麵 內容物  醬油包 油包 調味粉包 溫馨提醒 這款會辣 因為他的醬油包中有辣椒油  調味粉包倒出來是意外的橘色 紀錄一下  拌好開吃 叉子上滿明顯可見的紅色辣油身影 當然 你問我我會覺得不辣 因為三養的辣泡麵我可以不配開水吃完 但是我想這辣對一般台灣人來說 還是有點刺激的 總的來說這款沒什麼特別 大概就是平時吃得到的印尼乾麵Indo mee的口味 如果家附近找不到印尼小店 可以買來吃看看(雖然這價錢大概可以買三包印尼麵) 結論是 三款我只推薦白咖哩 口味最貼近平時吃的 CP值最高 其他兩款你可以嘗試 但儘量不要抱太大希望(尤其是黑胡椒) 題外話 不要因為叉子的特殊設計就一直很想研究 否則你會跟我一樣在還沒開吃前就樂極生悲 "
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 7-11 青森蘋果霜淇淋",
        "Score": "75",
        "Content": "  沒記錯去年就有這商品了 好像今年的餅乾好像有換過（粉色 吃起來我覺得跟去年印象差不多，蘋果調味乳的味道 不過今年的好像比較蘋果酸一點點（？ 是說去年說的顆粒我倒是沒吃到就是了～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "singerman",
        "Title": "[商品] 米奇餅乾(巧克力，全家)",
        "Score": "90",
        "Content": "    連假最後一天下午回到家，想來個純熱量組合，    去全家買米奇餅乾以及阿薩姆奶茶來進補肥肉XD        令人意外的是，打開來竟然沒有撲鼻的(人工)香料味，    開始有點懷疑那個黑色是不是色素染的O        排排站算一算有10個        吃了9個半後，來個最後的照片XD    結論    首先是沒有聞到(人工)巧克力味，加分!    餅乾咬下去偏硬，但是不夠脆，扣分!    苦甜感大約是72%巧克力片的苦甜，加分!    就是單純的巧克力味，缺乏72%巧克力片的餘味與厚度，應該是沒什麼加可可脂吧    在嘴巴中融化時，有點沙沙的，看圖片就知道，扣分        成分    麵粉後面括號那個一大串添加物是怎麼回事?    令人意外的是其他成分很單純，我還以為是義美出的餅乾咧!GOOD!    巧克力餅乾沒有可可脂，令人傷心    用小蘇打取代發泡劑，應該就比較沒有重金屬的問題(吧?)    竟然有反式脂肪，後來查下是天然乳脂就會有，是可以吸收的(吧?)        我對這款餅乾，純粹的評分是80分，考慮才18元比一片手工餅乾便宜，成分單純    因此大加分10分，成為90分    這個米奇餅乾明顯是要給小孩子吃的，但是    這麼硬的餅乾是?對於小孩子來說相當難咬，小學以上再考慮吧!    小孩子相當不愛苦甜口味    對小孩子來說應該大概只是及格60分的水準    造型不錯，18元便宜，成分單純，大加分10分，成為70分    如果配上甜膩膩奶茶，這款大人向苦甜巧克力餅乾就加分5分XD    題外，我一堆餅乾是在某J超級市場買的餅乾可以在這發嗎?"
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 7-11博多明太子蝦仁御飯糰",
        "Score": "99",
        "Content": " 昨天隨手抓了一個 一吃驚為天人 我竟然吃到整隻的蝦子 應該有三隻左右 還有我最愛的美乃滋&明太子 所以今天起床先不吃粽子 先去買御飯糰 我好久沒對御飯糰這麼有愛了阿啊啊(眼冒愛心 一結完帳立馬拆來吃XD 所以請原諒我邊走邊拍  咬第一口  咬第二口  咬第三口  嗚嗚 真的太好吃了 我等等還要再吃一個"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 厚切豬排蛋三明治",
        "Score": "60",
        "Content": "  我一直還沒嘗試過厚切豬排蛋三明治，這款三明治的賣相不差，豬排肉看起來很大一塊， 最近因為有全家商品卡可以用，便買來當某一天的早餐吃看看。 吃完的感覺是，豬排的口感讓我比較失望，離現炸現做的豬排有非常大的差距，雖然這很 有可能是微波商品都免不了的缺陷啦 一些分數就是 會很棒！(但這款三明治沒有搭配薯餅)其餘的部分就普普通通，沒有特別印象。 以59元可以搭配中熱拿組合餐的價格來看，其實還是稍微嫌貴，因為這款三明治真的吃不 飽，我吃這款三明治的那天，上午還不到十點半就肚子餓了。如果要以原價38元單買這個 三明治，我想回購機率相當低！    "
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品]  全家 飽倍穀麥優格",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 漫長前言，歡迎跳過 不知道大家會不會跟我一樣，覺得便利商店和火車是很有連結性的2個東西。 可能是因為我住在鄉下，其實家家戶戶都會開伙，所以很少會有機會在便利商店買東西吃。 還記得小3還小4時，我們鄉裡開了第一間的便利商店，簡直是  摁? 總之就是大家超級震驚。 後來便利商店就變成這裡第一潮的地方，小朋友們連到便利商店都要盛裝打扮，在座位區瘋狂自拍（好孩子不要學）。 長大後在台北上大學才比較有機會吃到便利商店的食品，所以對我來說便利商店的食品是非常少會有機會吃到的。 終於到正文 不意外的，這次會吃飽倍完全就是因為碰到連假結束的人潮火車大誤點，馬上在全家挑了個東西吃吃。  馬上附上飽倍和普悠瑪的合照 先前看到飽倍就一直覺得很吸引人，完全就打中少女們的心，很可愛。 後來看到是比菲多出品的，就覺得：哇～比菲多真的很厲害～想我人生領第一份薪水時，請了我們全家人一人一瓶比菲多QQ瓶（遠目 （整個大離題）   雖然包裝好多（傷心），但心裡又忍不住邊拆包裝邊覺到好可愛哦～  優格盒上面的塑膠膜稍微有點難撕，可能是因為盒口太寬，會有點怕翻倒。  穀麥包打開時稍微有點失望，看起來有點少。  穀麥倒上去會差不多剛好撲滿優格 優格單吃起來有微微的甜味，很好吃! 配上穀麥驚為天人的覺得好好好好好好好好吃哦～～ 而且我誤會他了，穀麥的份量剛剛好，會剛好配著優格吃光光。 像蟲蟲的黑糯米咬起來很有嚼飯感受到的醣類的甜味，再配上優格好好吃～～～ 其中有個穀麥咬起來稍微有點硬，但很有闖關特感覺 其中覺得最好吃的是蔓越梅乾，咬起來稍微QQ的，很有嚼感，而且越嚼越甜～～～ 整體的感想就是超級好吃的啦～～～～～ 但是說飽嘛 不過還是推，覺得太好吃了 而且吃優格可以欺騙自己這個不會胖 很適合在回家的火車上當作點心偷偷吃掉～"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 麒麟一番搾啤酒(櫻花)",
        "Score": "90",
        "Content": " 罐子超美！本來想說是KIRIN新推出的櫻花口味 結果看說明好像就是一番搾 只是瓶子換包裝而已 (朋友喝第一口還跟我說有花香XD) 有人也有喝出櫻花味嗎XD"
    }
]