[
    {
        "Author": "yun666",
        "Title": "[商品] 全家 杏仁豆腐甜湯",
        "Score": "50",
        "Content": "    身為杏仁控的我 當時看到杏仁兩個字就拿去結帳了！！ 結果吃了一口 完完全全出乎我的意料之外R 杏仁跟橘子還有鳳梨 完全不是好朋友 搭起來超奇怪的？？？ 總之就是很莫名渠怪的甜湯 應該不會再買第二次了 （除非突然很想吃杏仁）XD"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 7-11 可爾必思 檸檬乳酸飲料",
        "Score": "90",
        "Content": " 味道方面就是可爾必思加上檸檬汁一樣，味道稍微酸一些，沒有原味的那麼甜 ，不過可惜的是加檸檬酸，不是檸檬汁稍微扣點分數。"
    },
    {
        "Author": "A820130",
        "Title": "[商品] 午後紅茶-優格莓風味",
        "Score": "20",
        "Content": "            老實說我是想買奶茶，           以為換包裝了沒注意看就結帳了。           然後放在房間兩天(沒開封           今天想喝拿起來仔細一看發現顏色不一樣以為壞了           研究了一下發現是買到新口味           打開來喝了一口  是藍莓口味           但是我真的不喜歡           所以給20分而已"
    },
    {
        "Author": "ya690720",
        "Title": "[商品] 全家 原萃日式綠茶",
        "Score": "7060",
        "Content": "    原萃日式綠茶喝起來淡淡綠茶與抹茶味香氣，加上熱量零負擔，不怕肥滋滋了，冰鎮 後更清涼，現在有優惠唷！第二件10元，便宜啦！可以買來消暑一下。   "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 藍莓巧克力三明治",
        "Score": "69",
        "Content": "   以前很喜歡吃7-11的藍莓三明治(就是那個鮮奶油比藍莓多的藍莓三明治XD) 改版後第一次買來吃吃看  打開長這樣  白色鮮奶油變好少(sad) 巧克力鮮奶油吃起來滑得好假，我不太喜歡 還吃得到巧克力豆，不會很甜 藍莓果醬就是以前那種化工味（跟另一款藍莓貝果的果醬感覺一樣） 第一次這麼明顯吃到藍莓味欸XD 覺得藍莓果醬和巧克力鮮奶油沒有很搭 是不難吃但讓我不太喜歡的產品 沒有意外應該不會回購 懷念以前的藍莓三明治… 下次來買全家的試試看，不知道味道跟之前7-11那款一不一樣？"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11香辣雞腿便當",
        "Score": "80",
        "Content": "   兩樣配菜+稱不上配菜的扁蛋 還有一咪咪的豆豉菜脯  配菜： 芹菜炒竹輪—還滿好吃的，竹輪QQ的有口感，芹菜也不老 玉米三色豆—勾芡有點過濃，但混著飯吃覺得還不錯 豆豉菜脯—很好吃，很像外面便當店會給的那種，很下飯，美中不足就是量太少了 雞腿—皮爛爛的但因為是微波就不太挑剔，裡面的肉滿嫩的不柴，但沒什麼湯汁，有點卡 啦雞腿堡的味道，辣度微辣 以70來說還算可以了，這價格拿的時候也比較不會手軟（斜眼看著旁邊的49元三明治） "
    },
    {
        "Author": "yayayan",
        "Title": "[商品] 全家 日式十勝紅豆麻糬麵包",
        "Score": "80",
        "Content": "   雖然是5/30上市但剛剛去校內全家看到已上架就買了~~~   打開後的樣子，很小一個！還有撥開來跟側面的樣子    紅豆餡蠻甜的，麻糬QQ的很好吃！包裝標榜皮餡黃金比例1 有紅豆餡，不過很小一個所以我很快就吃完了，但就是份量剛好不然可能會有點膩，整體 而已我覺得很美味，我詞窮，應該會再回購！"
    },
    {
        "Author": "match123",
        "Title": "[商品] 7-11 炙燒牛小排飯糰",
        "Score": "85",
        "Content": " 剛下班肚子餓去7-11晃晃 看到這個之前沒看過的商品～（我很少吃7-11飯糰 可能出一陣子了我也不清楚><） 因為我很挑食，購買前很認真的確認了沒有蔥花才結帳 可以搭配59元套餐 但架上沒有我想喝的飲料就沒搭了～ 我不喜歡吃冷飯，所以有請店員幫忙微波 店員按1 吃起來溫溫的 我很喜歡～ 肉的調味偏韓式，是帶有淡淡甜味的！ 不喜歡甜的人可能要跳過了 肉也吃得到肉片 大概就兩三小片 飯沾到醬料的部分我覺得好好吃～～～一口接一口一下就沒了（也因為很小一個 吃完感覺很空虛 只能吃解饞的，要當早餐吃飽很難 我個人覺得最棒的優點是 整個飯糰就是 海苔、飯、牛肉片 就這樣！ 沒有其他青菜蔥花什麼的，挑食的我覺得很開心 整體來說是好吃的 但就是貴+份量少 （分數也是扣在這兩點上） 給各位參考～～～    （吃得有點醜"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 三起司燻腸烤土司",
        "Score": "90",
        "Content": "    今天在7-11逛早餐,突然覺得烤土司看起來好豐富好好吃的樣子,買了一個當早餐。  來張微波後的照片  打開來的內餡挺多的,算有誠意了  吃起來燻腸挺好吃的,搭配番茄醬很像披薩,還有些芋泥口感不錯,45元略貴但會回購,不過 早餐吃這麼豐富有點罪惡感"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家團購爆漿海鹽蛋糕",
        "Score": "80",
        "Content": "  前陣子去取我在蝦皮買的商品，全家店員推薦我要不要買嚐鮮看看， 爆漿濃郁的海鹽蛋 糕，但小小4寸要90元， 我就跟風買一個。 結果， 取貨蛋糕回來完全忘了， 直到昨天， 在冷凍庫找冰塊才發現過期了， 不過， 我還是吃了， 沒有很濃郁， 但夏威夷豆很好吃 ，麵體鬆軟不噎喉。        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 愛之味牛奶燕麥",
        "Score": "80",
        "Content": " 昨天太罪惡，吃了一堆垃圾食物 決定今天早餐吃健康一點 本來想買鮮奶，剛好看到燕麥在打折  雖然折數不多，就當作健康捐吧(誤) 喝起來有點甜，才發現他是微糖  沒喝到燕麥，味道還滿像光泉的麥芽牛奶 我還滿喜歡的，應該還會回購"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 白熊煉乳水果冰棒",
        "Score": "70",
        "Content": "   外出回家經過全家，買冰回家吃來消暑一下。 看到水果冰沒吃過買來吃看看，結帳後悔了   冰棒外觀可看到滿滿的水果，吃起來煉乳味不會太太重，冰棒裡面有鳳梨、橘子、黃桃、 紅豆，吃到大部分鳳梨跟橘子。 水果份量還不少，冰棒不會太甜，吃起來蠻清爽的。 "
    },
    {
        "Author": "mojesannbuch",
        "Title": "[商品]  711麻婆豆腐燴飯",
        "Score": "59",
        "Content": " 一直以來都非常喜歡吃711麻婆豆腐燴飯，有好一陣子 沒吃，今天臨時起意轉進來711買，買的時候有發現包 裝換了，但沒想到內容味道也變了，而且變得超不喜歡 的，吃一口要一直喝飲料才吃的下去，還剩下這些，但 我的飲料快已經幾乎沒了QQ（圖有點噁，請斟酌點）  我後來仔細看包裝才發現 我覺得非常恐怖的味道應該是來自「大紅袍花椒」 很像是我媽煮菜裡面有花椒但沒撈出來 然後被我整顆咬破在嘴裡的味道 Oh my god 結論就是 喜歡香料的人應該會很喜歡，但不喜歡的人要慎選 瑞凡～～～我最愛的麻婆豆腐燴飯已經回不去了嗚嗚"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11桂格原味燕麥+威化餅",
        "Score": "70",
        "Content": "    連喝了桂格2種口味，都蠻好喝的，決定嘗試第3種，在櫃檯結帳就是容易衝動購物… 看見威化餅2件25元就拿了結帳><  桂格這一罐讓人有空虛感，還是喜歡有顆粒的！比較會飽足>< 威化餅是為了血糖有點低時，可以進食，但還是先開了1條！ 吃起來有意外，沒想到蠻濃的，又不會太甜～巧克力是有點苦味～ 但好像不是每一家都散賣？！"
    }
]