[
    {
        "Author": "sacrifice",
        "Title": "[商品] 全家 三矢蘇打青檸風味",
        "Score": "72",
        "Content": "  口超渴ㄧ打開直接灌下去，差點嗆到 刺激感超級強烈，幾乎直逼巫山蘇打 一看包裝  似乎是號稱和一般三矢蘇打相比碳酸濃度六倍？有點跳跳糖的fu 本人嗜酸所以還蠻能接受的，但怕酸的朋友可能要斟酌一下 味道像是cclemon加酸氣泡加強版，尾韻再代青檸香氣 個人挺喜歡的，但畢竟是原裝貨，價錢不太親民 我還是比較喜歡原味，什麼時候才會再有rrt(滾動"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 全家 紅油抄手麵",
        "Score": "75",
        "Content": "  全文網址 首先是外包裝，會修圖真好，本人不怎樣都可以修得美美der~(誤)  可以看出來它熱量有５３０大卡 愛美的女孩鵝，消夜吃一碗真的會出人命阿！！！ 幸好我還有點克制能力，淺嘗輒止，把美味的紅油留給一同前往採購的友人宅呆～～～ 而食鹽含量高達３．４９， 衛生署建議成人一日鈉含量為６公克，吃這麼小小碗的加工物就攝取了一日鈉含量的一半 以上，真的很多！！！ 難怪人家都說加工品不能吃多。 接著是成分表，一如以往是由許多添加物組成　ｘＤＤ  接著讓我們隆重歡迎今日重頭戲－－－紅油抄手麵本人！！！  （這是攪拌過後＋偷吃一條麵的圖） 本人看起來比照片還要空虛，望著這空蕩蕩的微波食品，我都要懷疑剛剛是不是有人先幫 我吃過了呀！！！ 但是幸好本人身經百戰，傻眼一秒後立馬告訴自己： 「小迪子阿你醒醒！（搖肩）這就是便利商店的食物該有的份量呀！」 於是，本山人又恢復了冷靜。 紅油抄手麵裡頭有約莫六顆紅油抄手，還有大概四分滿的粗麵條，以及一根綠色的青菜。 它的味道聞起來是嗆辣的，負責攪拌工程的宅呆表示，嗆到眼睛紅（真誇張） 雖然包裝上標示為三顆星，但對於不吃辣的我來說，不太辣。 它的辣是在舌頭上的麻辣，剛好是我怕的那種，但是這紅油抄手麵的麻辣，竟然可以麻得 讓我不怕。 而它雖不辣，但味道十分重鹹，除了鹹，我還覺得有點偏甜。 整份料理，醬的味道都十分搶戲，讓人覺得有種是在吃醬的錯覺感。 剛好我跟宅呆似乎是重口味的，所以蠻喜歡　ＸＤ 抄手吃起來很普通，扁扁的，皮有一點厚。 至於它的麵條，我還蠻喜歡的。 但吃完之後沒有飽足感，反而因為太重口味，被開胃了　ＸＤＤ 超罪惡～～～ 這款商品若下次再肚子餓，是不排斥再吃一次的 但若你是走清淡路線，勸你不要輕易嘗試～ 若你只打算吃一份消夜，也勸你不要輕易嘗試～會被開胃 以上~~~與大家分享"
    },
    {
        "Author": "johnlambery",
        "Title": "[商品] 全家 搖滾起司麵包",
        "Score": "70",
        "Content": "   看到新產品馬上跑去買，結果味道讓我蠻難以言喻的。加熱後大致上的基礎是甜味，卻帶有稍稍的鹹。雖然有起司的香氣，但這味道卻怎麼樣也聯想不出是起司的味道。大概有點像是combos起司卷心酥裡面的起司，卻多了很多的甜味。 更可惜的是麵包體，雖然看起來很大條，但其實裡面滿空的，咬下去覺得很空虛。 對於嚐鮮來說是不差，但我自己是不會買第二次哈哈。"
    },
    {
        "Author": "CS5566",
        "Title": "[商品] 全家 特調咖啡 500ml",
        "Score": "50",
        "Content": "  我承認我是看到包裝才買的 然後又有優惠 平時 喝咖啡   習慣喝美式      喝手搖杯 習慣點微糖 這瓶喝第一口感覺 恩~~ 恩~~ 恩~~ 我在喝糖水嗎? 好甜!! 好甜!! 好甜!! 咖啡味比淡水還淡 奶精味比牛奶還重 實在是喝不太下去 還有那個熱量 100 + 100 = 201 也太高"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 國農 麥胚芽拿鐵（保久乳飲品）",
        "Score": "75",
        "Content": " 注意到它一陣子了，有兩罐巧克力、麥胚芽，罐子很漂亮，                   可是這種天氣真的不太想喝熱飲，今天是立冬溫度勉強沒有                   那麼高，試試這個。玻璃外表、蠻有質感的外包裝，很順口                   、很舒服、很適合冬天的飲品。對我來說味道還是有點偏甜                   （平常喝搖搖的習慣是微糖）"
    },
    {
        "Author": "zero003",
        "Title": "[商品] 森永牛奶糖 爆米花口味限定版",
        "Score": "30",
        "Content": "   在繳費的時候看到順手買的，基本上是還原爆米花焦掉的外殼部分，還蠻像的啦。 不過久了味道有點噁心XD，味道跟雷根糖的爆米花口味差不多，一種微妙的塑膠感(?) 我只吃了一塊就不敢再吃了，不過以前有朋友蠻喜歡這種味道的， 可能只是個人感受不同？ 我還是比較喜歡之前的加鹽口味跟原味的"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 全家 辻利抹茶大福",
        "Score": "92",
        "Content": " 太好吃了！！！ 喜歡吃抹茶的真心不騙一定會很喜歡  外層的麻糬皮很Q彈 oh my god~  皮裡面是包覆抹茶冰淇淋加紅豆泥！完全不膩口  一吃完全愛上，不過紅豆稍微少了點  只是有個小缺點 我都還沒打開封膜就已經有白粉在包裝上了 吃完整個桌子都是粉末 現在上市八折35變28！ 我可是跑了五家才買到 那個Q皮 那個抹茶冰淇淋 那個紅豆餡 不管了繼續吃第二個了（拆）"
    }
]