[
    {
        "Author": "joansai6",
        "Title": "[商品] 格力高硬殼旅行包",
        "Score": "90",
        "Content": " 先來個被朋友燒到的圖  下車時因為看到這個為了回訊息而忘記行李還在車上（抖…………… 回家後立刻去其他7-11找， 店員說是最後一個， 以往都被版上燒到要去買都缺貨， 這次終於買到了！！！（撒花）  質感不錯而且是硬殼的， 很適合放不能被壓的東西如眼鏡，  大小大概是這樣，  就算不拿來裝東西， 擺著也是蠻好看的。 以上，不負責心得報導。"
    },
    {
        "Author": "JonDoe297",
        "Title": "[商品] 全家-金色三麥星塵巧克力啤酒",
        "Score": "30",
        "Content": " 這次金色三麥冬天推出兩款 一款是暗黑蜂蜜另一款是星塵巧克力啤酒  只對巧克力有興趣就買了  倒出來的顏色就真的是這樣濁濁的  聞起來有點巧克力的味道 喝起來的話氣泡有點多，難以放在嘴巴 還蠻難形容味道的有點噁 只有吞下去後有點巧克力的餘味 整體來說滿失望的 覺得難喝不會再買第二次的東西"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 研發很久的關東煮+虱目魚丸湯",
        "Score": "6075",
        "Content": " 不知道這算萬餓宵夜文 餓到受不了～跑出門覓食 感恩超商～～讚嘆超商 在眾多店家打烊休息的時間，讓我有食物可食用 關東煮機前挑挑選選好一陣～因爲我真的不太會分辯到底是什麼丸 幾樣看起來沒紅蘿蔔～沒木耳的 湯頭：喝起來不錯喝 料：不知道是不是煮太久，畢竟我是半夜12點買的  我滿喜歡下面這碗湯的 味道不錯，因為我吃的味道比較淡，湯的鹹度對我來說重了點，丸子大顆又Q，還有大黃 瓜 完勝關東煮～是個還想吃很多次的湯品，可以加點熱開水～自己變大碗魚丸湯～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 雙倍起司三重奏 三明治",
        "Score": "90",
        "Content": " 今早買了7-11最近超夯的「雙倍起司三重奏三明治」，就我的了解，它是摩佐、切達、奶 油乳酪三種起司，通通加倍，熱量也才307大卡，不算多。價格39元，還算不貴。   透過微波後，起司的濃郁香氣整個撲鼻而來，而起司也整個融化了。  每一層土司漸漸融化且滲透入土司內，起拔絲感也比以前提升。 第一層  第二層  第三層  搭配焗烤過的土司體， 整個吃起來的口感與香氣，真的好吃。 有人喜歡每一層分開吃， 不過，我個人還是會三層一起吃，吃起來三種起司混搭的口感，才叫絶！   特別提醒： 一定要微波喔！ 外包裝指示是按2，不過，我是按到3 （因我喜歡起司融化程度多一些） 分享給起司控的人，可以去吃看看！"
    },
    {
        "Author": "sklY",
        "Title": "[商品] 全家 日式茄汁太陽蛋飯糰",
        "Score": "80",
        "Content": " 身為便利商店早餐組合常客 , 看到全家有新品感覺不錯所以就買了 ~  飯糰外觀 看起來其實是荷包蛋不是太陽蛋吧 XD  飯糰份量 握起來中規中矩(?)的大小 , 份量其實不大  咬一口 可以看到醬汁都聚集在中間處 , 醬汁內容有一些碎絞肉和幾顆玉米粒 因為有加熱的關係醬汁特別香 ~ 3口就吃完了 , 有搭配醬汁的部分蠻好吃的 但醬汁不是很重口味 , 如果喜歡酸酸甜甜的可能就要失望了 其餘只有茄汁飯的地方軟軟吃完的沒什麼印象 , 味道淡淡的(\"′～‵) 蛋就是吃起來就是一般加熱後的荷包蛋 , 沒有特別調味 本身沒吃過7-11的玉子蕃茄飯所以無法比較 ~ 如果有出現在超值配的搭配中 , 會選擇輪流替換購買 ~~~~~"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 萊爾富稻禾壽司",
        "Score": "60",
        "Content": " 身為豆皮控的我完全對任何豆皮壽司無抵抗！萊爾富這款有些人分享過看，激起我的以身 試驗的精神。   49元的組合來說，這款真的算便宜。但是實際吃起來豆皮壽司：豆皮非常的沒有味道，只 有一點點的甜味，也非常的薄片。壽司飯就帶點醋味而已，飯粒滿乾。 假如很愛吃豆皮壽司的朋友，建議就跳過這款，7-11京都豆皮壽司比這好吃多了，豆皮厚 實又大片，飯也相較濕潤有味道。 旁邊的壽司只能說「粒粒分明」而且美乃滋多到翻，每一口都是滿滿的美乃滋（可能是想 掩蓋結塊飯粒）不過整體算可吃飽，但不算好吃。"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 7-11 鮭魚味增湯",
        "Score": "80",
        "Content": " 晚餐買了711的微波食品，看到這款味增湯覺得好像不錯喝就買了！ 之前很喜歡喝711的豬肉味增，這次看到鮭魚口味的完全不猶豫的選擇！！！！  內容物成分表忘記拍了，但裡面的料我覺得給的蠻大方的！  加熱前的賣相～光是賣相我覺得就很吸引我了 而且味道也很不錯，真的喝得到鮮甜的口感，原本很怕會死鹹，但沒想到口感很像一般店 家現煮的，料也很實在！ 這個比我上次喝義式蔬菜湯有飽足感超多超多  蠻推薦給大家的，尤其最近天一下涼一下熱，想要有湯喝就可以選擇看看喔！ 我覺得女生喝再配上一個飯糰就蠻飽的，男生可能就會覺得分份量不多喔！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 7-11 韓式炸雞(2款)",
        "Score": "75763",
        "Content": " 第五篇分享文，雖然這款已經出有一陣子了 但這是我買過最多次的產品~~右邊(冷凍)買過比較多次 我之前以為是同一款換包裝阿~~~原來不同!!   這個產品真的是要說當然比不上現炸的 但要解想吃韓式炸雞的嘴饞是還不錯拉 因為本身就很喜歡甜甜辣辣的醬的食物 說真的我之前都不知道這兩款不同 左邊的(冷藏)味道比較甜，也沒有右邊(冷凍)的辣 辣度來說右邊(冷凍)的是真的會辣喔~~ 左邊(冷藏)應該也算有辣但我覺得甜味比較多 我個人是比較喜歡右邊(冷凍)的那款~~~ 喜歡吃辣的可以買右邊(冷凍) 想吃感覺的不吃辣可以買左邊(冷藏) 但應該也是會辣 因為我一開始就先吃了右邊 @@ 所以相較之下左邊(冷藏)的辣度我感覺不太出來 但印象中他也是辣的但不到很辣?? 我忘了 抱歉QQ (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 格力高硬殼旅行包",
        "Score": "85",
        "Content": " 昨天在版上看見網友享，ㄧ把火燒到  不知道是太熱銷還是各店配量太少， 跑到第6家才買到 ， 而且還是詢問店員後拿出來  外殼有點單薄，塑膠感偏重 裡面有兩面夾層可裝東西  打開後角度不大，約80度 老實說實用性不高 不過不減對喜愛的程度 考量他的價錢便宜，算不錯啦 話說18度c的巧克力時尚旅行包做工真精緻，可是價錢就（抖）"
    },
    {
        "Author": "coffeeee",
        "Title": "[商品] 7-11 博多豚骨拉麵",
        "Score": "5060",
        "Content": " 很久之前就覺得超商拉麵必定是顆大雷 直到最近版上很多人狂推 心中一番掙扎之後才提起勇氣買回來試  [ 湯頭 ] 第一口先嘗嘗看湯頭，哇賽 ! 這湯頭完全沒有豚骨味阿，餘韻還有股奇怪代糖味，是阿斯巴甜不小心加太多嗎 ? 沒有豚骨的香氣，湯頭也少了濃厚感 看到這裡博多媽媽一定很想哭，怎麼會有這麼不爭氣的湯頭丟盡顏面 [ 麵條 ] 再來評比麵條，一口咬下滿滿的軟爛感，缺乏Q彈勁道的口感，大概就是麵泡到爛掉吧 ? 雖然說麵條的主要任務就是要吸附湯頭的日月精華，但是你也努力過頭了吧 ? [ 叉燒 ] 列舉一堆缺點後，唯一慶幸的大概就是叉燒沒有到很柴，也沒有可怕的豬騷味，謝謝你95 27，不然我真的想整碗丟掉 [ 其他 ] 全熟蛋有股騷味 蔥泡到沒香氣，是多餘的存在 木耳稀稀疏疏，普普 [ 結論 ] 不要買"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 帕瑪森起司焗烤飯",
        "Score": "65",
        "Content": "    昨晚去711買晚餐來吃，看到烤雞雞焗烤飯看起來蠻好吃的樣子，7-11有些便當中間會 有一條一條的白線那時做什麼用的？   便當搭配整體看起來相當可口，但是吃起來有點失望，焗烤飯水分太多，變成飯偏軟吃起 來有點像湯泡飯的感覺，起司味道不太夠，不知道是是水分關係起司沒有勾芡（牽絲）的 感覺。 烤雞肉部分個人覺得不錯，有炭烤味道，肉吃起來蠻順口，若能改善水份佔比問題整體口 感會在往上增加。   "
    }
]