[
    {
        "Author": "xianyuz",
        "Title": "[商品] 711鮮蝦冷麵沙拉",
        "Score": "",
        "Content": "  最近看到711又有鮮蝦涼麵沙拉 我想起去年有吃過一款超~~好吃念念不忘的泰式酸辣涼麵 可是我只吃過一次後來不是中午買不到就漸漸下架了 這款69塊真是唉唷威壓 也太貴了!!!因為麵很少就放棄他 今天中午不想走太遠吃 就忍痛買了他 一吃驚為天人!!!這醬也太好吃了!!!!很清爽 甜甜醋醋酸酸的感覺 配涼麵吃完還剩蠻多湯汁，這個醬根本可以好好珍藏拿來配飯 這款有點辣椒粉的味道，我覺得關鍵是撒在蓋子上面這個粉 害我還拿麵條去稠乾淨，到底為何粉要撒在蓋子上!!!真不懂這設計 配料有蝦、一坨紅蘿蔔、高麗菜、紫色的菜、幾片蛋>這些都不是重點 醬才是重點!! 整體的包裝有點多，沖洗完製造好多垃圾 這包裝成本不如再給我半碗麵條，平常是小鳥胃，吃完整個大開胃啊!! 可是已經花了69塊還吃不飽QQ 後來爬文看到這就是去年那款的改版，話說大家也太厲害還記得有幾隻蝦有什麼配料! 我 記得還有一款雞絲也很不錯啊阿 希望有優惠才可以多吃"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 經典奮起湖握便當",
        "Score": "85",
        "Content": "   今天的午餐吃這個  打開包裝長這樣  打開海苔飯長這樣  菜脯蛋很嫩很好吃 筍絲有點辣 裹粉的豬肉很柴很硬 雞肉口感就像紐奧良烤雞三明治的一樣 整體有點重口味 以前早餐常常吃這個 今天看到就來回味一下 味道沒什麼變但可能有回憶加持覺得以前的豬肉是嫩的比較好吃"
    },
    {
        "Author": "ispan",
        "Title": "[商品]",
        "Score": "",
        "Content": " 因個人生長環境與工作因素，已經慣吃(不是愛吃！)過期食品很長一段時間 但也養成了吃喝放置一天的咖啡或超過保存期限一兩天的食物都不會有什麼異狀的體質( 強壯貌？) 但有些東喜就是吃進去整個孫體都會反彈，例如這次萊爾富新出的海洋焦糖拿鐵 早上開杯蓋，聞到濃濃的奶香混合著甜，可能是因為焦糖吧，連咖啡味都聞起來柔和了 老實說，用聞的時候我真心覺得會是杯不錯飲品 喝第一口時，內心不自覺就\"矮額\"這什麼味道，沒關係我漱漱口應該是剛剛吃了茶葉蛋 確定嘴裡沒有蛋屍魂魄，再喝一口整個人都抖了一下\"呃它真的該是這個味道嗎?\" 沒有期待中的焦糖甜，也沒有以為會出現的鹹，我一直有種不太對勁從嘴到胃都很排斥， 後來發現是有一點鹹藏在奶味裡、就一點 因為我喝了很不舒服實在無法說它是好喝或難喝，總之個人是不太適合 **外觀跟一般的萊爾富拿鐵完全一樣，所以就沒拍照了** ※ 編輯: ispan (115 05/31/2018 14 → ilyforever: 孫體是什麼東喜？05/31 18 走外省腔調的風格 → sbluestar: 這款味道比較接近市面上的海鹽焦糖拿鐵，跟常見的焦糖05/31 20 → sbluestar: 拿鐵有點不同05/31 20 之前我喝過咖啡店的海鹽焦糖咖啡，以為味道是相同的(鹹甜的奶泡拿鐵)，但是這個跟真 的是我無法形容 ※ 編輯: ispan (115 05/31/2018 21 ※ 編輯: ispan (115 05/31/2018 21 → KoyaB: 蛋屍的魂魄是 22 → nissy: 之前版上不是有開發人員的分享，問問看對方？ 06/01 00 → poundingface: 好好打字很難？06/01 00 推 range4779: 樓樓上叫我嗎 我在家裡附近喝 也喝不出鹹味 06/01 08 → range4779: 但是還是有版友喝出來06/01 08 你的那篇我有看唷，我有試了剛剛拿到喝、放涼喝，鹹度是有出現，但是都不是太搶眼就 是了 ※ 編輯: ispan (115 06/01/2018 12 推 pollywawa: 買過三次  第一次覺得超好喝  第二次覺得還好 第三次 06/01 14 → pollywawa: 覺得不好喝  都同一間店買的  是怎麼了@@? 06/01 14 → butter1211: 好好講話很難？ 06/01 15"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11 大滿足蜜柑果凍",
        "Score": "80",
        "Content": " 為了獎勵姪子幫家裡大掃除，就帶他去7-11晃晃 結果他看了看，拿了一個果凍過來 看起來份量滿大的，沒寫價錢 我想說果凍嘛會有多貴，最多就50吧，二話不說就拿去結帳了  沒想到ㄧ個居然要65元，整個傻眼 牛奶也漲，什麼都漲，到底要怎麼活~~~(吶喊) 還好姪子吃的很開心，說因為我常叫他要吃水果，所以他看到有很多橘子瓣在裡面就選這 個(?)  果凍不是硬的，很容易挖 果實真的滿多的，吃完有飽足感 我和姪子都評價不錯，只是真的太貴了QAQ   "
    },
    {
        "Author": "sentintospac",
        "Title": "[商品] 全家辻利抹茶冰淇淋",
        "Score": "85",
        "Content": "  先前看到標示是寫23日上市， 但都過了一星期才在第五間全家買到QQ 味道上感覺牛奶比重偏多所以沒有抹茶的苦味， 對於抹茶喜歡偏甜一點的朋友會很中意， 但這個價位可能是買meiji the extra更划算一點… （抹茶拿鐵冰淇淋連味道都非常像XD）"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 大果實綜合果凍",
        "Score": "85",
        "Content": "  天氣太熱我吃兩口才想起來要拍照orz 這顆我買好幾次了 這次才決定要po文 有些人可能知道百貨公司超市會賣一種日本水果果凍 (很像上面幾篇那種水果果凍) 出過橘子桃子之類的很多口味 都不太便宜 百貨公司賣6X 台北後火車站好像賣5X 我買過最裡面不是包水果(包椰果)的特價品一個也要賣39 這顆才40 水果應該就是罐頭水果的味道(很久沒吃罐頭水果了) 果凍本體很軟 鳳梨香味偏多一點 水果量也不少(照片沒挖水果 我喜歡把料留到後面吃) 櫻桃只有一顆 鳳梨很多存在感很強 我個人覺得稍微甜了一點 但水果種類這麼多已經很棒了 想吃點豪華的甜點就會買這個"
    },
    {
        "Author": "piaro",
        "Title": "[商品] 全家日式雞肉咖哩麵包",
        "Score": "65",
        "Content": " 微波過熱熱的好吃，第二口開始每一口都吃的到醬，醬給得很足夠  但是 吃完後我的肉呢??  嗯"
    },
    {
        "Author": "c449w",
        "Title": "[商品] 金色三麥啤酒霜淇淋",
        "Score": "80",
        "Content": "                      全家與金色三麥聯名的啤酒霜淇淋，酒精含量0          商品桌宣中有說明因為酒精含量低，屬於一般食品          顏色上有點像健素冰，偏淺麥芽色          只有在吃下第一口時，可以感受到淡淡的酒精味          整體上相較於以前吃過的酒類冰淇淋          甜味、奶味較重，酒精、麥芽、啤酒花苦味等味道都不是特別明顯          不敢喝啤酒的人應該還可以接受          但不知道是啤酒的影響，還是近期全家霜淇淋配方的關係          感覺口感上有比較油膩一點          不算是讓人非常念念不望的味道，但比起之前的水蜜桃是成功的多          以超商商品來說，的確口味相當特別    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "solu731",
        "Title": "[商品] 全家 日式烏龍冷麵",
        "Score": "50",
        "Content": " 不同於7-11的 這款是粗麵條 我覺得太硬 而且不滑順 加了醬汁翻拌時就知道 啊 不太妙 了 嚼起來有點累 然後嚼到最後口感有點粉粉的感覺 總之對我而言不是好吃的麵 像冰過的隔夜麵 雖然的確也是這樣沒錯 但小七的我就真的覺得麵好吃 醬汁是中規中矩的柴魚味醬油 豆皮切得比較細碎 有水份而且偏甜 蔥是新鮮 然後味道比較嗆 總之我應該不會回購    "
    },
    {
        "Author": "whoisholly",
        "Title": "[商品] 全家Bernini 白葡萄氣泡酒",
        "Score": "98",
        "Content": "  這款之前在好市多就有買來喝過，非常好喝>///<可以說是有閒錢想喝酒時的選項之一。沒想到全家竟然 開始賣了！而且價錢好划算，大罐2瓶$400，不用舟車勞頓的去賣場人擠人就可以買到實 在太方便啦～ 個人覺得大瓶的可能是因為香檳瓶設計的關係，所以氣泡比小瓶鋁蓋包裝足夠，夏天冰過 喝實在順暢啊 扣分是因為我家這附近的全家都買不到了覺得氣憤= 圖片是前幾天在公館逛到的全家貨超多好興奮XD 但好重懶得扛2瓶搭捷運回家啊啊啊啊啊 啊QQ 備註1：手機排版傷眼請見諒 備註2"
    }
]