[
    {
        "Author": "haXD",
        "Title": "[商品] 全家 超餡食泡芙 蜂蜜檸檬&芒果覆盆子",
        "Score": "",
        "Content": " 外皮仍然是不意外的軟軟口感 但這次內餡超驚喜 粉紅色外皮的是芒果覆盆子口味 內餡一咬下就是濃濃芒果味 中間有微酸微甜的覆盆子果醬 微酸的果醬點綴得恰到好處 完全不會有過甜過膩的問題 超級期待的蜂蜜檸檬口味 蛤味道很像某種乳酸飲料的感覺蛤我有點失憶了 因為太喜歡還來不及細細品嚐味道就咻的掉進肚子裡了 但這兩個口味真的超夏天而且完全不膩～～ 而且近幾次泡芙包裝配色都讓人有眼睛一亮的感覺 全家要變成甜點王了嗎～～ 超級推～～～"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 全家 起司布丁&法式檸檬塔 (兩樣都超級好",
        "Score": "95",
        "Content": " 圖文版  前陣子心情低落，莫名的想吃甜食 剛好老公要出門去打球，就順便指使他幫我買甜點 出門前，他問我要吃哪一種甜食? 我回答：我要吃布丁，但不要統一布丁膠類凝結的那種 現在想想這答案真是找死 老公是個食物白癡，有沒有壞都不一定分的清 哪知道甚麼膠類凝膠之類的 沒想到他然真的買對了~~~  灑花~~~ 雖然覺得起司口味好像有點奇怪(也有焦糖口味的~) 但難得老公已經買對了款式，就還是裝開心的吃一下好了 原本已為會很不怎樣，沒想到出乎意料的好吃 口感非常綿密，甜度、奶味、香草濃度也很都適中 個人覺得與其說是布丁，倒不如說是烤布蕾更貼切 而且底下的焦糖根本是液體狀的，跟烤布雷超像 (因為前不久才去歐舒丹吃過烤布雷~) 以價位和便利度來看，並沒有輸給高〝貴〞咖啡廳 以。後。布。丁。類。第。一。指。名。就。是。它。了! 另外一款滿意的甜點是法式檸檬塔 這個是被PTT生火後去買的，超多人說好吃 所以我也忍不住去買了一個~(真的是很愛吃ㄟ~) 不知是出貨量少? 還是大家都被生火在搶? 附近兩家店，都各跑了三天才買到 最後是趁進公司前(大約早上7點半)才在公司附近搶到一個 打開長這樣，上面蓋有一層透明紙 還用小盒子裝好，感覺很認真的在保持檸檬塔的完美度 撕下透明紙後快速咬一口，突然被口感嚇到，感覺中間有層硬物 心想：該不是這麼幸運，吃到萬中選一的塑膠片吧?! 認真一看，原來是檸檬醬和塔皮的中間還有一層白巧克力 想來是為了隔絕兩者間直接接觸造成的塔皮濕軟 雖說是個貼心的設計，但是口感也太脆硬了點吧 塔皮稱不上特別，但基本的酥鬆有做到 檸檬醬微酸又微甜，加上奶蛋的帶來的濃郁 真的是非常好吃~~難怪那麼多人推薦 不過記得要趁冰涼的趕快吃 放久檸檬醬會變軟，感覺會變比較糊，口感上有點小噁 以上兩款超級優的甜點推薦給大家 希望我自己也可以順利再吃到(祈禱中~)"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--日式雞蛋沙拉堡/鮪魚沙拉堡 ",
        "Score": "121557332015",
        "Content": " 59 / 59           (未滿60分為不推薦)"
    },
    {
        "Author": "VERA0103",
        "Title": "[商品] 全家 夏漾水果法式薄餅",
        "Score": "70",
        "Content": " 完整圖文版： 這款外表看起來感覺就是一款不雷的甜點阿 不過水果就真的跟版友們說的一樣只有外面那三塊 個人認為裡面可以再多加幾塊水果 才不會吃到後面覺得口感有點單調 薄餅裡面有包海綿蛋糕跟卡士達奶油 剛吃前半段是奶油的比例較多 後半段則是海綿蛋糕居多 整體味道我覺得還滿像以前小時候吃的虎皮蛋糕捲的味道 吃到最後面會只剩下薄餅 不過薄餅單吃的味道也很不錯 最近吃檸檬塔吃膩的大家可以試試看這款哦 畢竟甜點店賣的檸檬塔跟薄餅價格都滿高的 以38元來說這兩款是非常直得嘗鮮的商品~"
    },
    {
        "Author": "map5108",
        "Title": "[商品] 立頓 英式奶茶 濃情香草風味",
        "Score": "0",
        "Content": " 我要懺悔，平時沒有好好follow板上的文章 拿回來喝第一口就崩潰了，這不是奶茶啊啊啊 剛搜尋了板上的評價文，簡直是大地雷(有人說是核彈級的地雷根本超貼切) 喝起來既沒有奶味，也沒有茶味，更沒有奶茶味 滿口都是濃濃的香草糖漿味 (謝謝喔還真的是濃情香草風味) 而且糖漿根本加過頭，甜到覺得噁心(原PO一般手搖店都點半糖~少糖間) 後來看到某篇5分評價文的建議，跑去加熱水 是有好一點，但依然喝不出有茶的感覺 (所以才給了0分，事實上我本來想給負分的) 而且後勁很重，不太知道怎麼形容，總之是清爽的相反 第一次喝飲料喝到想倒掉，趕快上來發警世文 我以後一定會多看板上的評價文的T__T PS PS2"
    },
    {
        "Author": "doraemon5566",
        "Title": "[商品] 全家超餡食泡芙",
        "Score": "85",
        "Content": " 剛剛被版友生火馬上買了個來吃  先說我兩個最喜歡的是芒果覆盆子  裡面的芒果醬不太甜 而且吃到最後有覆盆子醬出現感覺很驚喜! 兩個加起來的口味真的滿搭的  蜂蜜檸檬一開始吃起來滿驚豔的 不過後來覺得皮真的有點不好吃啊 很乾破壞了口感~~ 比覆盆子的還不能接受 但是當個小點心是挺不賴的 推薦給大家囉"
    },
    {
        "Author": "yuan7890",
        "Title": "[商品] 全家 拿鐵冰沙 LATTE FRAPPE",
        "Score": "0",
        "Content": " 板上評價滿多的，想說也才30元就來喝看看 誰知道真是天殺的難喝QQ 真的是有那種膠水味啊!!有夠噁的 花60元去買這個實在不值得 而且保存期限居然還可以放24個月 應該派人來稽查一下"
    },
    {
        "Author": "Mrazs",
        "Title": "[商品] 全家 超餡食泡芙 蜂蜜檸檬&芒果覆盆子",
        "Score": "",
        "Content": " 皮還是不意外軟趴趴的XD 蜂蜜檸檬              好吃但沒甚麼驚喜(因為吃太多檸檬塔了) 芒果覆盆子            起來很順口，這個口味我可以一次吃N個!!!! 我不是螞蟻人，兩個都是非常夏天清爽不甜膩的口味，還會再回購。 ("
    },
    {
        "Author": "t70874",
        "Title": "[商品] 全家 滑蛋牛肉燴飯",
        "Score": "65",
        "Content": " 看到名稱滑蛋牛肉很是心動， 一打開卻大失所望， 沒有牛肉燴飯應有的香味。 所謂滑蛋只能說是漂在羹湯上的小顆碎蛋粒， 牛肉片薄薄柴柴的， 而調味上也不喜歡， 甚至覺得有點臭 份量尚可，可以吃飽。 但總之就是不會回購。 "
    },
    {
        "Author": "t70874",
        "Title": "[商品] 烤富士蘋果派",
        "Score": "85",
        "Content": " 可搭配飲料39元 一定要加熱/烤過。很美味。 格紋的表皮下鋪一層蘋果餡料， 蘋果與派餅搭配的剛好不會太甜派皮不會太多 蘋果餡可以吃的出蘋果的果肉， 派皮類似酥皮濃湯的酥皮，香香的， 覺得很像美式家庭聚會會吃的一款點心。 好吃"
    }
]