[
    {
        "Author": "Nwatustess",
        "Title": "[商品] 福岡八女抹茶拿鐵中杯",
        "Score": "75",
        "Content": " 小妹非常熱愛抹茶，朋友推薦小七的福岡八女抹茶拿鐵可以試試看 今天去繳費就順便買一杯，結果杯子讓我眼睛一亮！ 將將！  今天拿到這個好像是康尼島 （好想去海邊啊啊啊啊啊啊） 跟杯套同個組合的樣子都是NY風格 杯套也太Q <3 看小七臉書好像有五種版本(?)，都蠻可愛的，似乎可以收集一下XD  抹茶拿鐵口味滿溫潤的，也不會太澀 很適合搭配一些餅乾一起吃~ 下午茶滿適合來一杯順便發個IG限時的嘿嘿 "
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11日式炒烏龍麵",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)      好讀網誌圖文版：       在７－１１發現的新商品，日式炒烏龍麵，之前在全家也吃過一樣的東西（心得），     本身我還滿喜歡吃烏龍麵的，就決定買回去試試看了。上面寫著以豚骨湯底、醬油     直火拌炒烏龍麵，Ｑ彈有咬勁，看起來似乎真有那麼一回事！底下的成份說明。          打開塑膠封膜，我心裡面一直在想居然長的跟圖片一模一樣，代表７－１１沒有     騙人，後來才發現那個封膜根本就是透明的阿阿阿，真是的！豬肉片看起來像是     有用炭火烤過的，裡面還有洋蔥、蔬菜、魚板和烏龍麵。可是一看這底下的湯，     沒有醬油的顏色阿？所以是？           不過在肉的邊邊看到這七味粉，就感覺好多了，吃烏龍麵一定要有七味粉阿！     我是先把豬肉片拿開，把所有的食材都用力拌過了才放上去的。結果豬肉片後面     全是白的，就不知道味道如何了。           烏龍麵果然很Ｑ彈，但完全沒有醬油的香氣，又或者應該說這味道就像是什錦炒     烏龍，而且有一點勾芡的感覺，我不太喜歡。這肉片，看起來應該是焦焦脆脆的，     吃起來有點乾，需要費勁咬，而且很胖，對我來說，就吃了這麼一片試味道了。     蔬菜是大小白菜，味道還可以，而且數量算是多的了，只是一直吃到我不喜歡的     洋蔥有點困擾。底下有剩餘的湯底，個人覺得就像是什錦麵的味道，午餐只吃這     樣還是覺得有點空虛。而且我看了別人的分享，原來這是地區限定耶，難怪上面     有寫個（區）字，也太神奇了吧。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 冷壓鮮萃 玫瑰烏龍",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)      好讀網誌圖文版：      因為要繳停車費來到全家，習慣性看看有什麼新鮮品，就看到這一瓶之前還滿喜     歡的冷壓鮮萃茶系列，而且居然使用王德傳茶葉耶！雖然不是很喜歡玫瑰口味，     衝著王德傳就買來喝喝看了。           說是烏龍茶葉加上玫瑰，但這顏色看起來是有點淺。倒出來的時候有清香溢出，     端看這時候的茶色，也是比較淺一些。           倒了一整杯以後，顏色總算比較像是烏龍茶了。瓶身上面有說會有茶葉或玫瑰花     瓣的沉澱，所以我一直在找玫瑰花瓣，不知道是我眼拙還是？還真的找不到。再     看仔細一點說明，原來是說「細小」，好吧。          味道是很淡的烏龍茶加上玫瑰的香氣，沒有澀味，經過喉嚨留在口中的玫瑰加烏     龍茶的清香，十分宜人，不會有那種人工的香氣留存，這樣的濃度對於平常嗜茶     的我是淡了一些，還滿解渴，只是就算拉長的瓶身還是覺得容量很少。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 辣味炸雞球",
        "Score": "73",
        "Content": " 晚上嘴饞跑去7-11買東西吃，之前吃過萊爾富的辣雞球，有人推7-11辣雞球，沒吃過就買 來吃看看。   雞球感覺蠻小包的，吃起來有點不過癮，雞球比較偏乾，跟一般吃外面鹹酥雞不太相同， 裡面肉還算嫩，不會因為炸過偏乾咬不動，若份量能在加一點會更好。 "
    },
    {
        "Author": "HauBangBang",
        "Title": "Re: [商品] 全家 膠台便利貼",
        "Score": "85",
        "Content": " :  :  : 膠台是隨機不挑款，抽到了奧樂雞款～ : 圖案一個循環蠻長的！ :  :  : 黏性沒有很黏，但也不到會掀起來的程度 : 紙算蠻厚的，所以覺得有得不好撕 : 每次都會缺一角 阿不然就多一角！！！QQ :  : 但整體來說還不錯～不用集點應該會再去抽看看 : 還有也好想要換桌墊阿～～～"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11 光泉伯爵奶茶",
        "Score": "72",
        "Content": " 感謝方便的便利超商～ 慶幸自己住在台灣～～ 可以趕在繳費到期前繳費（有種淡淡的哀傷） 晃過開放式冰箱，一眼看到她出色的外表   臭豆腐是外買～ 飲料本身還不錯喝 有茶香 不會過甜 宵夜的好搭檔 下次來買不同口味的試試    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yongb",
        "Title": "[商品] 7-11 Monster魔爪能量飲料",
        "Score": "75",
        "Content": " 跟其他能量飲料喝起來口感很相似 現在居然還可以拿的到貼紙XD 爪子很酷 我感覺很少人知道這款飲料上市，我是意外瞄到的XD google相關新聞居然出現在車報上"
    }
]