[
    {
        "Author": "b000555513",
        "Title": "[商品] 滋露 咖啡豆巧克力",
        "Score": "80",
        "Content": " 就是巧克力包咖啡豆，微苦不會死甜 就是摩卡咖啡的味道，還有真的很便宜    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zincc",
        "Title": "Re: [商品] 滋露台灣甜品 日本搶購一空之台灣口味",
        "Score": "87",
        "Content": " :  : 在日本超商賣到缺貨的 滋露台灣甜品巧克力 台灣現在也進貨啦 ~ : 進去 711 剛好看到店員上架立刻購買一包來試試 : 看到實品覺得怎麼這麼小包，大概是一包隨身面紙大小。 : 看到實品覺得怎麼這麼小包，大概是一包隨身面紙大小。 : 外面包裝粉嫩繽紛、裏頭小巧可愛。 : 珍珠奶茶 :  : 對半一切開，能聞到珍奶的香氣， : 而且真是太可愛了~~~ : 珍奶裏頭用了軟糖當作珍珠。 : 製作得非常仿真！ : 吃起來不錯，甜度偏高。 : 不過和珍奶本身的味道相似度卻不高。 : 鳳梨酥 :  : 鳳梨酥切開時會落下一些屑屑。 : 鳳梨酥切開時會落下一些屑屑。 : 入口一咬好酥綿喔！ : 口感真的有像吃鳳梨酥的感覺。 : 原來裡面包了餅乾，難怪切的時候會有碎屑剝落。 : 除了餅乾，裏頭還放進了脫水鳳梨，所以鳳梨風味十足。 : 整體而言，因為是巧克力，所以甜度偏高。 : 個人是兩款都喜歡，鳳梨酥超好吃^^ : 雖然珍珠奶茶沒有那麼像，但味道也是不錯的。 : 兩相比較，當然是鳳梨酥小贏一點囉！ : 可是可是為什麼有看到人家買 49 呢  >\"< : 可是可是為什麼有看到人家買 49 呢  >\"< : 是體驗價嗎 @@? : 此外今天(4/12) 第二件 6 折，看來我早買了  QQ"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 伊藤園匠茶 綠茶入焙煎茶",
        "Score": "",
        "Content": "  評分是一件很困難的事         "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家 超人氣雙手捲",
        "Score": "80",
        "Content": " 今天去全家拿蝦皮，順便買晚餐 版上對7-11的雙手捲劣評一片 看到全家也有雙手捲，就買來試試    一個是肉鬆口味，一個是 因為那個炸物幾乎感覺不到他的存在 7-11的雙手捲我沒吃過，不過看評價都是乾，超乾 全家的不會，不過也沒到多好吃的程度，就是中規中矩可以裹腹 我的分數都是給在可以吃很飽的份兒上"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富  川辣雞絲涼麵",
        "Score": "80",
        "Content": " 炎炎春末(雖然今天沒很熱啦!哈哈)也懶得跑太遠買午餐，於是選擇公司附近的超商隨便 解決一頓，其實也沒有想很多，就拿了這個↓↓↓ (因為也只剩這個= =) ………… 好險有打9折  配料其實沒有算是很豐盛啦，但算可接受範圍內，攪拌起來也還算輕鬆，不過味道 真的讓我有驚訝到耶~ 除了川辣不辣(還寫中辣…)、麵體彈性沒很好外，味道有對到我的胃捏(麻醬味 沒有很濃相對清爽)↓↓↓   小推小推↑↑↑↑↑(個人不是很會拍照啦~不過口感遠高於視覺感)"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] 7-11博多明太子御飯糰跟綠豆蒟蒻湯",
        "Score": "",
        "Content": "  居然在超商御飯糰吃到完整的蝦子~實在是太驚訝了 而且還蠻好吃的誒!! 明太子的味道不是很重 參雜在美乃滋裡面提味這樣 完全感受得到59元的價值~如果是原價也會購買 感覺新上市的飯糰都蠻值得試的 前幾天吃到的海南雞飯也是有雞肉塊 蠻不錯 綠豆湯就覺得很久沒喝就買了 就不好也不壞~ 跟泰山比起來我是比較喜歡這個  偷渡一下味全檸檬汁的心得 包裝得很漂亮  昨天買到之後才發現中標 不然蠻好喝的說QQ"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 伊藤園匠茶 焙煎茶拿鐵",
        "Score": "65",
        "Content": "    喝了之後有一種熟悉的感覺 這不就麥香嗎 囧    不過還是有差拉 烤焦味(煎茶)很重    一開始喝會覺得很突兀 但喝久就還好喝不太出來    是還不錯喝 但貴貴的 如果價錢能再親民一點就好了"
    },
    {
        "Author": "wamia",
        "Title": "[商品] 711北日本一口大人味蛋糕",
        "Score": "2935",
        "Content": " 先上圖  不知道是因為看了某篇評分期待太高還是怎麼了，這是我第一次在這發文 開心地兩個口味都包，他真的貴貴的，一盒六小塊，我先試了布朗尼，一口吃下，嚇到，我以為吃到做失敗的蛋糕，，而且好甜，才嚼一下蛋糕體就像沙子一樣鬆掉了啊而  而我心也碎了 於是迅速再試葡萄酒口味，蛋糕體是正常很多很濕潤也滿紮實的，酒味是有的，但甜到爆炸，比前款還甜，有我是螞蟻的錯覺哈哈，而且回去吃布朗尼口味整個變不甜惹耶 我以為寫著大人味應該會不甜才對啊"
    },
    {
        "Author": "n37213721",
        "Title": "[商品] 7-11伊藤園 匠茶 焙煎茶拿鐵",
        "Score": "65",
        "Content": " 外觀：瓶型與包裝設計滿引入注目（尤其是一位師傅專注拿著茶勺，確實有\"匠\"的感覺） ，滿滿的日式風！ 飲料本體：一打開就有強烈的煎茶味撲鼻而來，第一口飲用，濃濃的煎茶焦味搭配奶味， 厚重的口感讓我不由發出「呃」一聲。第二口漸漸開始適應，說是煎茶為底，但卻沒有煎 茶澀感，搭配牛奶倒是滿滑順的，煎茶的香味並沒有被奶味掩蓋，這點挺有記憶點 （市面上有此口味的似乎很稀少）。 整體：雖然飲料本體有記憶點，但對我來說味道負擔太大，喝完三口就默默關上，畢竟厚 重的口感滿膩口的；此外，甜度也略高，喝完不自覺想要再喝水調和一下。綜合以上，我 不是很愛，不過喜歡煎茶焦味（沒放香料又有強烈味道倒是滿厲害的）又愛甜的朋友可以 嘗試看看喔！ 最後一個疑問，明明是煎茶，原料卻有紅茶，不知道是有何用意？ （首po，有問題或建議再跟我說，感謝大家）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]