[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 Super超級杯麵 - 黑胡椒蟹麵",
        "Score": "66",
        "Content": "  上次試了台灣目前市販最貴的泡麵後 7-11 滿漢御品 今天來試萊爾富進口的杯麵 產品名翻釋成 Super超級杯麵 這次先試黑胡椒蟹麵 打開包裝，可以看到有油包，醬包，調味粉包，乾燥蟹風味條及一隻折疊塑膠叉 在包裝上有標示建議加入330cc的熱水與3分鐘的等待時間 3分鐘後，需要倒水 摸了一下杯子，非常燙手，測了一下溫度也很高 倒水的時候，杯子的設計也有些不太理想，這次手有些微被燙到 多餘的熱水倒完後，依續將調味粉，油包醬包等倒入，組合好塑膠叉子 試著攪拌幾次，用附送的叉子很難攪拌。 最後終算似乎是攪拌好了 趁熱開動 結論 這不是一款很貼心設計的杯麵，引進這款泡麵的構想 應該是出自於喜歡這款杯麵重口味刺激的調味 但是其實應該引進包麵款式會比較理想。 至少可以減少被燙到的機會。 另外 會建議如果習慣使用筷子的朋友，多準備一雙筷子會比較好。 有些薄弱的組合叉子，雖然在其它南洋或歐美杯面也會出現。 但多數是屬於湯杯麵，這款是倒掉熱水，加入濃稠的醬汁 用單薄的組合叉子想要均勻攪拌需要格外的耐心與技巧。 另外，杯麵的設計上，本來就比較不適合需要倒水及攪拌的乾麵。 大多數的乾麵會採用低矮大底的碗麵。 有些比較用心的產品更會有內外表面相反的設計。 內為光滑面，外側為粗表面，另外再上產品印刷封膜(多數為日本廠) 回到這款產品 在夏天來些重口味的乾麵產品其實應該也算是不錯的一種選擇。 但是如果真的要試的話，會建議買來自行放入其它餐具及筷子作調理。 這樣一來，一則是蟹味棒比較不會太硬，二則是調味粉醬包可以攪拌均勻。 也許可以作為參考    "
    },
    {
        "Author": "moonpaper",
        "Title": "[商品] 森永巧克力（卡娜赫拉）",
        "Score": "90",
        "Content": "  尬廣跟上~買了2盒                                                  在桃園的大竹地區購入,總共跑了4間+1間萊爾富                         大竹店 興仁店 上興店,這3間都沒有                         我在興福店(大竹派出所對面)買到的,                         我買完還剩10盒左右 "
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11 福岡八女抹茶霜淇淋",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "espanol",
        "Title": "[商品] 7-11 黑眼豆豆餐包",
        "Score": "59",
        "Content": " 學之前最夯的胖達人出了一樣的名字叫黑眼豆豆， 可是人家胖達人餐包裡面真的都是一顆顆的巧克力豆，這裡面居然是巧克力奶油餡， 一顆巧克力豆都吃不到，未免騙人也騙太大了!不然就改名叫巧克力餐包這樣還可以。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 光泉頂級鮮奶優酪（莓果穀物）",
        "Score": "70",
        "Content": " 這款優酪在版上好評不斷， 今天特地去買來嘗鮮， 沒想蜂蜜口味整個被掃貨， 只好買了架上剩餘的莓果穀物口味。      包裝撕開表面泛著一層淡黃色乳清， 優酪本身是微微凍狀的奶酪口感，而非液態， 無加糖因此能吃到優酪本身香氣和淡淡奶香，微酸清爽。 打開上蓋，把莓果穀物一口氣全加下去， 外觀看起來豐富多啦~ 穀物脆口和莓果酸甜，點綴了整體風味。 其實我覺得這款還蠻好吃的啊~ 脆脆穀物和有咬勁的酸甜果乾增加了口感， 比較有在吃東西的感覺XD 整體而言還不錯，但沒有到驚艷； 以它的份量來說原價40元真的偏貴， 趁還有特價期間一定要搶到蜂蜜口味來試看看！(握拳)"
    },
    {
        "Author": "tp943308",
        "Title": "Re: [商品] 全家的蜂蜜水和檸檬蜂蜜水",
        "Score": "8590",
        "Content": " : 上市了一陣子 : 爬了文覺得評價也是兩極 : 跟蜜蜂工坊合作有增加我想試的慾望 : 至少是蜂蜜大牌 : 就自己來喝喝 :  :  : 雖然愛吃蜂蜜產品 : 但也很怕甜膩的 @@ : 愛的是蜂蜜有它獨特的蜜香啊 : 蜂蜜水還不錯 : 這個比例不錯，口味蠻中大眾的，安全甜 : 至於檸檬蜂蜜水則出其的好喝 : 以為會刻意加很多檸檬還原汁增加酸的味道 : 但還不錯，原料是寫台灣新鮮檸檬汁 : 總之兩罐都是安全商品 : 覺得怕很甜的大家可免擔心 : 整體來說覺得比一般手搖好喝 : 畢竟很難控制每間手搖店的品質 : 但這款就目前喝過不只一罐的經驗來說，不怕有雷 : 蜂蜜雖是健康品，但還是糖類 : 大家喜歡的話還是要適量喝啊 這款應該不是用天然蜂蜜 應該是用俗稱的假蜜 因為搖一搖泡泡不容易消散 與蜂蜜混合的水 會呈現渾濁的顏色 才會是真蜜 今天喝完後 泡泡很容易消散 也很清澈 所以推測應該是用假蜜來調配而成 但這只是假設啦 如果有廠商願意出來澄清當然更好"
    },
    {
        "Author": "js450321",
        "Title": "[商品] 很失望的7-11樂冰鯊",
        "Score": "5025",
        "Content": " 平常還滿喜歡巧克力可可碎片星冰樂，所以看到7-11新出冰沙，而且還有巧克力可可脆片 口味後超想試試看！  嗯，看外觀覺得不錯，店員還提醒我要記得攪拌一下再喝 喝了一口，眉頭一皺（拿尼？我買的不是冰沙嗎？根本是冰巧克力牛奶呀！） 我不過是從b2走到10樓房間，而且都待在有冷氣的地方 所以我花$70買個冰巧克力牛奶 就算它有冰沙的口感覺得口味也是普普 沒有很濃的巧克力味也不值得這個價錢 結論：不會再買 以上簡單分享"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 大滿足四川香辣涼麵",
        "Score": "80",
        "Content": "  夏天又來了，天氣最近越來越熱，在某個不想吃正餐的晚上，便買了大滿足四川香辣涼麵 來嘗鮮一下。 大滿足四川香辣涼麵雖然主打香辣口感，但是實際吃起來的辣度其實不高，如果以10分來 評量、越高分代表越辣的話，我認為辣度應該介於4分左右。醬汁滿足夠的，基本上可以 讓你每一口麵條都吸到醬汁。 除了醬汁之外，似乎還有發現一些顆粒胡椒，口感更加提升。麵條本身不會軟爛，QQ的還 不賴。 以將近50元的價格(49元)來看，在沒有特別餓的狀況下吃完可以有七分飽，份量上可以接 受。美中不足之處在於，辣度有點不太夠，我覺得可以再辣一些！        "
    },
    {
        "Author": "bluekurage",
        "Title": "[商品] 7-11 中式酸辣湯春雨",
        "Score": "70",
        "Content": "    不同於先前是春雨+粉包的組合，這次是春雨+湯塊的形式 泡開後有木耳，筍子，豆腐和幾小塊蛋  完食感想: 微酸微辣，和原本的韓式和泰式比起來，少了流鼻水的爽感 泡開後的湯料還是很鹹，春雨無法吸附湯的味道(阿G師 雖然盒子比原款高，除了從乾燥蔬菜進化成乾燥豆腐和蛋，春雨份量沒有增加 喜愛吃完春雨流鼻水的朋友(?)，千萬不要輕易嘗試"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11 日本奇奇雅斯乳酸菌水飲",
        "Score": "70",
        "Content": " 之前在日本喝過優格水就念念不忘 偶然在飲料櫃前看到這款乳酸菌水飲 雖然很貴 但還是想喝喝看 剛入口覺得是偏甜的味道 酸味比較少 比起全家那個乳酸野草水來說味道比較淡 （覺得乳酸野草水比較酸） 49真的不是很便宜 但真的想喝時會再回購XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "swallowhome",
        "Title": "[商品] 原萃 錫蘭無糖紅茶",
        "Score": "50",
        "Content": " 打開喝第一口嚇到，以為喝錯東西，覺得有一個很奇怪的香味，真的錫蘭紅茶的味道覺得 很淡，我一直喝不太出來- 被奇怪的香料味搶味，整體也覺得茶味很淡，個人覺得不怎麼好喝… 還是比較喜歡原萃系列的綠瓶子系列，如果是衝著錫蘭紅茶和濃厚茶味的鄉民可以不用嘗 試，個人意見，供大家參考。"
    },
    {
        "Author": "leonchou0928",
        "Title": "[商品] 伊藤園匠茶 綠茶入焙煎茶",
        "Score": "90",
        "Content": " 剛剛去小七時無意間看到這瓶的 價錢跟伊藤園另一款濃之味一樣29塊。味道蠻不錯的，可以喝到濃濃的綠茶香。喜歡喝綠茶的人我蠻推薦買來試試的。 "
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 光泉頂級鮮奶優酪（莓果穀物脆片）",
        "Score": "85",
        "Content": " 到萊爾富的時候看到這款 就決定是今天的下午茶了  無加糖的優酪是現在的心頭好  乍看之下覺得莓果穀物脆片好像有點不夠  真的倒下去以後就發現是真的有點少QQ 優酪是較偏硬的，微酸的口感，滿濃郁的奶味 跟我自己嘗試用菌粉做出來的很像：） 是熟悉的味道 搭配脆口的穀片和酸甜的蔓越莓 我覺得這樣的組合很棒 但是吃到一半莓果穀物就沒了 我就自行搭配家裡做的桑椹醬 酸酸甜甜很好吃! 非常適合搭配果醬的載體 優酪量很充足，特價可以入手"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 地瓜米漿",
        "Score": "60",
        "Content": "  全家推出地瓜米漿這一款新品大約快兩個月了，最近趁著有商品卡可以用、以及第二件58 折的機會，和紫米米漿一起買來嘗鮮一下。 地瓜米漿的熱量比起紫米米漿多了一倍，一共是124卡。內容物只有單純的水、地瓜泥、 砂糖、白米，基本上讓人很安心。口感滿清爽，不會有那種濃稠的感覺，可是也感覺有點 稀稀的。甜度我覺得比起紫米米漿高，感覺有點太甜，而且不是那種地瓜原始的甜味，有 點被砂糖蓋過去的感覺，不過這點還是要看每個人的主觀偏好。 雖然6/6前還有第二件58折，但是回購機率不高。如果回到原價35元，那就應該不太可能 再買。整體來說，希望地瓜米漿甜度再可以調低一些。     "
    }
]