[
    {
        "Author": "candy668866",
        "Title": "[商品] 玉子牛丼",
        "Score": "83",
        "Content": "  繼上上週分享的青醬烤雞今天也來分享一下最近小七打的廣告 看到廣告裡面標榜是一鍋燒  就覺得這個不能錯過 我媽也很愛一個小鍋子 放日式醬油、洋蔥、肉片、蛋這樣煮 煮起來剛好一人份 一人一碗 超好吃的 這次有日式韓式兩種風味 我就先從風味熟悉的日式丼開吃~  這顏色有點療癒，怎麼拍都好看~~ 除了有很明顯的蛋花外，我發現是厚厚的牛肉 不是肉片也不是肉絲更不是碎肉!!(吞    我真的粉喜歡拍食物 進我的大碗公更療癒惹(有沒有大大也喜歡倒醬汁的港覺)  最後品嚐心得就是我10分鐘就吃完惹 飯的分量剛好足夠8分飽 如果大食量的朋友們 可以另外買10元白飯加進去也蠻夠味的唷~ 只是這個肉應該是最有價值了~至少咬的到! 85%選擇回購15%想吃義大利麵XDD"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 中華小籠湯包",
        "Score": "74",
        "Content": "  下午到全家還亞藝影音的光碟，就到冰箱買點心來吃，選了沒吃過的湯包來吃看看。   換算下來一個湯包大概5元左右，價格還可以接受， 打開包裝，因為冷凍微波加熱，導致部分湯包破掉湯汁流出。因為不是用蒸的方式，外皮 失去原 本彈性。 內餡吃起來跟外面買的差不多，內餡跟外皮的大小拿捏剛剛好，剛好一口一個，若表皮的 缺點能改善，口感部分會在往上加分。  "
    },
    {
        "Author": "vchen",
        "Title": "[商品] 全家 ottogi韓式辣炒年糕",
        "Score": "75",
        "Content": " 原本是去領寄杯的酷繽沙 結果在冰箱看到辣炒年糕就忍不住買了 賣120元還蠻貴的 外包裝  打開後的樣子  有部分年糕沒泡在醬裡 沒醬的地方微波後變得超級硬沒辦法吃 原本以為會像外包裝有一些年糕以外的東西 結果只有一堆年糕 不過攪拌均勻後看起來蠻好吃的 約莫有20條年糕吧   實際吃起來也不錯 覺得醬很好吃還算辣 不過只有年糕真的有點單調又貴 適合看韓劇後突然很想吃辣炒年糕的人    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Kayusumi",
        "Title": "[商品] suntory ほろよい葡萄沙瓦",
        "Score": "40",
        "Content": "  先說結論, 我覺得不行 總體就像在喝更甜的感冒糖漿, 香味也不像葡萄阿！ 對我來說就是不知道該怎麼說的糖水飲料 沒有那種暢快感就算了, 還甜的很膩 但是我女朋友卻很愛, 只能說人各有所好了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "heng319",
        "Title": "[商品] 全家殭屍貓",
        "Score": "9960",
        "Content": " 打開時超空虛的，有點被欺騙的感覺，盒子太大，東西超少的。覺得整體只有 值扭蛋60的價錢，會多9元是裡面有糖果6顆，大小約之前卡那赫拉、蛋黃哥巧克力大小。 小孩去全家一直用手指，轉了兩圈還是指阿指的，買給她後就心滿意足，問她可以回家了 嗎，馬上點點頭(還不會說話，大致聽得懂)。糖果無法知道好不好吃，拿走她的東西會生 氣。 "
    },
    {
        "Author": "abc3958",
        "Title": "[商品] 全家雙色迷你泡芙巧克力&牛奶",
        "Score": "78",
        "Content": " 想吃泡芙都會習慣去買義美泡芙，但口味都是獨立包裝，無形中為了滿足口慾 會吃進過多分量，全家雙色迷你泡芙一包就有巧克力&牛奶二種口味，尤其巧克力冰涼涼 的很香濃好吃，早上搭配無糖豆漿覺得很好吃，推推～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "haha9052",
        "Title": "[商品] 7-11泡菜燒肉丼",
        "Score": "88",
        "Content": " 看過蔡阿嘎的影片之後就很想吃XD  （題外話 影片裡二伯真的很活潑） 日式的玉子牛丼跟韓式泡菜燒肉丼 天人交戰之下我還是選了韓式 因為還是比較喜歡吃泡菜 不過我家這邊可能進貨較少 去了三次7-11 終於讓我看到了！  回家路上提網有些傾斜 醬汁流到旁邊QQ  有黃豆芽就先加分！！ 泡菜加上黃豆芽絕配！  吃燴飯最享受倒下燴料的這瞬間  真的好好吃！ 醬汁剛剛好 不會太濕或太乾 口味夠重但對我來說不過鹹 軟嫩的蛋是畫龍點睛的亮點 這碗真的蠻好吃的 日式玉子牛跟韓式泡菜燒肉都吃過的板友 比較喜歡哪一個啊？"
    },
    {
        "Author": "jigvvsul",
        "Title": "[商品] 全家Victorinox維氏電腦後背包",
        "Score": "95",
        "Content": " 朋友之前買過他們家包就說不錯用 本來想下手 但原價實在… @@ 這波看到就預購了 昨天終於拿到!  看官網是新品 今年5月製造 全家可預購2色 還有一款是灰搭駝色也不錯看  (取自全家FB) 上班百搭就挑了黑款 布料算是硬挺材質，沒裝甚麼東西也能直挺挺的那種   包的隔層很多 外表側邊+上面拉鍊袋就有3個加上輔助繩處也是開放袋 可以放一些臨時的鑰匙雜物啊甚麼的 內底又分2層   覺得特別的是包的背墊有菱形紋的減壓軟墊 還有右肩帶的開瓶器 XD 測試過背重的 背起來的確是舒服的 菱紋設計是為了更透氣 這點有貼心   扣環展開的內層很深 應該是最安全的一層 XD 這層適合放筆電 14吋筆電加充電器綽綽有餘  背包頂端有一個小提把 找東西時可以一手拉著把手一手撈東西   這層又分2層 2邊都有水壺袋 塞3本加水壺、筆袋也還很空  塞滿滿之後不膨脹 包包走實用性 外型設計感也不錯 不管正式或是休閒的穿著都能駕馭 當外出旅遊包也很適合 實品頗滿意 像我一樣會把包包東西分類分區的人超適合 大致給95高評價 原價要3800用1599換到覺得cp有高啊    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mitaa",
        "Title": "[商品] 韓國黏黏怪物研究所公仔造型飲品",
        "Score": "50",
        "Content": " 好讀多圖網誌版： - - - - -  小七最近萬聖節的活動，引進了韓國當紅的公仔品牌，黏黏怪物研究所的公仔造型飲品 目前韓國共有七種口味/造型，這次台灣的小七則是進了兩款，分別是紅罐(草莓香蕉口味 )、綠罐(葡萄萊姆口味) 紫罐(芋頭牛奶口味)則是康是美限定販售的(心機很重啦～～～) 看到他們在架上，就心軟手軟錢更軟的把他們帶回家了 (而且還跑了7-8間的小七，幾乎都是綠色罐缺貨) 不過一罐99元，再回家恢復理智後，真覺得我是暴發戶…… 雖然不管哪個顏色，黏黏怪都是始終如一的無表情，但還是覺得可愛 同一號表情加上不同顏色跟身型的造型瓶身，卻足以讓少女或粉絲掏出摳摳收服他們 雖說造型可愛，但好不好喝絕對也是重點!!!!  紅色罐是草莓香蕉口味(果汁含量26 開罐後馬上撲鼻而來的是很香的草莓味，接著才有香蕉的味道 倒出後看到顏色，實在是……看起不怎麼好喝的感覺，是像磚瓦房的土色 實際喝起來的味道，酸酸甜甜，我覺得是很濃的草莓醬加上香蕉精的乳酸飲 推薦星數：♥翩]一顆半）  綠色罐是葡萄萊姆口味(果汁含量12 開罐後沒什麼特別的香氣 倒出後的顏色是白葡萄跟萊姆沒錯，正常多了，不會像紅罐一樣受驚嚇 實際喝起來的味道，先會感受到葡萄甜味，接著才是萊姆的酸 喝起來酸甜酸甜的，但相較於紅罐清爽很多 目視得出來有果渣，但因為實在太小了，所以到嘴裡是感覺不出來的 但我覺得就是美粒果出的白葡萄汁加上一點檸檬汁，而且還沒有蘆薈可以咬 推薦星數：♥♥（兩顆）  紫色罐是芋頭牛奶口味（是我喝之前最期待的口味，因為很喜歡芋頭） 開罐後也沒什麼特別的香氣 但倒出後的顏色跟紅罐一樣讓我受驚嚇，紫灰色，像中毒的顏色（看起來就不好喝!!!!! ） 實際喝起來的味道，真的是ooxx，再喝一口還是ooxx 因為沒有酸度，所以整個很甜膩膩，吞下去後甜膩感還會留在舌上跟喉嚨 實在是不知道怎麼形容他，只能說具體的商品讓你們去體會 那個商品就是台灣的莎莎亞椰奶，沒有100%的像的話，絕對也有80% 根本就是莎莎亞椰奶、泰式料理店內的摩摩渣渣 這不是芋頭牛奶，是椰奶!!!!! 推薦星數：♥（一顆） 可能因為是乳品，所以有封口，且販售時在冷藏櫃 綠罐及紅罐是沒有封口的，販售也是在常溫櫃上  綜合評論： 外型♥♥♥♥♥（五顆） 好喝♥~♥♥（一到兩顆間） 價格♥（一顆） CP值♥（兩顆） 好喝比拼：綠(葡萄萊姆)_ 》紅(草莓香蕉) 》紫(芋頭牛奶) 果汁含量：紅(26 》綠(12 》紫(0%乳飲品) 顏色驚嚇：紅(草莓香蕉) 》紫(芋頭牛奶)_ 》綠(葡萄萊姆) 綠罐喝起來比其他兩款正常，但果汁含量卻只有紅罐的一半?! 而且價格完全可以買到百分之百的鮮果汁 不得不說CP值極低，但罐身卻讓人會失心手滑（懊惱） 最後勸導 這三款，我在小七及康是美購入的價格各是99元 但韓國超商的售價約為台幣54元 所以如果你本身是非常熱愛黏黏怪，有收集嗜好，但又沒機會去韓國玩的話，我才會推薦 買 如果只是想喝喝看好不好喝的，我會極力阻止你，千萬不要以身試法 今天就分享到這啦，感謝各位"
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] 全家 可可好棒棒",
        "Score": "80",
        "Content": " 連續兩天夯番薯賣完覺得森七，挑了新的49元組合。 一袋五支，我吃了一支才拍   麵包滿鬆軟的，配上巧克力不會太甜 （我是覺得根本不甜）， 「基本上」每一口都能吃到巧克力豆。 整體有點像以前早餐店會有的一袋麵包球， 有分巧克力或草莓口味，但麵包球太扎實， 好棒棒不會讓你乾到唇裂（誇張）。 一袋五支搭配飲料49滿划算的， 至少還能騙自己吃了很多XD 有搭配價的話會回購。 （手機排版請見諒。）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "753",
        "Content": " 哈囉~大家好 來分享我的第二篇心得，我文筆不太好XD 我決定以後增加一個判別的因素，那就是我的飢餓度 一樣分五個等級 1超餓 2餓 3正常進食狀態 4不太餓 5很飽 不囉嗦，先直接PO圖    如果還是要針對我的上站次數討論的話 那 這款燴飯已經出一陣子了XD 最近吃了第二次還第三次 這款打開來超香的，有種玉米濃湯的味道 因為我喜歡飯都沾滿醬汁，所以最後一張有點可怕XD 如果單試吃醬汁會覺得口味有點重 所以拌勻後味道會比較平均也不會那麼鹹 但對重口味的我是覺得醬汁不太夠啦~~~ 雞肉的部分是不差也不到好 就雞肉XD 因為我本身就喜歡奶油醬汁的東西 因為我本身就喜歡奶油醬汁的東西 這款對我來說是喜歡的產品~~ 但價格就超商嘛!! [口味因人而異，請謹慎參考]   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]