[
    {
        "Author": "VERA0103",
        "Title": "[商品] 7-11 日式麻辣冷沾麵",
        "Score": "40",
        "Content": " 有圖廢話多完整版： 自從在CVS版看到這款後就滿有興趣的 我記得之前也有吃過7-11的沾麵 但最後一次吃大概也3年前了吧所以根本忘記是什麼口味了 於是就買這款來嚐試看看囉 封面圖看起來挺不賴的 但裡面實體的筍乾感覺也太淒涼了吧? 這款的麵條雖然比其他涼麵粗 但卻沒有Q度!!!! 我是個很愛吃麵的人，但我只愛Q彈的麵 至於超商的食品不用想也知道麵不可能Q到哪去，但至少要有基本的口感 可是這款完全就是軟爛的麵 它的醬汁是可以加入筍乾的辣椒一起調味的 老實說他的醬汁要酸不酸要辣不辣的 跟他封面所講的麻辣口感不相符 它的辣度完全就是比滷位攤的小辣還不辣哦 那顆長的一副溫泉蛋的蛋，其實就是一顆水煮蛋 另外其他配菜跟肉就也都普普通通，沒什麼特別的 是吃完就會忘記剛剛吃什麼的那種感覺 這款我應該是90%不會回購了"
    },
    {
        "Author": "Amoebababa",
        "Title": "[商品] 全家-夏漾水果法式薄餅",
        "Score": "80",
        "Content": " (手機排版請見諒) 今天去全家買午餐 想看一下架上還有沒有沒吃過的甜食 就看到唯一的沒吃過就這個法式薄餅 身為螞蟻的我當然不會放過它 先呈上法式薄餅的照片~~  看起來超多奶油的~~還有一兩小片奇異果和水蜜桃(罐頭的那種)  外殼是非常方便打開的透明塑膠盒 打開之後發現旁邊露出兩片巧克力色的地方是方便手拿來吃的 不會沾的滿手都是(覺得好 貼心) 咬下第一口奶油和水果甜味都炸滿整個嘴 但到第三口發現 奶油越來越少了!! 漸漸變成了軟軟的蛋糕體 不算濕潤 但非常好入口 上面會有適量的奶油和巧克力醬 但吃到快完會覺得好寂寞啊~~畢竟第一口這麼幸福(奶油太炸了) 但到最後一口的尾巴 果然還是讓我開心的結束 因為有奶油啊啊! 以想吃甜食來說 熱量178大卡真的算非常ok的 價格我個人覺得也還可以 整體來說真的算蠻好吃的~~但個人覺得蛋糕體能夠再濕潤一點會更好"
    },
    {
        "Author": "nachesis",
        "Title": "[商品] 萬丹紅豆麻糬銅鑼燒@全家",
        "Score": "75",
        "Content": "     這天去全家拿 TAZZA的書，順便看看冰櫃裡的甜點，看到新口味的銅鑼燒，就拿 了一個來嘗鮮。     跟之前抹茶類似，都是中間有塊麻糬的，拆開來先看到麻糬跟鮮奶油，還有銅鑼 燒餅皮。     重要的紅豆呢？從斜角才看到XD     感覺不太滿足的量     吃起來有麻糬的嚼勁，餅皮鬆軟，鮮奶油的甜度，還有紅豆不膩的口感，加上放 在冰櫃裡的冰涼感，層次比較多又還合口味囉。     回購機率比檸檬塔高多了。     簡單拍："
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 雀巢茶品 西柚茉莉",
        "Score": "80",
        "Content": " 味道有點像純喫茶的鮮柚綠茶，沒有茉莉的感覺（還好不是很                   喜歡花茶的味道），但是比純喫茶好喝，喜歡那個味道的可以                   試試。"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11 川辣雞絲涼麵 ",
        "Score": "80",
        "Content": "  ========================================================== 之前看板上有推薦川辣雞絲涼麵,便買來嚐鮮. 產品主打辣油以大紅袍,花椒等6種辛香料, 多段爆香,融合重烘焙芝麻醬. 川辣雞絲涼麵的成份,熱量表 裡面有兩層,三種醬料包. 配料有小黃瓜絲,雞肉絲,辣油包 麻醬,紅油,涼麵麵條. 因為感覺不太辣,就把全部的醬料倒進碗中. 首先要把全部的醬汁與涼麵混合均勻. 川辣雞絲涼麵中辣,卻無很明顯的花椒味, 芝麻香味,搭配清脆的小黃瓜絲,雞肉絲,味道還蠻夠味的. 若是小黃瓜絲 可以再多一些,吃起來應該會更爽口, 這一款涼麵還蠻夠味的,嗜辣的人,可以買來試試. ^^"
    },
    {
        "Author": "Blackyll",
        "Title": "[商品] 萊爾富 蝦叔叔大尾蝦酥",
        "Score": "30",
        "Content": " 常常在網路上看到蝦叔叔的宣傳 每次看每次都很想吃吃看 前陣子開始小萊的櫃臺上都會擺 這次去小萊買宵夜 忍不住就買下來了 店員刷了條碼說這89元哦 老實說有點嚇到xD 但說服自己因為是蝦子 貴一點也是合理的 咬牙買下去結果 根本後悔!!!!!! 吃起來就像很大隻的蝦米 腥味還有點重 也不如我想像中酥脆QQ 因為它很貴所以硬這頭皮吃到剩下兩隻 但就沒有再提起手的動力了 真的 很不好吃 好啦 至少讓我以後看到它再也不會想吃了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 光泉 薏仁飲",
        "Score": "80",
        "Content": " 因為店員推荐才買的，之前不常喝薏仁飲，很少經驗值可以                   比較，不過覺得變好喝的一點點濃稠的口感，甜度還可以，                   整體很好喝。"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 芒果鬆餅",
        "Score": "70",
        "Content": " 上次颱風來前去買的，但後來因為颱風，網路斷了一週，以致於無心發文(?) 。鬆餅皮咬起來還不錯，這次芒果味蠻明顯，中間的芒果果醬還有旁邊的奶油跟鬆餅一起 也不會太甜，覺得喜歡芒果或嚐鮮可以試試。只是不知道還有沒有就是了@@a 以上參考，謝謝～"
    }
]