[
    {
        "Author": "showyun17",
        "Title": "[商品] 7-11關東煮~川味麻辣湯頭+五蔬鮮肉福袋+野燒竹輪",
        "Score": "95",
        "Content": " 圖文網誌版:  因為今天開始有關東煮10元均一價的活動 所以我又吃關東煮了XD 今天除了老樣子的雞肉丸和高麗菜捲 還有新嘗試五蔬鮮肉福袋和野燒竹輪~~以及加上似乎不錯的川味麻辣湯頭!! 關東煮10元均一價時間 今天的成員 高麗菜捲*1 五蔬鮮肉福袋*1 照燒雞肉丸*1          川味麻辣 湯底一包 (沒有看到大阪章魚燒QQ) 1 麻辣湯底真的很不錯呵!!! 尤其推薦給想要喝重口味及辣味的人 單沾一口醬包的味道 有點像泡麵的調味包的味道(牛肉口味) 到入關東煮的湯中(熱熱燙燙的最好) 麻辣的顏色好吸引人!! 喝一口 真的有點小辣~中辣的FU 有人說很鹹很鹹 可是我覺得不會耶 我覺得這樣的湯好好喝~ 香香辣辣的味道 說油也倒還好 算是沒有很油的了 是個平價的好東西 讓普通的關東煮更添風味!! PS煮的軟軟的高麗菜捲在麻辣湯中超好吃的!! 2 這一款其實之前我就有看到了 只是外表沒有讓我有很大的興趣嘗試 不過今天東看看西看看 想說不然試試看好了 所以就買了! 外皮就是用豆皮做的 是有點韌度的豆皮 一咬開 裡面有點兒鬆散 都是蔬菜 最有感覺的是木耳的脆和筍子(?)的清脆 吃在嘴裡很爽口 和其他東西的本質不同 是一個爽口蔬菜多多的東西  有蔬菜甜味 可以用來調節味蕾 雖然論甜味似乎沒有高麗菜捲優 但是他的甜味是比較清雅的 加上口感不錯 是個補充纖維 轉換味蕾的好東西 3 其實這一個 以前就有出現過了 不過後來又下架了 今天才又上架~ 和以前不同的是 價錢大小熱量都變多了(似乎是環環相扣拉~) 現在得好像有比較大(還是泡久變大= =?) 吃起來QQ的魚漿口感 配上麻辣的湯頭真的好吃!! 比較單純 味道就是一般魚漿的鮮味 不過似乎沒有以前的Q說(還是說真的是泡大的= =) 這是一個正常的關東煮XD 想試試的~就趁現在10元均一價囉!!"
    },
    {
        "Author": "hnnm",
        "Title": "[商品] 7-11 義式披薩燻雞三明治",
        "Score": "90",
        "Content": " 不知道三明治是以前就可以分一半拿出來吃           還是我現在才注意到，因為我以前都是4片一起吃的           它分成一半白土司和一半全麥土司，一開始我先拿了白土司那一半 　　　　　裡面夾了火腿跟雞蛋還蠻普通的，但等我吃到全麥土司那一半的時候 　　　　　覺得超好吃的，其實味道就跟一般麵包店也有的披薩味道蠻像的 　　　　　但因為我蠻喜歡這個味道的，所以分數就給蠻高囉， 　　　　　缺點應該是份量蠻少，有種吃了跟沒吃的感覺一樣= =           話說我還蠻喜歡這次39跟49組合搭配的飲料!!!!"
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 北日本草莓巧克力迷你餅乾",
        "Score": "79",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心 !!   "
    },
    {
        "Author": "yeahwazzup",
        "Title": "[商品] 711 紅燒牛腩燴飯",
        "Score": "50",
        "Content": " 真的是7-11燴飯系列中,最難吃的一款 不知道是不是我運氣不好,買到比較差的 醬汁稀得跟水一樣,白飯也有結塊的 跟其他款對比之下,料也顯得比較少一些 味道也非常一般 其他款,像是咖哩系列,牛丼,麻婆豆腐 我都還頗喜歡的,對我來說,至少都能有80分以上 這一款牛腩真的太讓人失望了 在小7若是想吃牛肉,還是買牛肉咖哩飯吧"
    },
    {
        "Author": "qqbu",
        "Title": "[商品] 7-11 莓?夾心蛋糕、花生夾心蛋糕",
        "Score": "90",
        "Content": " 照片請參考網誌版唷～ 人嘛～不就是那回事～ 越被人家說不可以怎樣 就越想要怎樣 中醫越說我不適合吃甜食 我就越想吃 某天中午去7-11看到這兩款蛋糕 想也沒想就先帶了花生回公司 吃了以後驚為天人 決定隔天兩個都買來 好好的幫他們寫個文啊! (還是因為之前有聽醫生的話沒吃甜食，突然吃到整個神經大亂?!) 這款蛋糕竟然可以加熱 不過再還沒來的及加熱之前 就被我吃掉了 所以請有心人士幫忙補充加熱後的味道吧! 莓?夾心蛋糕 莓?多酚、氣色加分 原本以為只是草莓 沒想到有好多莓類喔～ 北美小紅莓 + 加拿大藍莓 + 加州葡萄 + 大湖草莓 一份99克 熱量有 335 果然是蛋糕的熱量啊～ 包裝袋撕開之後 邊邊有粉紅色的屑屑 草莓的香味撲鼻而來唷～ 竟然因為急著吃而拍糊了! 蛋糕體的質地 真的很蛋糕! 這不是廢話 因為我就有吃過OK的蛋糕 質地有夠粗糙喔～ 扒開看看 奶油可是只有薄薄一層 看不大出來有沒有拌入莓? 咬下滿口柔軟～ 而且香氣四溢 通通都是莓?的氣味 本以為會只有草莓的味道 但 真的不只草莓 會有其他講不出卻很明顯的莓?類香氣 好吃! 花生多酚、活力滿分 (花生也有多酚?) 嚴選台9號花生醬 原來是用花生醬作為主題 一份97克 熱量324 這張跟蜜雪麵包好像 (蜜雪是7-11另一個超讚的蛋糕麵包，但是熱量破表!) 打開後花生的香氣也是衝衝衝! 這張完全看得出來質地有多嫩 中間那個凹陷 只是因為我用手指把它從包裝袋中拉出來 它就凹了! 扒的有夠醜 因為蛋糕體真的很軟嫩嘛～ 花生口味的內線就很明顯是花生醬 雖然看不出來 但是吃得出來有顆粒唷～ 好吃好吃好吃! 會繼續買～"
    }
]