[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 香腸豬排紫米飯糰",
        "Score": "70",
        "Content": "  看到萊爾富冷藏架上有這款香腸豬排紫米飯糰! 產品名稱蠻長地，看了一下包裝上的照片，似乎還蠻豐盛，還蠻吸引人的 買來一探虛實 按建議的時間微波加熱 溫度還蠻不錯，沒有加熱過度或不夠的地方。 拆開包裝的瞬間，可以看到因為內餡的料從紫米中露出 攤開來看! 這款跟上次試的 萊爾富 壽喜燒蛋包飯 不同  這款香腸豬排紫米飯糰內容物跟包裝示意圖意外地相符! 可以看到兩片相對厚切的香腸，大量酸菜雪裡紅，幾塊豆干，一片薄片豬排及半顆滷蛋 如果嚴格來說，實物跟示意圖最大不同之處 大概就是示意圖有是兩片1/4滷蛋，而實物是一片1/2滷蛋! 實物也蠻吸引人的 趁熱開動! 結論 這款萊爾富的紫米飯糰，內容物跟示意圖讓人驚喜的相符 選用的配菜也有搭配這次的紫米，多種配料不同的咀嚼食感， 吃起來飽足感及滿足感都不錯 在調味上走的一樣是萊爾富常見的方向，但是這次因為使用的是紫米 吃起來油膩感及味道減輕不少。 平常習慣萊爾富的調味走向的朋友，這款有可能會因為紫米而覺得味道相對偏淡 總體來說，如果喜歡大口飯糰或握便當系列等份量較大，且方便食用的飯糰產品 但又覺得近期類似產品內容物不滿足的朋友，也許可以試試這款萊爾富的香腸豬排紫米飯糰。    "
    },
    {
        "Author": "Desert22",
        "Title": "[商品] 7-11 豪邁大雞排丼飯",
        "Score": "82",
        "Content": " 這款新的豪邁大雞排正合我胃口，個人很愛吃有刷醬的雞排 老實說這是我第一次在超商買雞排飯，還好沒失望！  大雞排大到把下面的飯都蓋住！ 好吃的食物配上厲害的拍照技術會變成更~~好吃的食物XD  不同角度再來一張，WHY？？？有沒有看到一個精華"
    },
    {
        "Author": "pinksnow1004",
        "Title": "[商品] 滋露挫冰巧克力",
        "Score": "7060",
        "Content": "                   因為上次的鳳梨酥和珍奶，讓滋露 列入我的愛牌， 今天在全家看到了新口味就買來試試看，不過 我覺得沒有上次讓人驚艷， 趁著午休來大概分享 正面  背面  三種口味排排站  背面也超可愛的，哈哈  煉乳(？)還是牛奶   奶味太重，我不敢吃，只好等其他人分享QQ 開心果(明明就長的是綠豆的樣子)   有點甜，吃不出來到底是什麼，哈哈 跟我愛的黃豆粉口味相似，裡面是脆脆的餅乾 莓果(呃…忘了拍到完整版)  是三種口味裡面最喜歡的，微微酸 裡面還有果乾 整體來說，上次比較優秀，新口味應該不會再回購了 不過最喜歡的口味還是這個  希望台灣也能引進"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 關西仙草湯",
        "Score": "95",
        "Content": " 首先，可能要讓非常喜歡很甜的仙草的版友們失望惹。相對的，非常不螞蟻人的版友該高潮惹(？) XD  看到全家又出了一款新的甜點惹，再看到自己的肚子和荷包，天人交戰之下決定買下它了QQ  印象中吃過的仙草都是非常甜、非常膩的那種，但是這款仙草幾乎不怎麼甜，也可以說是味道蠻淡的，我是蠻喜歡的啦，畢竟太甜的東西會很膩很可怕，而且會得糖尿病QQ  仙草也非常的Q彈，跟那種國中國小的午餐的仙草不一樣，那種仙草都軟的很不實在(？) 這款仙草蠻彈又很緊實，我個人很喜歡這口感XD 不知道相對不甜的仙草，大家喜歡嗎？"
    },
    {
        "Author": "raymond1002",
        "Title": "[商品] 馬來貘森永巧克球2",
        "Score": "70",
        "Content": " 一切衝著馬來貘而來的， (((((不能只有我看到))))) 來貘子 送巧克力球的概念！  比較想要來貘子的\"牙床款\"， 也是近期暢銷書款附贈金牙款， 只是換成黑白款。 一切是幻想 我抽到隱藏版 剛剛回家被說根本是\"俊雄\" 讓我瞬間崩潰 加上厭世表情 可見來貘有多厭惡熊貓  巧可球吃完覺得無感 普普通通 一般般， 應該一般人都可接受 跟卡娜赫拉那盒玩相比較， 這款偏軟，比較喜歡硬一點的！  溫馨提醒: 今日剛上架，可能捕獲落空!請斟酌出門"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 照燒雞玉子三明治",
        "Score": "80",
        "Content": "  照燒雞玉子三明治在7-11是新推出的商品，不過看到要價42元又沒搭配其他優惠活動，著 實讓我猶豫了一下。但是想說從來沒吃過，所以我還是選擇了它來當作我的早餐。 這款三明治的雞肉份量還算有誠意，我刻意把三明治都扒開來看看裡面的食材，雞肉基本 上可以鋪滿整個三明治、厚度也令人滿意，醬汁味道很順口。另外，溏心蛋的微甜味道也 讓我很著迷，生菜的水分和甜感也都吃得到。不過雞肉感覺有點略硬、偏乾，是比較可惜 的地方。 我個人私心想碎念的地方是，現在要找到30元以下的便利商店三明治真的有難度了，便利 商店的三明治居然已經正式進入40元起跳的階段了。真希望還有機會回到30元的時代，而 且能夠多搭配一些組合優惠活動。     "
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 統一陽光高纖燕麥穀奶",
        "Score": "79",
        "Content": "      (手機排版請見諒) 我是平常喝無糖的人，本來應該不會買這款 但看到成分表的糖只有9克覺得很奇怪就買來喝看看了 …嗯果然還是有甜XDD 但有吃到燕麥顆粒心情很好(? 總之蠻推的但因為還是有糖所以扣1分(欸"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 小滷青蔬+泰式打拋豬御飯糰",
        "Score": "90",
        "Content": "  小滷青蔬在我這的全家很少看到，版上評價蠻不錯的，就來試試看囉～ 照片跟實體我覺得幾乎沒有落差  蔬菜部分一定要說一下，以微波食品來說很優～高麗菜很清脆啊！白花椰菜口感也跟現煮 一樣，豆子也是脆的而且很入味，除了綠花椰菜很雷有點爛爛口感以外，整體來說很讚！ ！ 醬汁有一點點點鹹但對我來說還可以～ 重點，紅蘿蔔沒有胡味啊！大推！！  接下來是這幾天看到很想買來吃吃看的打拋豬飯糰  整體來說不會特別想再回購，對我來說偏鹹加上打拋豬冰的吃起來很不習慣，香茅味很夠 是蠻不錯的，但吃起來感覺少了些什麼XDD 本來想切半拍照不過容易散開立馬放棄  咬到第二口的肉滿多的，可是頗鹹  吃完沒有感覺被滿足的御飯糰 我還是最愛鮪魚跟肉鬆口味～～～"
    },
    {
        "Author": "dear5zo320",
        "Title": "[商品] 萊爾富 珍珠燒七里香",
        "Score": "90",
        "Content": " 家裡附近就是萊爾富， 但是買微波食品一定會跑遠一點的7-11， 上次在萊爾富買一個像是麻糬的一團白飯飯糰嚇死了XD 但是今天暴雨天 無奈只能走去萊爾富 繞了好幾圈發現了這個七里香， 二話不說馬上結帳， 七里香是我的愛(/ω＼) 裡面算過大概20塊 一個10元大小差不多 成分有紅椒粉，所以有點微辣 微不足道的辣 這款真的深得我心XD 喜愛的程度就是嘴饞就來一包 稍微打破我對萊爾富微波食品的刻板印象 稍微而已啦     抱歉殘害大家的眼睛 原諒我的手機    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sbtiagr",
        "Title": "[商品] 7-11 日式和醋冷麵",
        "Score": "65",
        "Content": " 最近梅雨紛紛，晚上九點了還沒吃晚餐，就只好選擇離住處最近的7-11了 雖然肚子空空的，原先想嘗試最近頗夯的豪邁大雞排丼，但無奈應該明顯油膩就作罷 想起上次試的讚岐風烏龍冷麵食後感還不錯，就來試試看同樣是日式的冷麵吧 >> 產品包裝  >> 配料：黃豆芽與木耳絲、糖心蛋半顆、火腿絲、蛋絲、海帶芽、小黃瓜  >> 麵與醬汁混合  光看麵與配料其實是有既視感的， 韓式泡菜冷麵（黃油麵）：黃豆芽、小黃瓜、海帶芽、韓式泡菜 讚岐風冷烏龍（烏龍麵）：糖心蛋、小黃瓜、海帶芽、韓式泡菜 好在醬汁鹹酸，就略與上述兩種不同 但麵非常的難拌開，黏到像是七世夫妻一樣，愈攪心裡愈崩潰 於是轉念不要拆散它們了，反正等下都到我的五臟廟裡結伴 麵沒有明顯咬勁，普普通通 醬汁算得上口味清爽，但多吃幾口會覺得偏鹹了點 配料上也沒有特別突出的亮點，但覺得糖心蛋配上酸鹹的和醋醬汁有融合感 蛋絲偏軟綿，也還算不差，跟火腿絲都是本身就帶點鹹味 如果真要說哪裡不好，也說不上來 但整體而言卻缺點什麼的感覺 所以只好 >> 來張大集合  >> 最後再張 大集合2 "
    },
    {
        "Author": "dodo0713",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 第一口有牛奶糖香，夾雜淡淡抹茶味， 但入喉後抹茶味與甘味較明顯， 整體上算順口，有打折的話會再回購。"
    },
    {
        "Author": "peterlin057",
        "Title": "[商品] 全家 生活冰奶茶法式香草買一送一",
        "Score": "7035",
        "Content": " 中午去全家不知道買什麼喝的 看到這款買一送一就買了 包裝跟以前熟悉的生活很不一樣 雖然不到多厲害但也進步很多了 味道感覺比立頓或麥香淡 以前阿薩姆好像有類似的味道（？） 熱量和糖很高 原價28不會考慮購買 買一送一平均一瓶才14元可以試試味道 "
    }
]