[
    {
        "Author": "littlemen",
        "Title": "[商品] 全家-烤栗子風味拿鐵",
        "Score": "7060",
        "Content": " 怕喝到最後太甜，所以邊攪拌邊喝，基本上還算好喝，只是栗子味不        明顯，有種似焦糖的感覺比較重"
    },
    {
        "Author": "littlemen",
        "Title": "[商品] 全家-栗子奶霜夾心土司",
        "Score": "65",
        "Content": " 被栗子這個詞的商品吸引，今天上班就順道買了！ 吃完有點小失望，內餡夾心很少，栗子的風味沒有很明顯， 口味被外層的麵包蓋掉許多 有興趣可以嘗鮮看看"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 卡迪那重乳奶茶薯條",
        "Score": "",
        "Content": " 之前可樂果也有出類似的濃咖啡 這次換卡迪那了xd 抱著小時候愛卡迪那的心 以及以為會超級雷的擔憂 結果，好像   聞起來有淡淡的奶茶味 比較像立頓奶茶粉的感覺 吃起來其實口味不重 奶茶的微甜和薯條的薯味滿搭的 同事一開始都被各種嫌棄= 但是吃完之後大家都覺得還不錯 比較像是「小品」的零食 對愛鹹口味的同事來說 味道有點不夠強烈 喜歡手工小餅乾的同事就很愛XD 本人是覺得可以再甜一點 應該會更好吃  跪求粉再多一點>"
    },
    {
        "Author": "a120463",
        "Title": "[商品]7-11 石安牧場香滷蛋白丁",
        "Score": "60",
        "Content": " 半夜到小七剛好還沒進貨，於是乎發現剩下各式各樣的小菜，雞排，香腸，沙拉 …香滷蛋白丁？，一樣一直以來容易被忽然的產品又再次被發現啦，基於一個肉食主義的本 宅，剛好肚子不怎麼餓，也不會去買沙拉，看來就剩蛋白丁可以選，不過這個產品的銷量好 像不太好，要店員加熱還被拒絕好幾次，只好把背後的小字比給他看，才心不甘情不願得拿 去加熱 加熱後的內容物 裡面的分量不多，大概就10顆小方塊，而且還沒有比骰子大多少，實在是很貴，調味又只是 有辣味的茶葉蛋而已，辣味也不是香辣，是只有辣沒有香，不如買茶葉蛋就好… 原本還想吃吃看傳說中的茶碗蒸，結果都沒有貨，傷心，只好去找清心的茶葉蛋解個嘴"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 北海道牛奶紅豆天使蛋糕",
        "Score": "85",
        "Content": " 最近都下雨就懶的繞去早餐店買早餐 只好在公司樓下的全家覓食 在貨架上看來看去也不知道要吃什麼 後來就挑了一支名字最常的蛋糕-北海道牛奶紅豆天使蛋糕（名字看起來真的很厲害）   上樓後當然是先拆開來拍照阿  打開後就聞到濃濃的紅豆味，蠻香的~ 不過外觀看起來有點像灑了Oreo巧克力碎片（同事看了還以為我在吃哪款巧克力蛋糕）， 看了後面的成分才發現大概是麵糊加入紅豆或紅豆皮粉吧 味道嚐起來還不錯，和紅豆牛奶冰棒的味道很像 蛋糕也有牛奶的香味而且不會太乾，中間內餡也給的很大方，不會太甜，覺得如果是紅豆 的愛好者可以試試看這支充滿紅豆的蛋糕~價格還不錯，不算貴，哪天如果下雨會再回購 吧！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "imWYJ",
        "Title": "[商品] 全家栗子奶霜夾心吐司",
        "Score": "60",
        "Content": " 新商品想說嚐鮮一下 結果 很普通 外層的小麥吐司偏硬 如果是白吐司應該會比較好吃 內餡也沒有想像中的多 味道都被小麥吐司蓋過去了 總之不會再回購QQ "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 7-11 立頓 原味奶茶",
        "Score": "70",
        "Content": " 從小就愛喝奶茶的我～看到架上有立頓奶茶就忍不住想喝 裝 回到家一喝！買錯？！才仔細研究包裝    我還是喜歡原本的味道  "
    },
    {
        "Author": "shaketo88",
        "Title": "[商品] 全家 黃金南瓜泥沙拉",
        "Score": "855",
        "Content": " 雖然早餐已經戒飲料，但是吃單品還是吃不飽，蠻喜歡吃全家的肉鬆御飯糰，想再配點小 東西吃飽，剛好看到冷藏櫃上放了萬聖節限定的南瓜沙拉，本身喜歡吃南瓜所以就買了   上面灑的南瓜子還蠻多的，還有一些杏仁  裡面有不少大約1 吃起來綿綿甜甜的，配上塊狀的南瓜很不錯，有南瓜子跟杏仁增加口感，整體上還蠻喜歡 的，就是售價有點高，稍微瞄到好像是期間限定"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11芬蘭巧克力 兩款",
        "Score": "7080",
        "Content": "  藍色鮮奶巧克力的奶味很濃 成份表上真的寫用鮮奶 是那種口感偏軟的巧克力 可能因為 前陣子在減肥 突然吃這個就覺得超甜XD 但整體來說是很順口的！ 粉色雖然主打是黑巧克力 但內餡的榛果也是甜的 不是我想像中有顆粒的堅果 而是吃起 來有麥麩的味道軟軟的榛果醬 巧克力口感一樣偏軟  兩個比下來覺得粉紅色大勝藍色～～～"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 野狼炙燒牛",
        "Score": "75",
        "Content": " 我: 我這份洋蔥反而很有汁w 吃起來應該是生洋蔥 如果也可以淋點肉汁就好了wuwu 肉的調味感想甜>鹹 但是我吃的口味喜歡甜所以這很OK 口感的話看起來很乾、實際上還好 份量來說我倒覺得還OK "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富靠得住杏桃花衛生棉",
        "Score": "80",
        "Content": "   前幾天，天氣好冷， 大姨媽提前來報到，   就隨便拿了放在櫃檯的特價品， 回家才發現原來它跟我上次說的好自在衛生棉ㄧ樣都香香的～ 好像現在都流行有香味的衛生棉 不知道大家愛什麼？     "
    }
]