[
    {
        "Author": "nyanyanya",
        "Title": "[商品] 全家雙起司火腿握沙拉",
        "Score": "75",
        "Content": " 因為肚子餓先吃了一條XDDD 感覺比其他握沙拉的餅皮厚 店員有問我要不要加熱 我想說是沙拉就拒絕了 吃一吃發現裡面的兩種起司融化好像也不錯吃 是餓了會想回購的一款  "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 手握 麻婆烤雞腿排便當",
        "Score": "70",
        "Content": "   下午經過7-11買的點心來吃，肚子太餓了， 買沒吃過的麻婆的手握便當來吃看看。   手握便當其他口味吃過2-3次，飯都偏濕偏軟，可能袋子微波水氣都在袋子(個人猜測)， 雞腿肉排大概5-6塊還算可以，不過麻婆醬汁完全沒有麻跟辣得的口感比較可惜的地方， 不敢吃辣的人可以嘗試看看。 "
    },
    {
        "Author": "mozobil",
        "Title": "[商品]  萊爾富 麥維他卡布奇諾巧克力薄片",
        "Score": "85",
        "Content": "    拿起來有點輕 片好入口～ 卡布奇諾味道在鼻腔中環繞，也不會太甜。 超級非常適合下午茶來一小盒。"
    },
    {
        "Author": "littleboo",
        "Title": "Re: [商品] 全家莎莉造型購物袋",
        "Score": "90",
        "Content": "  莎莉超可愛的 <3 :  :  :  :  :   全家購買任兩件高露潔產品送一個莎莉購物袋 : 袋子滿大的 : 而且莎莉打開就是購物袋 : 不是分開的，收納很方便 : *牙膏129、牙刷109 :"
    },
    {
        "Author": "zMidTwo5566",
        "Title": "[商品] 全家雙起司火腿握沙拉",
        "Score": "70",
        "Content": " 有看過立法禁止偷料那篇 自己也是餐飲想說不會這麼扯 上一篇又有心得所以想拆開看看XDD 買~  打開 想說拆一個正常吃一個  沒想到第一個  有點空虛就拆第二個來看看   只是想幫大家增加樣本 如果都是離我遠的那捲我應該會考慮買來當點心 這價格我吃不飽RRR 還餓Orz"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 鹿港風鹹蛋糕",
        "Score": "70",
        "Content": " 繼上週買全家皇后土司外，今天在家裡樓下的萊爾富發現新品，包裝有復古風的感覺，而 且是鹹口味的蛋糕，之前家人就有買過中部有名的鹹蛋糕，覺得非常好吃所以買來嚐鮮一 下。  包裝背面的圖騰風格也有復古圖騰的感覺  打開來一陣油蔥香氣撲鼻而來，上面有油蔥還有一點肉鬆。  貼心的地方附上了防割手的小叉子，能方便切蛋糕的大小。也比較不容易手都油油的  份量切六塊，中間的夾層是美乃滋，搭配蛋糕體鹹甜的口感帶一點油蔥香氣。  其他超商目前好像還沒看到以油蔥做的鹹蛋糕。有興趣的可以吃看看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ally0515",
        "Title": "[商品] 萊爾富 黑芝麻牛乳/鹿港風鹹蛋糕",
        "Score": "80",
        "Content": " 午餐沒吃飽決定到公司院內的萊爾富找點心吃 鹹蛋糕和光泉的黑芝麻牛乳搭配價40元 覺得還可以就來試試了  首先是黑芝麻牛乳 一開始覺得喝不習慣，因為是無加糖的 也沒有想像中濃厚的黑芝麻味 反而是堅果味佔大部分 看了成份果然除了黑芝麻外還加了綜合穀物粉 但慢慢的漸入佳境越喝越順口，也沒有一般穀物飲會有的太濃稠的問題，滿喜歡的。 再來是鹿港風鹹蛋糕 大小跟發票比大概這樣  表面有一點油蔥酥跟肉鬆，存在感不重 微微的鹹味  夾心是營養三明治塗的那種像醬糊的美乃滋  一開始覺得鹹鹹甜甜滿好吃的 蛋糕體比想像中軟且有油蔥酥的香味，夾心的美乃滋讓蛋糕不會乾乾的。 但跟剛剛黑芝麻牛乳越來越順口相反，這款鹹蛋糕一整塊吃下來反而越吃越膩口。 最主要還是夾心的美乃滋的原因。 個人來說這款蛋糕沒有美乃滋可能會更喜歡。 【結論】： 黑芝麻牛乳無加糖喝起像堅果牛乳，滿順口的 鹿港風鹹蛋糕，鹹甜蛋糕體軟有油蔥酥香但美乃滋稍嫌膩口。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "mayh0328",
        "Title": "[商品] 7-11 給我蘋果糖糖其餘免談(KABAYA、UHA)",
        "Score": "60",
        "Content": " 俗話說，一天一蘋果，醫生遠離我 然而削蘋果很麻煩，吃蘋果糖不麻煩(X) 我真的對蘋果的加工品很有愛，即使它充滿人工香精味我也愛 更不要說糖果做成蘋果口味我會有多crazy (我知道他是香精，但我不管，我愛得義無反顧)  這兩款都是我吃了覺得都很棒棒的蘋果糖 為何日本人這麼會做這種糖糖R，有卦嗎？ ☆KABAYA果立方  看到版上有推薦去買的，KABAYA是蘋果汁的感覺 吃得到蘋果那種果香氣跟清甜味，口感很特別 外層粉粉的，內層QQ的，粉Q粉Q 要不是看在一整包熱量有點高，我還不一次嗑光光壓壓驚 ☆UHA味覺糖  UHA是蘋果醬的感覺，比較沒有蘋果本身的清新果香味 但比較甜，味道濃郁，口感像嗨啾，但比嗨啾軟 內層有顆粒，也很好吃，只是我個人比較愛KABAYA的蘋果果味 味覺糖我聽我戴牙套的朋友說會卡牙套，很煩 所以大家知道該怎麼做了嗎？討厭的人剛好有戴牙套，就請他吃這款糖糖！ (※皮卡丘跟伊布非買糖果附贈的贈品)"
    },
    {
        "Author": "Atima",
        "Title": "[商品] 麵屋一燈 照燒雞炒飯 7-11",
        "Score": "",
        "Content": " 近幾年來最雷商品之一!!!  堪稱小七近年來最恐怖的地雷， 最油最難吃的超貴炒飯  吃到我整個快中風，調味超級死鹹， 根本沒有所謂炒飯該有的香味， 比較像是調味醬拌飯， 吃完以後整個心悸口乾舌燥， 雞肉就只是一般般， 挺多算是加強版的奮起湖雞肉  然後炒飯一整個是泡油， 這是炒飯不是油泡飯吧？ 如果看完最後吃完這張剩的油， 還買得下去，我真的服了~~~ 總之，給40分，這輩子不會再買第二次～ 請我吃我也拒吃第二次， 可以推薦給辦公室仇人~~~"
    },
    {
        "Author": "marslee",
        "Title": "[商品] 全家 天津丼 雷到不行",
        "Score": "",
        "Content": " 圖文版  天津丼，就是參考大阪王將的天津飯(蟹肉炒蛋燴飯)，大阪王將的天津飯非常好吃，強在 他的勾芡醬汁，濃鹹適中，為人間美味  但全家模仿得非常失敗，白飯完全沒有勾芡醬汁，改由肉燥醬汁代替，  上面的蛋皮也是全熟，像是菜圃蛋，而蛋皮再放上一點蟹肉絲，說實在的，我隨便拿火鍋 蟹肉條搓出來的絲都比這個多，非常失敗 蛋皮下面又參了點白菜，微波的白菜都比較無味，失敗 說實在的，這不叫天津飯，也不叫蛋包飯，應該改名叫\"肉燥飯上面放一塊菜圃蛋再加一 點白菜\"，  只能說是畫虎不成反類犬，這樣賣79元，我寧願花兩倍錢去大阪王將吃真正的天津飯 分享"
    },
    {
        "Author": "burnsy0018",
        "Title": "Re: [商品] 全家雙起司火腿握沙拉",
        "Score": "70",
        "Content": " 有看過立法禁止偷料那篇 : 自己也是餐飲想說不會這麼扯 上一篇又有心得所以想拆開看看XDD : 買~ :  : 打開 想說拆一個正常吃一個 :  : 沒想到第一個  : 有點空虛就拆第二個來看看 :  :  : 只是想幫大家增加樣本 如果都是離我遠的那捲我應該會考慮買來當點心 : 這價格我吃不飽RRR 還餓Orz : ※ 文章網址: "
    }
]