[
    {
        "Author": "tnoiz",
        "Title": "[商品] 711 中村巧克力生乳捲",
        "Score": "79",
        "Content": " 之前很喜歡買原味的生乳捲， 巧克力的出現後觀望了很久，今天終於下定決心買了！   蛋糕體感覺比原味的濕潤（？）裡面的奶油好像還有巧克力碎片～ 整體吃起來不會太甜膩，覺得蠻好吃的，是會想回購的一道甜點。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 甘口咖哩雞飯 新發售",
        "Score": "72",
        "Content": "   看到全家這次推出兩款新的咖哩飯 一款是辛口咖哩豬，一款是甘口咖哩雞 先來試甘口咖哩雞 加熱打開後，立即聞到帶著甜甜氣息的溫和咖哩香氣 看了一下，主要的食材有雞肉，大塊的馬鈴薯，紅蘿蔔及洋蔥 趁熱 開動! 也許是因為跟不久前試的全家咖哩雞差太多了  入口的瞬間眼睛為之一亮 很熟悉的香濃甘口咖哩味 大塊的馬鈴薯及有彈性入味的雞肉 整體完成度比上一款提昇不少! 結論 如果無法吃辣的朋友，或者喜歡甘口咖哩的朋友 這是一款可以嘗試的咖哩雞肉飯 採用的米飯也算符合售價。 無論是在咖哩的調味上及食材雞肉的份量都很不錯 很順口的食用完畢 但 有一塊馬鈴薯加熱不夠，口感不佳。 扣除這點，其它都算很成功。 在漸入冬季之時，會希望它的品質能維持住 自己也會再回購 小提醒 如果平常吃慣辣味咖哩的朋友，也許可以選擇其它產品 另外 過敏原可以留意一下。    "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iseLect 黑糖拿鐵咖啡",
        "Score": "",
        "Content": " 這是心熱園的產品，設計上也都希望加熱後飲用（盒子上也                   有標示加熱訊息）。不過這種天氣加熱會更喝不下去，以往                   試過心熱園的產品的經驗都是不加熱喝會有點膩，加熱後就                   覺得很溫暖很舒服，這罐也有點那種感覺，黑糖味很明顯不                   容易被忽略，但是咖啡牛奶的味道還是很完整，沒有加熱喝                   也還好就是前面說的會覺得比較膩，加熱後大概會好點吧？"
    },
    {
        "Author": "pilione",
        "Title": "[商品] 全家  有點複雜的芝麻霜淇淋",
        "Score": "95",
        "Content": " 給這麼高分，大概有50分是因為這支冰的顏色真的好漂亮，我喜歡XD 第一次在超商版po文，因為我一定要上來問問看是不是我需要去看醫生，朋友一直說我舌 頭壞了…… 這商品看版上大家的分享不外乎就是吃到芝麻味、或是麻油味之類的 可是為什麼……為什麼我吃了第一口卻覺得吃到芋頭味？！ 吃了以後感覺味道好熟悉啊，嗯嗯還蠻好吃的繼續咬第二第三口……遍吃邊想……嗯嗯嗯 ………………………… …………哇咧靠，這味道不是芋頭嗎？ 我不是買芝麻口味嗎怎麼會出現芋頭？！ 後韻才慢慢慢慢慢慢出現芝麻味……(麻油味我倒是沒吃出來) 回家思考很久，決定明天再去買一支來吃吃看，如果還是吃出芋頭味的話…… 我是不是就該去看醫生了QQQQQQ 我絕對不是來亂，是真的很像芋頭啊，有沒有人的舌頭跟我一樣？拜託告訴我我不孤單R ・゜・(PД`q｡)・゜・    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sthermit",
        "Title": "Re: [商品] 全家 芝麻霜淇淋",
        "Score": "80",
        "Content": "         昨天有出門就順便抓寶，主要去全家吃冰         本來星期3就想吃，可惜順路的那家還在抹茶         到門市看到慣例的2支49，店員有問還是只買一隻         畢竟要吃到好吃的才值得買2支，不然真的讓自己痛苦         剛拿到整個就是灰色+黑色的組合         看起來不怎樣、聞起來也不怎樣         咬下去好香好濃，每一口都有芝麻的香味         不會太甜又順口，一下就吃完了         再來咬到餅乾杯，咬久一點就會吃到些微的碳苦味         對我來說這隻是今年最好吃的口味(第二名是哈密瓜)         "
    },
    {
        "Author": "barttien",
        "Title": "[商品] 全家 辛口咖哩豬飯",
        "Score": "8560",
        "Content": " 隨意窩網誌版～   在板上看到全家也出了樣子非常像7-11頗受好評的咖哩飯系列， 一樣分甘口跟辛口兩種， 在小七的爪哇咖哩品質越來越走下坡的情況下讓人滿腹期待。  如果把外包裝拿掉， 你大概也會跟我一樣分不出小七還是全家出的吧？  肉塊蠻多的， 感覺比小七有誠意。  味道感覺比小七的濃、辣一些， 覺得小七不夠辣的可以試試。  但極度嗜辣者可能還是覺得不夠辣？ 我個人是蠻推薦的。 "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 芝麻霜淇淋",
        "Score": "8060",
        "Content": " 這根本兩支的份量了  而且我裝過去還咬了五大口，還這麼多  個人覺得這次還好耶，比較喜歡花生或是抹茶 芝麻味道沒有想像中的重，甜度尚可 我真的吃完了，要肥死了((捶牆痛哭流涕"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 辛口咖哩豬飯",
        "Score": "90",
        "Content": " 以前吃過全家的咖哩雞， 醬汁又淡又稀，吃起來沒滋沒味的， 之後就一直對全家的咖哩沒什麼好感 不過這次的辛口咖哩豬讓我改觀了 不僅醬汁變得濃稠，還加入了孜然等調味料， 香氣變得十分迷人， 豬肉的口感也脆而不老， 唯一的缺點大概是醬有一點不夠多，要省著吃才能讓白飯都配到醬或料 希望這款能變成像7-11的爪哇咖哩一樣的長期商品， 不要時間過就下市了。 另外發現悠遊卡搭台北捷運折10元的活動好像不能跟副餐123的活動同時使用 今天買了咖哩飯+果汁被收75元，只有折10元而已"
    }
]