[
    {
        "Author": "lalasu",
        "Title": "[商品] 全家 法式奶油雞排燴飯",
        "Score": "50",
        "Content": " 很少吃全家微波食品 比較常去7-11吃          這次去全家看到很多食品包裝  看起來都超好吃的!!挑好久! 打開來 飯跟法式奶油醬 分在左右邊各一個凹槽 若沒有湯匙的話非常難進食  偏偏他給我叉子 打開後第一個注意到的是雞肉也太小塊(包裝太美了好像很大塊) 不過肉沒有壓的扁扁的 有吃過肉很大塊但很薄 我想這微波食品應該都這樣 肉吃起來沒特別感覺  因為我把他整個浸在奶油醬裡面 我錯了! 不知道是不是沒壓扁所以感覺肉偏硬? 再來是放了約不到四分之一的花椰菜一片 有點外表乾乾老老的 飯沒有認真研究 看起來有點像伴過紅蘿蔔的紅點在裡面 但覺得飯比我想像中多 吃完後覺得量還可以 女生約八分飽 之後奶油我是全部都撈近飯裡面 醬裡面有蘑菇片 吃起來老實說沒有燴飯的口感 伴一伴比較像墩飯 吃完只有一個感覺 好鹹 雖然不到難吃 但無法對它有好的評價 喝了好多水  還有圖片不能信阿"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家日式牛肉烏龍冷麵",
        "Score": "80",
        "Content": " 照片  小貴 牛肉像是燒肉的香味與口感 麵已經沾上醬汁 裡頭還有一包醬汁 感覺很奇怪 味道不錯 微甜 搭配的蔥跟七味粉很提味 還會想再買"
    },
    {
        "Author": "noguchi",
        "Title": "[商品] 全家 究極香蕉巧克力泡芙",
        "Score": "70",
        "Content": " 在版上看到心得文超興奮的，           身為巧克力&香蕉控怎麼可以不試一下呢？           但咬了一口之後覺得滿失望的，           因為與我所期望的不一樣阿…(哭)           「內餡是扎扎實實的香蕉，吃完以後好像真的吃了一整支香蕉」           我以為裡面是滿滿的香蕉泥的！！！！(妄想)           但事實上只有一層內餡，           (剖面圖：  )           感覺不完全都是由香蕉組成的，(妄想*2)           而且有吃到香料味(後來發現包裝上有標示)           不過吃完的確有一點飽足感，           扣除掉我自己的妄想，其實還滿不錯吃的，           但是發現他有反式脂肪…           所以…偶爾吃一次就好了(笑)"
    },
    {
        "Author": "vivinanao",
        "Title": "[商品] 全家墨西哥莎莎肉醬飯捲",
        "Score": "40",
        "Content": "  因為太難吃特地寫心得            皮: 加熱後有股生餃子皮的味道,很軟完全不像tortilla口感            料: 菜絲切的超細超少,因為不夠熱,飯是涼涼硬硬的            醬: 莎莎醬?可是不酸不辣也沒有辛香味            總結: 就算肚子餓到快昏倒也不會再買了,哭哭"
    },
    {
        "Author": "Infinite",
        "Title": "[商品] 全家 起司香雞塊",
        "Score": "85",
        "Content": "   便利商店的冷凍微波雞塊總是有不夠酥脆的缺點   全家這一款起司香雞塊, 在雞塊內塞入了起司塊   因此微波過後起司融化, 咬下時除了雞肉也有起司的香味   整個味道很搭, 也不用再沾醬, 掩蓋了不夠酥脆的缺點   蠻推薦的宵夜好物"
    },
    {
        "Author": "mayada",
        "Title": "[商品] 全家 超級夏威夷鮮蝦焗飯 小滷Q豬腳",
        "Score": "085",
        "Content": " 夏威夷鮮蝦焗飯真的算是一個滿屌的商品 包裝上說有奶油白醬 我還真的看不出來 初步研判是把白醬跟起司混在一起了 一個起司醬的概念 料也少到一個極致 平鋪在飯上不知道有沒有辦法佔表面積的1/5 總之就是個雷 豬腳倒是很不錯 皮跟筋都很Q軟 湯汁也很多 味道算是打安全牌 香料下手很輕 搭配滷肉飯或雞肉飯應該很不錯 感覺全家小包裝的冷藏(凍)食品種類越來越多也越來越好吃 對我來說甚至比主食區更有吸引力"
    },
    {
        "Author": "blackqueen",
        "Title": "[商品] 全家日式牛肉烏龍冷麵",
        "Score": "70",
        "Content": " 因為板上滿推的加上我超愛烏龍麵 所以昨天下班興沖沖的跑去買了 第一眼的感覺是這牛肉的油結凍了變白的怎麼辦 但是看其他碗也都這樣所以就還是買了 碗裡已經有壽喜燒醬淋在在麵上也真的很妙 因為最後麵攪開就有些麵條會像曬黑一樣  哈哈 味道其實不錯 但是麵一點也不Q我好失望 雖然超商賣得好像也很難Q啦 但看它外包裝還寫\"稻庭風烏龍麵使用\" 就不小心對它有過高的期待了 >\"< 因為這麵條實在是不Q又沒有嚼勁阿 不過裡面配菜有熟的紅蘿蔔絲 下次要吃可能真的會想先把肉微波一下 但88折還是貴 相較之下我比較喜歡7-11的那款日式沾醬油的涼麵"
    },
    {
        "Author": "j60131",
        "Title": "[商品] 7-11蔓越莓巧克力麵包",
        "Score": "65",
        "Content": " 麵包體有點乾，巧克力麵包體有微微苦味不會太甜，麵包內有蔓越莓乾 整體吃起來是有點酸甜酸甜的，綜合蔓越莓的酸和內餡有些許分散的巧克力醬的甜 如果有吃到醬才不會覺得太乾，整體吃起來還能接受，不會到不好吃，但回購機率 不高，我還是最愛巧克力派司和貝果~ 好像沒有很多間7-11有賣這個麵包，跟大家分享一下囉"
    }
]