[
    {
        "Author": "ayoubaby",
        "Title": "[商品] 全家脆皮泡芙～草莓來了～",
        "Score": "99",
        "Content": "    完整外包裝，一看就很討喜、粉嫩嫩的  熱量不會太高，降低吃凌晨早餐（宵夜）的罪惡感。 先不管口味，光這賣相好像可以當網紅了。  一打開有撲鼻的草莓味（其實我覺得有點香精的味道，但沒有很濃郁到讓人頭暈，可接受 ） 前味就像比較不甜的香草餡改穿草莓外套，小小失望，有點忘記這是草莓口味了。 內餡可能已經把奶油跟所謂的草莓攪拌在一起，沒有兩種顏色，雖說品名也沒有說是雙餡 的啦。不過吃起來依舊滑順。  但是到了中味，突然冒出股微酸微甜的感覺，那種很隱隱約約、飄飄渺渺的。 我趕緊搭了一口咖啡後繼續嘗試，到了後味那種草莓的酸甜味才有更明顯的突出。可以看 到剖面圖，吃到一半之後， 內餡多了一條果凍色。  回購率100% 雖然是超商甜點，但是做的蠻有層次，以這樣的價位和驚喜感很值得嚐嚐。 也是泡芙系列中，最適合非螞蟻類，能淺嚐到酸甜滋味。 個人喜好排名：草莓>抹茶>香草>巧克力"
    },
    {
        "Author": "showbizps",
        "Title": "[商品] 7-11肉蛋烤土司-所以我說那個豬肉片呢",
        "Score": "0",
        "Content": "  看了前幾篇慘烈犧牲的吐司文 豬肉片變成了豬肉碎 想確認是超商取巧還是網友中傷 於是狠下心來 當作50元掉了 買肉蛋烤吐司  雖然宣稱是烤吐司 但是經過微波之後濕爛沒咬勁 有種回到嬰幼兒吃副食品的感覺 要不是有厚硬的吐司邊支撐口感 可能會直接丟掉  打開查看內餡 按照過往超商神奇工法的表現 原本預期餡料應該是會集中於切面 其它空間都是空白白的 (上圖為假想圖)  但實際量 只有蛋佔的篇幅最大 成本表的豬肉片沒看見 (所以我說那個豬肉片呢 李嚴) 只有少許碎肉塊鋪陳 雖然沒有上上圖那麼悽慘 但是花了49元 肉量感覺比另一款的烤雞吐司還少  不忍心丟掉吐司 另外花了50元買香雞排便當 將香雞排組合進吐司 看起來豐富多了 與其花49元買神奇工法 不如花50元買便當 有小菜x3、白飯x1、主菜x1 吃飽飽又不用受一肚子氣"
    },
    {
        "Author": "kkii9960",
        "Title": "[商品] 全家福袋開箱",
        "Score": "80",
        "Content": " 衰事連連的晚上，大半夜的被託去出任務 清晨才回到溫暖的家，路過全家便買了一個福袋，我一直蠻喜歡全家的內容物（起士捲深得我心 打開一看 果真早起的鳥兒有蟲吃？  捌獎 查了下好像是類似這種的  驚喜小物是星戰搖頭娃娃，沒看過這系列，光論外表覺得藍色那隻比較好看  不過白色也很好了，至少不是最難看的 雖然我是想要宇宙人 福袋內容物加一加我想絕對是超過百元啦，而且還附小贈品+2次抽獎機會，算是不錯吧"
    },
    {
        "Author": "littlemen",
        "Title": "[商品] 全家福袋開箱",
        "Score": "90",
        "Content": " 直接上圖    上班途中想到今天全家福袋開賣 馬上路邊找間全家 一大早店員也還搞不清楚能不能賣XD 這次的福袋光零食就值100元了 真的頗不錯的 小玩具也是討喜的(雖然這系列有點久了) 不過當時沒特別集點換玩具 所以現在入手也是蠻開心的 有衝動想要湊齊？XDD 這次全家的福袋應該會熱銷吧！！"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 711開運金喜福袋開箱",
        "Score": "100",
        "Content": " 話說我昨天就看到店頭展示了， 可遠觀不可褻玩焉， 店員不讓我結帳(廢話  今天想說碰運氣，懶得預購， 八點多去同一家，嗯，它還在 外面袋子空隙很大， 這袋裡面看起來就沒有我的卡拉姆久，  而且私心想要布丁狗的外袋， 所以就問了店員，店員說等她一下， 跑去後面問了以後從櫃檯下方拿出布丁狗， 說她們店裡只有兩袋， 接下來開箱囉！！     粉紅色的！！！(少女心爆炸   拿到我想要的組合A！ 不過其實蠻明顯的， 因為黑色袋子有卡拉姆久的特別肥， 以上就是我的開心分享， 謝謝大家！"
    },
    {
        "Author": "fish1231",
        "Title": "[商品] 全家福袋開箱",
        "Score": "",
        "Content": " 每年都超愛買全家福袋 今天一早就去買了兩袋~ 不多說照片如下: 第一袋：  最期待的當然是玩具！ 小火龍不倒翁超可愛！！  第二袋  嗯，波波杯蠻可愛的 材質是塑膠，包裝袋寫說一次性使用 但我覺得夏天還是可以拿來裝果汁什麼的吧～ 或者有訪客來辦公室， 可能要隨手帶著喝然後丟掉的時候很適合用 （不過好不環保） 抽獎券的部分， 兩張都抽到大杯美式買一送一 反正本來就對抽獎券沒什麼期待，所以OK啦~"
    },
    {
        "Author": "yinteng",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 又到了抽福袋的時候，來看看今年有什麼新鮮貨 福袋擺在店員後面的架子，就隨緣挑個順眼的。 以下開箱-  零食是可樂果原味、波哆薯圈-極辛口味、樂事大波浪勁辣螃蟹洋芋片迷你包和比菲多軟 糖(原味) 飲料是爽健美茶 驚喜商品是小小兵扭扭捏捏樂~ 抽到的是蛋糕款~  優惠券槓龜 "
    },
    {
        "Author": "asd1",
        "Title": "[商品] 全家福袋開箱",
        "Score": "70",
        "Content": "  買早餐時順便拿了一袋: 奶油椰子乖乖 m&m巧克力 華元百幕達脆薯 科學麵*2 御茶園特上檸檬茶 阿朗基吸油面紙組 結果開出來都沒有特別想吃的 冏(要是板友開的Lays那種就好了) 飲料也是不太愛的御茶園特上檸檬茶 附帶一包用不太到的阿朗基吸油面紙 (你給個一般面紙我還能擦個淚啊!)  抽獎也銘謝惠顧 傷心之餘 只能給個中規中矩的70分"
    },
    {
        "Author": "aphrodite22",
        "Title": "[商品] 全家福袋失望分享",
        "Score": "30",
        "Content": " 期待全家福袋好久了 家裡附近都沒有偷跑的嗚嗚 今天立馬衝公司樓下全家 結果他們還沒擺出來放倉庫 （大概找了十分鐘以上  買之前許願 卡拉母久或綠茶或樂事 結果我覺得我的超雷 （雖然我知道這跟個人喜好有關）  默默的把乖乖放在主機上 科學麵跟MM送同事小孩 然後沒看過有人跟我拿到一樣的贈品來分享一下這個包包   裡面超厚 同事表示可以防震（傻眼！）  迷樣的三格收納袋 完全不知道可以放啥 總之他是一個可以掛在手上的錢包 但僅限女生 （兩位男同事掛在手上都卡住無法晃啊晃） 但這花色 老實說全部食物加起來好像差不多一百 剛好又是都不吃的覺得好失望 神奇寶貝或星際大戰公仔甚至阿朗基護唇膏或卡納赫拉夾子我都可以啊！！！ 下班決定去別家全家再怒買一包嗚嗚嗚嗚"
    },
    {
        "Author": "inga90611",
        "Title": "[商品] 全家脆皮草莓泡芙",
        "Score": "80",
        "Content": "    早上要去買全家福袋看到泡芙出了草莓!        當然要買來嘗鮮看看，但我目前只吃過香草脆皮口味    所以只能依這口味來做評斷XD        賣像還不錯，看宣傳圖裡面有兩種內餡        為了這顆泡芙多點了一杯抹茶拿鐵，意外還不錯喝        大小示意，覺得算是滿有誠意的大小    覺得吃起來內餡沒有我想像中那麼甜，還有一點草莓的酸味        吃到2/3都沒吃到另一個內餡，最後幾口才吃到    另一個內餡有點像是草莓果醬果凍的感覺    最後吃到這個內餡有一點膩，趕快喝一口抹茶拿鐵換換口味    跟香草脆皮比起來我個人是比較喜歡草莓    因為我自己比較喜歡有點酸味的口味，自己覺得草莓好像比香草脆皮甜一點?    但草莓吃到最後會覺得有點香料的感覺，吃一個可能就極限了XD    預訂了泡芙禮盒2/2拿，到時候可以再來排名這幾個口味~        順便附上全家福帶開箱        供一次性使用    再順便提，目前全家保暖衣有229的特價，覺得CP值還不錯    自己覺得跟UQ一般款的發熱衣差不多(摸起來沒UQ這麼滑)    之前特價已經買了幾件，再想還要再買來囤貨嗎XD"
    },
    {
        "Author": "kniver999",
        "Title": "[商品] 全家 寶島好時光 蛋黃哥AR公仔印章座",
        "Score": "",
        "Content": " 第一波的時候換過頸枕毯，蛋黃哥的帽子看起來超療癒的~ (重點是搭配會員點數兩倍送的活動，399元加價購等於又賺了800點XD) 這次看到第二波的集點商品，對那個AR公仔印章滿好奇的 今天早上就去換了一個  一共有三款：熱氣球、天燈、蘭嶼(獨木舟)  另一邊是關於AR的使用方式，需要下載APP，並綁定序號才能用  再來看看內容物  有背景紙卡跟印章座本體，我換到的是熱氣球款 背景紙卡本身是一個小本子 每一頁可以著色並且寫上想說的話，一樣可以用APP掃描產生AR效果  底部蓋子打開是印章，我手邊沒有印泥所以無法實際拿來試蓋  合體~蛋黃哥真的超級可愛的！  不過有個小問題，盒子上面寫說AR的序號只能綁定單一行動裝置， 那如果以後我換手機的話不就沒有辦法再繼續使用了嗎QQ 我有點擔心這個問題所以還不敢把序號登錄到APP上"
    },
    {
        "Author": "RYJpink",
        "Title": "[商品] 全家 蛋黃哥公仔印章座",
        "Score": "9599",
        "Content": " 一大早衝去換，結果店家沒進行李束帶，失望QQ 但本來想換一個印章座就好，結果店家拿出一整組，索性全換了！  我一開始還想說為啥叫印章座  真的有印章！超可愛的 比想像中好很多～慶幸自己有全換 最後偷渡一下福袋  有抽到捌獎是青旅行收納箱 覺得划算！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dream0830",
        "Title": "[商品] 萊爾富福袋開箱",
        "Score": "60",
        "Content": " 完全不覺得有100元的價值 抽獎券到的商品是咖啡39元 (不喝咖啡不實用) 基本上有沒有超值 大概就是看抽獎券的獎吧 感覺至少全家的福袋裡面至少還有禮物類的東西QQ     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "YU0520",
        "Title": "[商品] 全家福袋沒玩具",
        "Score": "87",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 昨天下班很開心的跑去買 和朋友買了五包 總共有三款 有偷看到外箱有圈ABCDEFG 不過我猜混編了XDD    兩包重複的是 一包沒玩具 / 一包是潤唇膏 無糖咖啡買一送一*2 肯德基*3 我比較想要必勝客 T___T 可是我看別人同款同樣的零食有集點物  有人跟我一樣沒有的麻 QQ (為了宇宙人合金車買 不過今年好像沒看到XD)"
    },
    {
        "Author": "donjonlan",
        "Title": "[商品] 全家福袋開箱",
        "Score": "90",
        "Content": " 好像還沒看到有人開出卡娜，直接上圖囉~  "
    }
]