[
    {
        "Author": "rojo3vup",
        "Title": "[商品] 環遊世界杯緣子-丹麥大公仔",
        "Score": "100",
        "Content": "    所有關節正反面都有陰影塗色    平常扭蛋常常忽略的腮紅也有！    大公仔非常穩處處可坐，不用黏土幫忙    丹麥版的綠色可愛！    乳溝也有畫陰影～～     崎嶇不平的地方都可以坐       拿東西的手也很ok "
    },
    {
        "Author": "dreamwork112",
        "Title": "[商品] 7-11杯緣子",
        "Score": "99",
        "Content": " 女神也太多，店頭才擺了6盒，我換四盒 小的還不錯，第一隻就隱藏版，重覆一隻 "
    },
    {
        "Author": "yotoshi",
        "Title": "[商品] 7-11經典杯緣子",
        "Score": "100",
        "Content": "    買了4杯中杯美式 終於換到了 其實本來比較想要丹麥人魚 結果來隻經典款 也不錯好可愛 背後手機架可以拉長 放在桌上蠻實用的  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 午后時光–精焙鐵觀音奶茶",
        "Score": "85",
        "Content": " 最近小 7沒什麼特別的新飲料（只注意到兩罐味全的調味乳）                       、還有季節性會出的草莓商品，反而是上架了幾項麵，不過                       沒有特別想記錄的食物。                       對於鐵觀音奶茶印象比較深刻的是『茶湯會』，不過這樣比                       較很不公平，另一個是我覺得整個系列味道都很淡的爽茶，                       不過好像消失了？好久沒在架上看到了。另一款是飲冰室的                       烏龍奶茶有一陣子很愛喝這個，不過跟鐵觀音奶茶還是不太                       一樣。                       對午后時光之前的兩罐印象都還不錯，尤其是大吉嶺，還是                       不太喜歡伯爵的特殊味道，覺得這罐鐵觀音奶茶有維持住整                       個系列的水準，不是那種為了加重“濃度”的口感，不知道                       加了什麼反而讓味道變很膩的那種奶茶，喝起來算舒服，甜                       度也適中，很好喝，會想再回購。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 草莓雙色年輪 新上市",
        "Score": "65",
        "Content": "  看到7-11架上推出新的雙色年輪蛋糕 這次加了草莓風味，外圍程現蠻可愛的粉紅色 買來試試 打開包裝後，第一個印象就是很強烈的甜甜草莓香料味 切了一小塊看切面 放入口中 結論 這次買到的這一塊年輪蛋糕切片 拆封立即食用的話， 口感比想像中還要乾，年輪蛋糕的層次感沒有出來 有點可惜 幸好它有搭配飲料49元的折價活動 稍微補足口感上的粗糙感。   "
    },
    {
        "Author": "fancyjulia",
        "Title": "[商品] 北海道95度C風味鮮脆薯條",
        "Score": "90",
        "Content": "    前幾天忙忙忙, 忙到沒時間去看看有無新款沒吃過的snacks    結果剛好看到電視廣告有這款似乎不錯到店裡發現竟然有折扣!    我就買了兩包 (疑似有可以抽獎~但是似乎無法登入? 麻煩大家再幫忙一起看看    一包鹽味一包另種口味XD 有印象的是鹽味    包裝打開大概1/3滿 Orz 有點虛    但重點的味道一點都不會油膩 (+分) , 不會死鹹 (+分)    我個人私心認為比薯條三XX更好吃!    我老公吃完說是卡迪那的耶! (大驚    他以為這薯條是日貨~哈哈    口感大概是偏硬一點~ 但是不會吃完整個不舒服口非常乾燥~ (+分)    結局是後來我們到美式賣場看到就手滑抱一小箱回家啦! ^_^    這種東西真的要試吃才知道是否符合自己口味~    現在超商有折扣似乎不錯~ 大家也可以分享看看另一款被我們遺忘味道的心得喔!    謝謝大家^^"
    },
    {
        "Author": "c246823",
        "Title": "[商品] 福樂原味優酪（柚香檸檬）",
        "Score": "85",
        "Content": "  對福樂的蜂蜜優酪情有獨鐘 之前配7-11 早餐搭配時 選購了多次 這次看到新上市的柚香檸檬 毫不猶豫地結了帳 跟蜂蜜相比比較不那麼死甜 柚子醬吃的到柚子果皮的口感 剛入口有一點酸 但後來就不會了 甜中帶酸還蠻合我的胃口 我個人是不喜歡醬加下去 馬上攪拌均勻吃 喜歡一口優格一口配醬 一口酸一口甜比較不膩xDD    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 四起司辣雞焗麵 新上市",
        "Score": "64",
        "Content": "  這次7-11推出兩款新的，讓人有既視感的義大利麵產品 除了上次試的 7-11 烤起司培根義大利麵  另外一款就是四起司辣雞焗麵 其實7-11近期也有推出過類似的筆管麵產品 7-11 起司三重奏辣雞焗麵  買來比較 加熱後，還是感覺有些溫度不太夠 不過情況沒有像上一款那樣嚴重 跟上次的起司三重奏不同，這次配菜多了南瓜及馬鈴薯塊 不過重點還是實際的味道 趁熱開動 然後吃了幾口又再度放進微波爐 結論 以超商食品的特性，筆管麵算是一個比較多設計限制的食材 上次的起司三重奏辣雞局麵，以大片的起司片，加上足夠的醬汁 由融化的起司及醬汁，讓麵容易加熱不均的問題得到一定程度的補足 這次雖然多了增加溫和感的南瓜及馬鈴薯塊， 然而產品重點的起司，及醬汁似乎有些不足 這會影響加熱後的麵的口感及溫度 另外，醬汁的辣度有稍微提昇一些 但是整體完成度比上一款同系列產品降低不少。 期待之後能推出更好的產品    "
    },
    {
        "Author": "Hahhh",
        "Title": "[商品] 7-11杯緣子瑜珈墊",
        "Score": "75",
        "Content": " ~~小整理~~      | 1      | 2 優點 | 3      | 4"
    }
]