[
    {
        "Author": "sinohara",
        "Title": "[商品] OK福袋",
        "Score": "",
        "Content": " 影片  直接上圖       住處附近的3間OK 只剩一間有3包 於是就買了一包來 內容物來說 如同前面幾位開箱的 牛奶泡芙款 不過這包內容物比起全家的的確比較佛心 只是內容跟之前版友開的一樣 而且大小都類似無法摸骨 刮刮卡刮出5元折價券 也只能說 還算不是送垃圾的 至少OK的溼紙巾還是特製版"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11雙起司方塊麵包",
        "Score": "85",
        "Content": " 衝著哈肯舖買的 麵包吃起來很有口感，也不會乾乾的 淡淡的乳酪香氣 蠻好吃的 第一口～第二口～第三口～一連撲空 要到很下面很下面才吃的到起司塊是美中不足的地方 但吃的到起司塊的部分就非常好吃 起司味很濃郁帶點鹹味 加熱應該會大加分     "
    },
    {
        "Author": "shaketo88",
        "Title": "[商品] 卡娜赫拉的短耳貓頭鷹造型保溫袋",
        "Score": "90",
        "Content": " 實在太可愛，知道消息後就決定要預購，原本以為卡娜赫拉的東西會很難搶，但可能貓頭 鷹名氣沒有兔子跟P助那麼響亮，所以意外的很順利 原本預計是23號到貨，但是今天去全家時看到店員已經擺出來就順便問一下是不是已經可 以取貨了，於是就這樣提早拿到手XD 包裝正面  包裝背面  兩條眉毛和V嘴有點像不倒翁的樣子真的很可愛XD  展開來後其實是有一定的寬度的，圓不鏽鋼鐵飯盒應該都可以放進去  背面貓頭鷹尾巴細節也有做出來  手、腳、尾巴、耳朵還有臉是絨毛娃娃的材質，其餘紅色布面是帆布材質    內裡是鋁箔保溫層  看到實品的時候還想說很小一個，但是展開後以裝便當來講是足夠的，卡娜赫拉貓頭鷹名 氣雖然不及兔子跟P助，但看起來很善良的臉跟V嘴真的很可愛，而且接近過年紅的喜氣XD  希望未來那個超商也推殭屍貓的集點活動"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11起司三重奏",
        "Score": "80",
        "Content": " 之前看到版上說小七經典的起司三重奏回歸(ﾉﾟ▽ﾟ)ﾉ 今天不知道為什麼就突然好想吃起司三重奏 包裝不一樣了 深藍色包裝看起來質感 up up 但價錢也 up up 了呢   加熱後軟軟的吐司配上融化的起司 好吃 依舊是我記憶中的口感   不過起司量好像變少 起司的味道沒那麼重 也不會像以前一樣爆漿流下來了"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 椒麻香雞腿",
        "Score": "70",
        "Content": " 一開始看到心裡想說，應該只會是鹹不會辣而已，結果吃下去，這辣度如果以 10分來說那我覺得應該有8分，不是只有椒麻的香氣而已，這如果拿來配飯真的很下飯， 單吃可能會噴火哈XD有點浮誇  "
    },
    {
        "Author": "weiyinhei",
        "Title": "[商品] 韓國Jellico恐龍 和 日本Kabaya果立方",
        "Score": "",
        "Content": " 今天心情84很爽 上班時間溜出來買個糖果吃吃  恐龍軟糖感覺很口愛就買惹 果立方是依稀記得好像版上d哈味 有人喜歡有人8喜歡 可我這個人對什麼比賽第一這種標籤有點沒有抵抗力 就還4買來吃吃抗  恐龍真的是有不同的形狀RRRR超G口愛d辣 只是有點太肥美 嚼起來有點累 不同顏色是不同a水果口味 果立方則是哪u版上有些人說的那樣恐怖 棉花糖甜甜綿綿 裡面軟軟彈彈的 渾好粗 而且很香 吃完心情有比較好啦 跟大家分享個^"
    },
    {
        "Author": "sweetdreams",
        "Title": "[商品] 全家短耳貓頭鷹 吊飾組 盤子 小圓椅",
        "Score": "90",
        "Content": " 上週早鳥預購了椅子盤子吊飾 早上買咖啡就發現到貨囉，中午剛拿回來，立馬開箱！ 1. 吊飾組 一組會用塑膠袋捆好，圖已拆開，上面有預購字樣  盒子黏很緊，無法偷拆 開了之後裡面還有黑袋子包住，這盒剛好開到貓頭鷹！  材質滿好摸的～ 可惜臉有一點染到紅紅的，圖中有撥掉 2. 盤子 外盒也太可愛了！！  面積滿大的，而且陶瓷重量有點重 吃飯用這盤子應該很開心  3. 小圓椅 外箱也超可愛！雖然是木頭腳但整體不會很重喔～  椅子本人超萌！ 可惜椅子的膜被外箱膠帶黏到，開箱時就割破了  貓頭鷹是絨布套，可水洗 拆掉還有一層類似無印沙發那種的麻布套，也可以水洗喔！ 可以承載到80公斤，饋腳良伴XD 以上簡單開箱，謝謝收看：）"
    },
    {
        "Author": "sakurainTW",
        "Title": "[商品] 全家卡娜赫拉的短耳貓頭鷹 拖鞋 吊飾 盤",
        "Score": "80",
        "Content": " 在版上看到消息的時候，當天就跑去門市等預購， 因為店員有些操作不熟悉其實弄了快半小時多才預購到， 也很意外居然沒有像其他家預購瞬間秒殺! (偷偷抱怨跟超商版無關的之前跑去華山排了幾小時的隊伍還沒買到東西才叫嘔T_T) 早上剛睡醒店員就來電今天可取了， 剛忙完就手刀取回來開箱。 大集合一下  圓盤 是因為看到有可以放醬料的才想買覺得方便 (旁邊的桌墊是在華山買的XD)  吊飾卡夾&零錢包組   試塞一下卡片大概放了六張  卡夾吊飾的娃娃非常飽滿摸起來很結實 所以它本身飽飽的放太多卡片會因為太飽滿而彎卡  零錢包 感覺放銅板久了會髒掉啊啊啊 它還是粉紅色的打開拉鍊裡面還有個鎖圈環可以掛鑰匙上去   造型拖鞋就很像家政課會做的造型拖鞋XD 但還好這幾天很冷穿上去是滿溫暖的 (嗯家政課的好像也滿溫暖的啦被毆)  穿上去的樣子  底部當然不像家政課是只有一塊海綿背部也有加止滑的點點  穿上去還是有一點支撐的感覺希望不要太快扁掉 大概是這樣啦XD"
    },
    {
        "Author": "hschplay",
        "Title": "[商品] OK福袋",
        "Score": "80",
        "Content": " 今天跑了3家，第1家說早上就賣光了！有人一次拿2、3包，有說2/1會再進貨 。第2家也是賣光了！大年初一會在進貨。 第3家，收銀台擺了一包，前面3個客人在排隊結帳沒人拿，我先去拿飲料，結帳時就順手 結那包。我問還有福袋嗎？店員回答說，我那包是最後一包，收銀台後面那一包被店員買 走了！ 打開福袋內容就跟先前板友PO的一樣，刮刮卡是十獎 OK超商 5元現金抵用券。 看來是比全家和萊爾富福袋好，但很難買到是真的！ "
    },
    {
        "Author": "a120463",
        "Title": "[商品] 全家挪威鮭魚茶泡飯/港式鮮奶茶/7-11鮮",
        "Score": "646860",
        "Content": " 鮭魚茶泡飯  看圖片覺得料多味美的樣子  打開後…說好的鮭魚呢？？也太少了吧… 料也沒有滿  不過飯量倒是滿多的 湯頭的部分因為醬油的關係偏鹹，鮭魚的量不多上面的魚油只有少少幾點，沒什麼鮭魚的味 道。加熱後可以再加一點50～100mL的熱水比較不那麼鹹，鮭魚的口感不柴也沒有刺，是適 合老人小孩冬天吃的好東西。  鮮奶茶因為有加煉乳的關係，整體喝起來有一些牛奶糖的味道，不過整杯的口味比較貼近偉 特糖奶茶的感覺，以有添加糖和煉乳的奶茶來說不算是太甜可以試試  鮮奶咖啡的咖啡味很低級，一整個便宜罐裝咖啡的fu，不過加上鮮奶有讓他變得比較好喝一 些，而且有符合CNS3057算是一個小優點"
    },
    {
        "Author": "elise320",
        "Title": "[商品] 2018卡娜赫拉金大包紅包袋",
        "Score": "",
        "Content": "  第一版正面  第一版反面  第二版正面  第二版反面  燙金版正面  燙金版背面 往年是買全家出的卡娜赫拉紅包袋，今天去7-11看到櫃臺有放一時手滑就買了，覺得全家 出的比較符合我個人心中所喜歡的圖案跟大小，7-11的尺寸比較大，沒有附小貼紙，有想 購買的大家可以參考看看。  左邊：全家 ，有小貼紙。右邊：7-11，較寬  燙金版"
    },
    {
        "Author": "lovemorfy",
        "Title": "[商品] 滋露-紫想芋見你 芋頭巧克力",
        "Score": "30",
        "Content": "    先來個包裝正面  看好認滿，認清看明，芋頭愛好者千萬不要餓鬼遮眼  顏色比包裝上的好多了～好像真的芋頭色 一口咬下去 如果你會烘焙，烘焙材料行裡面賣的最便宜的那款巧克力磚，選白的，加上真 拉拉誒就是這個味道跟口感，粉粉鬆鬆膩膩的  芋頭牛奶～內餡很像原味乳加內餡白白的味道跟口感  這顆好吃就在那顆杏仁 結論： 喜歡白白QQ內餡，可以買乳加 十分 喜歡杏仁果直接買萬歲牌           二十分 喜歡芋頭直接買芋頭（揍飛       沒有分 加起來30分 這款不知道為什麼，越咀嚼會有種難過的感受湧上心頭 難受哭 以上QQ"
    },
    {
        "Author": "winnieyay",
        "Title": "[商品] 全家短耳貓頭鷹 泡麵碗 盤子",
        "Score": "100",
        "Content": " 一直以來很多小土匪的活動一直都沒什麼戳到我 反而這次的貓頭鷹還蠻可愛的 剛好租屋處缺盤子跟碗所以就換下去了! 鐺鐺～  太!!!可!!!愛!!!了!!!吧!!! （捧心） 結果媽媽在我旁邊翻白眼XDDD 泡麵碗有點重 但他只要負責可愛就好了 最後附上兩張比例尺   謝謝大家～"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 烏瓦紅茶-世界三大紅茶",
        "Score": "80",
        "Content": "    福袋禮品兌換券兌換的，原本不報期待，沒想到一喝為之驚豔，跟名字一樣厲害，世 界三大紅茶感，覺得不比手搖店差，喝下去完全都不會澀還有點回甘，之後有機會應該會 再回購～ 只剩下喝完的瓶子了  "
    },
    {
        "Author": "byeol",
        "Title": "[商品] 水晶閃閃 萊爾富福袋",
        "Score": "99",
        "Content": " 下班踏進萊爾富取貨，手癢順手拿了一袋結帳 包裝都一樣的豬豬  開袋大驚喜～  媽我抽到施華洛世奇了！！！  塑膠袋包裝來一張  褪去外衣後的絨布袋  掀起你的蓋頭來呀  本尊現身～～～  敲美麗的粉水晶  豬豬福袋抽到水晶筆 有種今年都諸事順利粉好運的預兆  獎券就是普通的普獎 沒有車車所以扣一分  以上 看了一片災情福袋文後，覺得感恩 希望可以帶給還沒買的板友一線生機(?)"
    },
    {
        "Author": "cinss",
        "Title": "[商品]  ok福袋",
        "Score": "",
        "Content": " 在這個福袋裡面，我最喜歡，貓（？）  覺得有小泡芙在就好像家裡雖然窮但至少一家平安一樣，世界再亂，一切都還可以接受 O _O"
    },
    {
        "Author": "XiaoLuu5566",
        "Title": "[商品] OK福袋 中獎了!",
        "Score": "",
        "Content": " 裡面的物品都大同小異 就這張刮刮卡 不一樣 太厲害了 刮出來終於不是十獎 太開心了 它說要連同正本發票 還要掛號寄回去 照片在此 ↓↓↓ ↓↓↓ ↓↓↓  各位覺得有寄回去的必要嗎orz"
    }
]