[
    {
        "Author": "az134679258",
        "Title": "[商品] 樂事 英倫玫瑰蜜茶/皇家伯爵奶茶",
        "Score": "0",
        "Content": " 開了奶茶只吃了一片就丟了，奇怪的味道充斥嘴巴, 詭異的奶茶味，第一片就讓我懷疑人生 吃一片就吃不下去了,這兩個口味怎麼可以拿出來賣啊==  "
    },
    {
        "Author": "studentkeich",
        "Title": "[商品] 全家巧克力脆果",
        "Score": "90",
        "Content": " 在等咖啡順手拿了一包點心 看起來滿好吃的 沒有想到59元 有點貴   跟圖片大小差不多的豆子 巧克力味很濃郁 厚厚一層 中間脆脆的 我覺得有點甜XD 但是配咖啡剛好 扣掉價錢會想回購 算還滿不錯的小點心"
    },
    {
        "Author": "RYJpink",
        "Title": "[商品] 漫威英雄運動毛巾快速分享",
        "Score": "75",
        "Content": "    本來想看一下材質 但去剛好有現貨就買了  買來會附上袋子 我有看到浴巾也是  這是攤開一半的樣子 全開太長拍不了  大概就是一般運動毛巾材質 但偏薄 算柔軟  有些運動毛巾比較厚的會稍硬 背面是白的沒有圖案 如果對漫威有愛的可以換來用 但我覺得就是一條一般運動毛巾 圖案還好 有看到浴巾實體 覺得圖案色彩比毛巾好很多 但我不缺浴巾就沒換了 以上"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 全家唐寧檸檬四紅果茶、檸檬伯爵茶",
        "Score": "85",
        "Content": " 朋友喝檸檬伯爵茶，他覺得不好喝XD並附上一個 害我好想喝喝看XDD 我喝的是檸檬四紅果茶，因為伯爵茶基本上2-3天自己在家都會沖泡來喝，所以沒吸引到 我XD 店員說覺得冰的比較好，所以就都買冰的了（腦波弱）坐等熱飲的評價！ - 這裡開始寫的是檸檬四紅果茶的評價感想唷～ 喝下去的第一口莓果香氣四溢啊！ 因為茶色很淡，加上冰的茶總覺得沒辦法把茶香味道散發出來，殊不知茶味其實滿剛好的 ，主要是莓果香氣很濃郁（剛剛查發現有草莓、覆盆子、紅醋栗、櫻桃），檸檬就是襯托 味道的配角（？）  老實說和咖啡廳有賣唐寧的水果茶系列味道都很像～很好喝順口，加了檸檬口感也很清爽 ，不甜不膩的水果茶！ 很適合喜歡微糖或半糖的人：） - 製作流程 店員會先打開兩包茶包，導入一些熱水，再加入檸檬磚攪拌，接著再注入冰塊和水 然後檸檬磚似乎很難倒入XD因為店員拿筷子超用力的戳它然後用筷子攪拌XD辛苦店員了！ ！ -  有台新卡買一送一個人覺得很划算XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 紐奧良風味鮮蔬烤雞三明治 新上市",
        "Score": "67",
        "Content": "  這次買了兩個三明治，分別測了一下實物重量 約為117 與124公克 打開來看，7-11常見的帶皮紐奧良烤雞肉這次仍有維持一定厚度 除了沙拉醬與生菜之外，可以看到另塗了一條墨西哥紅醬。 在2017年的六月有試過 7-11 雙腿排烤雞 三明治  算是同系列產品 這次售價來到了49元 另外 過去常見的搭配飲料折價的組合似乎也沒看到。 內容物跟過去同系列的三明治相較，比較有感的可能是這次的墨西哥紅醬的整體來說辣度比過去高 雖然產品名中沒有標示\"辣\" 但如果平常不吃辣的朋友可能購買前得留意一下。 整體來說有飽足度，辣度增加，售價也推進到49元 接下來就得看市場的接受度了。 "
    },
    {
        "Author": "CS5566",
        "Title": "[商品] 茶尋味 台灣青茶(四季青+包種)",
        "Score": "85",
        "Content": " 今天看到新產品 就下手了 茶味有點淡 但我本來就喜歡茶味比較淡的包裝茶 喝起來蠻順口的 又多了一款 會回購的產品 要是有出方瓶 就好了rrr"
    },
    {
        "Author": "earth00222",
        "Title": "[商品] 7-11 韓式燒肉拌飯",
        "Score": "87",
        "Content": " 看到新上市燒肉拌飯 上頭豐富的配菜顏色很吸引我就想嘗試看看 上頭的配菜是 燒肉、小黃瓜、紅蘿蔔、蛋白絲、蛋黃絲、波菜    醬汁有濃濃的烤肉風味 還有一點麻油的香味 韓式不外乎都會辣  這款燒肉拌飯 我覺得辣度還可以接受 是小辣的程度 口味較豐富  辣的味道比較不會太突出 反而一口接一口吃 搭配5種配菜 全部拌在一起吃 "
    },
    {
        "Author": "sacrifice",
        "Title": "[商品] 全家 小時厚奶茶",
        "Score": "85",
        "Content": "  小時厚奶茶，意思是走古早味？ 我小時候沒喝過除了麥香以外的奶茶，不知道古早是甚麼味道 但的確好像有一點點古早味紅茶的味道 而且有股熟悉感 幹 跟純粹喝味道87趴像阿 當我小時候就有純粹喝逆 不過比較便宜又比較大罐，愛喝純粹喝醇乳奶茶的人應該可以試試 (看到旁邊還有小時厚咖啡，不會也跟重乳拿鐵87趴像吧？)"
    },
    {
        "Author": "sacrifice",
        "Title": "[商品] 全家 排骨酥麵",
        "Score": "65",
        "Content": "  我吃味噌湯都不加味噌，改放油麵油蔥排骨酥，再加上豆芽菜配襯，吃起來跟排骨酥麵有 八成像 先講結論，麵一小坨，肉三塊，還算會飽 麵就是很一般便利商店的油麵 湯頭還可以，油香適中，優點是不會太鹹，缺點是不太夠鹹 (簡單說就是看個人口味啦，難得喝完超商的湯嘴巴沒什麼不舒服還不錯，但在吃的當下就 是不太夠爽，不過配麵吃還不到會覺得沒味道的程度) 豆芽菜，這我真的要說一下了，之前鹽水意麵乾的菜有ㄘㄟˋ咪就算了，為毛連湯麵都還 有微微的ㄘㄟˋ咪阿？ 肉，就全家排骨酥(笑)，一貫的粉佔2/3，偏甜，但泡過湯比原本好吃 不知道要吃甚麼的時候學校裡面一碗63感覺還行啦，但不會讓我想特別再買來吃"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 乖乖椰子牛乳",
        "Score": "70",
        "Content": " 終於買到了~  剛上市時家附近的全家都找不到 後來就放棄購買 (說也奇怪我朋友說他們公司那邊竟然是一整排的) 早上踏進全家突然看到乖乖的包裝 馬上就購買! 還怕自己踩雷特地問有沒有人要跟我分著喝 打開的時後很驚訝~聞起來真的是乖乖的餅乾阿!! 評語就是想嘗鮮的人試試看 沒有到非常推 喝之前一直很想知道是什麼味道 腦海中有點難想像 喝起來感覺像是加過水的椰奶 喜歡椰子口味飲料的人應該很愛 我就是喝過知道味道就好XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 檸檬伯爵茶",
        "Score": "85",
        "Content": " ((剛辦台新還沒核下來，歪腰~~(( 一直都還滿喜歡伯爵茶的，好奇加檸檬果磚的味道就衝了  喝起來不會澀澀的 入口就有滿明顯的檸檬味 伯爵茶味反是在檸檬香氣中慢慢透出 檸檬跟茶的香氣算是滿平衡的 甜度的話大概就手搖的微糖甚至不到 也因為香氣夠，即便沒甚麼甜度，喝起來也不會覺得單調 個人覺得很好喝￣▽￣ 天氣變熱喝杯這個真的蠻清爽的，想再試試果茶"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 復仇者聯盟迴力車",
        "Score": "8560",
        "Content": "  看到這次全家出的迴力車，想說蠻適合給姊姊的小孩玩 就跑去換了一個，總共有6款  看這六個角色… 其實我只認識鋼鐵人、美國隊長、蜘蛛人ＸＤＤＤ 沒想到我換到這個  格魯特？！ 還以為英雄都是人類？！看起來很可愛～ 外層是霧面的 車子不只可以跑，頭還可以轉 格魯特的臉，越看越可愛 整體看起來，越看越覺得眼熟…. 不覺得很像跑跑卡丁車嗎?XDDDD   決定自己收下…!!!! 再換一個給姪子>< 沒想到是鋼鐵人，這個外觀就有拋光  浣熊感覺也很可愛 越看越生火 明天決定再去換一隻＠＠ 希望可以抽到浣熊ＸＤＤＤＤ  然後可以來場跑跑卡丁車大賽了！！！"
    },
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 元氣豚肉丼/85元",
        "Score": "6580",
        "Content": " 雖然版上那篇ya味濃厚 不過秉持著試試看的精神 決定當今天的晚餐 撕開  淋上去  可以看到白飯的量少的可憐 7-11也不像全家還有賣冷藏白飯 正常食量的男生吃完可能還要吃點什麼才會飽 肉的量相比白飯就多很多 調味很夠味（我吃重鹹） 蔬菜量很少 總體來說是蠻好吃的 但是鈉含量嚇人加上白飯過少 沒有85元的價值"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品]  卡滋爆米花-珍珠奶茶口味",
        "Score": "78",
        "Content": "   7-11抹茶季今年似乎改成茶季 多了一些不是抹茶的選擇～ 一開始就被爆米花包裝燒到啊！ 超可愛～有點像是胖胖杯的造型！ 奶茶口味帶有淡淡奶香， 黑糖口味比較不明顯，我覺得也有奶香， 但跟我印象中的黑糖有落差 整體來說偏甜，畢竟他是裹糖爆米花 對我來說缺點大概是裹糖不夠厚  有些地方不夠均勻，而且開封後不好保存 逼我一次吃完就對了XD 還有我這一杯的黑糖好少～ 都是奶茶口味偏多！ 但價錢不貴，值得嚐鮮！"
    }
]