[
    {
        "Author": "vcjoy",
        "Title": "[商品] 7-11塔塔醬德式燻腸堡",
        "Score": "50",
        "Content": "  換了包裝，結帳前原本很怕刷不過，結果可以，但找了好幾天，差點過期，耐心快被磨光  看之前評價還算兩極，但因為喜歡德國香腸的口感，還是買了，果然頗地雷的(對我來說  麵包部分偏甜，不知道為什麼吃起來粉粉的，吃到最後，整個嘴巴裡都是粉粉的口感 香腸的確是脆脆的，但還是救不回這個商品，然後上面黃黃的醬，吃不太出來是什麼，好 像有點蜂蜜芥末的味道，下面有薄薄一層不塔塔的番茄醬。 吃完後只覺得超乾，超粉，超後悔。 難怪好幾天都買不到，可能賣太差？"
    },
    {
        "Author": "farpeople",
        "Title": "[商品] 全家 單品美式（瘋跨年優惠）",
        "Score": "90",
        "Content": " 前幾天看到瘋跨年的優惠，就一直很期待要買這個單品美式。 結帳時，我出示手機app的集點條碼，就可以享有優惠了。 畢竟一杯50元且我用環保杯裝，覺得很少，比外面自家烘焙的咖啡店的美式還少。 今天想說試試看，是不是可以裝兩杯。 我的杯子是keep cup (L) 約可以裝16oz。  但我總覺得每間店從oz換算成ml，都會有點不同，很怕杯子滿出來造成麻煩， 所以從來不敢買剛好16oz。 今天就點兩杯單品美式，一杯環保杯裝，一杯還是用紙杯，請店員紙杯，不用蓋子，然後 我自己去旁邊倒，嗯，剛剛好，內心覺得滿足。  不過騎車回家，微微漏了點，但是大致可以。 那這樣下回再買就直接請店員兩杯裝一起，50-3=47，等於一杯23 但是價格與量和外面咖啡店差不多，我就覺得滿足了。 我覺得它的味道算是超商美式中我最喜歡的，但是原價太貴，只有剛開始優惠有買。"
    },
    {
        "Author": "fgets",
        "Title": "[商品] 萊爾富 Hi Kitchen 煎餃",
        "Score": "75",
        "Content": " 萊爾富的冷凍食品, 類似7-11的iSelect冷凍食品 包裝   內容物  內餡   覺得滿油的, 一袋沒記錯的話是8顆 味道還行 外皮有些軟 比早餐店煎餃好吃 但跟水餃專賣店現煎的比當然是差多了 感覺跟7-11的鍋貼吃起來差異不大"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 萊爾富 Jumbo可可巧酥麵包 / 美式辣雞球",
        "Score": "3070",
        "Content": " 先講麵包好了：   好雷 別看它長得很可愛，麵包好乾還有味道也不怎麼樣。裡面的可可奶酥不夠，吃到一半直接 挖出來吃。總之不會再回購。  辣雞球。小7好像也有賣差不多的。 解凍前  因為用微波爐加熱麵皮一定會爛掉 我就直接放在我們的壓三明治機給他烤一烤。  咬一口  還不錯!  雖然是雞胸肉 可是很嫩，不柴。 味道則是 一點辣辣的，有一點鹹所以最好配個什麼吃。(其 實到最後越吃越辣然後拼命灌水) 麵皮建議用烤箱之類的把他弄的脆脆的會提升他的口感 很多。"
    },
    {
        "Author": "trans",
        "Title": "[商品] 7-11限量LC鑄鐵鍋造型餐具",
        "Score": "95",
        "Content": " 我是無嘴貓的瘋狂粉絲,這次看到無嘴貓聯名餐具,就決定要來集點！ 剛好跨年在家也是要吃吃喝喝,就約男友去7-11採購 然後就順利換到兩個！ 其實我原本目標是紅色這款  但今天換到另外兩個還是很興奮啊啊啊啊啊啊 先介紹白色這款  摸起來的觸感很特別 ,我滿喜歡的 耐熱70度,適合放些簡單輕食或水果 重點是這個！！  怎麼看都好可愛呀>< 而且公仔滿精緻的！ 再來是粉色   趴著的Kitty感覺特別萌！ 下一個目標是公仔玻璃罐,上面的Kitty動作很可愛！ 玻璃餐碗我也想要！ （其實就是都喜歡吧 這次的活動真的會讓我想認真集點 不只因為無嘴貓 50元就一點 ,對常常只是買麵包+飲料的我來說 難度真的有降低,可以好好集一下！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 古早味滷排骨",
        "Score": "59",
        "Content": "  年末 看到全家放上這款新的單品排骨 產品名為古早味滷排骨 包裝上面印了 \" 先炸後滷的傳統滷排骨，適合搭配各種主食享用\" 還蠻吸引人的 買來試試 按建議的時間加熱後，打開，裝盤 可以看到醬汁還蠻多的，但是排骨的骨頭的部份也還蠻大塊 趁熱開動! 結論 這款售價49元的單品排骨，也許是自行對包裝的照片與文案有過度的想像 實際食用後的失望落感特別重 照片中的排骨其實已經有斜切，但是還是看起來很薄，實際上更薄 微波排骨如果太薄，反而更容易在加熱後味道走味。 這樣的產品的推出，也許是在測試市場的反應。 有興趣嘗試的朋友，或許先降低期待感會比較好。 不過，還是會期待未來能推出完成度比較高的排骨單品。    "
    }
]