[
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 OPEN!搖搖凍飲-檸檬口味",
        "Score": "60",
        "Content": "  看到特價15蠻便宜買來試試看，喝之前要搖一搖，整罐就是一塊大果凍，要先搖爛，是不難喝，但是我原本期待是液體+果凍，結果只有果凍…… 喝完有飽足感，也不會太甜，屬於不會踩雷但是也不推薦的商品XDDDD"
    },
    {
        "Author": "winshipfrost",
        "Title": "[商品] 全家雙色地瓜麵包 有點無感",
        "Score": "65",
        "Content": " 之前看板上這麼推 一直很想吃 但是附近全家都沒找到 剛剛去買個牛奶充飢看到架上剩一個 手刀搶下 滿心期待地咬下第一口  還不錯 第一口就吃到餡了 但是我實在是#越吃越不對勁 一直嚼 一直嚼 味道清淡到一個不行 完全不適合配飲料或配牛奶 麵包口味太清淡 會被飲料的味道蓋過去 只能推 麵包真材實料 地瓜餡是很扎實的 但是不適合平常喜歡吃重口味麵包的人 封它為養身款麵包 我自己是不會再買第二個"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 桶仔米糕",
        "Score": "70",
        "Content": " 狀元油飯的東西，味道說真的都不會差到哪去，這米糕的調味還滿不錯的，有 鳥蛋、香菇、肉燥，也滿貼心的附上一包甜辣醬，唯一的缺點就是份量真的跟外面小吃店 賣的一樣，小小一碗，如果要吃飽的人建議可以再吃點別的～   "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11 泰式綠咖哩飯",
        "Score": "85",
        "Content": "   平常都是吃佛蒙特口味 但今天只剩泰式綠咖哩就想說試試看 意外的還可以接受那椰奶的味道 但不愛椰奶的應該還是不太能接受 椰奶味蠻濃的 醬很下飯但就是有點越吃越辣 不能吃辣的可能要斟酌一下 愛吃辣的應該會很喜歡這款 辣度滿分五5顆星應該有4"
    },
    {
        "Author": "er5820",
        "Title": "[商品] 全家日是烏龍麵,7-11海鮮起司焗飯",
        "Score": "40",
        "Content": " 全家日式烏龍麵麵體有些軟有些Q整個不予置評有些魚板和半個蛋跟少許玉米配料還算可 以 7-11海鮮起司焗飯蛤蠣肉很多蝦子只有4隻,蒜香白醬蒜味很重我滿喜歡的,飯的量有點偏 少    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)     與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 夏日蜜蘋果藍莓酒",
        "Score": "90",
        "Content": " 有朋友要來家裡玩，本來想買醉月的kitty酒，卻不小心瞄到夏日蜜出新口味  記得之前7-11特價時買過蘋果的還滿好喝，感覺藍莓應該也不會雷到哪裡去，而且兩件99 剛好一人ㄧ罐，感情不會散，kitty就等下一次吧QAQ(看著我的記帳城市嘆氣)  明明買了2罐，卻還是硬要倒到杯子裡假掰一下，看著氣泡在玻璃杯內緩緩上升，壓力彷 彿也跟著釋放了  本來以為是藍莓口味，結果原來是蘋果+藍莓。藍莓味很香，喝起來就是夏日蜜蘋果酒再 加一點酸酸的，兩個都很好喝，和朋友默默的一直倒，ㄧ回神兩罐就這樣喝完了，等發薪 後想學魚干女買個ㄧ打放冰箱"
    },
    {
        "Author": "cuteeQiao",
        "Title": "[商品] 全家 鳳梨酥大福",
        "Score": "85",
        "Content": " 本身就很喜歡吃鳳梨酥也很喜歡大福 看到有買一送一的活動就跟同學一起買來吃吃看   本身不算很嗜甜 這個吃起來覺得有一點點甜但還可以接受 買一送一完的價格覺得非常划算xd 覺得蠻好吃的 但吃完覺得有股香料味揮之不去（？ 不過我還是蠻喜歡的，推薦給大家xd"
    },
    {
        "Author": "qize1428",
        "Title": "[商品] 全家 提拉米蘇霜淇淋 吃得滿手都是...",
        "Score": "9020",
        "Content": " 前幾天吃了香草+提拉米蘇的口味(杯裝)，沒特別驚艷 今天為了把千鈔找開繳停車費 就去全家買了支提拉米蘇單口味(餅乾) 口味棒極了，店員也擠得很漂亮，比標準圈再多一些些，奇摩子不錯 個人名次會排在鐵觀音之上 只是不知為何，融化的超級無敵快 我已經是吃霜淇淋算快的人了，之前吃全家霜淇淋從來沒沾到手過 才吃幾口就驚覺，餅乾的邊緣都已經是液化的冰淇淋 稍微手抖一下，就不小心灑了擠滴在衣服上 當時走在陰涼的走廊沒曬到太陽，體感溫度大概27度左右 結果就沿路滴滴滴滴到停車場，心裡感到很抱歉= = 我在夏天吃霜淇淋也沒那麼狼狽過 口感也沒特別軟，怎麼會融化的那麼快哩? 真是神奇~ 雖然稍微甜了一點點，但又帶點微微的苦味，非常推薦 (話說店員竟然沒給我可可粉，但反正我也不加，上次吃綜合加了一些些覺得好甜好詭異"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 焦糖瑪奇朵泡芙",
        "Score": "70",
        "Content": " 全家泡芙在寂靜一陣子後, 又推出了新口味"
    }
]