[
    {
        "Author": "dodo0713",
        "Title": "[商品] 匯竑阿薩姆咖啡奶茶",
        "Score": "15",
        "Content": " 難得看到它家出新品，看起來滿特別的，結果口味就是四不像= =           奶茶不奶茶，咖啡不咖啡，就是一種很怪的味道，           感覺像把喝了一半奶茶加了1/3杯的美式再加一半水&砂糖的調味水    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 干貝雞煲粥",
        "Score": "62",
        "Content": "  入冬 不主自地渴望一些暖活的事物 看到全家這款干貝雞煲粥 買來試試 按建議的時間加熱 微波結束後，溫度有些高，拿的時候要小心燙 打開看，一片白粥混了幾條色澤不算太好的蔥花 拿起湯匙，攪拌攪拌 有三塊帶骨的雞肉塊，骨的比例蠻高地。 冠名的干貝，海裡撈針不易，粥裡的干貝也有些難尋。 幾分鐘前剛打開的空氣清淨機，嗯，鼻子還是有些塞住 貼近一聞，有微量的薑與蔥的氣息。 趁熱開動! 結論 雞肉塊使用的部份，不太易食，實際鷄肉與骨頭的體積比例大概是1 另外，雞肉的酒味有些重，跟大量的白粥在一起，味道有些突兀 干貝絲的存在感很難讓人察覺。 有點像是另類的尋找威利的遊戲 小提醒 如果有興趣嘗試的朋友，食用雞肉時會建議留意一下。 小心不要被骨頭刺到。    "
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 茄汁薯餅三明治（真的沒梗不要逼我）",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天上班終於又看到這款出現了！ 記得第一次吃到超商的 茄汁薯餅三明治，是十幾年前 國中時，老家後方的7-11呢！ 這個微波吃真的超好吃的啦嗚嗚嗚嗚 可是每次都冬天才出現， 真心覺得應該常駐架上啊Q_Q  我也不懂為什麼只有一片起司 呈現一個很美味的融化狀態  仔細看看這個融化的美味起司！！ 還有可愛的鳥！！可愛！  打開看看，是完整的一片薯餅對半切 一個三明治一片薯餅這樣  這個違反物理的融化狀態是 我又放了一下沒有馬上吃的關係XD 好啦因為這個也算是老商品了， 而且是我個人很喜歡的一款， 相信大家也挺熟悉的就不多作介紹， 可能再去7-11找找有沒有出 上次有人問貪吃狗的真相 大概4這樣，大家看看照片就知道 為啥我很難拍照囧   然後我的絲襪就這樣被勾破了囧 祝大家聖誕快樂！！ 這次真的超沒梗就別太介意惹 趕著下班回家倒垃圾～"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 蔥爆牛肉燴飯",
        "Score": "73",
        "Content": "   昨天家裡停水，水塔沒水，導致一樓水壓不足沒辦法煮菜，晚餐只能外食了，去全家買 晚餐來吃，選蔥爆牛肉飯來吃，雖然便當今天到期，但還是可以吃，至少這個便當晚上不 會被丟掉。    飯剛剛好不會太軟或太硬，醬汁搭配牛肉鹹度剛剛好，比較不足還是便利商店的便當共同 點，量太少，沒有飽足感，不過這款便當還算可以，價格也很平民。  "
    },
    {
        "Author": "lin315040",
        "Title": "[商品] 午後時光 重乳奶茶",
        "Score": "75",
        "Content": " 剛剛去7-11，看了板上那麼多分享文的商品，就決定買來喝喝看惹。  喝下去的第一口：嗯，這是牛奶吧 過了2秒：咦有茶的味道誒 我個人是覺得不難喝啦，但是一直喝會覺得有點膩，所以我決定下次如果還有再買的話要 慢慢喝，絕對不能在一個小時內就喝完。(阿對了如果你是頭痛的時候不適合吃甜食的人 真的不建議在頭痛的時候喝，因為他真的蠻甜的，大概比手搖飲料的七分糖還要甜)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] Kisses巧酥白巧克力",
        "Score": "80",
        "Content": " 昨天早上逛全家的時候，想說趁聖誕節買個巧克力給自己慶祝一下  結果看到這個巧克力，是之前去韓國的時候因為包裝很可愛就隨手帶了的巧克力，那時候 根本吃上癮，一次可以吃掉一包，可惜台灣沒有賣，唯一去好市多看到，可是一次要買一 大袋  打開後裡面有8顆，味道還是一樣好吃，咬的到一顆一顆的巧克力餅乾～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品]",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 咖哩湯烏龍,名字聽起來好利害,今天在小7覓食的時侯,第一眼就被吸引住,雙手不受大腦 控制的買了一碗,。  微波完看起來很美味  湯頭是有點勾勾的那種,不錯喝  南瓜好吃,很軟爛,我喜歡,還有馬鈴薯跟切片的蛋,味道很搭湯頭,肉是雞腿肉,大約有3塊, 量不少,竟然難得的讓我覺得價格有一點點合理,哈~   吃完的感覺是好吃,湯頭很濃郁,配烏龍麵很合,唯一敗筆是肉質不是很好,有點乾硬,如果 這方面能加強點就太棒啦。"
    }
]