[
    {
        "Author": "soul5566",
        "Title": "[商品] 彎の小点 金蘭烤肉圈",
        "Score": "91",
        "Content": " 很香很讚，滿意外的 沒想到口感不差 吃一次後會想再買一包 缺點是送的fb閱換獎，上面寫到10/31 太晚拿給我"
    },
    {
        "Author": "za855164",
        "Title": "[商品] 7-11 南瓜燕麥濃湯",
        "Score": "65",
        "Content": " 一小杯就要45,價格先扣20分,喝起來有點粉粉的,有南瓜的香味跟洋蔥的甜味, 燕麥加的不多,整體上說起來並不難喝,不過貴了點(料還那麼少),熱量什麼的無視 另外還有一款番茄蔬菜濃湯,改天再試"
    },
    {
        "Author": "lion1211",
        "Title": "[商品] 巧克力脆片黑燒",
        "Score": "50",
        "Content": "   一開始看到他的標語有一種滿期待的感覺   \"香醇的牛奶融合巧克力脆片在舌尖跳動,如冰淇淋般帶點嬉戲的趣味口感\"   可是我一口咬下發覺,第一口沒吃到裡面的內餡   麵包也沒有巧克力的香味,就算有也只是淡淡的   後來吃到內餡的時候~我完全感覺不到裡面巧克力脆片在跳動   只有些許硬硬脆脆的口感,真的是些許   內餡感覺不是很好,跟他的標語落差非常大   第一口跟嘴後一口都沒吃到內餡   總之~是我對它的期待太高了"
    },
    {
        "Author": "t7788921",
        "Title": "[商品] 全家 湖南老虎醬拌麵",
        "Score": "75",
        "Content": " 其實本來是要去買大碗滷味的~ 只是賣完了 在冰櫃前看了很久 其他商品的鈉含量有點高啊 (汗 最後買了這個來吃吃 一打開發現有一陀咖啡色+灰色的東西 應該是芝麻醬 拌開後還滿好吃的! 醬裡面有藏些碎肉 麵是意麵 雖然商品上寫小辣 但我吃起來一點都不辣 囧 份量對一般女生來說應該還OK 我個人覺得整體來說還不錯吃 所以給75分 回購意願滿高的 但是吃完後發現 老虎醬到底是什麼啊 XD"
    },
    {
        "Author": "sthermit",
        "Title": "[商品]  巧心蛋糕",
        "Score": "50",
        "Content": "   一片10塊，還算是OK   打開來一看，有點薄，裡面有白色夾心   一吃下去，不難吃，可是也沒有到好吃   本來期待像OREO一樣的濃濃巧克力味-沒有   有沒有吃到夾心？-我不知道   蛋糕微乾   沒有甜食的感覺，這感覺讓我不知道應該搭配什麼飲料吃   巧克力味不夠阿！   有點被艾立克斯跟他小孩騙了"
    },
    {
        "Author": "wjwj5267",
        "Title": "[商品] 提拉米蘇奶茶",
        "Score": "30",
        "Content": " 這款真的好甜好膩 我已經算是螞蟻等級的愛吃甜的說 可是喝到後面真的會覺得好膩 本來期待的提拉米蘇的味道倒是沒有什麼喝到 味道的話有點像是巧克力吧 可是又不是巧克力製品的香濃味 奶茶的部分有 可是又太甜 看成份也不太清楚提拉米蘇的定位是 總之不太推薦 如果有人想試試看地雷產品 也許可以當作你的一個新嘗試 30分就當作是不太好喝但是還可接受的範圍吧 回購率是0"
    },
    {
        "Author": "hengyu0505",
        "Title": "[商品] OPEN小將聖誕新品",
        "Score": "100",
        "Content": " 有圖有文無音樂網誌板:  兩天前看到7-11的預購DM就深深覺得 這次的聖誕節不好過了 哈哈 有一堆OPEN將的預購商品 全都買一個約莫兩三萬吧 @@ 所以只好仔細的盤算 該如何取捨 就在此時 更可怕的事情發生了 不只預購DM還有一堆專案架的商品等著呢~ 在7-11門外就看到可愛的專案海報(好想要啊> <) 走進一看果然 新品出來了~ 不出幾分鐘 馬上手上就多了好幾樣東西 先買了 一眼看到就喜歡的護手霜 其實根本就是喜歡瓶子而已 不過價格也算可以接受啦 79元  還有魔法香味吊飾吊飾(薰衣草香) 一隻88元 有OPEN將跟條碼貓 背面可當擦拭布用 但說實在的 我對有味道的東西都覺得有點噁XD 像之前那個牛奶香味吊飾一整個就是詭異到極點 而且味道很難散掉  最後結帳時有緣的讓我抬頭看到夾在櫃檯上方的ICASH悠遊卡 也忍不住一起包了 店員媽媽似乎無奈的也只好搭配了一句 真的好可愛喔XD 拆封正面 是個禮物盒的樣子 裡面可寫祝福話 當賀卡禮物送給人家 一組有兩張 OPEN將跟小竹輪 LOCK醬跟小肉粽   整體來說真的很棒 我很喜歡 只是比較可惜的是 小桃跟條碼貓沒戲份 但對我來說也沒差 反正我也不會拿來用~ 其實我看專案架上的價目表 還有一堆東西沒有擺出來 像是印象中有撲克牌 貼紙 筆 一堆哩哩扣扣的 OPEN迷要大失血了[email protected]@ 整個挫勒但 既期待又怕受傷害啊  順便放個火燒大家 聖誕節會出大娃娃 一隻2688 有三款 可以換衣服 這個太貴了 家裡又沒地方放 雖然喜歡 但先忍痛放棄好了  一定要買這花圈 一個388 還可以轉面耶 有聖誕節跟新年兩面 感覺很讚  跟beebub合作的超人踢也都好好看 不過一件要價980><  最後我知道有很多人是條碼貓fans 所以放上這一張 有長條的 打鍵盤時可以墊 有小隻的用滑鼠時可以愧(不能打注音)XD  簡單PO一些我喜歡的 剩下的 大家衝去拿一本DM看個夠吧!!!! 最後忍不住要炫耀 剛剛就在剛剛我竟然換到隱藏版的LOCK醬  (左邊隱藏板 右邊普通板) 就算隱藏版沒有比較好看但還是好開心喔(灑花~) 來張背面  差不多到此結束 我被燒的體無完膚>< 要療傷去了 (雖然需要療傷的應該是我的錢包 哈哈)"
    }
]