[
    {
        "Author": "yona1287",
        "Title": "[商品] 伯朗冷萃黑咖啡 清爽好喝",
        "Score": "90",
        "Content": "  一開始是看到瓶裝造型很搶眼就買了 覺得這次伯朗的設計感很棒 銀色瓶身搭配紅色的山脈設計跟黑色Logo 在一排暗色系咖啡當中特別突出 味道也跟目前喝過的幾款黑咖啡很不一樣 喝起來很清爽 而且香氣很明顯 一打開就能聞到 喝完口腔也很舒爽 不會不舒服或感到黏稠 我還滿喜歡的 應該會固定回購～"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-紅燒牛肉麵",
        "Score": "78",
        "Content": "  今日午餐分享-紅燒牛肉麵 大致介紹一下口感 寬扁麵吃起來QQ的， 不會一咬就斷，  湯頭喝起來鹹中帶點甜， 裡面有酸菜提點味， 算是微波麵類裡很順口的了， 肉有四片，但是薄片的， 本來期望是塊狀的說 小失望 吃起來口感稍嫌硬了些， 不過湯頭跟麵條都還在水準之上， 但當然不能跟現煮的相比， 99的價位不算到太貴， 不過份量不是很大碗， 可能下午會肚子餓XD"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 7-11海鹽羅宋麵包、切達起司貝果",
        "Score": "85",
        "Content": " 最近又換包裝了，很怕換包裝味道會變 但還好沒變，一樣好吃，一樣的飽足。 中間內餡鬆軟而且富有強烈濃厚的奶油味搭配著海鹽的鹹味， 天衣無縫！旁邊麵包有嚼勁 ，構成兩種層次，而且分量十足，又不貴，真的很推！  【商品名稱/價格】：切達起司貝果 / 28元                   *[m*[1;31m(試吃試用品請標註0元)*[m 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：347大卡"
    },
    {
        "Author": "paiyeu",
        "Title": "[商品] 全家 北海道秋鮭魚茶泡飯",
        "Score": "75",
        "Content": " 完整網誌心得  這幾年 全家開始跟日本合作 所以店內很多商品都跟日本有點關係 這次吃的是北海道秋鮭魚茶泡飯 不過這種熟食一定是在台灣做的 除非鮭魚是從日本來 不然我想商品只是灌個北海道的名而已吧 因為不是第一次賣 所以查了過去的評價 發現以前大概都賣65元 現在已經漲到69元了 不過為了一解想去北海道的心情 還是買了一碗來試試看  它的熱量只有366卡 算是減肥的好夥伴 正常男生 吃了應該會有不飽的感覺 但我個人是覺得不到餓啦 算適合當上班族的午餐 畢竟可能下午也沒什活動到 這樣的份量剛好 不會肚子漲漲 但也可以撐到晚上吃飯  終於要開箱囉 打開來大概是裝到半滿 配色我覺得也還不錯 不會單調 有蛋、海帶跟蔥花當配料 且鮭魚的料我覺得不算少 沒有那種只有小小的兩三塊 至少有個七八塊以上的小魚片 產品說明的部分 有提到鮭魚可能有刺 且有加芥茉 但我是沒有吃到刺 芥茉也沒有感覺有吃到 只有若有似無的芥茉香氣  吃起來的味道 我還滿喜歡的 會讓人想一口接一口 且大概可以每一口都吃到鮭魚加蛋 感覺還不錯 且配上熱熱的茶湯 冬天吃真的很舒服 雖然鹹度略高 但這樣才有日本的味道 哈 總結來說 69元不能說是便宜 應該算略貴 但如果上班族中午想要吃點熱的 份量又不想太多 感覺是個不錯的選擇"
    },
    {
        "Author": "sara0911",
        "Title": "[商品] 全家 味味一品韓式辣牛肉麵",
        "Score": "90",
        "Content": "   這款就是大家最近討論度很高的 味味一品新推出的韓式辣牛肉麵吧~~ 網路上評論很兩極  有些人說好吃  有些人說難吃 (雖然好不好吃很難界定畢竟很主觀) 所以我決定來試看看!!! 網路上一堆人說 沒有韓味~~ 個人覺得確實是沒有韓式”泡菜味” 比較像是韓式辣雞辣醬的味道 他的辣是香的辣不是嗆辣的那種 牛肉跟麵基本上就是維持味味一品的一貫作風~肉大塊不柴和QQ的麵 我個人很喜歡吃辣 所以對這款泡麵評價比較高 (另外另外 我要說起司粉  我有吃到你的存在喔~~ 只是太辣了 你比較不明顯而已)"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "92",
        "Content": " 上次試了巧克力脆皮有點失望 於是就想快點再試這款!!! 上篇傳送門 #1Q8lmVE5 (CVS) 一樣先說結論 我覺得超級好吃 咬下去第一口腦袋裡根本在撒花XDDD 原本只是去寄個東西 看到架上只剩一顆  理智線就斷了 看看他的宣傳圖   問了問自己：不買對得起自己嗎？ 當然對不起啊  於是腦波很弱就買了 打開是這樣  看起來超棒  餡一樣超多超澎湃   上方的餅乾就是我覺得第一個驚喜的地方 搭配的是糖霜跟脆餅真的太好吃了 跟我小時候很喜歡的薑餅屋屋頂的口感差不多 內餡是第二個驚喜的地方 沒有像文案上的雙餡分開這麼明顯 咬下去都是卡士達（可能混在一起了） 香草味很重 我知道是香草精比例很重啦 但就覺得好吃 而且內餡其實不像巧克力這麼死甜 不會膩又順口 but 不愧是兄弟款 這款一樣是個吃相難看的商品 怎麼說呢？ 因為上方脆皮糖霜有硬度 需要稍微用力咬 但一用力咬  下方的紙箱就塌陷了 餡料就會整個滿出來QQ 不吃甜的人會覺得外皮稍嫌甜膩 但個人覺得這款非常好吃 回購率100% 巧克力脆皮真的普普（幹嘛一直強調XDD）"
    },
    {
        "Author": "heavensake",
        "Title": "[商品] 全家保暖羽絨外套",
        "Score": "9560",
        "Content": " 前陣子不算太冷猶豫是否該衝動 去日本玩還是帶上了QQ 這幾天大降溫再拿來穿也剛好 挑了黑色款不怕髒 雖然胖但還是要顯瘦一下  這次版型做到XXL, 也造福了我們這種人啊(泣 本身178/95穿XL其實可 不過冬天會穿厚一點 XXL比較舒適 整體穿起來其實蠻暖的 品質不輸其他市面款 穿去日本裡面穿件發熱衣+外套已足夠  下襬跟袖口都是束口款 腰部有拼接一塊彈性布料 乍看有股腰瘦感 但穿起來其實不緊 加衣服在裡面沒問題    背面也看得出拼接布 脖子有反光條  冬天運動用可隨穿隨收 收也蠻簡單捲一捲就變成球 放置物櫃蠻方便  另外衣服收起來後再展開蓬鬆度很OK 之前買的羽絨外套蓬鬆回復度都比較慢 @@  這次去日本的天氣跟台灣有點溫差 放旅行箱帶著不佔空間 到日本也慶幸還好有帶羽絨外套 不然可能客冷異鄉QQ"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 伯爵巧克力餅乾泡芙",
        "Score": "90",
        "Content": " 這幾天被板上多篇好評心得文生火，忍不住也買了一顆當下午茶  以35元來說，CP值算是很高的 滿滿的巧克力內餡，非常濃郁，但不至於過甜，吃起來不會太膩 但吃不太出來茶味XD 最令我感到驚艷的是餅皮(雖然很多人說是紙箱口感XD!?) 沒有像之前其他泡芙那種濕軟的口感，而真的是能吃到像餅乾似的略脆 是我非常喜歡的~~ 因為看到大家說吃得很狼狽XD 所以看到有板友推薦反過來吃 果然就不會吃得滿手都是巧克力了呢XD 推薦大家這個吃法，哈哈~  總之，對偶爾想吃甜點人可以選擇這款 下次也想試試看雙餡的！"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 義美奶茶加熱",
        "Score": "70",
        "Content": " 前幾天買了一瓶義美奶茶，喝的時候才突然發現盒子旁邊寫了加熱後別有一番風味～   剛好今天天氣超冷，而且本身是義美奶茶愛好者，就想說去試試看，微波加熱後，喝起來 奶香有變得比較重，但加熱後變得有點甜，實驗後覺得還是不要加熱比較好喝～"
    },
    {
        "Author": "facetea",
        "Title": "[商品] 711 咖哩湯烏龍麵",
        "Score": "85",
        "Content": "    CVS首po！ 今天真的超冷的，想吃熱呼呼的東西又懶得走太遠就去了711> < 這個好像是新品，看到價格要99的時候嚇了一跳，但是廣告圖太誘人，所以還是買了XD  開箱～  裡面有三塊雞肉(蠻好吃的)、一塊馬鈴薯、一塊紅蘿蔔、一塊南瓜、半顆水煮蛋(不確定 是不是半顆，因為它切成一片片的XD) 湯頭我很喜歡～是咖哩融合洋蔥的濃郁味道，加上胡椒粉和蔥，趁熱喝味道很好。 烏龍麵條也不錯，偏軟，但還是有韌性的。 整體來講覺得蠻好吃的，就是貴了點QQ"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 朱古力厚燒",
        "Score": "79",
        "Content": " 今天入手一盒黑金的餅乾，黑色外盒+燙金字體還滿有質感的，一盒有六片，單片裝，不用一次吃完，可以放在辦公室慢慢吃。 口味很成人，不甜，有巧克力香，搭奶味重的拿鐵應該不錯，可以小口品嚐的餅乾。 今晚組合：手沖蜜香紅茶+朱古力厚燒 我家兩老評價很高80分（因為不甜） 個人覺得可以再甜ㄧ點，我屬螞蟻的給77 （80+80+77）/3=79 6片我只吃到一片         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]