[
    {
        "Author": "molepoppy",
        "Title": "[商品] 全家 優質白飯",
        "Score": "70",
        "Content": " 因為我公司的便當非常非常難吃 加上我比較懶公司又有微波爐 所以我自己準備了一些青菜，在中午微波當午餐吃 （我連沒調味的微波青菜都可以接受但仍無法忍受公司便當就知道那有多難吃） 做法是把青菜洗乾淨後切斷，放在陶瓷便當碗裡 加一點海鹽、加一把柴魚、加一把蔥 不用加水，微波2分鐘左右 出來就跟青炒青菜差不多了，還挺香的 我就直接吃一盆菜或配一起微波的麵（麵微波不太好吃）或配一個額外買的麵包 就這樣過了一個月 但冬天到了我實在很想念熱騰騰的白飯 以前全家有賣碗裝白飯我還特別希望他可以重出江湖 沒想到他真的回來了！ 雖然換成塑膠袋衣服了  看到白飯的第二天我馬上就把白飯帶進公司 放在一大把蔬菜上面一起微波 還奢侈地放了一杓維力肉醬  不知道是不是我微波得比包裝說明的要久？ 包裝要求80秒，我微波了150秒，多了將近一倍時間 所以飯吃起來略柴，顆粒感很重 白飯的香氣比較淡，而且因為有加油跟醋，吃起來滑滑(?)的 雖然不太Q，也沒有電鍋剛出爐的好吃 但跟我公司便當的白飯比起來，接受度還是高了很多 沒意外的話應該會一直回購吧"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 7-11 不香辣大雞排",
        "Score": "40",
        "Content": " 12個字說完 皮不脆 肉很乾 味稍腥 略死鹹  啊不過這樣字數似乎太少  還是賺一下批幣好了  @皮不脆 算是微波炸物的原罪  難跟現炸的相比 有些廠商會上一些醬來轉移焦點 但沒想到這一份就…這樣正面傳說對決了 @肉很乾 口感之硬之乾讓我不小心罵了聲乾 壓根覺得這個技術應該是轉移自肉乾工廠 那你也不完整好歹多一些油上一些蜜汁啊 @味稍腥 吃雞肉的時候沒特別感覺 但接近骨頭的地方就有明顯的味道 檢查了一下效期並沒有問題 我想不是智先的問題是我的問題 @略死鹹 標榜香辣但辣度很敷衍比老婆問老公衣服美不美還敷衍 鹹度沒什麼層次但不至於鹹到像鹹蛋超人 結論 寧吃化工關東煮…"
    },
    {
        "Author": "shauosan",
        "Title": "[商品] 全家 巧克力脆果",
        "Score": "75",
        "Content": "   先說個人想法，我覺得滿普通的XD 如圖所示 形狀長得很像乖乖，外面裹著一層巧克力，咬開裡面是餅乾 巧克力的甜度中等 如果麥提莎巧克力球的甜度是5分，這個大概3分左右~ 餅乾的部分，硬度/扎實度介於乖乖和麥提莎之間 整體來說 不會難吃 但也沒有什麼特別的味道和口感 現在FAMI有優惠，一包48元可以買來吃看看，但對我來說是不會想回購的產品~"
    },
    {
        "Author": "ert124601",
        "Title": "[商品] 全家 香菇燉雞湯",
        "Score": "80",
        "Content": " 前兩天天氣變冷時，就想要喝看看了！ 今天看了看還是買了！ 店員微波後用了藍色提袋裝， 但是放到機車上，騎一小段就開始灑了， 後來回家才發現塑膠蓋沒蓋好啊！之後要買的人，要小心喔。  內容物有三條香菇、四塊雞肉、一片薑片。 料不多，但是肉不柴，還不錯， 湯頭算是滿清的，稍微帶點油。 扣分點是不夠香XD 發文次數少，請多多指教。"
    },
    {
        "Author": "snoopy790428",
        "Title": "[商品] 福樂草莓鮮奶茶",
        "Score": "",
        "Content": "    平常都進全家買東西 偶然路過一間7-11買來喝 回去一拿起來才發現手感不太對 原來是容量減少了 400ml>375ml 現在這種包裝的飲料真的都不行了QQ "
    },
    {
        "Author": "fishligi",
        "Title": "[商品] 全家SML生活怪有趣暖暖枕",
        "Score": "98",
        "Content": " 身為SML的腦粉，一看到集點活動立刻鎖定暖暖枕！！ 在此感謝聰明的版友分享購買濕式衛生紙可以加贈五百點的消息 讓我可以迅速get(;_;) 但是事情沒有這麼順利～～ 6號開始的集點活動，我7號中午去附近的全家問店員說被換完了（登愣） 連續跑了兩家都沒有，灰心之際想到工業區的全家可能會有貨 打電話去問真的有！！拜託店員幫我留了兩顆 有順便問店員是怎麼配貨的，他表示是一家店每個顏色只有一顆 但實際是不是這樣就不能確定XD 如果有換不到的版友，可以往偏僻一點的門市問問看！  溫暖的黃色在冬天抱起來真的超級療癒～ （這張的顏色有點跑掉，實際更亮一點）  紅色的也很可愛！！ 表情是SML系列的招牌臉XD 整體來說非常的值得，因為實品真的很大一顆 而且是裡面填充物塞的很厚實，也沒有掉毛的現象 會給98分是因為裡面的棉花（？）不知道為什麼會亂跑 不是大範圍的那種，就是摸起來會有點不平整 所以小小扣兩分 但還是非常值得！！推薦給大家～"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富-GOLD雞腿堡",
        "Score": "75",
        "Content": "  今天剛好到家裡附近便利商店繳費，突然男友傳了一個肚子餓貼圖，但是我是個懶人懶 得再繞去別的地方就選擇就地解決，直接走到食物區買～ 他愛吃漢堡包(速食店的)我又想偷咬個一口(我愛吃雞腿)就拿了個雞腿堡 買回家之後東西放了就先去忙其他的，等我回來之後     杯具惹  雞腿堡消失惹 啊!!!!! 我連咬都還沒咬  屍體也沒看到  我還能說什摸 只好看男朋友一臉吃飽喝足爽的在看影片 但欣慰的是我挑的他還喜歡吃 敘述是這樣的— 外層的麵包體偏乾，在麵包上有撒一些香料，吃起來層次豐富不會單調。雞腿裹了厚厚的 粉，但微波之後咬起來是脆脆的，可是美乃滋比較少，就失去了那麼一點感覺，雞腿肉吃 起來超嫩！！而且，超商微波漢堡這個肉是目前吃到最大塊的！！很有飽足感！ 喜歡吃漢堡但不喜歡吃漢堡裡的生菜酸黃瓜的各位，不妨可以試試看 <— 這句是他本人 加的 聽到肉很嫩我只能發揮瞪以及怨念看著他 為了不想自己苦，我決定分享給大家，讓大家也體會一下，希望能夠燒～到大家 如果沒有燒到的 拜偷！不要噴我，感恩感恩"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家-咔辣姆久（極辛）",
        "Score": "82",
        "Content": "  半夜嘴饞搜出之前買的這包 洋芋片吃來吃去還是卡辣姆久最對味 記得之前因為看他是極辛所以才買 本人重口味，所以越辣越好 再拿出在楓康買的suntory亂入XD  一口啤酒一口洋芋片 明天要上班好像就沒那麼悶了QQ 總之就是卡辣姆久辣度加強版 除了變辣之外基本上就一樣 但辣度還有進步的空間  順便介紹一下啤酒 一般超商比較少賣suntory系列的酒 要到量販才買得到 這款算是還不錯喝 水果的香氣加上啤酒花的苦味 喝完一口後可以感受他在鼻腔的後韻 還有另外幾款也是suntory的庫存已經喝光了 下次再介紹囉"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11 香草風味布雪",
        "Score": "81",
        "Content": " 看起來就是大版的台式馬卡龍 但是吃起來不會乾乾的喔 鬆軟鬆軟的口感 搭上裡面的香草奶油 有得分！ 奶油醬吃起來帶點鹹味 所有鹹甜的口感不會膩 好吃～  "
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 Pods with Twix 巧克力夾餡餅乾",
        "Score": "88",
        "Content": " 先上外包裝照兩張   沒想到這個澳洲必買零食 現在全家也買得到了 本身就還滿喜歡吃TWIX的 所以看到全家現在有賣這款商品 就理智斷線的拿去結帳了 不同於單吃TWIX Pods將餅乾做其結合 (TWIX一次吃一包(兩條) 真的很膩 不但增加了爽脆的口感 入口的大小也剛剛好     然後就毫無罪惡感的把3/4包給啃完了 原價169元 現在\"果子促\"折扣40元 是覺得還可以接受啦 (畢竟我看網路上最便宜的好像也要150元up) 另外還有看到with Snickers的Pods 或許改天會再去買來增加罪惡感(?"
    }
]