[
    {
        "Author": "aaaa9858",
        "Title": "[商品] 全家 法式馬鈴薯燉肉燴炒飯",
        "Score": "82",
        "Content": "                                  好香好香喔!! 店員微波一拿出來，就覺得奶油香味四溢                 原來壽司米飯已經先用奶油炒過                 旁邊的醬又是奶油 XD                 豬肉條很軟嫩，有三條完整的，四條一半的~                 馬鈴薯很爛，胡蘿蔔很硬 0rz                 我可以接受硬的馬鈴薯，不能接受不爛的胡蘿蔔，三大塊扣三分                 價錢同樣覺得小貴，扣五分                 我比較喜歡紅酒牛肉耶~~"
    },
    {
        "Author": "dskvj",
        "Title": "[商品] Dr.Tea英式皇家鮮奶茶",
        "Score": "90",
        "Content": " 很喜歡在便利商店逛逛，原本是想買別的奶茶(麥香奶茶是我的本命阿)          無意間發現這瓶鮮奶茶，它的顏色跟擺在它旁邊的拿鐵顏色一模一樣          兩瓶都是玻璃瓶，引起了我的好奇，我想這應該是新上市的商品          看了一下價格，38元，嗯有點貴          繞了一圈後我還是拿了它結帳了          瓶身寫著來自錫蘭紅茶最頂級產區－烏巴紅茶，混合Dr. Milker頂級鮮乳          一喝，果然沒有讓我失望啊Dr. Tea的產品          不能說驚為天人，可是那濃醇的奶味和濃厚的紅茶香，還有入喉的滑順感          在我口中遲遲不散，這應該是我喝過最好喝的鮮奶茶了          是我一直在尋找的遺失的好味道，甚至更好喝          雖然這小小玻璃瓶要我38元          但是好喝一切都值得了，現在心情好好中~~~哈哈"
    },
    {
        "Author": "feelingdark",
        "Title": "[商品] OPEN Gardens微波荷包蛋盒-開箱文",
        "Score": "85",
        "Content": "  以下文字跟網誌版差不多，圖很粗糙，我只能說是很寫實的料理照(呵) 請大家將就一下吧(拜) 就是這個可愛的玩意兒  讓我昨天看到網友分享的OPEN將新品預告以後就忍不住衝了XD 原本以為大概要去阪急才買的到，但還好學校7-11就有，而且有9折(折後144元)。 該怎麼說呢，其實在結帳的時候就有一點後悔， 因為它看起來實在跟一般的微波盒沒兩樣？ 拆開照：  盒蓋背面也是小雞： 客官啊  不過微波1分鐘是沒錯的，記得別加太多水。 否則就會變成這樣： 看起來整個像濃郁極了的蛋花湯 還好加上泡菜，還是很美味可口的一餐(灑花)  (趕快PO完免得變宵夜文XD) 當初是因為純粹懶得洗鍋子買它的，對它的表現其實還算滿意啦！ 但因為沒有加一滴油，底部會稍微有點「黏底」，不過還是很好洗。 只要一分鐘就可以準備好一餐，而且不用洗鍋子真是太好了(心) 其實我還對泡麵杯有點心動　PO完開箱完趕快去念書ˊˋ 如果跟我一樣其實最喜歡的還是邊緣煎脆脆的荷包蛋，就要考慮一下再下手喔"
    },
    {
        "Author": "purin88",
        "Title": "[商品] 推薦7-11奶油培根焗義大利麵、佛蒙特咖哩飯(甜)",
        "Score": "90",
        "Content": " 之前有看其它網友推薦，所以有一天就忍不住試它一下， 沒想到這一試驚為天人，濃綢的白醬，跟麵混在一起， 超級好吃的啦。重點是，它很有份量，對一般的女孩子而言，會飽 只是熱量有些高，一份約630卡左右 但真的好吃，不輸外面做的"
    },
    {
        "Author": "purin88",
        "Title": "[商品] 推薦7-11佛蒙特咖哩飯(甜)",
        "Score": "90",
        "Content": " 某天，肚子超級餓的情況下，看到咖哩飯，就想說，好吧 來試試看。 沒想到一試下去，濃濃的咖哩醬(咖哩醬份量很多)，重點是那個咖哩 醬真的跟飯搭配起來超好吃的!!!吃完7-11的佛蒙特咖哩，再吃吃外 面賣的，整個就是很稀，難吃，不像7-11賣的一樣濃郁好吃，雖然 料不多，但那個咖哩醬汁，整個就是超級棒 缺點是飯有些少，但對一般女孩子而言，會飽 結論就是推!!"
    },
    {
        "Author": "n8854109",
        "Title": "[商品] Open將 超粉 超娘 紫色系列作...",
        "Score": "90",
        "Content": " 話說會收集到這套真的是一時興起 就給它拼了下去…整個系列就屬泡麵碗最有趣 一整個把Open將的風格翻了一遍…請看臉最大的那張圖 從頭上有花、臉上有小紫點…還有小啾啾… 到自我想像下半身穿著裙子登場…真的是超精典 朋友看了都覺得Open 將變娘了XD 相關圖片請看VCR  希望年底的聖誕系列作品能正常點^^ 不論是長短袖的T恤、拖鞋、鞋墊… 希望還是正常的風格好"
    }
]