[
    {
        "Author": "yutin0406",
        "Title": "[商品] 大豆皮雞肉筍飯",
        "Score": "100",
        "Content": " 編輯的時候不小心刪掉了一些QQ 以下我盡力補齊QQ 因為是豆皮控跟毛豆控 只要濕濕甜甜的我都買單！！！ 所以私心給擠霸昏 這款的筍塊跟之前的溏心蛋筍飯其實是一樣的 雞肉的部分原本以為是肉絲 結果是肉塊～～～雖然很小一塊但口感很好 有可能是因為比預期的好吧XDDDD 最近喔三個一盒的豆皮壽司又回來啦！！ 想當初愛到高中都吃這個當早餐<3 但價錢考量的話給80 因為 真～的～貴 另外想分享的是 去年搬家後家裡附近有小七 不論熬夜還是不知道要吃什麼都一定先去7-11 （因為懶XD) 重點是會為了找新品去～ 當時只覺得店員蠻可愛的 沒想到後來變成常客聊了一陣子 就從那間門市買了一個店員回家啦>\\\\\\\\< 然後我們下個禮拜就滿一週年啦～～～～ 我想說～ 感謝7-11讓我們認識 感謝超商版讓我更常進出7-11得到暖男男友<3 打完看推文的各種豆皮 好想吃丸龜的豆皮烏龍QQ"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 牛肉滷味拼盤",
        "Score": "",
        "Content": "  這盒裡有兩塊牛筋，三片牛肉，一些豆皮 牛筋有點硬，沒有入味 牛肉和豆皮都相當軟嫩入味好吃 雖然以CP值而言是99的紅燒牛肉麵比較吃得飽 但這也是想吃牛肉又不想吃麵時的好選擇"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 冷泡茶四季春無糖綠茶",
        "Score": "90",
        "Content": " 剛吃完油膩的食物，看到無糖茶類感覺很解膩就買來試試。 包裝標無香料、無色素、無熱量，本以為喝起來會很平淡又澀，沒想到茶香濃，喝起來也 不澀！ 趁現在價格很漂亮，有空可以喝喝看。   "
    },
    {
        "Author": "little8",
        "Title": "[商品] 全家 手工拔絲麵包",
        "Score": "88",
        "Content": " 早上進全家買早餐的時候看到麵包架上有新商品，看起來還不錯，而且還標榜跟義美合作  現在有加入49元組合，不過我看到的時候手上已經抓了個地瓜，所以就沒配組合了。 打開來長這樣  來個俯瞰圖  外觀看起來就像縮小版的山型吐司。拔絲的部分我是沒什麼感覺啦，因為我習慣直接咬，只有把他一分為二的時候用拔的。 吃起來口感很紮實，不是鬆軟型的麵包，而且不會很乾，還有奶油的香味，感覺如果可以進烤箱稍微烤一下，應該會是很迷人的下午茶點心。 不過一個滿大的，吃完其實滿飽，以早餐來說算剛好，要當下午茶點心的話，可能要分一半給隔壁同事。 有組合的話感覺划算，下次可能早餐就直接買組合了。"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 萊爾富-熱紅茶拿鐵",
        "Score": "85",
        "Content": " 一直很想跟大家分享，之前在朋友的推薦加上買一送一的時候，買過一次萊爾富的紅茶拿 鐵，當時是買熱的，第一口有驚艷的感覺，整杯喝完也覺得真的不錯，之後自己有再多次 回購，也試過冰的，都覺得令人驚喜。 被推薦這款後，立馬跑去試了其他家的紅茶拿鐵後就更確認這款很中我的心，印象中，全 家的蜜香紅茶拿鐵，可能因為是蜜香的喝起來有一個味道，不太能接受，711的是阿薩姆 紅茶拿鐵，茶味比較濃，而且有點偏甜。  這款我覺得奶味跟茶味融合的很剛好，但偏奶味重，牛奶控的我完全可以，而且也不會太 甜，熱的喝起來很順口，冰的喝起來有點50嵐紅茶拿鐵的感覺。 但其實我也只有買紅茶拿鐵的時候才會前往萊爾富，買其他咖啡就不太會去，有試過萊爾 富的焦糖拿鐵，但真的不太對我的胃，喝起來味道比較淡，而且也沒有什麼焦糖的味道。 有沒有人也跟我一樣每次要買這種機台泡的飲料都是先思考要買什麼再決定前往哪家便利 商店～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 全家脆皮草莓泡芙/脆皮香草雙餡泡芙",
        "Score": "80",
        "Content": "  外皮酥脆帶焦糖香，內餡香草超飽滿，吃起來的口感神似冰淇淋，而且還看得到香草籽，算是誠意十足，只是也是吃到後面會甜到牙痛的那種 【商品名稱/價格】：脆皮草莓泡芙，35元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：223大卡"
    },
    {
        "Author": "ayoubaby",
        "Title": "[商品] 全家/靜岡抹茶紅豆鬆餅",
        "Score": "70",
        "Content": " 雖然不喜歡紅豆， 但本人是抹茶控說什麼也該嚐鮮一下。  外包裝&成份表： 其實我蠻喜歡這種霧面印刷的質感。   這樣2片熱量要298大卡， 單售$32， 搭個鮮乳當下午茶吃就很有飽足感。  烤箱GG了， 只好拿大同電鍋乾蒸一下， 不加水按兩次跳起剛剛好！  外皮：有點厚度， 但是總覺得比其他全家出的鬆餅來的乾。印象中哈尼鬆餅、黑糖鬆餅 還比較鬆軟好入口。（難道是大同電鍋害的？）  側面剪開， 感覺內餡不多。 把另一個也Open檢查一下，餡料集中在中間的小圓（嗚嗚，  好空虛）。 比較欣慰的是還好紅豆不多。   再看一次剖面圖，有看到綠油油的抹茶醬跟紅豆了。不過我吃不太出來抹茶味，也不知道 是否粉不均勻有吃到一口的苦味特別重。 反倒是紅豆表現不錯， 不會太甜也沒有太濃的 豆味。  而內餡太固體了，所以滿乾的， 我倒後來是把鬆餅直接沾牛奶 —>好吃好吃。（好啦， 我知道很噁心， 但我很喜歡把東西泡著吃，像椪餅的感覺） 總結： 可吃可不吃，有人送就吃， 我還是乖乖買原味或者黑糖好了。"
    },
    {
        "Author": "winniebear77",
        "Title": "[商品] 711 品客彈珠汽水口味",
        "Score": "70",
        "Content": "  聞起來是飛壘口香糖可樂口味的香氣，不是納姆內的味道。 吃起來 甜甜、酸酸又刺刺的(? 表面撒的粉很酸，用舌頭舔會有種氣泡的刺刺感 不好吃，也不特別難吃 但是意外涮嘴 大概就是「嗯不好吃 目前吃過個人最喜歡的是蘋果焦糖口味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "naoiki",
        "Title": "[商品] OK/韓式烤肉拌飯",
        "Score": "20",
        "Content": " 難吃 醬汁甜的 米飯很厲害，黏在一起卻又不濕讓人覺得超乾 料就那樣 打開完全傻眼  "
    },
    {
        "Author": "cypress229",
        "Title": "[商品]全家泰式綠咖哩雞飯",
        "Score": "70",
        "Content": " 第一次吃到綠咖哩是小時候在Costco的試吃 那時一整個驚為天人想說怎麼會有那麼好吃的東西，但我小時候非常怕辣，所以對那時候的 我辣度太高了，也就沒有要求要買回家 長大之後敢吃辣了，在Costco看到88綠咖哩時也買了一盒回家，但椰奶味太重跟記憶中的不 太一樣，而且我記得最早吃到那款是冰在冷凍櫃的，而不是常溫的(順便問有人知道冷凍的 是哪一款嗎？ 之後陸陸續續吃了很多不同家泰式料理的綠咖哩，但都跟印象中的有所出入，全家這款勉強 算是最接近的  (吃到一半才想到要發文QQ) 味道的部分，它的香茅等泰式香料味比較突出一些，雖然沒有到非常突出，但是至少符合我 的期待，我個人比較喜歡香料味大於椰奶味的綠咖哩。至於辣度我覺得是小辣，但比-4辣。 不過看版上的推文有版友提到辣到需要配飲料，不太會吃辣的可能要斟酌一下要不要吃。 裡面的肉時多時少，今天吃的只有三塊。但我一直不太喜歡吃它的雞肉，吃起來有種奇異的 …彈性?反正口感很怪異，而且有點腥味。-4的雞肉在這點上贏過它，是正常的雞肉口感味 道。 另外有豇豆、洋蔥等配料，我不算特別喜歡，但因為咖哩蠻稠的容易膩，所以可以發揮解膩 的作用 總而言之，全家這款仍不比我記憶中的綠咖哩，且整體味道我自己覺得可以在重一些，但以 超商微波食品而言算是相當不錯，是我唯一會長期回購的微波鮮食 最後我必須要抱怨一下全家的新包裝也太難撕了吧!!!我跟它纏鬥了五分鐘都還撕不開 ，最後是去找店員借美工刀割開的 ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 可果美蘋果蜜桃汁",
        "Score": "78",
        "Content": " 因為很少看到水蜜桃的果汁，所以買來喝看看，加上又有特價，喝起來的口感 除了水蜜桃的香甜味，又有淡淡的蘋果酸味，兩種水果加在一起蠻好喝的   "
    },
    {
        "Author": "gabiihair",
        "Title": "[商品] 泰山x日出茶太招牌烤奶",
        "Score": "30",
        "Content": "  第一次喝烤奶，喝的第一口就被嚇到了 還以為它是假冒奶茶的糖漿，味道超級甜，死甜，還沒有奶茶的香氣，只有超不自然的焦糖 味 可能跟個人口味也有關啦，不過我哥喝過後也說超難喝，想馬上倒掉"
    }
]