[
    {
        "Author": "catherine379",
        "Title": "[商品] 7-11 勁辣雞腿堡",
        "Score": "84",
        "Content": "    今早看到新上市 覺得小辣 內容物有點無趣（沒生菜） 比麥當勞好吃 小貴～ 以上。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙寶便當 日式燒肉搭配香炸雞排",
        "Score": "65",
        "Content": "  又到了7-11 推出新品的日子 這次7-11推出蠻多款，賣相都有蠻有吸引力的產品 選了裡面看起來最吸引人的 雙寶便當 這類直接明瞭的便當設計還不錯 可以看到文案寫了 日式燒肉搭配香炸雞排 搭配黑色的餐盤 對比色還蠻不錯地 加熱打開，仔細看了一下，可以看到一邊是白米飯上放了三片薄切的燒肉片與少許蔥絲 右邊則有三塊7-11常見的炸雞排切片 另外這次比較特別的是多了切塊的紅蘿蔔與白蘿蔔 趁熱開動！ 結論 從整體的配菜配色的選擇，可以看得出這款的確與日本便利商店常見的配色很接近 有預先調味過的紅蘿蔔與白蘿蔔也很接近 但，主角的三片薄切燒肉口感不算太理想 有些朋友可能會覺得太乾而粗糙 7-11常見的所謂炸雞排，品質維持的跟過去一樣 但，7-11的炸雞排因為本身特色/缺陷問題，通常得跟大量醬汁或起司一起搭配比較合適 也因此，放在這道便當裡，有些適性不良。 總體而言，算是一款燒肉醬很香，非常香！ 分量不算太多，配色與日本便利商店看齊的商品 也許是因為這款7-11的雙寶便當 日式燒肉搭配香炸雞排 真的有與日本便當商店便當看齊的影子 不免想到去年的流行新語大賞的 インスタ映え 有些人會將它與英文的instagrammable 作連結 簡單說，就是會讓人有衝動想拍照上傳IG作分享的人事物 中文目前還沒有簡單的翻譯 這十年間，許多中文辭彙開始大量直接使用日文漢字，這部份有好有壞, 不在這裡作討論。 インスタ映え 之後會怎麼轉變，還蠻有趣的。 也許會合體變成 IG映 也說不定？ 回到インスタ映え 這一兩年便利商店的產品設計也都會希望讓商品的賣相也能在SNS看起來比較好看 而主要就是希望能在讓商品拍起來，能在instagram上面好看一些，進而提高商品曝光度 這款設計的確多少看的出想要營造インスタ映え商品的鑿痕 賣相的確會影響食欲與食感，但，如果食材的調理與選用也能跟上賣相會比較理想 小提醒，如果平常不太喜歡水份過多，有時候會軟爛口感米飯的朋友 購買前可以留意一下。    "
    },
    {
        "Author": "ltfox0422",
        "Title": "[商品] 7-11御選紅燒牛肉麵半筋半肉",
        "Score": "85",
        "Content": "  在小七觀望這碗麵許久 原本都打算買其他便當了 這時候一個先生拿了一碗去微波 靠！湯頭也太香！ 馬上跟在後面也買了一碗回家（腦波很弱）  把它倒進我的御用碗公 看起來有模有樣 這如果在店面吃的話 恐怕價格會再加個幾十塊吧  現在看到照片還是很想念那個牛筋 牛筋真的是牛肉麵最棒的配角沒有之一！！！  當它在我的筷間隨著我的呼吸而微微顫抖時 我彷彿來到了天堂（浮誇）  牛肉也是非常好吃 軟！完全不柴不卡牙！  最過份的就是這麵條 偏偏是我最愛的寬麵！ 不行了這碗我真的覺得很棒  融合宇宙萬物（X）牛肉鮮味（O）的湯頭 非常順口好喝 在家享用了一碗很棒的牛肉麵 感動><"
    },
    {
        "Author": "joscrity",
        "Title": "[商品]7-11明太子銀鮭烤飯糰、美國旅行者行李箱選色",
        "Score": "80",
        "Content": " 工作到一半心血來潮想吃鮭魚QQ就往小七裡去了  有兩款另一個是明太子起司  但我還是愛鮭魚魚  前面第一口吃來有醬油香， 飯不屬於軟飯，不知道是不是店員沒有弄很熱!!!!!!  口味大致上蠻愛的，鮭魚分量算中上 另外我在小七有看到行李箱預購(29吋)，去年男友沒搶到怨念很深  過年跟他們一家人去日本玩個幾天， 男友是說想要一咖紅給媽媽，容量夠大衣服可以放一起((懶人  網路上查到29吋旅行箱實裝示意圖 我個人想要換藍色 但男友說灰色適合我也比較好搭，這次有點想跟男友一起換情侶箱>< 有大大也打算換購嗎，都挑什麼顏色呢?"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 光泉草莓鮮奶茶",
        "Score": "80",
        "Content": " 每天上班路上總是會經過4家超商，就算很努力忍耐沒有買，走到第四家一定 也會被吸進去，完全沒辦法控制自己啊～～ 可是說真的有時候真的會帶到不知道要喝什麼，結果今天剛好看到新的草莓鮮奶茶，包裝 超可愛，還是季節限定！雖然結帳的時候有嚇一跳，他居然要38元，但看在他包裝可愛， 生乳使用50%以上，又是大湖產的草莓，就覺得一切可以接受  喝了第一口，味道蠻令人驚喜的，整瓶喝完我覺得沒有像紅色的草莓鮮奶茶有點太甜，蠻 順口的，比較像鮮奶茶但帶有淡淡的草莓味，這款之後我應該還是會購入，只是38元也只 能偶爾購入了～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 7-11新貴派草莓小格酥/草莓七七乳加",
        "Score": "75",
        "Content": " 經典好吃的新貴派， 因為有加野莓所以不會全部都很死甜， 酸中帶甜甜中又夾酸， 搭配餅乾體我覺得很剛好！  / 【商品名稱/價格】：草莓七七乳加 / 20元                   *[m*[1;31m(試吃試用品請標註0元)*[m 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：184大卡"
    },
    {
        "Author": "skyline5557",
        "Title": "[商品] 711 地區限定濃厚鮮奶油生乳卷",
        "Score": "77",
        "Content": " 其實份量不算多，但是內餡鮮奶油很香又不油膩，很喜歡！ 希望之後可以有59元配的組合，當下午茶感覺很棒～ 只是熱量有點超標     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "el72829",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "80",
        "Content": " 自己回家加了片cheese 悶一下就可以開動了  所謂海鮮 我吃到兩三塊魷魚丁 還有四塊超迷你蝦仁 但總體而言 很好吃"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 新招牌腿排便當 ",
        "Score": "64",
        "Content": "  全家今年推出了兩款入門款，或者說是最低價款的便當 分別是排骨便當與腿排便當 上次試了 全家 新招牌滷排骨便當  這次要來試新招牌腿排便當 跟上一次的滷排骨便當採用一樣的餐盒 加熱後打開來看 菜色的多樣性第一眼有比排骨便當的還多 主要的菜色有，筍絲，酸菜，半切的香腸，辣味菜脯與三片帶皮的雞腿肉切片 趁熱開動! 這次的新招牌腿排便當，在菜色的設計上比滷排骨還來的合適 不同的配菜的量跟白米飯的量搭配的還不錯 比較不會發生像滷排骨款式的，配菜吃完了，還剩下許多白飯的現象。 不過，這款腿排便當的調味以全家便利商點的標準來說沒有特別加重， 搭配口感不算好的白米飯，有飽足，但儘止於此。 整體來說，完成度比滷排骨高一些 如果有興趣嘗試的朋友，會建議不要抱期待感嘗試，也許會比較好。    "
    }
]