[
    {
        "Author": "ykch",
        "Title": "[商品] 日本7-11 鶏めし",
        "Score": "70",
        "Content": "  看到附近的7-11門市架上有這款賣相還不錯的雞肉飯 買來試試 按建議的時間加熱 打開的瞬間，米飯的水氣 蒸騰推昇著海苔的香氣 令人留間很強烈的印象 最後淋上附的醬汁 趁熱開動 這次的日本7-11鶏めし（かつおだし香るタレ付き） 加熱後的溫度設計的剛好，可以立即開動，雞肉與半顆味付け卵也不會過度加熱 雞肉的外衣調味很足，口感偏溼軟 此時，跟這款便當仍有適度Q彈口感的米飯搭配的不錯。 最後加上這次海苔的選用 以少量的食材設計的很平衡 算是一款華實相符的一款份量少的便當。 看到附近的7-11門市架上有這款賣相還不錯的雞肉飯 買來試試 按建議的時間加熱 打開的瞬間，米飯的水氣 蒸騰推昇著海苔的香氣 令人留間很強烈的印象 最後淋上附的醬汁 趁熱開動 這次的日本7-11鶏めし（かつおだし香るタレ付き） 加熱後的溫度設計的剛好，可以立即開動，雞肉與半顆味付け卵也不會過度加熱 雞肉的外衣調味很足，口感偏溼軟 此時，跟這款便當仍有適度Q彈口感的米飯搭配的不錯。 最後加上這次海苔的選用 以少量的食材設計的很平衡 算是一款華實相符的一款份量少的便當。   "
    },
    {
        "Author": "chryon",
        "Title": "[商品] 全家 阿華田脆酷夾心麵包",
        "Score": "75",
        "Content": " 全家阿華田脆酷夾心麵包好像出一陣子了 但最近才吃到這款麵包 因為我本身還滿想喜歡喝阿華田的 所以有期待這款的巧克力香味 （一開始忘了先拍一張，借用全家新聞稿圖）  單看外觀看起來乾乾的， 但還是有種超商麵包會很甜的感覺   內餡部分醬料還滿多的 可惜阿華田的味道很淡 吃完後感想是偏甜 但不會到膩 奶油混著巧克力脆碎片，脆脆的口感我很喜歡 當下午茶點心會繼續回購， 但要搭配咖啡比較不會太甜    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "domo1106",
        "Title": "[商品] 7-11 墨西哥捲餅",
        "Score": "70",
        "Content": "  小小一條像熱狗般的大小。 外皮酥脆，餡料味道非常足夠。 可惜美中不足的是內餡的肉不算太多。 P"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 薑味可口可樂",
        "Score": "65",
        "Content": " 看到新口味就想試試r～  今天看到薑味的可口可樂覺得很酷， 不過覺得可能會像橘子口味一樣沒感覺， 沒想到！ 他有一個難以形容的微妙的味道， 但是不是薑味… 現在特價大家可以嚐鮮嚐鮮啦哈哈 然後現在還有抽獎，不過要上網登錄好麻煩    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "democat32",
        "Title": "[商品] 7-11 節慶杯緣子大公仔碗筷組合",
        "Score": "９０",
        "Content": " 我買的是聖誕款 這一波集點活動只看上這隻小綠綠 喝滿四杯就去預購了~ 坐在碗上真的很可愛啊~  陶瓷碗的部分比預期的小(500ml) 煮泡麵應該是不太合適  附一個塑膠PP安全碗蓋，包裝上說最高耐熱100℃  筷子細部  整體來說質感還不錯"
    },
    {
        "Author": "nafeiyin",
        "Title": "[商品] 迪士尼 TSUM TSUM鉤織米妮",
        "Score": "90",
        "Content": " 不囉嗦 先上圖 XD    這隻米妮的腰圍有點粗，裙子只能圍一半 不知道是本來就設計成這樣還是我手殘看錯織圖  米妮走光圖 XD 建議先把材料包中的四號鉤針丟掉(!!!) 改成三號會比較順一點 我一開始用附的鉤針戳到手痛，改成自家貴鬆鬆可樂牌三號才好一點 米妮本身的黑色對新手來說也算是高難度 材料包的線本身材質比較毛，不好看清針目就算了還一片黑，只能靠手感 囧 不知道該說我是運氣好嗎 遇到兩次這樣的情況  但是小冊子還有官網做得相當詳細 如果遇上瓶頸，強烈推薦一定要看官網的影片解析 滿滿誠意還是手癢不小心訂了整套 XDDDD 好期待接下來的兩期啊~~~ 希望這次不會跟去年一樣斷尾"
    },
    {
        "Author": "orange519",
        "Title": "[商品] SUNTORY 透明奶茶",
        "Score": "84",
        "Content": "   前陣子在FB上看到有分享三得利要出這款透明奶茶 今天剛好看到 就手滑買下來了 (大推全家的T point啊啊 500點可以換250ANA哩程 我平常是不太喝甜飲的人 但這款喝下去不會太甜 入口的時候覺得有一股薄荷味？(同學說是ㄧ股水味) 雖然是透明的 但味道完全是奶茶無誤 (但類似的透明系列覺得另一款檸檬紅茶喝起來心裡比較能接受XD) 作為嚐鮮是滿有趣的選擇~"
    }
]