[
    {
        "Author": "sinpei529",
        "Title": "[商品] 7- 1 1綜合鮮果聖代",
        "Score": "68",
        "Content": "     今天晚上不太冷突然很想吃冰 在學校的711看到新品想說來試試看 看照片美美的樣子滿心期待!! 結果  店員說只剩巧克力的霜淇淋 巧克力跟柑橘吃起來超違和的啊啊啊啊 而且為什麼是擺在最下面啦說好的點綴呢!! 果凍是用盛香珍的（有擺在冷藏櫃賣的那種） 蠻多鳳梨跟柑橘果肉蠻好吃的 可是跟巧克力真的不搭=_= 可能原味會比較好吧ˊ_>ˋ?? 以上分享謝謝收看～～"
    },
    {
        "Author": "yoruakigod",
        "Title": "[商品] 全家 雞蓉玉米煲粥",
        "Score": "70",
        "Content": " 無論是夏天或是冬天 我都很喜歡在早上吃一碗粥 然而 上週發現全家的兩款粥品換包裝了 還漲了2元  拆開紙包裝以後長這樣  側拍一張～  個人覺得跟換包裝前的粥沒什麼差別 只是不知道是不是因為包裝變了的緣故 一樣的微波時間 新包裝的有些小小的粥結塊 粥裡的玉米真的打破我對便利商店食品的印象 意外的多～    "
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 7-11 薑汁地瓜",
        "Score": "90",
        "Content": "  去年就很喜歡的商品 今天為了買蜜蘋捲踏入7突然看到 見獵心喜立刻買來喝 味道跟印象中一樣 還好還沒被18道工法 湯甜甜辣辣 地瓜軟而不爛 冬天喝一碗整個人都暖起來了～～ 個人比較怕薑的辛辣 （台糖黑糖薑茶對我來說就太辣了） 可能對有些人來說口感上會偏甜 但還是非常推薦嘗試的商品！"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 7-11 綜合鮮果聖代",
        "Score": "70",
        "Content": " 首先我要靠北一點 第一點是我這裡的711居然沒有鮮果聖代的看板，這樣別人怎麼知道啊 然後，如果你認為鮮果是新鮮水果的聖代的話，那就可以左轉了QQ ——————————————————————————— 我大概1年還是2年沒吃過711的霜淇淋了，因為真的他媽的貴(那時候還有一隻60元的，全家兩隻才49而已欸？？而且也沒有特別好吃) 今天看到版友的文就決定衝惹，因為這大概是711霜淇淋最有良心的一個價格惹XDD 首先我真的以為是有新鮮水果，但後來看到霜淇淋機上的果凍後，再想想：711有可能這麼有良心，新鮮水果只賣你39嗎？嗯…抱持一點小失望的買下去了(而且我還忘記刷載具)  711的牛奶霜淇淋還是照往例的很濃，我現在吃完嘴巴好渴XD 然後我要靠北的一點是，你果凍在下面然後霜淇淋擠那麼高又給我那麼小的湯匙超級難挖到下面的果凍！！  原本以為會沒什麼味道，不過那個果凍有優格味，所以吃起來不會很單調的只有牛奶味。水果還蠻好吃的，尤其是鳳梨！！！鳳梨好讚啊！！不過我也蠻想吃到椰果的說XD  這大概是711近期最有良心的產品惹，想吃趁早，不然被711發現cp值蠻高的話收掉就來不及了XDD 以上是我的食記，謝謝收看～"
    },
    {
        "Author": "feeling00480",
        "Title": "[商品] 馬辣 宮廷花雕雞鍋",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  又來了，最近真的變全家專業戶 不過今天這個花雕雞鍋就不是太推了  打開來是這樣的，說真的打開其實就有點失望，完全沒有酒香味  稍微把料撈到上面　雞肉大約5-6塊，應該是雞腿肉吧，口感還可以，不柴 還有凍豆腐２塊，蛋餃一個，高麗菜跟麵線 首先是麵線，跟前幾鍋泡麵跟冬粉比，麵線並不會發脹 所以原本就不多的麵線，感覺讓更少了，隨便撈撈大概2-3口就沒了 完全沒有飽足感阿！ 湯頭非常非常的淡，比台酒的花雕泡麵還淡很多 淡到如果不看外觀封面大概不知道自己是在吃花雕雞吧 這也導致凍豆腐完全沒入味，咬下去就是一股豆腐味，並沒有吸滿花雕酒湯汁的感覺 整個吃完就是空虛吧 然後高麗菜，這應該是我衰小 打開只有二~三片小葉片跟一大塊高麗菜中心 麵線吃不飽，雞肉很普通，蛋餃就是蛋餃，豆腐沒入味，湯頭幾乎沒味道 可以說是跟預期的不同，遠遠超過之前那些鍋帶給我的期待 基本上，是還能吃，但應該不會再回購 或許會有口味淡的喜歡？"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 愛心莓果泡芙",
        "Score": "73",
        "Content": " 不囉嗦 先直接上圖!  (外觀粉紅粉紅的好少女心 >//////<)  (順帶附上背面的一覽表 成分&營養標示等等) 不知怎麼的 冬天的腦波特別弱(? 看到\"季節限定\"四個字就直接拿去結帳了 OK! 總之呢 算是一個中規中矩的甜點吧 我覺得 內餡不會過於甜膩 也不會太酸 適合配個熱茶或熱咖啡來喝喝  (我的愛心有缺陷QQ  (如果內餡在多一點就好了) 雖然邊吃邊邊碎碎念的希望它內餡可以更飽滿 還是默默的一口接著一口把它給吃光光了  (最後只剩下我的左手跟我對望) 可能我本身比較喜歡吃酸一點的莓果口味產品吧 (想要回味酸酸甜甜的初戀滋味(誤)) 再加上它的卡士達內餡真的不多 所以想回購的機率不高 如果腦波沒有很弱的話 真心覺得可以pass這款甜點~~~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 辣茄肉醬培根義大利麵",
        "Score": "71",
        "Content": "   在萊爾富看到這款義大利麵 買來試試 加熱打開，看到四片培根及紅肉醬及不少融化的起司 略為攪拌攪拌 開動 結論 這是一款整體表現很不錯的一款超商微波義大利麵 這次的茄汁肉醬帶了一點辣味，加上一些不過量的融化起司 很開胃。 簡單，沒有太突兀的違和感 如果要說明顯跟包裝上的差異，大概是培根的種類不同。 有些朋友可能會希望能像包裝上那樣，口感會更好些。 相較之下，這款算是一款價有所值的產品。 如果能吃小辣及喜歡茄汁醬義大利麵的朋友 夜半臨時找不到營業的店家的話 這是也許是一款可以嘗試的產品。 不過，賣相可能就無法在強求了。   "
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 終於吃到的義式烤時蔬 7-11",
        "Score": "5487",
        "Content": "    你們有看過旅遊頻道的傑米 這就是超商班的改良式料理，只要你買個恨天大的白色瓷盤，把少的可憐的蔬菜以塔狀排 好，上頭再假鬼假怪用橄欖油畫個弧線， 你就可以一盤350元的價格，取名叫義式香草佐風味有機時蔬  這是廬山真面目，我嚴重懷疑那兩塊雞肉是紐奧良那個烤雞三明治剩下的，問題是紐奧良 跟義大利好像不在同一個板塊 來講風味吧 我完全可以想像這道料理怎麼製作 小當家 四郎 小當家 (嘟嘟把蔬菜全剝一剝放入盤中，雷恩拿著七星刀哭泣) 傑米 四郎 星爺 評審 如此這道料理就完成了，然後我會無條件把冠軍給唐牛 我不懂這道料理除了雞肉跟甜椒有烤的感覺，其他在哪邊烤?吃起來濕潤的口感感覺是沒 燉到7749天就交差，而且依據我長久以來的觀察 烤肉有人烤高麗菜嗎? (四季豆我都覺得怪了，但我覺得高麗菜才是奇葩)  所有蔬菜不知道是因為微波還是橄欖油太多，呈現很濕潤的狀態 除了可以吃到一份色彩均衡的蔬菜料理，我真的不推薦 不過如果把馬鈴薯跟雞肉挑起來打成泥燉煮 說不定可以當龍蝦三爭霸的醬汁吧"
    }
]