[
    {
        "Author": "Gabigo",
        "Title": "[商品] 全家x百香蜂蜜水",
        "Score": "95",
        "Content": "  前幾天去寧夏夜市買宵夜，但是想不到要喝什麼，雖然我愛古早味的檸檬紅茶，但是他 紅茶有咖啡因怕半夜睡不著(因為上禮拜有一天就真的大失眠)，想喝青蛙下蛋，又怕太冰 ，就只好到全家去隨便找飲料。 選擇障礙發作在冰櫃前面躊躇很久(因為每次再怎麼喝都是檸檬紅茶)，想要喝點新東西、 又怕喝不完，就看到這個蜂蜜系列。 選擇障礙又再度發作，因為在考慮要買蜂蜜水還是百香蜂蜜(我超喜歡百香果果汁)，但是 又怕蜂蜜水很單調，可是又想喝甜甜的百香，又不能兩個都買，想了很久決定買百香，因 為老母在旁邊等的不耐煩。 在路上就迫不及待想喝看看，真的覺得壓對寶，因為他百香不會太甜又帶有一點點蜂蜜水 的甜味，加起來是一種清甜的味道，簡簡單單的口感，算是清淡，喝起來很單薄清爽不複 雜，決定下次要嘗試看看蜂蜜水。 百香蜂蜜真的推啊!!!"
    },
    {
        "Author": "kaoru0429",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "65",
        "Content": " 今天去小七買午餐時看到這個產品，平時蠻愛明太子的就想說買來吃吃看。  中間一團明太子美乃滋，加上歐姆蛋，我是選擇把明太子美乃滋拌勻在蛋汁裡當燴飯吃。  料還算不少，基本上每一口都吃得到蝦或花枝。 整體來說，適合很愛重口味的人吃，對我而言是太鹹了，海鮮炒飯、蛋汁、明太子都有調味 ，但是融合在一起不是很融洽反而有點互相搶戲的感覺"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 九州風雞肉飯 飯糰 期間限定",
        "Score": "70",
        "Content": "  又到了7-11 出新品的時間 這前看到的是飯糰架上的新品! 包裝搶色的紅色搭配金圈的設計有些吸引人 買來試試 微波加熱 打開，瞬間可以聞到濃濃的醬汁香氣。 也許是擺放的方式，雞肉塊看起來還不小! 趁熱開動 結論 這款九州風雞肉飯，文案寫了 日式烤雞肉搭配牛蒡風味拌飯 結果是還蠻符合文案的! 雖然\"烤\"雞肉的烤字還是有些微妙了一些。 但是，像是牛蒡拌飯的牛蒡也都有調理過，生牛蒡特有的一些比較強烈的氣味也都有變淡。 最後醬汁飯搭配加熱過軟化的海苔 整體調味口感搭配的很不錯。 算是近期試過，完成度較理想的產品    "
    },
    {
        "Author": "kristen83",
        "Title": "[商品] 7-11 蛋黃奶香麵包",
        "Score": "85",
        "Content": "  原本早餐都是買Amelie's Bagel的 那天早上被這個新包裝給吸引 蛋黃奶香感覺很不錯 就決定換換口味 結果一吃驚為天人!!  上面鹹香的部分夠味又不膩 麵包體也蠻細緻的 一起吃真的超級美味 所以我就從Bagel倒戈到蛋黃奶香麵包了 已經吃了三天   包裝上的兔子越看越可愛 每個品項上面的兔子還不一樣打扮!!  今天還買了多多綠 多多綠包裝也換了 在宣傳愛Sharing活動  蛋黃奶香真的很好吃 我可能會再著迷一陣子XD"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富 正官庄高麗蔘精+大杯咖啡合購169",
        "Score": "80",
        "Content": "  如照片，今天在超商領錢時看到旁邊的李棟旭很熱情的推薦這個咖啡+高麗蔘精的組合（ 地獄使者穿的整身紅XD)，記得之前在版上有看過鄉民把它加進咖啡一起喝，就來試試味 道。  先單喝一口，有點苦，我無法直接這樣喝，加到冰拿鐵裡面喝的話，就比較喝不出苦味了 ，仔細描述口感的話應該是一口咖啡的後段後帶有絲絲的高麗蔘餘韻，原以為是會有點違 和感的，想不到還算搭，喜歡地獄使者的鄉民可以試試喔（誤）"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 7-11貝洛邦潘娜朵尼麵包",
        "Score": "60",
        "Content": "  看到限量不小心就腦波弱了 沒注意到有葡萄乾 因為不喜歡葡萄乾 覺得裡面的葡萄乾讓麵包變得太甜 不過頂部有點酥脆的口感還不錯 柑橘絲因為葡萄乾搶戲覺得吃不太出來 小小一個50塊有點貴 撇除葡萄乾的部份還算不錯吃 而且包裝有加分 只是要撕開烘焙紙手會黏黏的就是了 適合下午拿來配咖啡 當早餐吃不飽(看起來就是下午茶)"
    },
    {
        "Author": "chili33",
        "Title": "[商品] 全家-極品關東煮",
        "Score": "85",
        "Content": " 接近月底吃土搭著優惠買還蠻划算的  玉子燒看蠻多人都說好吃，吃過覺得蛋香味真的蠻重 厚度吃起來也是有口感的 味付蛋的蛋黃吃起來不會乾乾的 有人說吃起來很像水煮蛋 但我覺得吃起來多了點鮮甜味，還是不大一樣￣▽￣  關東煮最愛的就是魚豆腐了，必夾~ 高麗菜捲倒是第一次買 肉吃起來很紮實不鬆散，外面的菜吸飽湯汁，意外好吃  烏龍麵吃起來很Q，之前都拌關東煮醬，發現拿自己家的芝麻醬拌一拌也很搭  Beacon到店優惠4入59每會員每期間有一次機會 之前有版友分享過就不op了 有人說去買時看到料很少或跑很多家都找不到想吃的品項 我自己都是下班七點左右去，料是都補的還蠻滿的 Line關鍵字明天(蘿蔔)跟下週三(玉子燒)還有兩次機會，想吃免費的人可以在留意"
    },
    {
        "Author": "Yves1020",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "95",
        "Content": " 原本要來吃觀望已久， 在板上普遍好評的玉子牛丼， 結果再次撲空， 失望之餘， 又看到新品貼紙散發著光芒，  加上是歐姆蛋拌飯，當然不能忍， 一試下去，真的不得了啊啊啊，  先不說明太子跟歐姆蛋與飯的完美結合， 還有滿滿魷魚丁增加口感， 小蝦子不多卻很有存在感，甜味十足 不是一般炒飯店的蝦仁那樣， 長得像蝦吃起來卻不是蝦， 真的是蝦子雖小五臟俱全， 口味方面單配醬可能有些人會膩， 但魷魚的嚼勁可以帶你脫離味蕾的疲勞， 份量方面以超商而言我覺得算是水準之上， 至少75公斤的小魯我拿來當晚餐配飲料還算是有飽， 而且我覺得它所帶來的精神方面的飽足真的是不能比阿， 建議大家不知道要吃什麼可以試試。"
    }
]