[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 鮪魚玉子燒雙拼花壽司 新上市",
        "Score": "70",
        "Content": "  上次試了7-11的 7-11 龍蝦風味沙拉花壽司  看到今天又推出新的版本 這次是鮪魚玉子燒雙拼花壽司 買來試試 跟上一款龍蝦風味沙拉花壽司都一樣，採用了有預作固定壽司的餐盤! 所以構成上基本上是一樣 兩個豆皮壽司，兩種共四個花卷壽司加上兩個小壽司卷。 夏天 冷食放久不好 趁冷開動! 結論 這次產品名稱有鮪魚玉子，所以產品中心是煎蛋與鮪魚 大花卷分別有大塊的玉子燒甜豆皮搭配海苔 或者是蛋皮搭配鮪魚洋蔥沙拉 跟上一款龍蝦風味沙拉相比 吃起來比較清爽 另外，豆皮壽司則改用黑糖豆皮! 不過，小壽司捲也許是為了跟上一款作區隔變化 上一款的是火腿鮪魚沙拉，這款改用了鮭魚 小提醒，跟上一款類似，甚至因為水份又再少一些 如果有先買來放冰箱冷藏的習慣，這款壽司組再度冷藏後，米飯會太硬 這款產品儘量買後立即食用    "
    },
    {
        "Author": "calendar88",
        "Title": "[商品] 全家 小滷青蔬",
        "Score": "85",
        "Content": " 很想吃花椰菜 但最近好像漲很兇，自助餐都吃不到(-｡-; 於是想到全家的小滷叔叔！ 實際內容物如下（白花椰菜x1、綠花椰菜x5、青刀豆4長3短、胡蘿蔔數片、高麗菜一坨）  滷汁果然如之前板上有人說過偏鹹，辣度大概是微微辣～看得到小辣椒片 價格蠻尷尬的，比一分燙青菜多 比一份滷味少 不過算是便利商店裡，除了關東煮以外的蔬菜來源了！搭配夯番薯就是個美好的午餐～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ftyjukgk",
        "Title": "[商品] 全家 冰磚咖啡",
        "Score": "70",
        "Content": " 喝起來跟冰美式很像 只是烘培味比較重一點 冰塊很快就融化了 比美式好喝一點 很順口 "
    },
    {
        "Author": "t020900",
        "Title": "[商品] 卡娜赫拉保冷袋",
        "Score": "85",
        "Content": " 昨天看到版上分享可以用點數免費換 今天立刻帶著小孩去7-11用點數換了三個 一個露營兩個星空款 單獨保冷袋   以下有小孩與毛孩的實拍與比例照，不喜勿入喔   我家毛孩整個超不耐煩XDDD  NG篇-妹妹跌倒，姊姊一臉驚恐  兼具可愛與實用的保冷袋，大推～ "
    },
    {
        "Author": "toshyacko441",
        "Title": "[商品] 7-11 讚歧風冷烏龍麵",
        "Score": "80",
        "Content": "  朋友說這裡面有像炸蝦的麵衣， 所以就跑去買來吃了，哈哈  溏心蛋旁邊那格就是傳說中的麵衣！！！ 好奇拿一顆起來吃， 鹹鹹der， 還有炸過的香味。  看到蘿蔔泥就豪興奮R！ 它可是炸蝦醬汁之魂！ 先用麵衣打底， 然後其他材料都放上去。  接著就Do Re Mi So（模仿花媽媽廚師）  啊嘶～這配色讓人食指大動！ 麵衣加上和了蘿蔔泥的醬汁， 完全就是在吃炸蝦啊XDDD 烏龍麵不像買之前擔心的難咬， 很Q很容易咬斷。 泡菜甜甜的， 加在裡面真的很搭 我不知道要怎麼描述我的激動 還有不要小看烏龍麵的威力， 剛打開的時候覺得麵不多， 但吃完有飽欸！ 而且涼麵好清爽啊～～ 就像揮舞著白紗奔跑在沙灘上啊哈哈哈哈～ 推一個！"
    },
    {
        "Author": "DosTaLiCa",
        "Title": "[商品] 全家冰磚咖啡",
        "Score": "75",
        "Content": " 很久沒有喝美式了，基本上比印象中的美式好一些 沒有太多的苦澀跟冷酸味 以28圓這個價格我覺得蠻划算的 但是如果原價50的話 我應該會去羅斯朵買兩杯59的美式來喝! 一樣可以寄杯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zzz41432",
        "Title": "[商品] 7-11 卡納赫拉兩用側背包",
        "Score": "90",
        "Content": "    買到啦！    我2：50分到店裡    拿了號碼牌～    之後陸續有另外三個人來排    但都不是預購包包 一個保溫瓶 兩個毛巾    結果時間快到 收單子看大家要拉什麼的時候    店長說包包跟保溫瓶都有現貨 不用拉了    請我們在旁邊等 然後去拉毛巾    並沒有偷跑 不到三點也沒有提早賣給我們    拉完客人的毛巾 店長才轉頭問小店員要拉什麼XDD 然後結束我就買到啦！ 這間是用扣點數的 覺得開心～   實體的毛很薄 沒有覺得毛茸茸 在外面比較不會卡髒 容量很大 只是有點異味 需要通風 沒有一起買P助是因為覺得那個形體不好看 歪歪的囧 只帶了兔兔～ 上次暖腳套帶P助 湊一對啦！！ 但是它的臉怪怪的 "
    },
    {
        "Author": "rainanny",
        "Title": "[商品] 卡娜赫拉 保冷袋 背面樣式",
        "Score": "100",
        "Content": "  本來抽到兜風款有點失望， 但另外一面居然是在海邊開車！ 路上還有小烏龜XD 超可愛的！！！好驚喜啊！！！ 全款正反樣式，感謝tsuna0622！ 星空（反：屁屁）  海灘（反：兔挖一堆冰p嚇到嘴開開）  消暑（毫無反應  ）  兜風（反海邊開車+敞篷車！！）  露營（反：屁屁） "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 煉乳哈斯夾心 新上市",
        "Score": "70",
        "Content": "  看到7-11常溫架上多了這一款新的麵包 煉乳哈斯夾心 有搭配飲品作折價活動 買來試試 打開來看，其實這款跟7-11之前常出的長條鬆軟麵包同系列 只是這次改成了煉乳夾心 這款包裝沒有建議的加熱時間，因此這次也就沒有另外作加熱 撕了一塊，放入口中 結論 外層帶點鹹味的起司，搭配鬆軟的麵包，最後是內餡甜甜地煉乳夾心 搭配的意外地不錯! 算是一款很合適的簡單點心麵包! 不過，如果期待這款哈斯夾心的表層會帶一點酥脆或者微硬烤層的朋友 這款7-11的煉乳哈斯夾心會跟預期的不同 總之，將這款產口當成常見亞洲改良過的點心麵包看，會比較合適。    "
    },
    {
        "Author": "lymit224",
        "Title": "[商品] 7-11 卡娜赫拉保溫瓶",
        "Score": "100",
        "Content": "  在門市外迫不急待先拍照！  原本已經拉到一個，要拉車子款時系統當機沒拉到 只好跑到別間門市，跑了10家都說拉不到沒現貨 到第11家時，終於，店員說有現貨賣我 實品質感還不錯，保溫效果也很好，超喜歡！"
    },
    {
        "Author": "mathliker01",
        "Title": "[商品] CHiC爽爽貓珍珠奶茶牛奶糖",
        "Score": "55",
        "Content": " 剛去全家晃晃看到超可愛爽爽貓 還是珍珠奶茶口味就情不自禁買了哈哈   打開有六顆小包裝糖果，震驚了我內心小宇宙，有點貴啊  聞起來很有珍珠奶茶 想必他的價值就在這了吧！ 吃起來不禁想潸然落淚 原來是珍珠奶茶口味牛奶糖啊 我還以為是肥皂 差點想測試會不會吐泡泡 裡面還有葡萄乾大小的顆粒感 沒有Q沒有味道 不說你不知道他是何方神聖 一說你就驚為天人 原來是珍珠乾啊！很真材實料吧！ 這糖可愛得要命，但我還是把剩下賣萌的糖果送人了哈哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]