[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 鮪魚溏心蛋沙拉 ",
        "Score": "67",
        "Content": "   看到這款鮪魚沙拉上市也一段時間了，今天買來試試這次試著不加任何沙拉醬，直接吃。洋蔥跟鮪魚肉搭配的不錯，如果有跟生菜一起吃的話，就不會太干如果只單吃鮪魚的部份有些難入口。在生菜的底下有少量的高麗菜絲，綜合在一起，口感還不錯。最大的缺點應該就是水煮蛋/溏心蛋的份量。這次買到的量大概只有三分之一顆蛋(甚至以下)蛋的量如果可以補足，口感會好很多，也會想再回購。 結論 如果平常喜歡可以接受生洋蔥/鮪魚沙拉組合的朋友，這款雖然洋蔥的量不多，但是跟生菜一起食用口感還不錯，也因為這款的洋蔥的量比較像提味用的，也比較不會有吃完後的味道(笑認識不少朋友比較不能接受生洋蔥味道的，這時建議避開，雖然洋蔥量不多，但是還是有感。 最後還是想再提一次蛋的量，這一款蛋的量真的太少了，其它生菜仔細嚐也會發現設計的人在量計算上都放的\"剛剛好\"，但蛋真的減量過度了。希望之後可以改善這一點。      "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 全家 冷壓鮮萃紅茶",
        "Score": "80",
        "Content": " 罐子上寫了“嚴選日月潭茶葉”，原料也很單純的只有水                   、茶葉，罐子裡面也看的到茶葉；應該很符合鄉民喜歡的                   沒有太多其他元素單純就是賣茶，茶的濃度也比很多無糖                   的好，而且不會澀，以罐裝茶的品質來說算很優的，除了                   價格都很滿意。 ※ 編輯: Jiapie (36 08/13/2016 21 → tengobo: 好喝 08/13 22 推 yukiss: 我都回冲到沒有味道為止 08/15 01"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 全家 冷壓鮮萃四季春 ",
        "Score": "80",
        "Content": " 看來這系列的產品標榜的就是本地的茶葉，而且內容物都是                   很單純的無糖冷泡茶，上一罐不澀的紅茶已經覺得在罐裝茶                   很不錯了，覺得這一罐也是不錯的產品，跟紅茶一樣除了價                   錢真的沒什麼好挑剔的。                   ＊目前同品項2罐6折"
    },
    {
        "Author": "bboy108056",
        "Title": "[商品] 全家-波蜜健康果酢 買一送一",
        "Score": "75",
        "Content": " 買一送一太誘人了，而且不用繳費優惠卷就有了，今天剛好買到，之前沒喝過 ，買來覺得還不錯喝，而且醋對身體也不錯，買一送一划算！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bboy108056",
        "Title": "[商品] 全家39元組合",
        "Score": "85",
        "Content": " 上次寫萊爾富這次寫一下全家好了，我以前很常買全家的組合餐，因為可以配 優格真的不錯（平常有在健身習慣吃優格），三角飯糰系列是我常選擇的，因為只要39元 ，如果餓一點我會選雙層嫩肩牛肉堡（是飯糰），搭起來也只要49元，蛋白質也攝取到不 少，自己覺得還不賴，所以跟大家分享～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "applecut82",
        "Title": "[商品] 萊爾富-船型跑趴襪",
        "Score": "90",
        "Content": " 版上好像比較少人討論它 但我覺得滿值得跟大家分享的 就是它「船型跑趴襪」 3點+99元就有兩雙(個人覺得正版三麗鷗一雙50很值得) 版上好像比較少人討論它  換到大家族的版本，一雙送給朋友～ 筷子是304不鏽鋼的～頗推！"
    },
    {
        "Author": "HuLaa",
        "Title": "[商品] 開喜凍頂烏龍茶 無糖(綠罐)",
        "Score": "8787",
        "Content": " 個人的喝飲料歷史 其實大部份是比較偏冰沙跟咖啡類的 尤其罐裝飲料一直都不太是我的菜 因為在手搖飲料裡 偶爾還能找到幾間喝起來真的是茶葉味的 但罐裝在我的印象中一直是化學課小考的味道 直到有次去日本買到台灣沒有的牌子 喝下後順口就算了 罐底還有茶葉渣 只能說感動 後來回到台灣就比較會想買來喝喝看了 會想到開喜還是因為最近在便利商店常聽到開喜婆婆聲音 腦子裡出現了一種：『疑 好久沒喝過了阿!』 的聲音 喝後感嘛 這才是真的茶味阿 你要有很細膩、多元化的口感是不太可能的 因為它的味道一喝下去就真的只有茶而已 一如板上之前大家說的 元素加這麼少還賣這價格 真的蠻需要新台幣幫忙下架的  不太確定有沒有記憶錯誤 印象中的開喜烏龍茶是鐵罐+咖啡色 略帶甜味那種 但我沒很愛喝甜茶 所以看到7-11有無糖的覺得真棒=  ="
    },
    {
        "Author": "mltw",
        "Title": "[商品] 7-11 格力高航海王巨人甜筒(巧克力脆餅)",
        "Score": "85",
        "Content": " 整體來講口感很不錯 一咬下是先有一種鬆鬆，巧克力餅乾的感覺，但咬到後面會變成牛奶巧克力的感覺，裡面有含一點點巧克力碎片 簡單來講 一入口 類似巧克力威化餅的感覺 之後變成有點德芙的感覺 但價格上很貴 8/17活動 2入99 原價1隻59$      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 沙茶牛肉炒麵 新版上市",
        "Score": "61",
        "Content": "   看到全家又推出新改版的炒麵，這次是沙茶牛肉。剛好，前幾天試過7-11 新上市的沙茶 羊 加熱後立即打開，大口一嚐，咬，咀嚼…… 腦海中浮現的詞語: 軟爛。 但不是全部的麵條都有上述的問題，有些部份似乎吸收過度的水分，偏軟爛，但整體而言 ， 主角之一的牛肉，相較於7-11的羊肉，這款全家的牛肉的部份比較硬一些。但少了羊肉特 有 結論 在調味上，全家這款比較沉重一些，但是採用的是牛肉，所以如果不喜歡7-11沙茶羊肉裡 特 但，麵條的口感也比較鬆軟一些。這部份平常有自己喜好的朋友可以留意一下。   "
    }
]