[
    {
        "Author": "codo",
        "Title": "[商品] 全家聯名小麥、黑麥啤酒混搭新滋味",
        "Score": "90",
        "Content": " 好讀版： 前幾天跟朋友走到全家 看到有款德國Harboe酒廠的全家聯名啤酒在做促銷 原本單罐75元 現在四入199元 怎麼算都划算 不小心手滑搬了兩入回家XD  白色的是小麥啤酒5%，黑色的則是黑麥啤酒8%  先從趴數比較少的小麥啤酒喝起XD 小麥啤酒呈現金黃色 一打開就有聞到濃濃的啤酒花香 入口的口感相當溫順沒有嘗到什麼苦味 反倒有一種淡淡的果香味  黑麥啤酒瓶身上有個Strong的字樣 入口的口感同樣相當綿密 不過麥芽香味比5%的來得更濃一些 味道比較接近焦糖味 最後留在嘴巴的口感又有咖啡的香氣 變化還滿多層次的 如果搭配重口味的下酒菜來飲用會更棒  不過在全家有看到DM推薦另外一種喝法-琥珀啤酒 是將小麥和黑麥啤酒以1：1的比例混合 秉著實驗的精神就來玩玩拉!!  混出來的酒顏色介於金黃色與棕黑色中間 金瑩剔透又帶點棕色讓人有一口氣乾掉的衝動 一入喉擁有與小麥啤酒相似的溫順 卻又兼具黑麥啤酒的濃烈後勁與氣味 單喝黑麥啤酒或許因為氣味太重 喝多了會有些許膩的感覺 但與小麥啤酒混和後將膩的感覺沖淡 變得更耐喝  我是覺得黑麥啤酒適合喜歡喝重口味啤酒的朋友 配點小菜很讚!! 小麥啤酒的口味則較大眾化 琥珀啤酒則取兩者所長又兼具趣味性 炎炎夏日大家可以買來玩玩新花樣!!"
    },
    {
        "Author": "chinn1989",
        "Title": "[商品] 全家焙茶拿鐵(8/6起有買一送一耶)",
        "Score": "90",
        "Content": " 我第一個想問的是： 到底要念「被」茶，還是「陪」茶啊？ 衝著小學國文沒念完都100分的自信， 大聲念出：「我要一杯熱的『被』茶拿鐵！」 結果被店員冷漠糾正：「一杯『陪』茶拿鐵嗎？」 （旁邊打工小底迪還在那邊偷笑是怎樣！） 整個超級無敵大丟臉啊 T^T 其實原本今天是要買水蜜桃的， 無奈好朋友偏偏挑了今天報到 只好怒喝熱飲解悶!! 知道這款拿鐵上市很久了， 但很少喝超商的咖啡， 尤其焙茶聽起來好像爺爺泡的茶， 怕味道很淡很苦之類的XDD 原本對這款不期不待， 誰知一喝之下還滿好喝的耶！ 很順口回甘的味道，雖然是用泡的， 但是哪一家超商不是用沖泡包呢？ 第一口下去是苦的，但是後來會變甜。 （整個很爛的形容 ><） 也許有的人會覺得太甜太膩， 但我不嗜甜覺得還好耶可接受！ 是說外觀真的不是太討喜的顏色XD 長這樣（ 好險我家裡沒養小孩不會聯想到別的 衝著現在買一送一，就到學校旁邊寄了幾杯， （店員好像說珍奶也是，但珍奶控如我，是絕對不會到超商買珍奶的） 希望好朋友週期結束後，可以嘗試新的冰海鹽拿鐵！ 有喝過的捧油可以喊個聲跟我說好不好喝嗎？ 但我好像好奇心無底限的小屁孩，什麼都很想嘗鮮XD 就像雖然霜淇淋負評頗多，但我還是很想去踩雷哈哈！ 補充一下：現在全家「大杯」都變這樣("
    },
    {
        "Author": "barery24",
        "Title": "[商品] 全家-百香活菌發酵乳",
        "Score": "60",
        "Content": " 剛去全家尋寶看到了這個飲料，因可搭49元優惠，就買來試試了 (還有個芭樂口味，有機會再試XD) 原以為只是單純的乳酸飲料，結果還有加乳酸菌 帶有淡淡的黃色，喝起來還ok，只是偏甜、味道頗人工 還是喝無糖的優酪乳好了XD"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 韓國泡菜冷麵",
        "Score": "80",
        "Content": " 照片  含半顆水煮蛋的泡菜涼麵又來了!! 不過也漲價了!!!!! 小菜變多 有微甜的小黃瓜 豆芽菜 紅蘿蔔 海帶!!! 小菜都蠻好吃的 可是重點的泡菜變難吃了!!!! 整體感不錯 有點太鹹 還會想再回購的夏日餐點 加冰塊吃應該不錯"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 冷藏義式火腿佐蕃茄冷 Ｐａｓｔａ",
        "Score": "85",
        "Content": " 喜歡他的醬，蕃茄莎莎醬口味， 酸、鹹、辣，裡面有蕃茄丁，香味蔬菜。 酸度適中， 辣度大概中辣，不吃辣的可能受不了， 鹹度有點重口味。 醬是用小盒另外裝，可以沾著吃， 大概沾一半差不多剛好，全沾口味有點太重。 醬的份量很足，夠沾完麵還有剩， 看是要沾火腿/生菜，或是另外泡一包王子麵來沾。 火腿少量、薄、普普，生菜少量。 總之醬才是本體。"
    }
]