[
    {
        "Author": "sunriser",
        "Title": "[商品] 全家 皮克斯超萌卡哇椅-毛怪",
        "Score": "85",
        "Content": " 更新一下客服回應： "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家不知火橘霜淇淋",
        "Score": "90",
        "Content": " 意外吃到不知火橘霜淇淋，名字蠻有趣的  看顏色會以為是芒果口味 但吃起來是酸酸甜甜滴很清爽，有橘子味道！ 吃起來跟平常吃的霜淇淋有點不太一樣 感覺比較像雪酪的口感 杯子還是特別是有熊本熊圖案的，也太可愛了吧>< 杯子正面  杯子背面  問了一下才知道，這個星期五、六、日只有限定店家有賣 嚐鮮價29元，真是太幸運了 還好今天換走這條路，才能遇到熊本熊的快閃活動～～ 經過的時候號碼牌已經發完了，沒吃到免費的 直接衝進去買一杯嘗鮮  順便拍一張部長留念一下，下週就每一間店都有嘍 會再去買來吃！！！ 據說下午四點還有一場"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 珍珠厚奶茶",
        "Score": "75",
        "Content": " 本想買杯紅茶拿鐵，店員推薦新上市的珍珠厚奶茶，加上之前收到介紹，說奶香味比較重 ，好奇買來嚐鮮看看 打開看奶茶顏色比一般來得深，珍珠嚼起來有Q度，不會爛爛的，茶味蠻重，喝起來略甜 有印度拉茶的感覺，算是口感比較特殊的奶茶  "
    },
    {
        "Author": "arrhythmia",
        "Title": "[商品] 7-11 黑胡椒牛柳燴飯",
        "Score": "65",
        "Content": "   不知道是不是新品 之前好像沒看見 有黃綠紅椒、香菇、紅蘿蔔、洋蔥 牛柳約10條內（含破碎的） 調味就是一般黑胡椒口味 辣度的話 我不太吃辣可接受 一般黑胡椒辣度 整體而言 還算順口不難吃 和其他燴飯一樣 吃完會飽但莫名空虛 於是給個一般及格分65 回購率"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11鮭魚卵飯糰 明太子飯糰(負評)",
        "Score": "42",
        "Content": " 原本想說， 如果去爭鮮壽司，吃一盤鮭魚卵或明太子壽司也要30， 7-11賣42也不算過份 結果買回來咬下去，才發現裡面餡料都是以鮭魚肉為主， 只有點綴一部份的鮭魚卵或明太子 老實說還滿失望的，有種被騙的感覺。 我覺得要賣得貴是沒關係，但至少品質要做出來， 不要42塊的東西主打的餡料（鮭魚卵/明太子）比別人一盤30塊的還要少， 這樣只是在磨耗消費者對7-11這個品牌的信任度而已。 鮭魚肉+鮭魚卵或明太子的飯團， 之前也有發售過（記得售價是3x元）， 但那時品名很誠實，是寫「鮭魚鮭魚卵飯團」「明太子鮭魚飯團」， 這次卻狡詐地只寫「新極上飯糰-醬漬鮭魚卵 新極上飯糰-炙燒明太子」 沒吃過的人或許以為裡面的餡料就是純鮭魚卵或純明太子， 殊不知其實餡料是以鮭魚肉為主體，品名的鮭魚卵/明太子僅是點綴而已。 之前麻婆豆腐雞腿排握便當雖然賣59被很多人罵翻， 但至少料是足的。 結果這次的醬漬鮭魚卵、炙燒明太子用這種偷雞摸狗的方式來賣， 實在是很難讓人接受。"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 芒果牛奶",
        "Score": "80",
        "Content": "   就是餓了～到便利商店亂買，沒太多內心戲。。。 牙白仔餅：請原諒我這孤陋寡聞的人，第一次看到這種食物，嘗鮮的心態就買了 門外海報看起來還不錯～組合價49 元也還可以接受 但空腹要吃飽。。。不建議 份量只適合點心用 牙白仔餅： 微波後，滿香的，餅體口感還不錯，洋蔥起士加玉米的味道很搭   芒果牛奶： 就是個可愛的調味牛奶，味道感覺不是單純品種的芒果，就是不只是愛文芒 果～好像有點別的芒果味。   圖下的草莓牛奶就是個人喜好，要是有巧克力牛奶就好了～小的之前趁光泉巧克力牛奶買 一送一囤了一箱（鐵罐的）這個喝起來有滿滿的回憶啊～就是要有鐵罐味啊"
    },
    {
        "Author": "nkj21505",
        "Title": "[商品] 新極上飯糰-醬漬鮭魚卵 ",
        "Score": "42",
        "Content": "  剛剛看到有人po心得才想到上禮拜我的心酸血淚。 極上飯糰雖然要42元。但想說鮭魚卵本就不便宜 但我有看到旁邊小字，搭配智利銀鮭，所以應該就是鮭魚搭配鮭魚卵組合 第一口咬下 第二口哦哦 吃到鮭魚嘍 第三口 還是鮭魚  第n口（可以看到已經剩很少了 還是只有鮭魚）  來來來主角出現了  最後一口  最後整顆飯糰大約只有最後吃到四顆鮭魚卵 前面都是鮭魚飯糰 這飯糰取名叫鮭魚卵實在不適合！ 42元真的很坑！"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] ASAHI果實瞬間 青森杏桃",
        "Score": "77",
        "Content": " 本來想買微醉新出的鹽味西瓜口味,但我去的那間小七剛好沒賣 所以就拿了之前版上評價不錯的果實瞬間-青森杏桃口味來試試 顏色看起來很清爽,喝起來甜甜的,味道還不錯 不過酒味對我來說有點重,可能是平常喝習慣比較沒酒味的微醉的關係 酒精濃度再少一點的話應該會更喜歡~  protected]/44063105222/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "majaja888",
        "Title": "[商品] 全家 KIRIN The Strong 檸檬調酒",
        "Score": "80",
        "Content": " 之前在便利商店都會看到高酒精調酒 結果想買的時候的沒進貨了（哭） 這次終於等到麒麟出的The Strong系列   總之，就是一款有9%酒精濃度的調酒 適合想要微醺又不要太暈的濃度（？  每次喝喝了搖曳都覺得像汽水 The Strong喝起來真的比較快有微暈感 （其實是自己酒量太差） 味道上就是類似檸檬沙瓦 至於什麼「三重Hard製法」碳酸刺激 我是沒特別感受到啦，反正就氣泡調酒 不過這罐不會過甜，個人滿喜歡這點 尾韻才浮現一點酒味和苦味 號稱零糖類、零普林 貌似很健康，可以喝很多也沒關係 不過看了看價錢還是算了吧，好貴QQ"
    }
]