[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 三米治 紐奧良烤雞/哈姆火腿",
        "Score": "7371",
        "Content": "  前一篇寫到7-11新的高級三明治的推出，為連鎖便利商店的三明治文化開啟新的一章  全家也沒有缺席，不是me too，而是選擇了另一個方向  從 米 開始  紐奧良烤雞  完整包附的海苔裡面有著扎實的白米，一兩片生菜，再來是雞肉跟薄片蛋皮  這次海苔的比例比過往的海苔飯糰還要好 無論是對產品的外觀，食感 都有所提昇  哈姆火腿  這是一款含水量比較高的火腿，是葷食，如果要簡單比喻的話，口感類似素肉  內餡的比例選的很好，這次搭配厚切火腿肉的，也是厚的煎蛋，  生菜的部份，是比較有皺摺的部份 增加爽脆的口感  (這部份如果是刻意選的，那真的很不錯，希望不要只是個體差)  結論  這兩款 三文治 ，走向跟7-11很不一樣 ，  無論是紐奧良還是哈姆火腿，皆很適合這個季節食用  也符合三明治，簡單不沾手的輕食  但是卻還有一定的飽足感  雖然味道方便仍有精進的餘地，包裝也真的需要改良一下  但是對於這次的產品在一些細節上的堅持仍然是肯定的  最後，期待可以推出更多口味  後記  不知道是為什麼，一直看錯成哈姆太郎三文治 冏…"
    },
    {
        "Author": "alicekoki",
        "Title": "[商品] 7-11 CITYCAFE 冰阿薩姆紅茶拿鐵",
        "Score": "90",
        "Content": "  原本已經喝過熱的紅茶拿鐵，完全就是驚豔！ 本身很愛喝奶茶，但是又很挑剔，市售奶茶我通通都不喝（都太甜啦～） 平常也很少喝手搖店的奶茶（個人愛無糖綠更勝奶茶XD） 上一次讓我驚豔的奶茶是布●恩的鐵觀音奶茶！ 這次小七的紅茶拿鐵的茶味很濃厚，有讓我想到布●恩的鐵觀音奶茶。 覺得每天都喝一杯也不會膩≡▽≡（看肚皮） (再喝一口) 奶味不會很重，更多的是茶味 所以比較喜歡茶味重的奶茶的板友，可以去嘗試看看哦!!!"
    },
    {
        "Author": "lisa13019",
        "Title": "[商品] 不二家Look玉露抹茶巧克力",
        "Score": "83",
        "Content": " 心癢又衝去全家買抹茶啦！ 比起上一篇的抹茶爆米花，個人覺得這款抹茶巧克力還比較對味！ 話不多說，先來一張剖面 （趕時間照的，不美請見諒）  外觀照  不得不說 這款巧克力不會死甜，咬下去的抹茶和巧克力的微苦（？）搭配剛剛好， 83分給的很高啊！ 如果考慮反式脂肪和一盒49元 ） 健康考量，是可以久久一次嚐鮮的零嘴！！！"
    },
    {
        "Author": "aajessica",
        "Title": "[商品]",
        "Score": "85",
        "Content": "  好久不見的檸檬塔 上一次吃的時候不知道怎麼吃的 吃的很狼狽 想說有一陣子沒看到 就買來嚐嚐  我是覺得酸甜恰到好處  但可能有些人怕酸所以會不愛 但重點是餡很飽滿 絕對不輸外面甜點店賣的 價錢我覺得這樣算非常超值 有版友說增加了反式脂肪 我沒有注意到 那這樣就不能多吃了 所以扣個10分哈哈 同場加映  雀巢奇巧抹茶巧克力 去年去日本有買類似 是買櫻花抹茶口味的 真的滿好吃的 朋友也從日本帶一大堆回來 一件39 現在有第二件六折 喜歡的朋友可以試試看"
    },
    {
        "Author": "puliaer",
        "Title": "[商品]  全家妖怪手錶週邊",
        "Score": "80",
        "Content": "  自從全家開始放出要送妖錶週邊的訊息開始  我家的小孩就每天跟我歡  我們家常去的全家也很給我們家小孩面子，第一批的商品都先幫他們留起來 (我知道這不是什麼很值得炫耀的舉動，所以我都在開賣當天12點就立馬下樓去買了)  首先是鉛筆盒，鐵製，厚度大概3公分左右，容量蠻大，大概可以容納12支筆左右 79塊的價錢還蠻ok 另外文具組內容物的兩隻鉛筆跟橡皮擦已經被拿去用了，我就不刻意再拍照  再來是讓我家兩隻瘋狂的水壺 只有右邊那個，左邊跟這次活動無關XD\" 這個水壺真的很可愛，只不過剛打開洗的時候發現塑化劑味道蠻重的，我大概洗了3次才把味道洗掉 水壺都有附背帶，可以調節長度 399買到這樣的造型水壺其實是蠻值得的 但是我一次要買兩隻 如果喜歡這波加價購的可以考慮入手 畢竟這是個會讓小孩瘋狂的東西XD"
    },
    {
        "Author": "arcss",
        "Title": "Re: [商品]  全家妖怪手錶週邊",
        "Score": "80",
        "Content": " :  自從全家開始放出要送妖錶週邊的訊息開始 :  我家的小孩就每天跟我歡 :  我們家常去的全家也很給我們家小孩面子，第一批的商品都先幫他們留起來 : (我知道這不是什麼很值得炫耀的舉動，所以我都在開賣當天12點就立馬下樓去買了) :  : 首先是鉛筆盒，鐵製，厚度大概3公分左右，容量蠻大，大概可以容納12支筆左右 : 79塊的價錢還蠻ok : 另外文具組內容物的兩隻鉛筆跟橡皮擦已經被拿去用了，我就不刻意再拍照 :  : 再來是讓我家兩隻瘋狂的水壺 : 只有右邊那個，左邊跟這次活動無關XD\" : 這個水壺真的很可愛，只不過剛打開洗的時候發現塑化劑味道蠻重的，我大概洗了3次才把味道洗掉 : 水壺都有附背帶，可以調節長度 : 399買到這樣的造型水壺其實是蠻值得的 : 但是我一次要買兩隻 : 如果喜歡這波加價購的可以考慮入手 : 畢竟這是個會讓小孩瘋狂的東西XD : "
    },
    {
        "Author": "Faye56",
        "Title": "[商品] 微酵乳酸君",
        "Score": "60",
        "Content": "  剛逛小七看到瓶子和名字都蠻可愛的 買來試喝看看 和一般比菲多的顏色不太一樣是白色 喝起來沒有想像中的甜有點酸度 朋友說有養樂多糖果的感覺 不知道它的微酵是有什麼不一樣的地方 因為不是很喜歡喝乳酸菌 應該不會回購"
    }
]