[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雞排咖哩蛋包飯 2016年7月版",
        "Score": "75",
        "Content": "  圖文心得網頁版    "
    },
    {
        "Author": "zoe3209",
        "Title": "[商品] 7-11 幸福DOUBLE蛋糕 新上市",
        "Score": "",
        "Content": " ［螞蟻人孟克不負責任也不專業的心得］ 這是友人瘋狂推薦我一定要試試看的超商蛋糕。 但說真的這蛋糕的有點難買到，不是每一家都有阿 老娘 還好公司到住家路上的7-11有七家，上次有這種瘋狂還是為了酷繽沙 回到蛋糕本身。 一盒有兩種口味，內餡給得滿有誠意  我認為白色餡的 法式奶霜， 講白了其實就是名字好聽一點的巧克力奶油餡蛋糕， 奶油餡搭上鬆軟綿密的巧克力蛋糕體，還滿順口的! 被我搭訕的正咩店員說奶霜是用依思尼奶油做的，身為螞蟻小公舉一聽覺得有點驚訝， 如果是真的，那小七這次也太佛心~依思尼奶油成本 我想應該是業障重~我閉眼睛- 另一種 紅茶巧克力 內餡蛋糕，真的蠻特別的，我超愛愛愛愛愛愛愛! 一咬下嘴裡淡淡的紅茶香味就會在嘴內擴散開來，和著香甜的巧克力味， 兩種口味相輔相成融合得恰到好處~ 有沒有看到我背後的飛龍都上天了!七仙女跟何仙姑都要出來跳舞了! 孟克小公舉超級喜歡這一個口味！ 蛋糕體的本身是巧克力味道的，不得不說在超商的蛋糕可以有這種程度， 本人我覺得是有點厲害，吃起來滿綿密又濕潤，卻又不會搶走內餡風采， 就算單獨吃蛋糕本身，巧克力的味道也挺夠味的。 (但我想應該沒人會特意把餡料跟蛋糕體分開吃啦XD) 總而言之，我覺得這一款蛋糕，很適合在微餓的下午，當個微下午茶！(假文青風) 建議找個好友或者情人，兩種口味一人一半，感情不散又有幸福滋味喔! (雖然孟克小公舉我可以一次嗑兩份  不免俗讓兔兔跟P助來當個ENDing~~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家　勝丼正式版／韓式炸雞翅",
        "Score": "7059",
        "Content": "  　圖文心得網誌版 　 　勝丼 　 　韓式炸雞翅 　 　 　－－－－－－－－－－－－－ 　 　這次總算可以在附近的全家就可以買到這款走高價路價的便當了 　隔了幾天，今天買來試試，看看試賣版的有沒有差異。 　結果？ 　答案是：有 　這款日式豬排蓋飯，在調味上，跟試賣版比較明顯的差異，在於甜度， 　試賣版的麺つゆ（醬汁）的部份比較甜一些 　這款正式全域販賣版的，在甜度有作調整，明顯減低許多。 　另外這款的七味粉似乎量跟比例增加一些。 　整體味道有所差異，但口感差界的部份，可能比較屬於個體差的範圍內。 　結論 　雖然在標籤上的成份表看不出差異，但是調味上有不同。 　如果喜歡試賣版，但覺得太甜的朋友，也許這款正式版是一項選擇。 　相對地，如果喜歡甜一點的醬汁的朋友，這款的味道可能會跟預期有落差。 　－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－ 　在買上篇寫所提到的勝丼（日式豬排蓋飯）時，看到這款韓式炸雞翅， 　有作加購優惠活動，買來試試 　這次是用微波加熱的方式，加熱後，聞的到韓式炸雞特有的甜甜的香氣。 　不過實際拿起來時，發現外面的炸衣粉幾乎全掉下來…… 　口感變的不是很好，盤子上全是殘留的裹粉。 　味道方面，雞肉算是有入味，但是少了外面的麵衣的感覺差很多。 　結論 　也許用烤箱會比較好？　但是這次沒機會試。 　如果僅能用微波的情況下，應該有其它更好的產品可以作選擇。 　 　 　 　 　 　 　 　"
    },
    {
        "Author": "boards",
        "Title": "Re: [商品] 全家 壽喜燒牛丼 一區限定版",
        "Score": "78",
        "Content": " :  推薦圖文易讀版 :   :  看到這款上市好幾天，但是官網一直沒有放上介紹的牛肉壽喜燒，不免讓人有些好奇 。 :  日文的すき焼き，在翻譯成中文的壽喜燒的過程中倒底發生什麼事， :  很有多種曖昧不明的說法 :  總之，本來是指日本農民用鋤(日文念作suki)加熱來烤肉的(yaki) 合成的sukiyaki， :  現在的中文翻成有些吉祥用詞的壽喜燒 :  打開密封膜後，讓人食慾大開地香氣撲鼻，甜甜的壽喜燒醬汁跟牛五花香飄來。 :  說到壽喜燒醬汁，這也是日本關東風及關西風sukiyaki的分歧點， :  所謂的關東風壽喜燒，會用市販/事前調配好的醬汁，直接倒入鍋裡煮牛肉， :  相反的關西風的則是先將肉在鍋底加熱，然後再自行依喜好 :  撒上糖，倒入醬油，淋上酒。 :  很簡略地說，關東風的比較接近牛肉火鍋，關西風的則多了些燒肉的風味。 :  以上面的簡易分類法，這款也許可以歸納成為關東風的壽喜燒。 :  跟著牛五花一起煮的有木綿豆腐，細切洋蔥，紅蘿蔔塊。 :  牛肉及洋蔥都煮的很夠味，豆腐則還好…… :  應該是考量到產品先天特性的問題，這裡沒有放大塊的蔥段，而是用細切的蔥絲代替 ， :  這樣的處理的還不錯! :  有些牛肉的部位，口感比較柴些，但以微波食品來說，還在可以接受範圍內。 :  這款蓋飯便當，在調味上算是近期很出色的一款便當 :   : :  其它全家一區限定的便當介紹 :  親子丼 :   :  勝丼 :   :  最後，希望一區限定的產品能儘早推廣出來 還算好吃 就是飯太少 吃不飽 也不喜塑膠材質裝熱食=_=      "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 香蕉牛乳",
        "Score": "75",
        "Content": " 味道還可以接受，蠻好喝的只有一點點小疑問？香蕉加牛乳                   真的會變這個味道嗎？剛喝的時候一直有喝到哈密瓜牛奶的                   錯覺？最近對自己的味覺愈來愈感到疑惑了~"
    },
    {
        "Author": "orangetv",
        "Title": "[商品] 醬燒雞肉三明治",
        "Score": "20",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  看看水煮蛋切片這精準的技術  再看看雞肉切片這精準的技術 …………感想：幹你娘，就算被水桶我也要說全家我幹你娘"
    },
    {
        "Author": "cherryun",
        "Title": "[商品] (價位)超奢華-拉麵道和風冷面",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  價格實在是 所以我標題才打''價位''超奢華XDD 看到配料好像很優 基於嘗鮮心態還是買了  很日式的小份量配料 麻雀雖小五臟俱全  一餐吃很多的人可能不適合 但對我來說很剛好 配料味道都不錯 涼涼的吃起來很消暑~ 醬料不會很鹹 很剛好 總體來說味道真的蠻好吃的 只會久久吃一次吧"
    },
    {
        "Author": "cherryun",
        "Title": "[商品] 黑糖控必吃森永黑糖口味雪派",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  朋友說這口味已經出一陣子了 太久沒逛超商冰櫃 身為黑糖控的我竟然沒follow到 剛吃第一口像黑糖冰加煉乳 然後帶點焦糖的甘甜 配外面餅乾皮有冰淇淋鬆餅的感覺 總之還不錯吃~ヽ(*′∀`)ﾉﾟ"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 凱薩雞肉蔬菜捲 新上市",
        "Score": "71",
        "Content": "    圖文心得網頁版  "
    },
    {
        "Author": "moontea",
        "Title": "[商品] 全家 三米治 塔塔魷魚排",
        "Score": "70",
        "Content": "           來一張斷面秀～(本來就是斷的好嗎！)         在進貨籃看到的新玩意，剛好肚子有點餓就把它撿回家了。         全家的米飯類商品似乎都有個通病         的很沒口感。         我不習慣吃冰的，加熱10秒*2，因為第一次加熱後覺得不夠熱，         裡面的生菜還脆脆的，塔塔醬雖然不錯但是太少了。         魷魚排吃起來有一點味道但又沒什麼味道         才說塔塔醬應該要多加一點。         下次自己多加一點泰式甜辣醬或是MM的糖醋醬好了，謝謝大家。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 妖怪ワオッチ　妖怪手錶　味付海苔(7-11)",
        "Score": "70",
        "Content": "    圖文心得網頁版 －－－－－－－－－－－ 　在7-11看到這款妖怪手錶的味付海苔， 　很好奇裡面跟平常的海苔有什麼不同，買來試試！ 　打開一看！　每袋海苔都有不同的角色包裝！ 　然後附上了兩張閃亮貼紙！　喜歡妖怪手錶的朋友應該會很興奮。 　每袋海苔裡面有四片海苔，口感跟味道如果一般的切片袋裝海苔片一樣。 　結論 　這是一款給喜歡妖怪手錶朋友的零食。 　"
    }
]