[
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11蹦趴踢榛果/焦糖花生巧克力棒",
        "Score": "70",
        "Content": " 小七最近出了這款蹦趴踢巧克力棒，XD應該是說昨天晚上買的那剎那是因為他的名字跟包 裝吸引到。畫面浮現舞池然後DJ在吃這巧克力棒XD(很有事欸我）  剛好做第二件6折，就兩款一起跟男友分享吃看看。 基本上2款內容物巧克力不會太甜。榛果那款搭配內餡餅乾讓巧克力有了靈魂（巧克力就 是要配榛果跟餅乾啊啊啊），焦糖花生那個超好吃。下次買應該都買焦糖花生（螞蟻控）  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 日本7-11 抹茶紅豆吐司",
        "Score": "75",
        "Content": "  最近爸媽去日本遊玩，帶回來很多歐米呀給～ 然後還有我今天的早餐XDD   使用宇治抹茶耶難怪真的抹茶香味很夠～ 紅豆餡也很飽滿很甜   但吐司體的部分 怎麼有點像傳統發糕的口感XDD 而且蠻乾的～ 覺得有點可惜～～～"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 紐澳良烤雞飯卷",
        "Score": "75",
        "Content": "    中午到樓下便利店買午餐來吃，今天多了一碗芋Q燒仙草（天冷吃這個大滿足），正餐 吃不了那麼多，選烤雞飯捲來吃，飯卷比想像中的大了不少。   飯捲中間烤雞肉滿多的，大概3-4塊雞肉條，雞肉口感很嫩，搭配裡面的醬汁滿對味的， 飯跟海苔一般般沒特別的地方，吃完感想：肚子好撐啊。 "
    },
    {
        "Author": "seiyu1989",
        "Title": "[商品] 日本 湖池屋期間限定洋芋片",
        "Score": "80",
        "Content": " 平常很少吃洋芋片， 但湖池屋的口感似乎比起印象中的樂事更為酥脆。 和Calbee的洋芋片倒是滿相似的。 值得一提的是， 期間限定的蝦子口味真的滿好吃的。 雖然不是很濃厚的香味， 淡淡的蝦子香氣夾雜些許鹽味， 更顯得耐吃。 男友多次表示湖池屋是全日本最好吃的洋芋片。 好像有點言過其實了哈哈。  "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 韓式起司辣炒年糕",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天買了碗粥當晚餐,總覺得吃不飽,就到7-11找找有什麼小點可以吃,結果發現了個新東 西~韓式辣炒年糕。  內容物有主角年糕,配角甜不辣,木耳絲,泡菜    吃一口很驚喜,年糕口感很q,甜不辣屬於比較軟那種,配上起司竟然非常搭,非常好吃,對於 能吃辣的我來說,這基本上算微辣,略帶點甜。這種韓式風味很合我口味,加上便利商店這 類小點比較少見,所以給了90分高分,這算近期吃過最好吃的微波食品了,突然覺得應該再 買一個的,好吃到舔碗底了。"
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] 海鹽沙士",
        "Score": "70",
        "Content": " 晚上下班回家經過附近的超商買飲料，看到沒看過 的海鹽沙士(只看過加鹽沙士)，不過別人都說加鹽 的是中暑在喝的，我才不管，我就是要買來喝看看，喝了發現 普通的加鹽沙士口感差不多，喜歡喝加鹽的也可以喝喝看   P"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 全家 草莓長頸鹿蛋糕棒",
        "Score": "72",
        "Content": " 今天難得休假一天，結果命運是在家帶小侄子，因為天氣不好，所以下午只能帶他去公園 玩耍跟去附近超商覓食，本來想買泡芙，後來覺得那隻小鬼應該沒辦法吃，就改買蛋糕， 還搭配了一瓶地瓜漿49元。 回到家洗完手，這小皮蛋東西還不給我，可惡。 拆開包裝是可愛的長頸鹿圖案，內包草莓果醬，草莓味道雖不太明顯，但整體吃起來還算 合我味口，但那小子比較愛地瓜漿，所以整個蛋糕都進我肚子了。當然吃甜食還是少不了 要配個飲料，今天選擇無糖綠，搭配偏甜的蛋糕，剛剛好。      "
    },
    {
        "Author": "d86249",
        "Title": "[商品] always 七七歐維氏巧克力 買一送一",
        "Score": "95",
        "Content": " 外層巧克力的部分比較薄，內層是威化餅跟榛果杏仁顆粒 吃起來在同類的產品裡面算是比較好吃的，口感也較為酥脆 七七乳加太硬、士力架太黏牙 現在有買一送一的活動，20元兩條我覺得物超所值 但是熱量高可以說是所有巧克力的通病 活動到3/27日"
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 全家-冬戀牛奶可可磚",
        "Score": "80",
        "Content": "    自己是個巧克力控，看到沒吃過的巧克力，只要價格不要太超過，我都會買來吃吃看 ，所以朋友幾乎都會直接問我哪個巧克力好吃，味道如何之類的  這款好像出有一段時間了，因為是全家自有品牌，所以一直沒有下手，這幾天經過看到有 買一送一，就貪便宜給他買了  成分，熱量，其實我很不喜歡貼上去的中文貼紙，覺得破壞包裝啊，但不貼我也看不懂 哈哈  裡面有11個巧克力，一個一個獨立包的，這裡刻意放進我的糖果盒(其實只是想炫耀…哈 哈  然後史迪奇一口就吃掉了(哈哈，好可愛已溶化)  不扯遠了，打開大概張這樣，一個立方體 吃起來不會很甜，還蠻好吃的，很順口，一個接一個，跟冬的戀的巧克力(下面有圖)很像 ，不知道是不是合作改包裝？反正我自己蠻愛的啦，只是沒特價我就不會再買了，會比較 想直接買冬的戀的巧克力  (跟這個味道很像很像，這家的巧克力很好吃，costco有時後有賣別種口味的，也不錯吃) … 就分享給各位版大們做參考"
    }
]