[
    {
        "Author": "Bunny0520",
        "Title": "[商品] 7-SELECT 香烤豬肉乾",
        "Score": "80",
        "Content": " 心血來潮買肉乾來吃，買過蜜汁肉乾想說內容物量應該是不會差太多，但怎麼 都沒想到  三片，4 沒了，沒了，沒了 ??????? 不知道是不是本身肉類產品就會比較高價 但當下看到三小包這樣掉出來 有點傻眼，以為拿到少裝的 小包裝有點難打開，打開後煙燻味滿重的撲鼻而來，不太能接受煙燻味的可以跳過這產品 ，其他表現方面就 想了很久為什麼之前都寧願跑遠點的全家也不肯跑附近的-4 我終於又想起來了 謝謝你，香烤豬肉乾"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 蜜汁雞排",
        "Score": "85",
        "Content": " 照片  價錢不貴 像是路邊的碳烤雞排的味道 蜜汁還更入味 肉很甜 肉也多 買之前最好抓一下肉的大小 好吃"
    },
    {
        "Author": "logan80108",
        "Title": "[商品] 7-11 蜜汁雞排",
        "Score": "85",
        "Content": " 在冷凍櫃新推出的食品 相較於外面蜜汁雞排50元起跳，39元真的是小確幸 拆開來吃之後發現大小其實還不算小，而且蜜汁的香味撲鼻而來 咬下去可以吃到甜甜的蜜汁 口感可能是因為微波過頭，稍微咬不下去 肉感偏少，整塊吃完大概肉只有三分之一大小 大部分都是骨頭跟皮 給85的原因是口感佳、價格OK，但是不夠吃，所以就85 如果要當正餐，只吃這個會不夠 我大概會定義為點心或宵夜 配啤酒也不錯"
    },
    {
        "Author": "aee36319",
        "Title": "[商品] 全家 泰式雞丁綠咖哩飯、黃金霸王腿條",
        "Score": "85",
        "Content": " 其實已經吃過很多次了 只是最近發現炸物加入也超好吃 最近又沒有什麼生火文，所以決定來幫大家生火XD 我是個平常只能吃小辣的人 吃過幾次發現每次感覺都不ㄧ樣@@ 有時候辣到流淚，有時候又覺得還好 雞丁也是量很不ㄧ，有時少有時多 所以身為愛吃肉的人，只好再加購了@@ 之前是加購雞米花，但沒有拍照 微波的炸物真的是…不是很美味 但沾上綠咖哩的醬汁，味道整個大升級 這次會買腿條是因為雞米花沒了 但覺得腿條粉比較厚，而且量較少 所以覺得加雞米花分數可以到95分 嗜肉的人可以試試看這種吃法~"
    },
    {
        "Author": "ii9",
        "Title": "[商品] LOTT小熊餅乾隨手包－黑巧克力口味",
        "Score": "60",
        "Content": "  小熊餅乾口味都很像 (除了抹茶 不好吃到讓人記住 也是一種美) 這款也差不多 就是一個路人口味 但它的價錢會讓我記住 然後我知道它有反式脂肪     我知道它有反式脂肪     我知道它有反式脂肪 以上 掰了掰 （（（＞( ￣▽￣)＜）））"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11北海道生牛奶糖霜淇淋",
        "Score": "70",
        "Content": " 7-11‧北海道生牛奶糖霜淇淋 消費日期：2014 年 10 月 有圖有真相圖文並茂版：  地點： 台北欣漢寧門市 期間限定2014/10/19起售完為止 霜淇淋供應門市可參考以下網址  價位： 45元1支 環境： 位在西門町漢口街與西寧北路交叉路上，新裝潢了一陣子，整間 店看起來像是剛開幕沒多久，店內一樓主要是商品的陳列與販售 ，而二樓整個是拿來當用餐空間，位置算是蠻寬敞的，可以坐下 來休息用餐或是吃個霜淇淋 店面－ 旗子與宣傳海報－ 餐點： 霜淇淋機器－這邊也是提供單管單口味的霜淇淋機器 甜筒－ 生牛奶糖霜淇淋－採用日本低溫直送乳原料，搭配焦糖醬與煉乳 等食材製作成的生牛奶糖霜淇淋，色澤帶點卡其黃的顏色，原以 為加了個糖字，甜度會比哈密瓜口味更破表，沒想到吃起來卻是 帶點淡定的甜味，中間還可以品嚐出些許的微微焦糖苦味，味道 吃起來還算不錯 前幾天吃的加一元多一支的全家牛奶口味霜淇淋－  評價： 原本十九號要推出的小七生牛奶糖口味的霜淇淋，因為全家剛好 也推出加一元多一支的活動，成功的暫緩了先吃小七的生牛奶糖 口味霜淇淋 話題回到這次小七的生牛奶糖口味霜淇淋，原以為標示生牛奶糖 在味道上甜度應該會瘋狂的破表，不過實際吃起來口感更加的軟 綿不會太過甜膩，雖然成分有煉乳，但感覺應該是被焦糖醬給蓋 了過去，在甜味之中還帶點淡淡的苦味，而在份量上，雖然算了 一下差不多有五圈，但或許是餅皮的關係，怎麼看都覺得比前幾 天在全家吃的小支一些的感覺 整體來說，雖然這次推出的生牛奶糖霜淇淋味道吃起來還算不錯 ，不過卻也沒有特別吸引人的感覺，可能是個人較偏愛甜一點的 口味，所以這一款推出的大概也只是試試口感，不諱有特別吸引 想要再繼續吃的感覺，或許有機會的話日後再繼續吃吃看生牛奶 糖跟牛奶綜合的口味看看 其他相關食記連結 7-11‧北海道夕張哈密瓜霜淇淋  全家‧紅豆霜淇淋  21世紀風味館香草霜淇淋  全家‧芒果霜淇淋  全家‧抹茶香草綜合霜淇淋  全家‧抹茶霜淇淋  台南‧花見宇治抹茶甘味處  微淇甜蜜屋霜淇淋慶城店  全家‧NISSEI草莓香草綜合霜淇淋  頂好‧香草霜淇淋  全家‧NISSEI草莓霜淇淋  7-11‧北海道十勝牛乳霜淇淋 "
    }
]