[
    {
        "Author": "lyn81430",
        "Title": "[商品] 全家 小廚師白果香菇泡麵",
        "Score": "85",
        "Content": " 從小吃素，難得看到國外素食泡麵想說來嚐鮮一下 先來一張特寫  我是從網路上訂購的，離家最近的全家一直沒找到 看到價錢時有驚了一下 但很想知道賣這麼貴到底是貴在哪還是買了XDD 整杯拿起來的時候蠻重的，可能是因為有調理包吧 內容物  黃色是粉包，全加感覺很鹹所以我只加一半 調理包打開  哦哦  銀杏好大顆哦~~~~~而且還有花生、筍絲、香菇木耳等等 全部吃完完銀杏只有4顆而已有點小失望 整體來說味道蠻不錯的，可是有種似曾相識的fu 然後菇味很重！！ 最後如果價格沒下降應該是不會再買了XDDD"
    },
    {
        "Author": "fifidream",
        "Title": "[商品] 7-11 起司三重奏三明治 加熱好吃",
        "Score": "85",
        "Content": " 其實現在很少買7-11 那天去取貨看到架上滿滿的這款 因為有看大家討論度很高 就買了一個試試看 自己微波加熱後看起來非常誘人  一口下去就是濃郁的起司味 三種起司融合在一起很好吃 吃到後來才會感覺到火腿的存在 但是吃完真的感到莫名的空虛 就有種 吐司的話就不太好吃  有點乾很耐嚼 我自己是比較喜歡加熱到起司融化到會爆漿流出來 如果只想要熱熱吃就加熱30秒大概是這樣  是款如果有看到會莫名想回購的三明治XD"
    },
    {
        "Author": "rou0",
        "Title": "[商品] 7-11 曼陀珠巧克力口味",
        "Score": "50",
        "Content": " 沒想到曼陀珠也有這種特別口味，路過買來嚐鮮 包裝比一般曼陀珠稍硬 (被我捏的爛爛的抱歉)  背面成分  內容物  好像溫泉小饅頭哦 還頗大顆  入口後外皮蠟的口感有點重，吃起來很像牛奶糖的味道 咬開裡面竟然有包餡，是巧克力夾心 口味略甜，連吃兩顆是極限 嚼到後面會黏牙，嚼勁比水果系列的要差 很像焦糖牛奶糖或太妃糖的味道 巧克力味不重 嚐鮮可以買來吃吃，但我應該不會回購"
    },
    {
        "Author": "fireguard119",
        "Title": "[商品] 全家 霸飯糰－傳統燒肉",
        "Score": "40",
        "Content": "   早上在全家架上看到這款飯糰，比前面幾款飯糰的售價還多了1元。 飯糰的內容物就2塊燒肉，再來都是竹筍和醬汁，吃完覺得好空虛。 我還寧可選擇前面推出的大口系列飯糰，至少還有點飽足感。"
    },
    {
        "Author": "imunxd",
        "Title": "[商品] 比利時巧克力塔",
        "Score": "65",
        "Content": " 巧克力塔！   一打開就聞到濃濃巧克力味  上面是巧克力， 下面是餅乾， 中間有核桃跟杏仁角。  好吃可是餅乾很容易碎掉 吃完超空虛的"
    },
    {
        "Author": "cmhioa",
        "Title": "[商品] 全家 森永巧克力板狀冰淇淋(餅乾)",
        "Score": "9560",
        "Content": " 外層是巧克力，包裹白色的冰淇淋 冰淇淋內有小小如外包裝所示的餅乾碎片 (雖然看不出來但吃得出來) 意外的其實份量不少，原本以為是薄薄一片 結果整體大小以點心來說算是相當不錯的 不會像下午吃完新出的巧克力塔一樣覺得不滿足XD 大概才吃到一半，看看手裡剩下的長度，覺得萬分滿意！ 好吃到我連吃了1 口感偏甜，咬起來脆脆的 冰淇淋鬆鬆的不會硬 (但我牙齒還是有被冰到←個人問題) 不是吃冰淇淋餅乾那種要用力咬的程度 比較像餅乾冰過的美味感 非甜食控可能就像我朋友一樣，吃一口剩下全部給我，他覺得太甜 另外一位朋友是覺得好吃，但整片吃完覺得膩膩的 甜食控的話大概就跟我一樣 覺得棒棒噠必須明天再吃一片！ "
    },
    {
        "Author": "r831026",
        "Title": "[商品] 7-11 萬丹紅豆湯圓",
        "Score": "59",
        "Content": " 第一次在CVS發心得文 請多多指教 ww 食物方面還滿好吃的啦 紅豆和湯的味道和甜度我喜歡 但是只有一開始 愈吃到後面覺得愈口渴 吃完後喝了白開水感覺才比較好 還有湯圓好軟爛 好像在吃熱的麻糬 有點麻糬的黏XD 而且我以為這種紅豆/綠豆/薏仁食品 吃一碗就會很飽 結果我吃完還是餓 然後我有點討厭的是碗蓋的設計 原本它是有一個蓋子和一層封膜的 店員因為要加熱 所以把封膜撕掉加熱 加熱完就蓋上蓋子 裝上原本的紙盒給我 我走到家大概一分鐘吧 拉掉紙盒之後 那個蓋子因為熱氣扭曲了  所以我覺得 基本上 不會回購 附上其他沙龍照(誤   "
    },
    {
        "Author": "wi22900",
        "Title": "Re: [商品] 全家 小廚師白果香菇泡麵",
        "Score": "85",
        "Content": " : 從小吃素，難得看到國外素食泡麵想說來嚐鮮一下 : 先來一張特寫 :  : 我是從網路上訂購的，離家最近的全家一直沒找到 : 看到價錢時有驚了一下 : 但很想知道賣這麼貴到底是貴在哪還是買了XDD : 整杯拿起來的時候蠻重的，可能是因為有調理包吧 : 內容物 :  : 黃色是粉包，全加感覺很鹹所以我只加一半 : 調理包打開 :  : 哦哦  銀杏好大顆哦~~~~~而且還有花生、筍絲、香菇木耳等等 : 全部吃完完銀杏只有4顆而已有點小失望 : 整體來說味道蠻不錯的，可是有種似曾相識的fu : 然後菇味很重！！ : 最後如果價格沒下降應該是不會再買了XDDD 現在91APP有打折囉 白果香菇 55元 綠咖哩雞75元  還有想要嘗鮮的可以試看看 如果要湊免運可以考慮買發熱衣 99元一件，摸起來材質還可以!"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 比利時巧克力塔",
        "Score": "70",
        "Content": " 前面看到版友普評我還是買了，因為已經想吃巧克力塔一陣子了但住處附近沒賣……QQ  整體算不錯吃，巧克力香味滿濃的，偏甜但算在巧克力塔本身正常甜度範圍內（覺得比一般牛奶巧克力不甜） 巧克力跟塔皮間的杏仁角也蠻香滿好吃的，不過滿大一顆的XD 塔皮稍厚口感尚可，雖然是巧克力色，但我單吃了沒什 其實還不錯吃，價格也還好（對甜點的價位很寬容XD) 如果想吃巧克力塔可以買來解饞，單純想吃想嚐鮮可買來吃吃看，但單純路過就不特別推薦買了XD 因為有其他更好的選擇～ 快回來啊第一代超餡食QQ 如果想吃巧克力塔可以買來解饞，單純想吃想嚐鮮可買來吃吃看，但單純路過就不特別推薦買了XD 因為有其他更好的選擇～ 快回來啊第一代超餡食QQ"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 比利時巧克力塔：巧克力+杏仁角+酥皮",
        "Score": "80",
        "Content": " 圖文並茂版請參考： 比利時巧克力塔是由香酥餅皮配上巧克力餡料而成，更特別的是，在香酥餅皮與巧克力餡 料的中間，還夾了一層杏仁角，所以吃起來是有點甜但又不會太甜、又帶有杏仁味，搭配 香酥餅皮的口感，真的不錯吃。 比利時巧克力不會太大顆，飯後當點心剛剛好，熱量也很親切，才200大卡，真棒！ 唯一可惜的應該是價格了，一顆要價38元，而且不算很大顆，在便利商店的商品中價格應 該算偏高，如果價格能再親民一點，我想我會更常來買。 順手拍下商品相關資訊供大家參考囉！"
    }
]