[
    {
        "Author": "pinksumiko",
        "Title": "[商品] 全家 重乳草莓霜淇淋",
        "Score": "99",
        "Content": " 比例剛好，口感細緻，而且不會太甜。絕對要搭配脆杯！推！ "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 711握便當 鹽烤燒肉雙拼",
        "Score": "7580",
        "Content": "    早上肚子超餓 被這款寫增量吸到 口味：偏鹹，但我覺得滿夠味，每一口吃起來都很有味道，應該是洋蔥跟燒肉醬的味道 飯量：足夠，吃完是有飽足感的 肉：吃起來不會乾，量也算夠，至少我吃到最後一口還有吃到XD 價格：就是這個拉低分數"
    },
    {
        "Author": "hoolili",
        "Title": "[商品]  萊爾富 燒烤雞腿三明治+午后時光重乳奶",
        "Score": "85",
        "Content": "  三明治吐司紮實但稍微硬了一些 微波之後應該就會軟一點 但今天趕時間忘了跟店員說要微波  雞腿的部分味道還可以 旁邊有抹美奶滋 不喜歡美乃滋的要考慮一下 蛋是沙拉蛋我蠻喜歡的 兩邊還各夾一片起司 很棒 整體而言 還不錯 奶茶我沒有很愛 茶味沒有很重 奶味很夠 撐的起重乳奶茶的名字"
    },
    {
        "Author": "Naomi00",
        "Title": "[商品] 還原度高的兩款水果軟糖",
        "Score": "180290",
        "Content": "  個人覺得吃這麼多軟糖，香蕉和荔枝都很容易不好吃 可能是因為香氣比較難模仿的關係? 葡萄和草莓大部分無雷(個人淺見)  PURE這個荔枝口味還不錯 荔枝香氣很夠 不過整體比較甜，如果吃過葡萄口味應該知道外面那層糖是有酸度的 荔枝口味可能因為香氛甜度比較高，幾乎沒有酸度  KABAYA口感吃起來順口，有點乳霜的粉感 就像標籤寫的外綿內Q，不喜歡的人可能會覺得怪(但我很愛) 甜度和酸度比較協調，吃起來不膩口，算711軟糖中很不錯的！ 今天天氣真好，比較沒那麼冷了，開心☺"
    },
    {
        "Author": "colleen1820",
        "Title": "[商品] 重乳草莓霜淇淋 （店員失手？）",
        "Score": "991",
        "Content": "  抱著已快臨盆又被版上心得弄到心癢癢 今天又回暖的心態趕快去買來吃 好吃啊～～不酸不會太甜，但為何尾韻有點微苦？ 可這隻好大隻啊啊啊啊，還是實心的啊啊啊啊 光是杯緣以上冰的本體就有12公分的高度 寬度已超過餅乾杯 我只是低頭看個DM，聽到店員妹妹尖叫抬頭一看整個傻眼 與店員妹妹互相尷尬的笑 後面的客人進來紛紛跑去櫃檯結帳喊買一隻 感謝店員妹妹給大肚孕婦的小確幸 短期內不想再吃了，一隻KO，好飽"
    },
    {
        "Author": "Hsing2017",
        "Title": "[商品] 全家湯品",
        "Score": "80",
        "Content": " 湯喝起來非常清爽，雞肉一支棒棒腿與些許肉塊，香菇是切片感覺略少，如果 在加班後的寒冷夜裡，來一碗會身心溫暖。      "
    },
    {
        "Author": "hanacandy",
        "Title": "[商品] 全家集點貓頭鷹 折疊收納箱與小圓椅",
        "Score": "95",
        "Content": " 看到是卡娜赫拉系列的立馬生火預購，拿到實體跟大家分享 <折疊收納箱> 過年前整理收納幫手 有附底板可以撐開箱子 還沒有要用時可以折疊起來塞在角落也不占空間  蓋上蓋子後可以拿來當小茶几或椅子  放客廳可以收納報紙、雜誌跟一些雜物 我是拿來收納娃娃，之前夾娃娃機戰果太豐碩-0-  <絨毛小圓椅> 貓頭鷹款(左)、兔福款(右)兩款 可以當小朋友的小椅子 而且貓頭鷹紅色布套過年擺在家喜氣又很應景~  布套可以拆洗，拿掉布套後裡面還有一層素色布 可以自己選擇要卡哇伊風還是簡約樸素風 一種健達出奇蛋的驚喜，兩個願望一次滿足  決定再去多換一組收納箱，努力集點中… ※ 發信站: 批踢踢實業坊( 來自: 49 ※ 文章網址:  ※ 編輯: hanacandy (101 01/25/2019 17 推 NavyOwO: 椅子超可愛 01/26 00 推 maplelove422: 請問椅墊是軟的嗎～ 怕坐了屁股痛XD 01/26 03 推 Takiko: 請問收納箱當椅子穩固嗎~~ 01/26 13 → hanacandy: 回m大 昨天坐了一下午 還可以 01/26 15 → hanacandy: 回T大 穩固！ 箱子的蓋子有厚度 所以坐起來很ok 01/26 15 推 aaa810824: 被你生火，可收納又可當椅子好像很棒 01/26 15 推 cockatieltw: 收納箱生火，想去換了 01/26 17 推 pipimi: 鯉魚王！！！！ 01/28 09 推 winnerzax: 鯉魚王XDD 好可愛 01/29 11"
    },
    {
        "Author": "a120463",
        "Title": "[商品] 全家 重乳草莓霜淇淋/蘭芳園絲襪奶茶",
        "Score": "705",
        "Content": " 霜淇淋本體  口味上來說奶味是比較重的，但是很明顯這個奶味不是鮮奶，草莓的味道也不酸甜，但不藥 水，吃起來就是一支廉價的冰淇淋，不如花三倍的錢吃莫梵比的草莓口味，巧克力口味的整 體感反而比較高  看到大家討論的話題商品，在我家樓下竟然剛好還有一杯，於是直接開下去。   除了早餐店的奶水，很少會喝到這麼油的奶茶，裡面的紅茶使用的是香料茶，味道不差，但 是很貴又油膩差點喝不完"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 卡娜赫拉貓頭鷹拖鞋+保溫袋+票卡夾",
        "Score": "80",
        "Content": "  先來一張大合照， 當初我就預購了拖鞋跟保溫袋， 因為粉紅色那隻  拖鞋觸感很舒服，  好像蘑菇！？   保溫袋倒是有點小  內裡就是保溫的材質，   票卡夾則是我今天去領包裹的時候， 看到櫃檯旁邊有現貨兩個， 猶豫了一下決定買了！ 本身只喜歡貓頭鷹的關係， 選了一個搖不動的， 想說兩個應該是二選一， 兔子的耳朵比較長， 但是比較薄所以搖得動， 結帳完打開果然命中！ 不過這就真的是票卡夾而已， 之前沒看清楚以為是票卡夾兼零錢包， 不過超可愛的！！！ 分享到這裡，謝謝大家。"
    },
    {
        "Author": "cloudywu02",
        "Title": "[商品] 全家草莓霜淇淋",
        "Score": "80",
        "Content": "  記得上次吃的全家草莓霜淇淋 顏色比較粉紅，口感偏雪酪，味道比較酸 也比較清爽，導致我那年過年年假吃了3 這次的就是草莓牛奶霜淇淋，很奶的草莓口味 不是我喜歡的類型，所以給70分 店員幫加10分原因，請見下圖  不是上面擠得超長而已，中間也完全無空隙 餅乾內滿滿到最底都有冰淇淋 吃完差點飽死"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 肉鬆飯糰",
        "Score": "75",
        "Content": " 御飯糰的世界可粗分為兩個族群， 一派是鮪魚控、 一派是肉鬆控。 個人是100%純種的鮪魚控， 但偶爾手癢、 或吃膩鮪魚時還是會想換換口味。   肉鬆口味也是全家升級版本之一， 升級後的飯糰餡料都會從旁邊跑出來跟你打招呼， 感覺呼之欲出(？)  一直以來最不喜歡肉鬆口味的一點， 就是他都是碎碎的那種鬆， 裏頭通常還加了芝麻麵包粉有的沒的， 口感變得亂七八糟。 要吃肉鬆， 還是喜歡白粥會配的那種純粹酒紅棕色、 豬肉香氣和纖維感都很明顯， 咀嚼起來會透出甜甜肉汁的肉鬆。  但不得不說， 全家用料上真是有大方， 從第一口爆餡爆爆爆爆到最後一口。  姆啊姆啊~滿滿的肉鬆~ 其實吃起來還蠻爽的。 不過我想我下次還是會買鮪魚XD 鮪魚控、肉鬆控， 你是哪一控~？ 全家升級版飯糰4款全攻略："
    },
    {
        "Author": "littielove",
        "Title": "[商品] 全家集點 短耳貓頭鷹小圓椅 椅腳生菇",
        "Score": "95",
        "Content": " 活動還沒開始就滿心期待了，早鳥預購因為不挑款，這裡的全家都來粉紅的， 只好繼續等了。 1/25收到，回家馬上開箱。 椅腳有點黑黑的，注意看才知道生菇。  已經長毛了，觀察了一下這隻腳，遍佈半個圓了吧。 有聯絡店家了，他們會協助退貨更換。 沒有紅色現貨，只好又等了。。。 好漫長的等待啊~~~~ 我的紅色小圓椅，希望過年前能見到你。"
    },
    {
        "Author": "S890127",
        "Title": "[商品] 日本全家/LAWSON 炸雞/飲品/甜點/三明治",
        "Score": "90",
        "Content": " ※部分商品沒拍到照片，故直接用官網圖片  全家熟食 FamiChicken 原味炸雞 180日圓  全家的招牌熟食商品，無骨的炸雞排，多汁味美，每去必吃，同行旅伴也很愛 在東京旅行的消夜每天吃也不會膩 吃過這個會覺得台灣麥當勞那個搖搖無骨雞腿排跟垃圾一樣 全家的熟食炸物都有不沾手設計，紙袋可以撕開一半方便食用 而且雖然是炸完放保溫箱賣，完全沒吃過放到乾掉變柴的食物 （背景的飯糰是百貨公司美食街買的請無視XD） 全家熟食 FamiChicken 辣味炸雞 150日圓  原味比較好吃 全家熟食 美式熱狗 108日圓   外面的麵衣比台灣夜市的再厚一點，麵衣外脆內軟，很好吃 附的醬料盒是我很喜歡的設計，盒子對折後中間有開口，用類似擠檸檬汁的方式 單手就可以很漂亮的擠出黃芥末+番茄醬，比台灣常見的醬料包方便太多了 全家熟食 無骨炸雞塊串 128日圓  去東京時碰上的新商品，很像把台灣的鹹酥雞4個串成一串 可以吃到淡淡的薑味，外皮酥脆，軟嫩多汁 全家熟食 牛肉可樂餅 80日圓  普通，沒有太驚艷 全家熟食 醬汁味雞肉丸 135日圓  非常好吃，外脆內軟又多汁 全家熟食 烤雞肉串（醬汁味/腿肉） 128日圓  非常好吃，好吃到後悔沒有多買幾串 串燒雖然也有放保溫箱，但是如果不夠燙的話店員會主動問你要不要微波 強力推薦要微波，熱騰騰得更加美味 全家 鮪魚＆半熟水煮蛋三明治 198日圓 料放的滿滿，經典組合，沒話說的美味  全家 薄荷白巧克力牛奶飲 178日圓 台灣比較難在超商找到薄荷味的飲料，這款很像在喝薄荷巧克力冰淇淋口味的調味乳 但是不會過甜，非常好喝 全家 紅茶拿鐵 142日圓  茶味偏重的紅茶拿鐵，而且不會過甜，非常好喝 固力果 咖啡歐蕾500ml 113日圓   有點太甜，我比較喜歡小岩井咖啡牛乳的味道  Meito 滑嫩布丁 105日圓 滑嫩到幾乎要在口中化開的牛奶布丁，風味濃厚 可惜很小一個根本吃不過癮 森永 MOW 香草冰淇淋 140日圓  森永的招牌冰淇淋，濃郁美味，且不會過甜 2018年的電視節目中，由日本國民一萬人票選的冰品排行獲得第十五名 LAWSON 炸雞君 七味辣椒粉美乃滋口味 216日圓  LAWSON熟食的招牌商品，圓滾滾的炸雞塊，有點像麥克雞塊 特色是常搞各種限定口味或限定包裝 這次吃了期間限定的七味辣椒粉美乃滋口味，使用長野縣名店八幡屋礒五郎的七味辣椒粉 一吃就停不下來，但是考慮這個價格我大概會選擇吃原塊的炸雞排 LAWSON L炸雞（鹽味） 160日圓  跟全家一樣是無骨炸雞排 有點像是要正面跟全家 Fami chicken 打對台的商品，價格比對手便宜一點點 吃起來口感調味都很接近，如果盲測我大概分不出兩家的差異XD 這趟自由行吃了好多日本超商的熟食、鮮食 真的不是外國月亮比較圓還是怎樣的，很明顯就是比台灣好吃 台灣也有的鮮食三明治，日本這邊餡料、生菜都沒在怕的塞滿滿 台灣比較少見的現炸熟食，好吃到我覺得台灣也引進的話我可能會因為狂吃狂買 變成超級肥宅，深夜11點回飯店，路上還能買到烤雞串、炸雞（重點是很好吃）太恐怖了 以前還可以說台灣物價比較低，現在各種工法、換包裝、偷工減料、取消優惠組合 真的覺得日本超商在熟食鮮食這塊贏太多了，希望台灣的超商多加油"
    }
]