[
    {
        "Author": "retniw",
        "Title": "[商品] 純萃喝 伯爵奶茶",
        "Score": "755",
        "Content": "      不知道是不是新出的？之前沒看過，   正好想喝奶茶就買了，有淡淡的伯爵茶味道，   總覺得茶味被甜味掩蓋不少。      瓶身另一邊是韓文，   大概是韓國觀光客很愛買純萃喝吧！   整體而言味道還可以，不像白咖啡喝一口就後悔了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Pokka Sapporo 九州白熊冰淇淋風味汽水",
        "Score": "65",
        "Content": " 不知道原價多少？目前小7 有那種同系列任選2 罐可以抽                   折扣的活動和另一罐也是像氣泡飲的飲料一起抽中79折；                   沒有很喜歡這兩味口感加在一起的味道，這罐喝起來像是                   可爾必思加汽水，但是又沒混的很均勻，兩種感覺都同時                   並存先可爾必思再汽水的口感，感覺得奇怪沒有很喜歡，                   分開可能好一點或者混的更均勻變oo汽水的感覺可能會好                   一點？"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 墨西哥風味雞肉捲 新上市",
        "Score": "71",
        "Content": "  心得  看到這款墨西哥捲的上市，很好奇裡面是怎樣，馬上買來試試。  打開後，第一眼的印象其實不是很好，外表看起來的濕濕軟軟的。賣相不好。  不過義大利蕃茄肉醬跟起司的香氣還不錯。    切開來看，看的到雞肉切片，咬一口，  明顯吃到的有洋蔥，雞肉，起司，還有蕃茄肉醬。  原本外緣看到的雞肉片有點少，但是中間的部份雞肉切片好多!  口感更扎實。搭配上述提到的起司洋蔥蕃茄肉醬，理解到為什麼有朋友推薦這款了。    結論，雖然實際切開來看，跟產品外包裝的切面圖，  差異還不少，但是內餡跟墨西哥餅皮的比例還可以，  在調味上，義大利蕃茄肉醬(含少量青椒及洋蔥)跟起司搭配的很恰當，  不是用加鹽的方式讓味道垂直的變重，這部份完成度算高。  餅皮的部份，賣相雖然不好，但是咬下去不至於太濕，  自己則是會想用烤箱or 平底鍋加熱  讓餅皮的表面稍為酥脆，類似kebab最後加熱的做法。  售價上比想像中高，這部份就看市場接受度了。  圖文心得網誌版  "
    },
    {
        "Author": "mibuyaya",
        "Title": "[商品] 711 HIS&HERS義式布丁 - 經典原味",
        "Score": "65",
        "Content": "  完全是被包裝吸引想買XD  再來一張沒濾鏡的  布丁本身的口感非常滑順 大概就是直接融化的那種感覺？ 但也很順的一下子一杯就沒有了 不是因為太好吃吃到忘我 是因為太少了啊啊啊 糖漿不會帶苦 仔細感受的話會有一點香香的味道 感覺像是麥芽吧？ 雖然大概都是化工的就是了XDDD 整體味道：很甜。 覺得比統一布丁還甜 我已經很愛吃甜了還是覺得有點甜 這還只是原味 不知道另一個口味會不會更甜 盒子很可愛 但不會想再買"
    },
    {
        "Author": "lane9449",
        "Title": "[商品] 大滿足白桃 蜜柑果凍",
        "Score": "7565",
        "Content": " 我嘴饞的時候就會跑去超商買盛香珍的果凍來吃， 我覺得蜜柑的大滿足相較盛香珍甜上不少， 對我來說太甜了，吃整個有點膩，白桃的部分就好一點 兩種口味的果凍部分都是很鬆散的結構， 不像盛香珍的稍微有點彈性， 而且吃完抿嘴的時候都會有股揮之不去的甜味在嘴巴裡發散(? 讓人不想再吃第二個(可能也是因為容量太大 一次吃兩個真的蠻飽的 可以買來嘗鮮，但我覺得沒有盛香珍耐吃 尤其是蜜柑，我覺得果凍部分甜到都沒有蜜柑味了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 已經吃完了才想起要拍照 "
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 泰式打袍豬飯",
        "Score": "90",
        "Content": "  去年突然消失的嘎拋豬，最近終於又出現了，醬料有變少，味道有變鹹，不過我是拿來下 飯的，所以我還是吃的很開心，超級推薦啊，晚上再來吃泰式那個的涼麵。夏天到，吃泰 式東西真的好消暑，呵呵呵"
    },
    {
        "Author": "yuee",
        "Title": "[商品] 手榴彈口香糖轟炸葡萄",
        "Score": "80",
        "Content": "              完全就是被品名吸引而買的,另外還有兩種口味,           (沒記品名,類似是涼X1和涼X2)           因為不喜歡太涼的味道,所以先買葡萄口味。           心得就是"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 全家 日式漢堡排",
        "Score": "86",
        "Content": " 到全家覓食看到這款，買回家後覺得好吃XD 上來爬文才發現，原來這款在板上評價還不錯（賽到   醬的名字很特別，叫李派林烏斯特XD 很喜歡它的醬雖然超鹹，吃起來不太像一般的日式漢堡排醬 有點像牛排的蘑菇醬  漢堡排本人長約10cm厚約近3cm（實量 個人覺得不會乾，但也不到juicy 軟軟的很好吃，但49元有點貴就是了~ 分享給大家><"
    },
    {
        "Author": "kohichi0701",
        "Title": "[商品] 全家 巨峰葡萄霜淇淋",
        "Score": "75",
        "Content": "  第一次看到這種「巨峰」葡萄霜淇淋"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 泰式酸辣春雨涼麵/綠豆湯",
        "Score": "75",
        "Content": "  先說涼麵，醬汁就是媽媽麵的那個醬汁，所以對我來說味道有點太過於奇怪，還好有自己 再放水果，不然應該吃不太下去，整體的味道是非常不協調的，醬汁完全不辣，甚至有點 太酸，不過還好配菜還是很好吃，所以整體給他個75吧  再來是綠豆湯，價格32元，份量比外面賣的確實少了不少，整體小貴，不過料還算多，每 一口盡量挖，到最後一口都還可以有料，味道算偏甜，不過我就喜歡喝甜的綠豆湯，所以 整體很喜歡，會在回購的商品。"
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 7-11 七七乳加巧克力（鳳梨口味）",
        "Score": "65",
        "Content": " 熱量和重量都比原味的少，但價錢卻比較貴。 口感非常軟，害我一度以為是不是超商冷氣壞了，怎麼會軟成這樣。 鳳梨的味道很重，甜度稍甜，但完全蓋過巧克力了，感覺像在吃鳳梨軟糖。 跟之前的草莓口味一樣是嚐鮮就好，不會想回購的商品，因為我還是比較喜歡原味XD。"
    },
    {
        "Author": "BlueANSI",
        "Title": "[商品] ［全家］西瓜聖代",
        "Score": "30",
        "Content": " 口感像果凍，綠色那層吃起來不知道是什麼，紅色那層就是很有西瓜味的果凍，偏甜。 我還是吃真正的西瓜好了…  "
    }
]