[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 巧克力脆芙棒 新上市",
        "Score": "60",
        "Content": "   全家近期持續地在推搭配咖啡飲品的點心 算是蠻有企圖心的 上次試了 全家 杏仁巧克力脆皮捲  這次看到這款新上市的巧克力脆芙棒 買來試試 打開包裝 可以看到上面加了一條條的裝飾巧克力 加上少許點綴的杏仁角 不知道為何，想到樂譜 賣相還不錯 帶了幾分期待，嚐了一口 結論 如果期待口感會脆的朋友，可能會格外失望 若要描述口感，也許像是X美小泡芙的劣化版 整體甜度不會太甜，內餡的巧克力餡也不算多 好看的裝飾似乎也儘止於裝飾 吃完，有種莫名，不知所云般的疑惑感。    "
    },
    {
        "Author": "aflan5420",
        "Title": "[商品] 義美 芝士蛋糕",
        "Score": "75",
        "Content": " 之前買過一次義美的派皮蛋糕，覺得很好吃，但是今天去門市發現架上沒有 所以選了這個來嘗看看。 這系列的蛋糕有三種口味、2種大小尺寸，分為起司、巧克力和蜂蜜三種  怕吃不完，所以我買小份量的85元，裡面有6小片  每片拿起來長這樣  吃起來的口感滿綿密扎實的，不會很甜，可能自身喜歡偏甜點的蛋糕，所以吃起來還好 建議喜歡甜食的螞蟻人可以選擇蜂蜜蛋糕試試。 跟坊間麵包店賣的比起來我覺得有中上水準 附上成份圖 "
    },
    {
        "Author": "osakaleo",
        "Title": "[商品] 日本LAWSON草莓三明治",
        "Score": "90",
        "Content": "  日本Lawson最近推出了草莓三明治，應該是冬天期間限定的。 跟大家報告，這個好好吃啊，最近有在日本的同學，別錯過唷！ 鮮甜的草莓，加上一點點巧克力醬與卡士達，超級無敵搭的，真的好好吃！ 是最近吃過很好吃的超商甜點！！ 有圖有真相網誌版："
    },
    {
        "Author": "a77471",
        "Title": "[商品] 全家-好禮送給好情人 Les Nereides對杯",
        "Score": "90",
        "Content": " 標題與實際狀況不符 實為好禮送自己 沒情人只好自己買來自娛 是那種硬殼感的紙盒 質感還不錯 硬度就是那種你想拿去回收也很難壓扁的那種 （大概要用踩的XD)  盒子還可以拿來收納即溶包嘟嘟好  杯子上的圖案很簡單 但看起來滿有設計感的 btw看到有人說這戒指環看起來很難拿 但我實際用了是覺得很ok,也不滑手 杯子好不好拿真的很重要 就跟剪刀好不好拿也會影響剪的奇摩吉 這指環讓我想到之前那個很紅的手機指環扣 也算是生活用品上的一種小巧思吧  容量拿來沖泡一般的即溶飲品蠻剛好的 不像我之前用的大馬克杯 常常把飲料泡淡了 昨天開始變超冷, 超想喝熱飲 來杯暖呼呼的棉花糖熱可可溫暖單身的自己,療癒一下 "
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 中村草莓生乳捲",
        "Score": "90",
        "Content": "   因為小七沒有賣切片蛋糕所以買這個來充數 草莓慕絲吃起來很像農會出的草莓冰淇淋 不會很假很甜，吃起來很順口 草莓果醬的地方就一般的果醬 蛋糕體的部分偏Q有點難切也不太合我胃口 整體來說很不錯 但如果草莓慕絲能再給多一點分數會更高XD"
    },
    {
        "Author": "fantasoda",
        "Title": "[商品] 綜合莓果霜淇淋",
        "Score": "9010",
        "Content": "    先說結論，我喜歡酸的冰、我喜歡莓味的冰 所以這次我給90分，酸！莓！ 雖然這幾天號稱寒流來襲，不過除了腳掰咖阻礙了我吃冰的意志以外， 溫度根本不算什麼！零下五度我都能大嗑冰淇淋，區區10度算什麼。 因為掰咖，所以沒辦法去愛店買，只好到對我來說比較方便的欣榮店。 身為單身狗，首先問：可以寄杯嗎？ （不能寄就買單杯，有些可以有些不行。） 店員小姐跟我說可以，我結了兩枝，一枝現吃。  不知道是不是錯覺，我總覺得每次到這家來買都特別小枝 先吃一口覺得，酸！ 再吃一口，莓味！ 我知道有些人會覺得香料味重，可是這就是我想要的味道。 把上面的小塔吃完之後，赫然發現，這真的也太小枝了吧   空空如也是哪招，還有一堆餅乾殼耶！ 全家欣榮店，扣10分！  我的愛店隨便都這麼大枝耶，連殼裡到有！ 要不是我掰咖，我真想去愛店再買兩枝啊吼吼！ 希望可以久一點，好喜歡酸酸的冰！"
    },
    {
        "Author": "chiachichen",
        "Title": "[商品] 7-11 新感覺—可可夾心之可可好少",
        "Score": "",
        "Content": " 好像只有我吃到這麼少耶！！ 我看別人的內餡好飽滿，哭哭 早上匆匆買了早餐去上班，邊吃邊看電腦，吃到一半才發現怎麼一直沒有吃到可可醬（就是 後來才認真看我手中的吐司  再多咬幾口  對我這個重度愛巧克力的人來說 可可醬好少哦  有人吃過也是這樣嗎？ 踩雷女王：各種踩雷經驗分享 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 野菜強棒風味拉麵 日本配方",
        "Score": "74",
        "Content": "   之前看到新聞，說台灣的全家要推出跟日本FamilyMart合作的野菜強棒拉麵 當時蠻感興趣的試了日本版的 日本全家 野菜強棒拉麵 野菜ちゃんぽん  氣溫直降 來比較一下台灣版的如何 儘從外觀來看的話，在配菜方面，基本上差異不大 不過日本版的一目瞭然的外觀比較乾淨整齊些 另外，日本一般家用的微波爐瓦數較小，為500w 台灣則是設定在700w，需要的加熱時間也較短 加熱打開 這次蒸氣量特別多，加熱後第一時間開蓋時得留意一下 平常遇到這類水份較多的產品都會在文章裡寫說請大家小心 不過這款似乎又更熱了一些 這次特別量了一下 湯頭一開始的溫度也蠻高，約80度以上 仔細比對了一下 日本familymart的雖然也有木耳，但是台灣版的有將木耳細切 另外魚板的類型也不同! 另外，似乎在包裝上也有所不同 不過重點還是味道 同樣是強棒拉麵，這款台灣全家推出的強棒拉麵 高麗菜在加熱後也有一定的脆度 另外細切的木耳搭配麵條，增加口感上的變化也很不錯 這次台灣用的麵條跟日本的不太一樣 這款用的麵條跟印象中常見的ちゃんぽんラーメン麵條不太一樣 跟日本familymart款的比較之下，沒有日本版軟爛的問題。 另外就是湯頭的調味 台灣版的調味上更重了一些，雖然香油的味道淡了一些些 但是搭配這次的麵條，這樣的調味整體而言比日本的還要好。 而豆莢的部份，兩者口感其實都不好 結論 蠻意外的，這款全家的野菜強棒風味拉麵，強調是日本配方 雖說台灣版用的麵條自己有些吃不習慣 但是，總結來說，各個方面都比約略同時間推出的日本版好。 另外，台灣在包裝食器上，還另外採用了雙層構造 也因此，雖然這次的湯頭設計溫度較高 手握著外圍的碗也不會被燙到! 相對的，日本版加熱後直接握著碗會燙手 設計的加熱溫度似乎也略低了些，湯頭的香氣也不夠 反而無法降整碗湯喝完。 台灣版的，意外的改善，而非改惡 後記 剛回來時其實買了一次，特別事隔約一個月再買第二次 沒有感受到明顯的差異 期待未來的產品也能維持這樣的方向     "
    },
    {
        "Author": "jojoym",
        "Title": "[商品] 7-11 叉燒豚骨拉麵 ",
        "Score": "",
        "Content": ""
    }
]