[
    {
        "Author": "js88117",
        "Title": "[商品] 全家 墨西哥風起司塔可麵包",
        "Score": "603030",
        "Content": " 晚上肚子餓跑去覓食 看到麵包架上卡哇伊的宇宙人就給他下手了 小心翼翼的打開包裝 先聞了一下 淡淡的辣椒香氣 嗯嗯這就是墨西哥的味道呢(被毆 一口咬下去 純潔無瑕的白麵包 嗯? 不死心再咬了第二口 淡淡的起司和番茄醬的味道充滿口中 混合著白麵包扎實的口感 對嘛這才是墨西哥的感覺啊 然後我就光速飛回台灣寫心得了(跪 結論： 整體來說如果喜歡宇宙人的話可以買一下 如果想試麵包的話還是算了 果然宇宙人才是本體啊(泣"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 全家-巧克力烏比派",
        "Score": "６５",
        "Content": " 網誌圖比較多版 ** 　　剛剛本來想買甜甜圈的，但是賣完了 在全家小逛一下看到這個新商品，上面寫著＂吃了會歡呼＂ 於是拿了一個想要歡呼一下(ﾟ∀ﾟ )  沒有想像中的甜，外面蛋糕體滿乾的 雖然中間有夾卡式達醬，還是無法中和它的乾 吃起來嘛有點像傳統小西點的巧克力放大版 回購率微乎其微的商品 順帶一提今天也同時買了花月嵐的煎餃 就大概７０分，滿普通的 嘗嘗鮮之後應該也不太會回購了 男友覺得7-11的28元煎餃比較好吃(；д；) 以上XD"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 草莓煉乳聖代",
        "Score": "706060",
        "Content": " 今天的一塊揪好團真的蠻冷清的， 想說既然半價去嘗鮮一下， 加上嘉義其實沒那麼冷。 很高的店員，擠還得彎腰有點辛苦～  生意是不是不太好？ 煉乳是從底下拿上來、完全密封的還沒拆 淋煉乳的時候我在想「完蛋了」一定超級甜  整個冰是軟趴趴的， 不知道是凍的時間不夠？還是這個口味本來如此？ 如果用餅乾杯裝應該撐不住吧？  賣相也不太好  不過老實說味道還不錯， 酸酸甜甜的， 煉乳蠻香的、沒想像中甜， 20元會買、39就算了。 "
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 全家 狠飽印度咖哩炒飯",
        "Score": "6050",
        "Content": " 早上9 點了份早餐 結果10點才有空吃 然後又去買了杯飲料 到中午12點根本吃不下任何東西 最後兩點半差不多餓了才去買吃的 看到新商品(應該吧 想說這一份應該滿飽的 平常買便利商店的微波燴飯通常還要再加一個三角飯糰才會飽 要不然到晚餐之前又會想吃零食 =  = 開箱(?)圖    飯還滿多的  咖哩醬料超級少的 WTF 第一直覺感覺是那些醬料拌飯應該是不夠量的 結果還真的 有些吃進嘴裡根本沒咖哩醬料 不過 飯上面好像有灑一些香料(? 辣椒粉(? 不至於說沒沾到醬料就完全沒有味道 如果你跟全家的店員很熟的話可以考慮淋點關東煮湯配飯 XDDDDDDD 要不然感覺沒拌到醬料的飯就有點乾乾的 這一份吃完還滿飽的  只是感覺 不過能吃飽比較重要"
    },
    {
        "Author": "j035p",
        "Title": "[商品] 全家 草莓霜淇淋",
        "Score": "80",
        "Content": " 衝著宇宙人的紙杯和餅乾， 剛剛跑了兩家全家，第一家比較小， 正好有客人買霜淇淋，卻不是宇宙人紙杯， 所以結mfc遮瑕膏時故意問店員， 怎麼沒有宇宙人紙杯？他翻了下櫃子說： 有啊！但舊的杯子還沒用完，所以不能拆。 我只好失望的離開。 沒想到同一條路上有另外一家大全家， 我在整間店裡晃了一圈找mfc，遮瑕膏還是沒有較深的色號， 櫃檯的店員便主動詢問：請問在找什麼嗎？ 我偷瞄了一下，紙杯還是舊版，便詢問有沒有宇宙人紙杯， 這位店員翻了ㄧ下，說：有！ 我只好委婉的問：是否也要等到用完才能用宇宙人紙杯？因為剛剛問另一家，說不行。 他說沒關係，可以幫我拆，而且他還讓我選要哪個杯子（天使！）   而天使店員還給我兩塊餅乾（灑花） 我今天吃草莓和香草綜合口味， 草莓酸酸甜甜，但是上一次草莓霜淇淋我沒吃到， 無法比較，但綜合霜淇淋滿清爽的，不會甜膩。 最後要在這裡感謝天使店員，你真的人好好喔～～～～"
    },
    {
        "Author": "orcadan",
        "Title": "[商品] 全家草莓煉乳聖代",
        "Score": "75",
        "Content": " 吃起來好像跟上回沒什差別,依舊酸甜酸甜的 煉乳不仔細嚐的話味道吃不太出來,我是直接跟店員說我自己擠就好 所以我就慢慢加,吃多少弄多少 然後我也自帶一小包牛奶脆餅,就坐在店內把冰一口口抹在餅上這樣配著吃 比較不會死甜,怕太甜的人可以試試"
    }
]