[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 經典奮起湖便當 新上市",
        "Score": "59",
        "Content": "  幾天前得知奮起湖便當要改版 試了改版前的 7-11 奮起湖 鐵路便當 古早味雞腿  今天，新版的奮起湖便當更名為經典奮起湖便當 便當兩側的文案也從 傳承林金坤師父的用心，重現奮起湖鐵路便當的熟悉美味 更新為 滷雞腿+白玉燒肉，雙響滿足。 價位則從65->75 依建議的加熱時間加熱後，因為採用新的分層餐盒 雞腿的部份跟改版前的款式相比，溫度理想許多。 不過蓋在燒肉下的白飯，還是有些加熱不足。 再度放入微波爐 這次的配菜從散亂的薄片的菜脯蛋，不少酸菜及高麗菜炒冬粉 與幾條醃白蘿蔔 -> 改成了分格的高麗菜紅蘿蔔炒短冬粉與筍絲酸菜。 賣相看起來整齊許多 趁熱開動! 結論 這次改版重新定價的奮起湖便當 吃了幾口 出現了 茫茫然不知所措的感想 新改版便當，讓雞腿加熱比較均勻，改版淋上蒜末燒肉醬的肉片口感也不會太乾硬了 然而，每一項配菜主角的調味跟過去7-11便當的走向風格轉變很明顯。 在不同的味道配置上很混亂，筍絲與酸菜，高麗菜紅蘿蔔炒短冬粉配上蔥花 又加上燒肉上的蒜味，各種不同的有個性的薬味(やくみ)流竄 加上一樣偏濕軟爛的白米飯 望著它 茫茫然不知所措 如果之前習慣舊版的奮起湖便當的朋友，這款可能會與期待有所落差。 購買前可以留意一下。    "
    },
    {
        "Author": "ducamao",
        "Title": "[商品] 滋露咖啡豆巧克力",
        "Score": "70",
        "Content": " 廉價的巧克力味，很像裡面包餅乾的BB彈巧克力，只是換成了烘焙咖啡豆，不 過咖啡豆本身味道蠻重的，會一直想把裡面的豆子咬破，還算便宜好吃的東西，跟之前明 治的coffee bean那款比起來我比較喜歡這個。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 全家 抹茶紅豆牛奶冰沙",
        "Score": "8595",
        "Content": " 老樣子先上圖 剛買來  可以看到很多用料實在的紅豆粒  下面是冰淇淋 口味不知道 牛奶或香草吧  好好攪拌均勻  我是無糖茶/微糖奶的飲者 首先這杯其實還滿好喝，不過記得要拌均勻 沒拌均勻的甜味稍嫌少了一點整體味覺享受有點不夠 拌均勻之後抹茶拿鐵冰沙就完成了 紅豆雖然帶有些微甜味但是並不是主要甜味 下方的冰淇淋占有非常重要的味覺角色 除了提供甜味之外也帶出抹茶的味道 非常推薦大家喝看看，越喝越順口一下就喝完了 不過討厭紅豆的人可能就要跳過了 他們紅豆給的量不少，到最後一口都還是會遇到他哦"
    },
    {
        "Author": "wangchichi",
        "Title": "[商品] 7-11 午後時光 奶香綠茶",
        "Score": "80",
        "Content": " 標榜奶精無添加又特價就決定買來喝喝看 喝完覺得還不錯 比想像中好喝XD ( 之前被很多飲料雷到) 喝完也不會特別甜膩口渴想喝水  又帶ㄧ點綠茶香 會再回購～"
    },
    {
        "Author": "sthermit",
        "Title": "[商品] 全家 抹茶酷繽沙",
        "Score": "9030",
        "Content": " 加牛奶的話 甜度算是微甜，抹茶的風味加上紅豆 冰涼順口，真的超好吃 加咖啡的話，抹茶的味道就沒了，就是帶甜的咖啡加上紅豆，不到難喝，但也沒什麼值得的 買咖啡的時候，店員好像加了2次咖啡…覺得有點滿，是正常嗎？ 提醒大家底下的冰淇淋有點不是很好攪拌，要多花點耐心，不然甜度都在最後了    "
    },
    {
        "Author": "dancingriver",
        "Title": "[商品] 7-11菠蘿奶霜夾心",
        "Score": "85",
        "Content": " 看起來好吃就拿了，味道很好，可惜內餡太少少少     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fog",
        "Title": "[商品] 全家 貝納頌曼特寧風味 論瓶口設計",
        "Score": "80",
        "Content": "    個人對味全沒有太大的意見，要反則反我也沒意見 只是我個人很愛嘗鮮，看到新產品不買很難過 因為是味全所以我想針對內容物應該不用多作說明，因為沒意義 不過我想要針對這次的瓶身設計講一下 這應該是目前這類瓶身瓶口有做開口/蓋設計的 但實際飲用後，感想是這設計真爛!! 有點難形容但是就是就口的時候飲料很難很順的入口 (這種感覺很像是倒鋁箔牛奶一樣會頓頓的) 而且喝完後飲料也很容易留在瓶口附近甚至滴下來 非常的不F 所以如果未來非味全的廠商也出這樣的瓶口設計大家可以留意一下~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "amanoalashi",
        "Title": "[商品] 7-11 拉拉熊大收納環保袋",
        "Score": "90",
        "Content": " 拉拉熊粉絲快來看~~~ 7-11這波很燒唷 一早就衝去7-11 換op點1500 加購89元得到~  外盒有可愛的熊熊們 打開盒子 裡面一如往常的用黑色袋子封口 (我太興奮先打開了才拍照的XD)  小心翼翼公布花色!!!!  是午覺款 超 級 粉 紅 ! 小拉鍊包跟 集點卡 差不多大  真的是能裝零錢小物而已 但是 大收納環保袋 就真的很狂了  是要扛一堆菜回家是不是 我以為會像曾經出過的史努比購物袋大小的說 這麼大要做什麼啊啊啊啊啊??? 少女心少了四分之一 不過 有拉拉熊真是可愛 (已融化) 是說 預購的拉拉熊 好大隻喔 好心動~"
    },
    {
        "Author": "s904o25",
        "Title": "[商品] 全家 滋露抹茶麻糬巧克力／77紅茶杏仁乳",
        "Score": "10",
        "Content": " 上次吃了滋露出的鳳梨酥口味巧克力，超級喜歡，這次看到新品雖然很貴還是買來嚐鮮，本來想說是抹茶口味的，應該是一款大人味的甜點？   包裝上有寫100%宇治抹茶使用，一咬下去，我只感受到濃濃的香料味，而且超級甜膩，沒有抹茶那股茶味與微苦味，中間的麻糬，與其說是麻糬我倒是覺得比較像是軟糖，吃了一顆後我就不想再繼續吃了，不過為了寫這篇文章，我還是吃了三顆，剩下的只好想不開的時候再吃。  這款本來是我為了湊件打折才順手買的，本來沒有想要 po出來分享，所以咬了一口才拍照，因為這款出乎我意料的超好吃！！！真的吃得出紅茶味，不甜膩，再配上杏仁，脆脆的口感增添了不少層次，不過一隻20元小貴，但是我會回購的商品。"
    },
    {
        "Author": "Sululu",
        "Title": "[商品] 全家 辻利抹茶紅豆冰沙",
        "Score": "8590",
        "Content": "  我喝的是加牛奶的，喝起來很像抹茶拿鐵冰沙， 甜度剛好，味道頗濃， 喝得到些微抹茶的苦，但會被原本底層的冰淇淋(?)平衡， 私心希望不要加紅豆>< 店員加完牛奶後， 很辛苦的按壓完杯子，確定把冰磚都壓碎才給我， 覺得全家的酷冰沙才叫冰沙啊！ 前陣子喝過小七的覺得根本就融光光了， 是設計上的問題嗎QQ 繼抹茶大福和冰淇淋之後， 冰沙也有一定水準， 全家可以繼續跟辻利聯名嗎， 覺得都好好吃><"
    },
    {
        "Author": "jamie332132",
        "Title": "[商品] 7-11Pure軟糖-香氛櫻桃x爽甜蘇打",
        "Score": "90",
        "Content": " 今天一進7-11就看到這款新口味！ 身為Pure的腦粉，是第一次看到這個口味 看到兩件88元，還是只拿一包結帳 沒想到這款定價比較高！55元 之前不是都49元嗎？還是我記錯？ 蘇打的味道很好吃 倒是櫻桃的味道淡淡的，沒什麼感覺  話說，我今年拿到兩次星星形狀～ Lucky ～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 海南雞 御飯糰 新上市",
        "Score": "70",
        "Content": "  看到7-11推出新的海南雞 御飯糰 很久沒有吃海南雞了， 而且竟然作成了海苔飯糰! 買來試試 打開來看，飯有先調理過!可以看到帶著些許油光及錯落之間的蔥花 切開! 內餡的雞肉量比預期的多了不少! 為其批上海苔外衣 大口一咬! 結論 這是一款很有趣的產品! 偏愛薑味重一些的朋友可能會覺得這款飯糰的薑味太淡了些， 加上米飯的選用，少了香氣。 雞肉醃制的肉質不會太乾，軟硬度適中，大量的切塊雞肉食感也跟另一款雞肉絲飯糰不同。 搭配預拌的油蔥花飯，很有趣的一款海南雞風味海苔飯糰。 小提醒 這款飯糰整體食感偏油偏鹹了些。 盛夏的太陽，一早就火力全開的情況下，當早餐可能油膩感重了些 有興趣購買的朋友，可以留意一下。   "
    }
]