[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 豪邁大雞排丼 新上市",
        "Score": "66",
        "Content": "  今天7-11正式全面推出了新的豪邁大雞排丼 大阪燒風味蛋加什錦泡菜的便當 買了第二個來試試 依習慣，在加熱後量了一下溫度，還蠻理想的 這款雖然便當雖然不像咖哩等款式有醬汁多的問題 不過7-11有採用分層設計! 這點很不錯，上層主菜的雞排溫度夠 下面的白米飯也不會有加熱不足而乾冷的問題。 單就這點，會希望這個作法能持續。 再來則是加了上層蓋子，可以菜飯分離! 賣相好不少，也讓人多了一些食用方式的選擇。 另外，如果加熱後儘早拆開時用，白米飯也能維持一定的Q彈口感。 不過上述都是這次包裝能帶來的優點 重點還是在味道 結論 這款調味上很混亂，裹粉炸衣沾上大量的醬汁，最後撒上一點唐辛子，如果止步於此，味 道 增加了有些突兀的苦味! 什錦泡菜的部份，調味上以酸味為主，緊接著是甜味。 搭配上述突然冒出般的蔥絲 有些不太能理解設計這款便當想表達的述求。 另外包裝上有註明大阪燒風味蛋，口感吃起來的確比之前微波煎蛋軟嫩許多 不過在味道混亂後，無餘力感受到大阪隢風味在那裡。 至於主菜的雞排，吃起來跟之前的 7-11 椒鹽大雞排炒飯  相比 口感乾硬了許多 回到以往7-11微波雞排的感覺。 後記 這款便當其實還有其它蠻有趣的點 其中一個就是下層包裝的餐盤上，第一眼看到時覺得白米飯擺放感覺跟印象中的不太一樣 仔細一看，發現採用了不對稱的底部設計 還蠻好奇的，所以實際量了一下白米飯在加熱後不久的重量， 大約是217g，比通常建議的一碗飯 200g 多了一些些 豪邁大雞排沾醬帶骨的重量約182g 給有興趣知道的朋友作參考。 最後 小提醒，雖然改採這種不對稱餐盤的白米飯實際測重接近220g 不過如果食量比較大的朋友，可能還是會覺得飽足感有些不足。 購買前，也許可以留意一下。     "
    },
    {
        "Author": "boochen",
        "Title": "[商品] 7-11 中村芋泥捲捲土重來",
        "Score": "90",
        "Content": "  剛在7-11看到這款很久沒看到的芋泥捲 標示新上市，不確定是否區域限定（我在台北市） 蛋糕體滿濕潤的，不會乾澀 芋泥看起來份量不多，但是跟蛋糕體搭配的比例蠻剛好的 小芋頭塊的存在感很高，口感也不差 也不會太甜，我覺得比原味和巧克力還好吃～"
    },
    {
        "Author": "bbmelonchumi",
        "Title": "[商品] 全家限定純粹喝茉綠奶茶",
        "Score": "50",
        "Content": " 嗯 覺得瓶子顏色很特別才買的 對奶茶本來就沒有太大的期待 喝了真的覺得普普 奶味喝起來不像奶味 茶味又不夠突出 唯獨茉莉的香氣很重 我是拿到注音版本  買的時候擺在好後面 挖好久才拿到哈哈 感覺再來應該又會造成轟動吧 搶翻天然後拍照po Instagram    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 雀巢茶品 翡翠檸檬蜜茶",
        "Score": "50",
        "Content": "    今天依舊好熱    去7-11看到這個是新品就買來喝喝看     喝起來 很像加了很多水的檸檬紅茶（？    反正就是水水的味道    說酸不酸 但說甜 也是沒有    一種不上不下的口味    就算再特價 也不會買了"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 鮪魚溏心蛋三明治",
        "Score": "88",
        "Content": "  鮪魚溏心蛋三明治在7-11算是很長壽的商品，在某個不知道該吃什麼當早餐的日子，我選 擇了它來當作我的早餐。 鮪魚溏心蛋三明治最讓我喜歡的地方就是，鮪魚的份量給很多，吃起來感覺很划算。另外 ，溏心蛋的微甜味道也讓我很著迷，記得加熱時千萬別加太熱，不然這個口感就會被破壞 了。此外，這款三明治的總熱量才203大卡，真是毫無罪惡感。 唯一私心想碎念的地方是，現在要找到25元、或者30元以下的便利商店三明治真的有點難 度了，便利商店的三明治幾乎都是35元起跳了。如果鮪魚溏心蛋三明治能夠搭配組合餐， 感覺買起來會更超值一些。    "
    },
    {
        "Author": "assiduous567",
        "Title": "[商品] 711 泰式酸辣雞絲冷麵沙拉",
        "Score": "85",
        "Content": " 晚餐到711發現新上市！ 價格58 比鮮蝦那款便宜一點 吃完才想說要發文 所以上網截圖 跟空盒照XD   這款義大利麵沙拉好吃！ 酸辣開胃！ 附上的醬汁蠻多的 不會吃到最後沒醬很乾 有一點點辣 還有1/4顆檸檬 雞絲也嫩 還不錯 還有附上一包 花生碎片嗎？ 增加口感 可是吃完還是有點餓 夏天午餐很熱沒食慾可以買這個來吃吃看 好弱的心得分享  囧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 福樂原味優格-蜂蜜",
        "Score": "80",
        "Content": " 其實是因為去買光泉蜂蜜優格見獵心喜 以為今天好走運還剩下這麼多 結果混進來的QQ 不過一直沒有試過，所以就決定這個當點心了  內容物資訊如下：  剛打開封膜，可以發現質地偏濕，較稀 乳水分離現象不明顯 原味本身就已經蠻甜的了 但是還是決定加上蜂蜜吃吃看 超醜的倒進蜂蜜成果圖  加入蜂蜜後，口感過於甜膩 吃不完整包蜂蜜QQ 可能自己還是比較適合無加糖的優格 加上原價略貴，下次來吃吃看紫米的好了～"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 敲碎才能吃的雪球餅乾",
        "Score": "70",
        "Content": "    上週端午節遠房親戚遺留在我家的伴手禮   這個聖誕風…吹到端午節來惹… 裡頭有附支槌子還蠻cute的~  要是我再年輕個15歲收到的當下一定很開心～ 再來就是餅乾的味道： 有三種口味分別是椒鹽檸檬、草莓巧克力、黑巧克力 如果硬要挑喜歡的口味，我會選〃草莓巧克力〃 淡淡香香的味道，不過沒沾到巧克力醬的地方，吃起來就有夠像菜埔餅der~哈哈   最後 強力建議不小心收到此禮盒的各位，可以拿去冷凍冰完再敲碎來吃，口感好像有莫名的提 升～ 不然就會像一開始的我，吃的滿手黏踢踢～～"
    },
    {
        "Author": "changeagle",
        "Title": "[商品] 拉拉熊X茶小熊大收納環保袋",
        "Score": "80",
        "Content": "  這波小七拉拉熊集點真的太可愛，平時沒集點習慣的我  也怒換一波，最近終於七款全換齊    袋子真的很大，材質感覺也滿耐重的  不過還沒實際裝東西過(捨不得用 而且超大不知道要裝啥好@@)  兩款隱藏耳朵版  線條風    歡呼篇    其他無耳朵一般款  牽手篇    野餐篇    午覺篇    印花風    迷彩風    耳朵版大約比無耳朵版重約1~2g  如果有認識的店家店員 看有沒有空用量測咖啡的小秤子量一下XDD  無耳朵版包含盒子袋子大概59~60g左右  耳朵版包含盒子袋子大概61~62g  因為耳朵佔有一點體積 外盒捏起來會比較膨  遇到店家給客人選的 就可以捏捏看  分數給80是因為5分扣在加價購有點小貴  5分扣在縫線 有的縫很整齊 有的縫歪歪的  留10分進步空間  收納方式說是兩種  剛拆包裝時的折式  捲式就 大概長這樣    後來我將折式捲式合併  半捲半折的收法  步驟如下  1    2    3 拉扣條拉出來    4    5    6 完成    扣條扣得很緊 拆要小心拆 免得把袋子拉破  喜歡的款式排名  牽手"
    },
    {
        "Author": "juiping",
        "Title": "[商品] PORSCHE保時捷 半組裝模型玩具車",
        "Score": "89",
        "Content": " 一早到校，原本想換個咖啡，突然發現有免費的模型小車可以換 雖然一台要點數19999，戶頭還有八十萬點，就先換了五台小車 拆封後，分別是[01] [02] [03] [07] [10] 五台都不一樣 此時，同事在旁敲鑼打鼓，可能一家店十台就是一組哦！ 於是 當然，7-11沒有那麼好心，給你如此容易就湊齊 後五台分別是[01] [03] [07] [10] [05] 四台重複了~~ 幸好多了台 [01]特別款，心情還不算太壞 來哦 小車排排站  說它是特別款 應該只是比較老  塗裝可以接受 拍照起來挺有質感  可惜有暇疵品 才打開尾翼就斷了  最後 來模擬一下盒裝  以這個價位 (19999點約為70元) 有這種品質，沒得挑了！ 但有暇疵品當然就要扣個10分 然後沒讓我一次收集十台，再扣1分 "
    },
    {
        "Author": "TATAWEI",
        "Title": "[商品]",
        "Score": "60",
        "Content": " 味道很像以前小朋友吃的那種可以凹成兩截的那種冰棒，沒有養樂多的味道， 比較像可爾必思。 喜歡的人應該會很愛，個人是不太喜歡。 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 泰式綠咖哩雞飯 新上市",
        "Score": "71",
        "Content": "  今天全家一口氣推出很多項冷藏鮮食商品 其中，標示泰式料理的 除了這款咖哩雞肉飯之外 還有 泰式打拋豬 飯糰  先來試這款泰式綠咖哩! 包裝上有註明加熱前需先拆膜 按建議的加熱時間加熱後，測了一下，現在新的分層式的包裝 溫度都還蠻理想的! 這款也不例外。 現在新的透明包裝，在打開包裝前就可以事先知道大略的內容物! 這次主要明顯的食材除了雞肉，敏豆與切片帶籽的辣椒外，還有洋蔥 這次開動前先另外試了一下白米飯的重量。 趁熱開動! 結論 這款全家的泰式綠咖哩 實際食用後才發現，洋蔥的量意外地多! 看了一下包裝，全家在有辣的系列產品，都會很貼心的標示相對的辣度。 這款辣度在最高5的情況下，標示為3 比平常全家的小辣產品稍微辣了一些。 實際食用，如果沒有吃到洋蔥的情況下，確實帶籽的辣椒綠加哩相對辣了一些。 蠻適合這種悶悶熱的天氣。 不過，當搭配洋蔥時，又將那辣度減輕，多了溫和帶點變化的洋蔥甜味。 可以理解為什麼要增加洋蔥的量，對於喜歡洋蔥的朋友，增加的食感也不錯。 但如果是想吃更直接而沒有干擾的辣的朋友，也許可以自行加辣! 另外，這次買到的全家泰式綠咖哩雞飯，米飯雖然立即拆封測重，沒有悶太久， 但吃起來的口感還是略微偏軟，好處是吃起來會比較溫和易吃。 但相對的，如果是強調辣度多一點刺激的料理時，會有相反的效果。 小提醒 雖然這算是一款最後的設計變得比較大眾向的改良式綠加哩 不過如果平常不太敢吃辣的朋友，還是會建議避開。     "
    }
]