[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 椒麻雞絲涼麵",
        "Score": "75",
        "Content": "  圖文易讀網頁版    火火夏日，椒麻來襲  去年711也有在夏天推出相同概念的涼麵  似乎隨著產品的推出，再次宣傳盛夏的到來  一盒涼麵裡面有三種醬包！麻醬包，辣油包，醬汁包，可按個人口味去作增減。  麵條採用細的白麵，比較能吸附醬汁  如果想要體驗更麻辣的快感的朋友，先可以不要將配菜放入，  直接麵條與醬包結合拌勻，甚至可以攪拌後，讓他靜置後，  讓麵條多吸附醬汁，再攪拌，依喜好重覆這樣的動作，麻辣度會漸漸增加哦!  雞絲肉及小黃瓜的一眼望去似乎有點少，但是實際吃完的感覺，比例調的還不錯!  微量的花生也很適當地增加風味  不過這款其實沒有很大眾向，超級嗜辣魔們如果沒自備辛香料的話可能會覺得有些不夠 味  這款他辣油包有獨立包裝，平常怕吃辣的朋友可能得斟酌一下。或者直接買其它涼麵!  因為三種醬包全部加入時，比例調的很平衡，麻，辣，還有醬汁的甜味，搭配的不錯  少了一點，整個風味就不同了。      "
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家 日式烏龍冷麵 漢堡排 錫蘭紅茶",
        "Score": "",
        "Content": "   烏龍冷麵以活動價格來說算是合理 因為我是超級半熟蛋控 而主體溫泉蛋本蛋表現得可圈可點 從密封包裝取出後將健康的蛋殼敲裂 ㄧ剝就咕溜掉到麵上 跟配料醬汁拌勻後送入口中後有濃郁的蛋黃香  沒沾到蛋液的麵就只有普通柴魚醬油的香氣 配料之中對我來說最加分的是那些蔥絲 其實我是不吃蔥的人 但這組合少了蔥就是少一點感覺 搭配入口後味道真的十分和諧 像親子丼那種甜甜的洋蔥絲中和了蔥的嗆 我超怕的蔥臭味跟所有配料醬汁融合成特殊香氣 覺得蠻加分的 但後來的蔥臭餘韻還是有點讓人吃不消 半熟蛋跟七味粉本來就是好朋友理所當然全加 非常提味 烏龍麵本人介於Q彈跟粉粉口感之間 給80可能是因為我喝太多紅茶有點飽導致邊際效應QQ 前天朋友剛傳來她在日本百年老店吃的漢堡排套餐 我才說好想吃看看就在商品櫃上看到日式漢堡排 雖然價格偏高還是買了  打開後看到被醬汁沾溼的小叉子心情複雜 雖然某種程度上貼心方便 但要取出它還要弄髒手實在令人QQ 大概掌心大的肉排上看得到醬汁油光滿布表面  用叉子切開紮實的肉感就讓人滿心期待  第一口覺得醬汁偏鹹 但多咬幾下就覺得搭配厚度十足的肉排剛好 包裝上有寫豬牛絞肉的比例 我忘了 吃起來充滿肉汁又不油膩 口感紮實 完全可以滿足想吃肉的人 熱量也才近170 義美錫蘭紅茶板上推一片不贅言 我是義美腦粉直接給這微甜不澀很適合搭鮮奶的紅茶100 偷推一下這家全家店外景觀  這家店長似乎還是個很有愛心的人 店外的大庭院從一隻小虎到最後變成一堆狗  拿著食物就會被親人友善的狗狗包圍覺得很開心 但也滿擔心被怕狗人士反應之類的QQ 咦莫名其妙題外話 總之最推的其實是有點貴的漢堡排～"
    },
    {
        "Author": "Aplito",
        "Title": "[商品] 光泉蜜桃調味乳",
        "Score": "80",
        "Content": " 身為蜜桃愛好者看到有這麼特殊口味上市立刻就敗了，有蜜桃的香甜外，在嘴巴裡面還散 發濃濃的奶香，竟然還可以吃到顆粒口感， 原來是椰果，早餐搭配起來也有飽足感，重 點是口味不會過甜，對於不喜歡太甜的我是個滿好的選擇！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 日式漢堡排",
        "Score": "69",
        "Content": "  圖文易讀版    在日本，漢堡排是很常見的家庭料理，在日本的超商/便利商店也很見 漢堡排便當，  或者漢堡排單品的販售  這款名為日式漢堡排，就來聊一下日本的漢堡排  日本最早的漢堡排相傳至日本明治時期才出現，經過不斷的改良，  成為日本獨自的洋食料理，日文稱之為 ハンバーグステーキ HANBA-GU SUTE-KI  或者簡稱ハンバーグ HANBAGU  而台灣比較常見的麵包夾肉餅的漢堡，稱為ハンバーガーHANBA-GA-  如果首次去日本點餐的時候可以留意一下，音很近，但是送上來的是完全不一樣的東西 哦  回到這款漢堡排  包裝上寫7比3的豬牛比例肉，採蕃茄醬跟李派林烏斯特醬呈現日式風味  這款漢堡肉本身的豆蔻粉味道有些過重，洋蔥及麵包粉的比例可以再多作嘗試  用了李派林烏斯特醬汁及蕃茄醬的醬汁，酸度跟甜度都多了一點  醬汁很有自我風格，但是主角的漢堡排，不是難吃，但是有些乏善可陳，主客異位  最後比較像是在品嚐不是很搭的醬汁，而不是漢堡排  產品本身是一次很好的新嘗試，但是作為單品，這個定價，應該還是有許多待改良的餘 地  優點是產品的包裝設計，加熱後不會讓漢堡排太乾，厚度高，口感可，賣相也不差。  作為料理本身是可以接受，  也的確在台灣的超商裡算相對新的口感跟味道，  但還是希望在這樣的售價基礎上無論是漢堡排本身用的絞肉還是調味都能再精進。  會建議想嘗試的朋友可以自行搭配白米飯，或者自備醬汁，  補足這款漢堡排本身在味道的粗糙之處。        最後 期待下次的精進"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家日式漢堡排",
        "Score": "88",
        "Content": " 滿好吃的。 全家以前也出過漢堡排便當/飯團， 不過以前的都是薄薄一片，吃起來乾乾的， 沒什麼味道，還有一種豬肉腥味，實在很難吃 這次全家終於認真了起來，推出了厚份量（類似肉球）的漢堡排， 搭配的醬料也很不錯（包裝上是寫蕃茄醬+李派林烏斯特醬） 希望能變成常駐商品"
    }
]