[
    {
        "Author": "speedracer",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "10",
        "Content": " 最近發現同事跟版上在聊全家冰沙 新血來潮下載了App拿了一組半價的序號，結果店員跟我說賣完了！? 難道版上的評論是反指標? 隔天再上門去換 話說全家的女店員真的不錯阿(大誤 其實在咖啡機上賣相很好  終於見到本人了  店員有交代一定要攪拌! 秀一下小汽車  只喝一口就能發現口味很特別，所以放在它該放的地方  由此可見，鄉民是對的，對不起 難喝死了阿!!! (╯'□′)╯︵┴┴"
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 全家 多桑的鬍子蛋糕",
        "Score": "90",
        "Content": " 上次看了版上的心得文 就一直想找時間吃吃看 蛋糕本人： 可以看到鬍子餅乾上面有沾巧克力 背面的樣子： 餅乾滿薄的，巧克力是軟的不是脆的。 整個餅乾吃起來滿甜的，需要配茶。 接下來就是蛋糕本人啦~ 這是剖面圖  可以看出裡面的咖啡慕斯超級多的 慕斯吃起來偏酸 有一點苦 不太甜 反而是蛋糕本人稍微甜一點點 蛋糕+慕斯吃起來 超級好吃的~~~ (我吃檸檬塔是酸到吃不下去的那種，所以可能大家不覺得咖啡慕斯酸吧XD) 總之超級大推~ 下午茶想吃甜點的時候是個好選擇喔"
    },
    {
        "Author": "tynse71864",
        "Title": "[商品] 匯竑國際 阿薩姆黑白酷奇奶茶",
        "Score": "70",
        "Content": " 逛商店看到外表頗誘人就買了 口感就是個沒有顆粒的巧克力奶茶 不過回甘會有嚼菸蒂頭的滋味湧上舌尖 這樣算加分嗎 回購率應該是0"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--什錦海鮮炒麵 ",
        "Score": "140802252015",
        "Content": " 59分           (未滿60分為不推薦)"
    },
    {
        "Author": "yenyen365",
        "Title": "[商品] 全家 法式檸檬塔",
        "Score": "",
        "Content": " 有圖的網誌版： BBS版文字心得： 幾次都剛好看到PTT的CVS版友大力推荐全家的檸檬塔勾起我的好奇心 又聽聞很不好買(不知道是鋪貨太少 還是真的很搶手) 經過全家時剛好動念，就進去細細搜尋了一番 本來以為會像是之前全家賣鮮食一樣放在櫃檯旁邊 沒想到是跟布丁、豆花類放在一起(害我買到另一個超難吃的布丁 要價才38元真的很佛心，公子直呼是要甜點師們怎麼生存下去 大量採購、工業化生產的甜點不見得用料馬虎 但有時候吃甜點不見得只是吃甜點本身，還有周圍所有的五感氛圍營造出的幸福感 便利商店販售的商品如果跟在甜點店裡 師傅用心製作甜點相比 也太不公平 尤其價格相差那麼懸殊 我在台灣吃過最貴的檸檬塔印象中一個是180元，全家才賣38元 如果兩個標準一樣 那還得了 不過現在食安問題嚴重，還是仔細來看一下內容物資訊 內容物：奶油、蛋、麵粉、糖、檸檬汁、白巧克力(棕櫚仁油、卵磷脂、奶粉)、牛奶、明 膠、檸檬皮、品質改良劑(醋酸鈉)、調味劑(胺基乙酸) 根據食藥署規定：「食品中的內容物，要依其含量多寡由高至低分別標示。所以，內容物 成分資訊排序越前面的，表示吃進去的量越多。民眾可從標示資訊輕鬆選購食品。」 所以按照這個邏輯，這個檸檬塔還是扎扎實實的用了做檸檬塔最基本的材料 比較會有疑慮的大概就是品質改良劑(醋酸鈉) 跟 調味劑(胺基乙酸) 了 由於便利商店販售的食品有些限制，包括運送、保存、販售時間點，其實只要是出現在一 般通路架上的鮮食，多少都會添加讓食品\"穩定\"的食品添加劑。 品質改良劑是指在食品生產或加工中能提高和改善食品品質的食品添加劑，也稱為保質劑 。WIKI百科說：醋酸鈉又稱乙酸鈉可以作為調料（酸味劑）加入食品中，醋+鹽味的薯片 就是使用乙酸鈉來調料的。 調味劑-胺基乙酸：暫時查不到為何要添加此物，但我猜測應該是讓味道一致、穩定吧 不過說那麼多，終歸一句話：怕死就不要吃 打開之後甜點長這樣，幸好袋上有提醒表面是撒檸檬皮屑，而非發霉現象 不然打開之後發現長這樣，應該會有很多人忍不住打電話去客訴吧 而且每一塊撒的範圍都很不一樣唷，有多有少 所以我們也是挑了很久 但這個皮屑看起來好像胡椒粉 塔皮用了花型塔，但其實細看會發現收邊不太美(才38元要求啥！) 塔皮應該是因為密封的關係，比想像中的酥，但還是偏軟(才38元要求啥！) 而且咬一口 內餡跟塔皮會分開，然後看到裡面黏合的白巧克力(才38元要求啥！) 內餡吃起來滑順度不賴，不過味道有點搔不到癢處的感覺，要酸不夠酸、要甜不夠甜(才 38元要求啥！) 結論：我覺得算是小資男女偶爾下午想要用甜點犒賞自己 又厭倦了制式巧克力點心、洋芋片時的小小法式風情 如果在辦公室，拿個好看的盤子，沖一壺喜歡的花茶，也是能夠偽裝自己置身在浪漫花都 的~ 評分：85分 會回購嗎？公司附近如果有全家，那天心情不好應該會買來撫慰受傷心靈。 最後，如同金融商品一般，在此善意提醒 美食是很主觀且私人的感受，取用甜食日記者請斟酌服用"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "",
        "Content": " 　完全是抱著嘗鮮心態去買。 　走進店裡看到咖啡第二杯７折， 　我精打細算(傻傻)地問冰沙能不能寄杯？ 　結果店員說： 　「賣完就沒有了。所以不能寄杯。」（還好不能啊！！） 　聽到是限量，更加強了我購買的欲望啊！ 　但是此時，我還是很有理智地問了店員： 　「這 　店員頓了一下，然後意味深長地說： 　「每個人口味不一樣啦。」   大概是看到我猶疑的表情，他又補了幾句：   「欸但是賣得好喔！」 　並以他個人的名義跟我推薦： 　「我自己是覺得還不錯啦～」 　 　畢竟別人說的都不準，我還是想自己嘗鮮看看。 　嗯，只見店員從冰箱拿出一杯看似冰淇淋的東西？ 　然後用手擠杯子捏啊捏的，接著放到咖啡機下面盛裝現煮咖啡。 　最後，我便拿到了一杯冰冰熱熱的混合冰沙， 　臨走前，店員不忘好心提醒我： 　「要攪拌均勻再喝喔！」 　回家後插上吸管，隨口吸了一下，噁，好甜！！（冰淇淋？） 　攪了幾下再喝到下方的咖啡，噁，好酸苦！！（咖啡？） 　 　怪不得他說要攪拌均勻。 　 　於是乎我用力拌啊拌啊， 　但喝起來還是有種黏黏稠稠的感覺欸 0 　我開始懷疑自己味覺， 　想說不如來爬一下大家的商品介紹文好了， 　一邊看我一邊笑，「口水」這形容詞太妙了吧！ 　真的就是咖啡燕窩的口感啊～ 　 　最後， 　只好把沒喝幾口的冰沙拿去水龍頭沖掉， 　然後默默把杯子回收  　本次消費的最大心得就是， 　下次嘗新品時， 　我絕對會先上來爬文的！！！ＱＱ 　謝謝各位嘗鮮勇士們。"
    },
    {
        "Author": "lovepoppy",
        "Title": "[商品] 7-11優果甜坊芒果奶酪",
        "Score": "30",
        "Content": " 只能說吃過最恐怖的奶酪了 奶酪本身水水爛爛的、沒什麼牛奶味 最可怕的就屬芒果糖包 不是芒果醬，是水水的黃色果糖加四五個小丁貌似芒果的東西 總之從沒吃過這麼難吃的便利超商甜點"
    }
]