[
    {
        "Author": "pjhung",
        "Title": "[商品] 戽斗星球迴力車 第一&第二波",
        "Score": "100",
        "Content": " 這一次比上次的磁鐵還好入手，不但大支好玩而且細節上塗裝都很仔細，看起 來超有質感的～ 第一波 盒子  獅子  熊貓  兔子  刺蝟  鱷魚  第一波大合照  第二波 盒子  老虎  麋鹿  哈士奇  北極熊  企鵝  第二波大合照  大合照   不過裡面我還是最喜歡鱷魚，因為他太萌了～"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家脆皮香草雙餡泡芙",
        "Score": "80",
        "Content": "  包裝變得蠻有質感的  脆皮的殼脆得有加分，還吃得到杏仁粒 有點像餅乾的口感，皮吃起來也不會濕濕的  甜甜的糖霜搭配爆漿的內餡，甜度剛剛好  卡士達醬跟生乳內餡本身都不會太甜 搭配起來內餡口感是滑順的 似乎更好吃了一些，吃起來很清爽！ 咬下去十分滿足~也能解決想吃甜食的慾望XD 還是最喜歡香草口味的泡芙"
    },
    {
        "Author": "mystic1343",
        "Title": "[商品] 7-11我恨你之卡娜赫拉糖霜造型磁鐵食玩",
        "Score": "080",
        "Content": " 身為卡赫娜拉的愛好者，對於這種食玩基本上都抱持著買一盒就可以的心態 剛剛在破七看到，考慮了很久，想著磁鐵有用，森永糖果應該還能下嚥的心態把架上三盒 買下 買的時候還想，依照買RE-MENT 水晶瓶盒玩的慣例，一大盒裡基本上應該都是不同，雖然 不知道自己拿到哪幾隻，但看了側邊都挺可愛的，就多收兩盒  殊不知！！！！這就是殘酷的開始阿！！！！我實在太高估國內廠商的良心了！！！！！ 開啟第一盒的時候，嗯 是兔兔小籠包，很可愛 第二盒    嗯，又是兔兔小籠包 沒 想 到 是的 各位想的沒錯 我拿到三隻兔兔小籠包阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿阿！！！！ 破七跟森永！！！你們的良心呢！！！很久沒被國內廠商騙，我太難過了QAQ 不要逼我三兄弟一起拍照 優點 糖果挺好吃了（我拆了一盒吃）脆皮葡萄軟糖，但顆數很少，一包七個而已 磁鐵做的挺精緻 他的盒子上寫是糖霜造型，打開來看真的是糖霜餅乾的樣子背面還有餅乾紋路   缺點 不用我講了 還有他背後磁鐵不是很有力，本身造型也沒有非常立體，吸上牆後有點點難拿＋不能 吸很重的東西 但主要是可愛，其他功能可以忽略，不要像蛋黃哥那款會直接從牆上掉下來其實都可接受 最後偷偷求 破七跟森永我恨你們！！！QAQ"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 買恐龍冰沙送恐龍攪拌棒",
        "Score": "80",
        "Content": " 因為前面幾篇都說要跑很多家才買得到，不想這麼瘋狂跑店的我，就一直還沒喝過 天 耳邊有個謎之音告訴我，今天非常適合去買。果不其然，第一家就買到了，還有可愛的攪 拌棒。  看了前面分享的購買經驗有點害怕這家是地雷，還好職員非常熟練的就做好給我。  恐龍冰沙拿回家就已經融化快一半了 小? 友一定很愛很巧克力牛奶的味道，大人會覺得太甜。但是因為加了粉，喝起來微結塊有咀 嚼感～但是   PS"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 蜜汁燒肉飯糰",
        "Score": "0",
        "Content": "  廢到笑，裡面都空的，大概只有2根肉絲的量  這一顆賣10塊我都不會買 買之前應該先查一下的"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11 青蔥起士麵包",
        "Score": "70",
        "Content": " 之前看版上有人分享，就順勢參加統一50週年揪團5倍送活動。結果自己填的發票都貢菇 ，還好有版團員讓我連中2週，甘溫 不知道這些獎品是不是滯銷品，我跑了4家7-11都說沒有進，後來電話詢問活動客服，他 說直接找一家常去的店請店長訂即可。所以我上週五就跑去詢問家附近的7-11，因為店長 不在工讀生請我留言，本來還以為會就此石沉大海，結果昨天接到通知就歡樂的去領獎了  本想當早餐結果忘記帶，只好順勢當晚餐。一開始想說這麼難換應該不好吃，就抱著不期 不待不受傷害的心咬了一口，結果意外的鬆軟，蔥+起士的鹹度也不錯，所以臨時決定發 文分享一下，推薦還沒換的大大可以趕在期限前換ㄧ波 最後再次感謝同團的團友，如果是原價我不會買，若是搭配組合才會回購"
    },
    {
        "Author": "lavender13",
        "Title": "[商品] 7-11xGODIVA黑巧克力慕絲蛋糕",
        "Score": "75",
        "Content": " 前幾個禮拜在版上看到蠻多篇關於這個蛋糕的文章 雖然也看到推文說門市幾乎都買不到了 還是決定碰碰運氣 先去家旁邊的7-11問 嗯 果然沒有O<-< 請男朋友去他家附近的兩間7-11問 也還是沒有 最後請我媽在公司旁邊的7-11買到了!! (題外話 先附上蛋糕本人的照片  打開後  吃完以後覺得 太甜了;-; 慕絲太多 海綿蛋糕好少 剛吃完應該還剩1/2的慕絲 吃到一半看見慕絲裡有小球狀的東西  表面是巧克力 裡面是有點白黃的球體 吃起來QQ的 蠻特別的"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 全家 森永軟糖(卡娜赫拉的小動物)",
        "Score": "100",
        "Content": " 看到版友的勸敗文就手養買了一盒囉！     買磁鐵有送糖果喔！>q< 好像有7顆吧？忘記數了，是脆皮軟糖！  竟然是兔兔啊！\\OqO/ 我決定上班之後要把店內那一串買下來了！"
    },
    {
        "Author": "becathy",
        "Title": "[商品] 全家 - 西西里咖啡 ~ 咖啡，還能多花俏啊",
        "Score": "87",
        "Content": " 圖 : 不要 B我~ 先教我哪里上圖啊 ! 能不能自己官網估歌一下 ?! 由於版上大大們的推薦，就嘗試全家CC里 PK下 小七的CC里。 因為版上一片說全家是用檸檬磚，與小七的檸檬濃縮汁不同，因此，我特地站在櫃台旁邊 觀(監)察(視)製作流程以及材料為何~~ ( ￣ー￣)σ 好滴~ 店員先是拿出一個圓形檸檬冰磚，打開後放入杯中，接著加入咖啡機的濃縮咖啡 此時，咖啡大概是咖啡杯的三分之一位置，然後攪拌攪拌 再來打開一小袋白色的冰塊後，加入杯中，然後攪拌攪拌 蓋上杯蓋，收錢打發票，交到我的手中。 緩慢的步出全家門外，用C管吸入第一口CC里咖啡 ~ 確實沒小七的酸 !! 咖啡的苦味，也因為檸檬稀釋很多很多 ~ 甜度由於是固定，所以跟小七是不相上下 ~ 如果上天再給我一次機會   乖乖喝美式/拿鐵/花式咖啡就好。 好啦~ CC里咖啡也是挺不錯的咖啡味選擇，然後全家的檸檬酸沒小七明顯 ! 蟹蟹看完~"
    }
]