[
    {
        "Author": "renran",
        "Title": "[商品] 全家鮭魚味噌湯",
        "Score": "95",
        "Content": "  今天一直想喝熱湯，又喝膩麥當當的玉米湯 剛好逛全家有看到新品，買來試試看～  整個約七八分滿  鮭魚有誠意給推 喝起來很像在爐子上煮的鮭魚味噌湯 嗯……沒了。（好爛）  沒有化工味可安心食用（拜託不要吉我） 唯一缺點大概是包裝超塑膠XDDDD（塑化劑啊啊啊）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 品客 彈珠汽水口味洋芋片",
        "Score": "70",
        "Content": " 好久沒有吃洋芋片了 剛好在挑下午茶時看到品客兩瓶99元 生為好奇寶寶的我當然挑了瓶彈珠汽水來試試   嗯 打開後先聞了一下 有汽水糖的味道 入口時上面的香料很酸 以為買到酸黃瓜口味 汽水味道有點像小時候吃的可樂軟糖 但是很快就沒了 之後就像沒有調味的薯片 吃久了還可以接受 為了不讓白老鼠只有一隻 所以我展現了最大方的一面（其實只想看看大家的表情 哈哈 不出所料 第一次吃的人幾乎都猜不到口味 而且表情經典啊  寫著寫著不知不覺已經快吃完了 唉 又胖了 給喜歡嘗試的朋友參考吧"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 中華花生豆奶+豆花",
        "Score": "8510",
        "Content": " 小時候因為沒什麼零用錢，所以去超商會逛的商品只有10元左右的，一開始是先買巧克力 (大波露，77)，後來開發了中華豆花 本身其實沒有很愛吃一般的豆花，覺得沒味道，但是中華豆花甜甜的又入口及化，便宜又 好吃，就變成我的心頭好 開始減糖之後，覺得有點太甜，所以有一陣子沒吃了，但是看版友們分享中華花生豆奶跟 豆花味道一樣，就忍不住好奇來懷念一下  豆奶味道真的神還原，但是喝到1/3就有點膩了，所以我把豆花留到明天再享用XD"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 Play to win集點束口背袋",
        "Score": "80",
        "Content": "  這次萊爾富集點加價購還搭上了世足的話題，原本也想換個足球造型杯來湊湊世足的熱鬧 ，不過看展示品後腦中一直揮之不去M記的造型玻璃杯，然後驚覺家裡還有一堆玻璃杯在 擋灰塵，只好轉移目標——換束口背袋。 不過居然還要等幾天不能現場拿，有一點麻煩，不過一切不滿的小情緒都在看到實品後拋 在腦後……   因為這顏色實在是太漂亮了啦！這顏色感覺有點危險啊不要緊嗎！XD  實品真的超好看的 ，內容量也滿大的，材質聚酯纖維，背袋跟繩子的部分有做特別做保護   唯一美中不足的就是有點透(但也不會很薄)，而且這顏色雖然美但容易髒，不過沒關係好 看就好了，賞心悅目。"
    },
    {
        "Author": "samisiAB",
        "Title": "[商品] 貝禮詩風味甜酒冰淇淋",
        "Score": "80",
        "Content": " 今天在711閒晃的時候看到的，雖然一個嚇死人要$199，但是現在711有冰品兩件抽折扣的活動，自己覺得很有機會抽到五折，所以配了一個便宜冰去結帳，不過只有抽到九折 QQ  大半夜一買完就衝回家還是流了滿身汗，裡面也有點融化，一起買的紅豆粉桂還硬梆梆的， 容量其實滿多的，第一口蠻讓人驚艷的，冰涼的貝禮詩香味，香香甜甜的的中間還有像是焦糖的東西，好吃～ 不過兩個人分著吃，吃到後面覺得太甜了，但是還是很好吃XD 標示有含酒精成分，吃完不要開車喔～"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 泰山 奇兒思 BODY氣泡補給飲料",
        "Score": "90",
        "Content": " 第一眼完全是因為瓶子才想買來喝喝看， 之前就很喜歡他們家Tiffany色那支，所以想說新的也買來試試~  跑完步嘗鮮喝氣泡水覺得更爽快也更解渴 一入口熟悉的味道覺得還蠻像FIN的￣▽￣) 但因為加了氣泡的緣故，喝起來覺得比FIN更不甜 這氣泡水也有加電解質，口味有點像葡萄柚口味的氣泡飲，個人覺得很好喝 好像真的有比較快降溫 這瓶既有水也有運動飲料的優點，可以大量補水不會太甜又跟氣泡口感 可能泰山氣泡水看到台灣越來越多人運動市場 運動完的確會蠻想喝的，出新口味對氣泡控來說也算是福音~~"
    },
    {
        "Author": "yihstar",
        "Title": "Re: [商品] 全家 巧克力派司",
        "Score": "60",
        "Content": " : 外觀 :  :  : 聞起來很香 : 咬起來很乾 : 跟7-11的比起來不好吃 : 不過7-11的比較貴就 : 買這款一定要配個喝的! :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) : 與板工打勾勾約定: : 此商品文之圖文皆為發文者原創，實際個人拍攝 : 若圖片內容為轉載，將附上出處。 : 針對商品之評論與評價皆建立於個人之實際體驗。 : _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO : "
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 艾酷奇黃小雞奶黃包、白小雞豆沙包",
        "Score": "80",
        "Content": " 今天買早餐時看到這包子，記得以前萊爾富有賣過，但是好像有點不同，吃起 來的感覺，奶黃包的味道十分濃郁，與麵皮一起吃，剛好中和內陷的味道，吃多也不會覺 得膩，而豆沙包的內餡不會死甜，單獨吃麵皮時不覺得有牛奶味，但是與內陷一起吃時， 反而突顯出麵皮的牛奶味，整體感覺這兩個包子不管外型還是口感都有一定的水準，只此 類的包子價格都偏高，如果是女孩子份量應該剛好，加上外表又吸睛，推薦大家可以試試 最近分屍案頻傳，要撕開來看內陷時，讓我猶豫了一下   "
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 全家比利時巧克力霜淇淋",
        "Score": "65",
        "Content": " 跟金色三麥比較普通 不會考慮買第二次 "
    },
    {
        "Author": "bboll",
        "Title": "[商品] 小時厚 奶綠",
        "Score": "73",
        "Content": "  覺得比同系列其他兩款好喝 但就嚐鮮而已不會想再買來喝 不會很甜 也有茉莉綠茶(?)的香味 奶位也不會搶走綠茶的味道 包裝很可以! 更像小時的小學作業簿無誤 話說這系列好像都不會讓人想再買來喝? 我比較會回購光泉重乳或是義美奶茶 或純喫茶紅茶+牛奶"
    },
    {
        "Author": "murmur38",
        "Title": "[商品] 全家 脆皮芒果雙餡泡芙",
        "Score": "70",
        "Content": "             買中餐的時候意外發現的，           有段時間沒發露全家的甜點，           爬了一下也沒有食記，應該 　　　　　外觀如照片也是一層脆皮糖霜， 　　　　　上面的黃色芒果醬是吃不出味道的， 　　　　　畢竟那層脆皮一如往常的甜，把味道都蓋掉了。           外包裝寫著雙餡，有卡士達醬跟果醬，           本來打算吃到雙餡狀態再拍個斷面秀，           可是一直吃到最後兩口才吃到果醬           卡士達醬有淡淡的芒果味，反而沒有預期的化學香料與甜膩感，           其實味道再重一點會更好，因為外殼的糖霜真的很甜，           果醬味道比較重，但是比例跟位置不好，扣分。           外皮的話口感跟香草的一樣，沒有抹茶那詭異的乾乾的口感，           這部分倒是沒什麼問題。           不過吃一吃還是最一開始的香草跟巧克力好吃，           話說薄荷巧克力還沒先推出單賣的卻推先了芒果，           還是想吃吃看薄荷巧克力啊。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 全家 奶油餐包捲",
        "Score": "50",
        "Content": " 可能是因為價錢的關係，我對它稍微有點期望（？？） 但因為是當早餐，所以我覺得它有點沒味道，重點是後來發現熱量超高，小小四個就快三 百五十大卡（以為只有可頌才會這樣），原來是因為底部有沾一層奶油，但奶油還是不鹹 ，我覺得不行  所以後來決定幫它改造一下： 首先要把它烤過，略略有酥脆感就可以了，小烤箱預熱後約四分鐘，可調溫的烤箱180度 也是大概四分鐘  等烤麵包的時候拿出起司，因為前幾天剛好在超市買了一條煙燻乳酪，所以就直接切薄片 ，那種獨立包裝的起司片也可以  切好麵包應該也烤好了，拿出來用刀子從中間切下去，但不要切到完全斷，然後把上一個 步驟準備好的起司片夾進去  改造後我給超過一百分！  大概4這樣 但我想應該不會再回購了，真的好普通 （加上價錢的話就不及格了） （而且其實要這樣吃的話吐司也有同樣效果）"
    },
    {
        "Author": "Koun1216",
        "Title": "[商品] 7-11 椰香紫芋",
        "Score": "7960",
        "Content": " 考完今天的期末科目後肚子略餓， 本來想買沙拉吃， 但家裡附近的小7只剩下有麵的… 怕吃不下晚餐，看到架上有杯包裝還 蠻典雅(？)的點心就結帳啦～   料很多，芋頭+西米露+紅豆+紫米等等  我自己很喜歡椰奶，杯裝也方便邊走邊吃w (中餐沒吃飽，結完帳馬上打開來食) 聽說這是升(ㄓㄤˇ)級(ㄐㄧㄚˋ)後的版本， 但我今天是第一次吃～的確有點貴， 但當點心還行。可能會回購吧！"
    }
]