[
    {
        "Author": "Jiapie",
        "Title": "[商品] 立頓 英式檸檬風味茶",
        "Score": "60",
        "Content": " 紅茶味偏淡、檸檬味怪怪的（不知道是不是看到“無果汁”                    後先入為主的偏見？？？）檸檬風味紅茶；不是很喜歡；比                    較喜歡純喫茶的味道。"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] 全家 義美 桂圓綜合牛奶冰棒",
        "Score": "99",
        "Content": "  第一次在超商版寫心得XD 因為太愛這支冰棒了  義美終於又推出新口味啦，之前在全家有買一送一的活動  到上周都還有第二件58折(就是一支20)  桂圓這東西就是喜歡的人喜歡，不喜歡的人完全不會想碰  除了小時候很喜歡的桂圓米糕冰棒以外，很少遇到桂圓口味的冰品  外觀是寫說桂圓加入了土豆、芋頭，但看紙盒包裝好像還有粉粿耶  內含物用料超實在，在超商以25元的價格吃到這麼有料的東西實在太感動了  總共買過兩次(因為很不好找，7-11似乎沒進，全家也不是每間都有 曾經跑3家買不到)  媽媽也覺得很好吃XD 如果有遇到的話，務必買來試試! 真心愛義美XDD  7  有吃到粉粿!! 就是QQ的那個，桂圓和花生的味道比較重，吃完嘴裡會有桂圓的味道  吃得到一粒一粒的花生，芋頭有點神隱 全家第2件58折到8/5喔!  實際照片可參考網誌(只有一張)"
    },
    {
        "Author": "sandy70332",
        "Title": "[商品] 全家 韓式全州拌飯",
        "Score": "80",
        "Content": " 很久沒吃便利商店的微波品了 今天剛好要在全家吃晚餐 就隨便拿了一個標題為韓式全州拌飯的(辛辣) 一吃有一點驚喜耶~~ 醬甜甜鹹鹹辣辣的,是我喜歡的那種味道 飯好像是用壽司米吧 口感也有 配菜其實算豐富了 不過整體份量少了一點… 結論是覺得蠻好吃的囉  (不知道是不是太久沒吃了…) 而且這商品好像不是每個全家都有賣耶? 剛剛看其他間就沒看到~~ 話說上一次吃全家的咖哩飯就覺得很還好,比起來小7的佛特蒙咖哩飯大勝~~"
    },
    {
        "Author": "linzeholic",
        "Title": "[商品] 全家芒果霜淇淋",
        "Score": "70",
        "Content": "  ╰圖文無音樂網誌版╯ 除檔期的芒果口味，順道附上之前的抹茶、綜合巧克力感想 ＝＝＝＝＝以下純文字版＝＝＝＝＝ 。季節限定～芒果口味霜淇淋。   消費時間：2014 原本只販售到本月15號的芒果霜淇淋，不意外的全家決定延長販賣時間， 有興趣嘗試的人可以把握機會——不過我應該不會回購就是(￣▽￣)。 可能因為期待太大，可能因為前三天才喝現打芒果冰沙， 個人覺得霜淇淋味道不比現打芒果冰沙（當然啊）， 吃到後面有點芒果乾味， 不過才賣NT$35，也不能過於苛求～ 。季節限定～抹茶口味霜淇淋。   消費時間：2014   評分：90（滿分100、及格60），回購意願高 大抹茶控表示滿意☆☆☆ 跪求抹茶口味復出啊（敲碗）～ 霜淇淋常有過甜的評價，但配上抹茶的輕澀微苦，非常搭啊 當下吃有驚喜、物超所值的感覺， 不過老妹說抹茶控對抹茶會有誇大之嫌，老妹覺得很普通。 。常態販售～綜合巧克力口味霜淇淋。   消費時間：2014   評分：80（滿分100、及格60） 綜合口味吃起來和一般市面的霜淇淋沒兩樣， 巧克力味道、濃稠度感覺都像從小吃到大的霜淇淋。 但超商附加的便利性有加分，方便想吃的時候隨手來一隻～ 個人比較喜歡硬餅乾杯，所以對全家的餅乾杯沒啥感覺， 但餅乾杯設計得不錯，以我的吃冰速度，能夠每口都吃到霜淇淋，也不致於沾手。 而我遇到的全家店員，剛好三間不同門市， 態度全很和善，捲的霜淇淋也都有五圈！ 趕快推出新口味的霜淇淋吧～～ 我個人喜歡芋頭、芝麻、薄荷巧克力口味（點菜中）"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 泰山 冰鎮百香綠茶",
        "Score": "75",
        "Content": " 印象中泰山好像專出這種xx綠茶；隨便亂調味道也不會太難喝                    ^^ 雖然只有0                   雖然是偏淡的，可是也沒被蓋過；這樣混起來味道還不錯 ^^"
    },
    {
        "Author": "jokohnson",
        "Title": "[商品] 7-11 盆栽冰淇淋",
        "Score": "75",
        "Content": "  如圖示，容量大概是哈根達斯迷你杯層級， 口味共有香草 芒果 鐵觀音三種，交大門市屬芒果賣最好， 但小弟我對鐵觀音的口味感到好奇， 紅茶冰淇淋溶的很快，顏色偏奶茶色(廢話)，口感普通， 相較Cold Stone而言，味道偏淡且較甜， 因找無成分標示，不清楚是不是化學加工品??? 綠葉是餅乾，櫻桃是真的水果，土壤是巧克力偏苦，口感類似布朗尼。"
    },
    {
        "Author": "tonecai",
        "Title": "[商品] 福樂黃金奶酪",
        "Score": "20",
        "Content": "         不知為何布丁表面有很濃的藥水味 = =         吃下去差點吐出來         但是除了表層以外的布丁味道又好像還好         雖然香料味一樣很重 但至少沒有藥味         總之是我吃過最難吃的布丁 還剩一個有人想試試嗎         台南東區可面交給你品嘗看看 A_A"
    },
    {
        "Author": "AlicePoker",
        "Title": "[商品] 全家 歐風肉丸咖哩燴飯",
        "Score": "80",
        "Content": " 包裝跟內容物滿相符的XD， 四顆小肉球，兩小塊胡蘿蔔跟一朵花椰菜， 白飯上頭的洋香菜葉撒得不少。 原以為這款吃起來會很膩，但其實還好耶！ 咖哩口味適中(不會太甜或辣)， 肉丸也很好吃 (ikea的總是吃到後來很膩，會吃到怕XD) 老毛病就是醬汁太省吧， 白飯沒辦法很完全的沾到咖哩醬， 吃到最後一口還要很克難地把飯丟進醬料那格滾一滾~~~~ 總體來說是好吃的，願意回購！"
    }
]