[
    {
        "Author": "s7668782",
        "Title": "[商品] 全家 可可海螺麵包",
        "Score": "70",
        "Content": "  誘人的巧克力奶油 好想舔一口  古早味海螺麵包 讓我想到小時候家人帶我去麵包店 我都指定要吃這個 然後到家就把裡面的巧克力奶油舔掉 剩下麵包就 有人會吃吧 哈哈哈"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 辛口咖哩豬",
        "Score": "70",
        "Content": " 很久沒吃超商的咖哩系列 剛好看到這款有辣度 就買來試試看惹  （請忽略騎車噴灑到邊邊的咖哩醬 在全家看到的時候覺得很小盒 不過吃完蠻飽的  肉片是有厚度的 一開始看想說沒有什麼肥肉 結果吃一吃就吃到一塊全肥的（崩潰） 但大部分都是瘦肉！ 咖哩的部分很鹹 辣度不辣滿開胃的 不過吃到後來覺得很甜耶QQ（很難想像甘口有多甜） 以上簡單分享"
    },
    {
        "Author": "whoisanky",
        "Title": "Re: [商品] 7-11 繽紛鮮蔬烤雞便當",
        "Score": "79",
        "Content": " 好吃但頗貴 超商食品近年來越來越注重養生輕食 能看到便當區裡面出現 不到400卡又好像很健康的餐盒 一直都很想捧場一下但又沒機會吃 而最近剛好在體適能跟人討論熱量評估 於是決定來分析這個低卡便當 這是表面  看起來著實豐富 打開盒裝  這個餐盒厚度，這個熱量，其實合理 但很悲劇 將食材逐一秤重 塊狀蔬菜10克＊5，南瓜15克 半顆水煮蛋22克，茄汁高麗菜66克 去皮雞胸肉44克， 五穀飯133克，算為330克 便當背後的重量表296克，些微的誤差  蔬菜類應該都是用滷的  紅蘿蔔軟爛好吃，本身的甜味明顯  跟紅蘿蔔同樣料理的白蘿蔔  我想不起這一口的感受  有點心酸的青花菜  一片保有自我甜味的南瓜  半顆水煮蛋  去皮的雞胸肉，雖然口感偏柴 但醬料鹽漬的很好吃  高麗菜＋洋蔥，唯一能吃出番茄味的蔬菜 非常適合配飯  五穀飯，稍乾硬，我個人是蠻喜歡的 將這些食材輸入手機的飲食紀錄App內 可直視熱量最主要來源是五穀飯，肉，醬料， 當然App內建食材數值不見得完全精準， 但很明顯這樣的食材份量， 得到這樣輕盈的熱量真的是很合理。  *突然發現紅蘿蔔誤植成41克…算了(默) *食材熱量總合為309卡 故個人自行增加調味料項目62卡 *依照成分表，此便當內使用的調味料 含白芝麻油，乳清，乳糖，無鹽奶油， 番茄醬，大豆油，糖，芥花油，醬油…等 好吃歸好吃(主觀看法，本人不太挑食)， 這盒吃完實在空虛…QQ 若要在超商食品中吃健康輕食的話， 這個便當的組合確實還不錯， 但真的要有心理準備吃完可能還有點餓。 PS1: 在400卡熱量內 也可以考慮買香草雞沙拉，茶葉蛋， 加個關東煮的杏鮑菇、撈點湯， 怕餓再加包冬粉或買小顆地瓜， 或許再買一盒芭樂，也是不錯的正餐組合 ($↑…)  2. 購買時怕吃不飽所以加買了一盒生菜沙拉， 很高興他有派上用場， 只是這餐花了79＋42，窮阿！ "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11乖乖造句包",
        "Score": "85",
        "Content": " 上週去關山玩，買了包工廠限定的米乖乖 看到米乖乖就讓我懷念以前常吃的乖乖  不知道多久沒吃了 現在第二件有六折，乾脆來個乖乖趴  猜猜哪邊是哪個？？ 最喜歡奶油椰子，一次就能嗑掉1包 但五香乖乖有讓我失望 開沒十幾分鐘，餅乾就有點軟了 而且尺寸好像有變小 以後還是吃奶油椰子就好>< 不過造句包上面何時印上很多浮水印 喜歡“財神乖乖快點來@@”"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-辛口咖哩豬",
        "Score": "90",
        "Content": "    我好喜歡這個味道阿阿阿>////<   有版友說蠻鹹的，我是覺得剛剛好   吃清淡口味的朋友要斟酌一下   內容物主要是豬肉片、馬鈴薯、紅蘿蔔   辣度部分我覺得不辣~   不能吃辣的可能會覺得小辣(?   是款味道比較濃郁的咖哩   比起原本全家的雞肉咖哩好吃很多！   我喜歡這種顏色很深的咖哩XD會再回購~"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 x GODIVA黑巧克力慕絲蛋糕",
        "Score": "85",
        "Content": " 完整圖文介紹 7-11 x GODIVA黑巧克力慕絲蛋糕 8月1日 7-11 便利商店獨家推出  來自比利時的 Godiva 自從2018年 跟台灣龍頭超商有蠻多的合作 年初的時候有推出聯名的熱巧克力 全台灣只要有City Cafe 的門市都喝的到 造成了蠻轟動的風潮至少在行銷上面還蠻成功的 也開始把便利商店跟高價單品拉上關係 可能是之前的成功在年中的時候 Godiva x 7-11 又再次一起合作 這次不賣喝的來賣蛋糕 由Godiva 全球總監監製的黑巧克力慕絲蛋糕 口味只有在台灣獨家推出  ▲Godiva 產品其實平時也會買來吃 不過僅限於出國的時候XDD 台灣坦白講真的太貴 像我最喜歡的Wrapped Chocolate系列 美國19顆才300台幣 台灣五顆就已經200 帳面上價錢就差了3倍 還沒提到美國整天在買二送一的XD 以前還在美國工作一個禮拜可以吃掉1包 現在只能去美加出差的時候順便買一堆回來慢慢吃 說回來這一次的聯名商品 預購跟上市加起來大概會有15萬個蛋糕供應 賣完就暫時不會再提供 所以有興趣的朋友7/31 2018 之前趕快去家裡附近 7-11問看看  ▲跟上次的聯名商品一樣 會提供一張折價卷 如果真的有需要在台灣Godiva 門市購買商品不無小補 這次的商品是跟美堤食品合作 7-11 過去一些比較高價的蛋糕其實都是交給美堤 廠房的話在北部所以南部的配送會多一天   ▲這次的商品售價是$129 作為定位高價的商品包裝的精緻度當然是不能少 除了一般的真空袋之外外面還有紙盒 另外拆開包裝之後蛋糕會固定在塑膠盤上 附上一隻有造型的湯匙 在任何地方都可以優雅的享用哈哈  ▲盒子看起來蠻大的 不過蛋糕本身其實並不是很大 由 GODIVA全球主廚Chef Philippe 設計監製 中間會附上一片Godiva 巧克力片   ▲小心翼翼的把蛋糕從盒子拿出來 我相信設計上他們應該沒有想到 有人會拿出來所以非常的難拿XD 就直接用湯匙挖吧比較快 厚度的部分目測就像一般長度的生乳卷切五份左右  ▲雖然說是黑巧克力不過並不會說很苦 文宣上面是說用50跟70 %來調配 海綿蛋糕的部分個人覺得比較沒味道 不過中間的慕斯還蠻順滑的 而且裡面有搭配黑巧克力豆脆脆的很好吃 整體的口感也不會太甜膩 拿來當下午茶配紅茶喝很剛好 而且比上次的聯名熱巧克力感覺更有Godiva 價值 價位其實就跟上次的熱巧克力感覺一樣 用Godiva 品牌的角度來看不貴 如果用便利商店的蛋糕來看就很貴了XD"
    },
    {
        "Author": "hcyhcy",
        "Title": "[商品] 全家戽斗星球迴力車",
        "Score": "",
        "Content": " 前幾天就有看到廣告文宣，那時還沒特別有興趣， 結果被大家ㄧ直燒忽然冒起熊熊火焰覺得好想要呀～ 回家的路上去A店領包裹時發現有剩三盒在架上， 問店員有沒有ㄧ整組他回說：有在架上已經是奇蹟了XD整組不可能啦 今天假日去樓下B店順口ㄧ問，居然剩最後ㄧ組！馬上請妹妹留給我XD  超   級  可  愛 原本想給女兒玩的還是自己收藏好了XD  期待第二波～～"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 純在-紅龍果綜合果汁(冷壓鮮榨)",
        "Score": "85",
        "Content": " 健康好喝但好貴 早上跑步完熱死又餓又沒帶錢 原本預計在超商買威剛 剛好在架上看到這瓶不是濃縮還原的果汁 我絕對不是因為覺得顏色很美才買的><  瓶身簡單，漂亮的紅龍果色  內容物有芒果，紅龍果，芭樂 感覺沒有加什麼水， 口感喝起來非常的紮實，有大量芭樂的感覺， 如果加幾顆冰塊感覺也非常適合！ 我本身不愛吃紅龍果，覺得有奇怪的味道， 其實紅龍果是非常健康的水果， 甜菜紅素(植物性色素)具有抗氧化、抗發炎效果， 這款完全解決我對紅龍果味道的排斥， 甜味大多來自於芒果，香甜不膩剛剛好！ 總的來說是一款實在、健康、好喝的果汁， 當然一分錢一分貨，這瓶85塊… 如果沒有預算限制又臨時想喝新鮮果汁， 這款個人覺得是一個不錯的選擇喔！"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 甘口咖哩雞&許慶良鮮乳",
        "Score": "78",
        "Content": " 趁line有打折買了甘口咖哩雞來嘗鮮 咖哩醬甜甜的還不錯,飯也不錯吃 雞肉稍微乾了點,馬鈴薯塊有點硬,不是很鬆軟的那種口感 醬給的滿多的,吃到最後一口飯都還有醬 不過都是同一種味道,吃到最後有點膩 整個吃完覺得滿飽的 原價可能不會回購 許慶良鮮乳是之前特價時買的 質地水水的不會很濃稠(好像比小嘉明更水一點?) 有些許甜味 滿好喝的 不過單喝鮮奶怕會肚子痛(乳糖不適) 所以只有喝一點點試味道而已 之後泡了紅茶茶包把它做成鮮奶茶 還滿適合的 缺點是價格偏高,無法常買 咖哩:  protected]/42652309005/in/dateposted-public/  protected]/29686086238/in/dateposted-public/ 鮮乳:  protected]/42652308885/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] Ashahi果實瞬間青森杏桃",
        "Score": "7560",
        "Content": " 未滿十八歲；禁止喝酒 喝酒不開車；開車不喝酒 這罐啤酒真的好喝，酒量不太好， 酒精濃度只有4%，冰涼口感，好像水蜜桃汽水，好喝，今天拿麼熱，戶外休閒活動，不用 開車，退火的良品。   "
    },
    {
        "Author": "Emily440301",
        "Title": "[商品] 全家霜淇淋香草",
        "Score": "7560",
        "Content": " 颱風夾擠 熱成這樣，來支涼的， 在太陽下吃冰，真的要快狠準～ 第一次吃的那麼狼狽， 毛巾拿來幫霜淇淋擦汗， 冰真的好吃，希望別中暑了      "
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家/統一 肉鬆麵包",
        "Score": "7580",
        "Content": " 忘了在哪篇文推薦過全家肉鬆麵包 這種麵包本來對我沒有吸引力的 不就是麵包塗沙拉然後黏上肉鬆嗎 跟包肉鬆餡的沒兩樣還貴3塊 人家還有酥皮咧 不過既然有人推薦就買來試看看 先看全家的   他的肉鬆吃起來有種無以名之的顆粒感 是芝麻嗎？7-11也有啊。 再來統一麵包    其實兩款都有沙拉醬，芝麻，海苔 看起來根本一模一樣，事實上吃起來也是 肉鬆沙拉白麵包就那味道不然咧 不過統一麵包的肉鬆明顯較厚 而且沒有全家那種顆粒感 吃起來比較\"呼\" (豆粉？) 簡單幸福的古早味 基本上都是會考慮回購的商品 這款傳統風味歷久不衰還是有他的道理"
    }
]