[
    {
        "Author": "shacullen",
        "Title": "[商品] 萊爾富阿華田買一送一",
        "Score": "3",
        "Content": "  (手機排版請見諒) 文章有點長但心得就是，喝起來超級淡，帶有阿華田香氣的熱水。 吃飯前路上經過萊爾富，一直很想喝喝看，而且有買一送一超心動！ 問了店員現在是不是有阿華田買一送一，店員看起來很驚訝的說有。 因為外面的旗子上有一杯冰的跟熱的，所以就問了有分冰熱嗎？ 他看了看咖啡菜單、桌上的結帳條碼，又看了POS機，過一會才說只有熱的喔~ 讓我不禁懷疑真的有賣嗎← 看了製作過程有種很不好的預感 店員把水加到杯子的九分滿 加了兩包阿華田，但是他好像不太確定怎麼做 然後他把那杯九分滿的阿華田倒掉了一些剩下八分滿 然後加了超級少的牛奶，完成。 另一杯則是八分滿阿華田，然後牛奶沒了噴出一些奶泡在杯子裡，完成。 喝了第一口我就後悔QQ 是買一送一所以有覺得比較安慰一點 至少一杯不用25元 但不如去大潤發買咖啡站的奶茶，好喝多了QQ 吃了一口麵，發現麵是有味道的我還嚇了一跳( 現在兩杯還滿滿的不知道該怎麼辦…    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "edison321",
        "Title": "[商品] 原萃錫蘭無糖紅茶",
        "Score": "90",
        "Content": "  今天在全家飲料櫃看到的新品 查了一下板上居然還沒心得文 不過原萃茶系列向來是本人所好 於是就買來踩雷看看 沒想到一入喉頗為驚艷 淡淡錫蘭茶香而且順口 個人認為樂勝義美錫蘭紅茶(喝過覺得有紅棗味就沒再買過) 而且超商難得能買到無糖紅茶實在太開心 下次想嘗試和鮮奶合購自調錫蘭鮮奶茶XD"
    },
    {
        "Author": "fcufcu",
        "Title": "[商品]  森永牛奶糖牛奶   被加了黑咖啡變成....",
        "Score": "",
        "Content": " 每次都很喜歡在版上看大家推薦商品，尤其是看到大家生火又滅火，就又更想自己試 試了，前兩天買早餐看到買了一瓶小的，記得有人說加熱更甜，所以還是先打算冰涼的 喝 。 第一口覺得的確甜，但真的是還可接受的甜度，的確是牛奶糖完全融化在牛奶裡 的味道，喝起來很像在喝冰的焦糖歐蕾，焦糖牛奶的感覺，說真的個人覺得滿好喝的。 尤其是後來整個實驗心大起，加到熱的黑咖啡之後，在黑咖啡裡混和了焦糖甜度的牛奶 整個變成焦糖瑪奇朵啊！！！很意外竟然滿順口的！！ 整瓶很快就被解決了，個人還是有回購意願的，有推！"
    },
    {
        "Author": "fkholiday",
        "Title": "[商品]萊爾富  Oreo咖啡冰沙",
        "Score": "75",
        "Content": " 本來想去去萊爾富買小雞奶皇包但賣完了；； 所以買了別的東西  燈愣，跟全家酷繽沙有9成像！ 放在冰櫃裡，結帳後店員會幫你加咖啡，喝起來比全家的不甜，不知道是不是因為加咖啡的 緣故 （下次問看看店員能不能加牛奶） 感覺萊爾富最近有在努力進步了xD"
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 咔辣姆久厚切洋芋片-勁辣唐辛子",
        "Score": "90",
        "Content": "  累的時候就想吃一些不太營養的零食放鬆一下。其中，波的多洋芋片（蚵仔煎口味，原味 ），可樂果（辣），浪味仙（田園蔬菜）是我的前三最愛。 剛剛去超商先拿了一包波的多，但覺得一包頗空虛，又在店裡四處張望，結果店員向我推 薦蜜糖洋芋片，他說很甜很好吃，比番薯片還甜！但因為有過之前樂事蜂蜜奶油的經驗， 我個人覺得……還是鹹的比較對味。後來在架上看到了這包黑色咔辣姆久，心想就試試看 它吧。（似乎已經出很久了，但是我第一次吃） 本來有點擔心會太辣、上面會灑滿辣椒粉那種（因為黑色包裝的關係？），但其實不會。 我平常大概吃小辣的程度，吃這款洋芋片覺得微辣，是好吃的，不會死鹹死辣讓舌頭不舒 服，於是一口接一口，一下就吃完一包了，還意猶未盡……。而且大概是洋芋片切法形狀 相同，吃起來一直讓我聯想到波的多去，又多了一份香辣，美味啊~忽然想到波的多是不 是也有出辣味蚵仔煎？但我印象中那個辣不好吃？還是原味蚵仔煎好吃。 總之這款吃起來比預期好吃，我很喜歡，回購率100！以下歡迎大家說說喜歡的洋芋片口 味~~~（另外我覺得梅子洋芋片也好吃~）"
    },
    {
        "Author": "litinshan",
        "Title": "[商品] 7-11手作醇布丁 V.S 濃厚烤布丁比較",
        "Score": "90",
        "Content": " 一樣先在最前面附上圖多廢話多（真的超多）的網誌版  在版上看到有網友大推手作醇布丁，想起我家樓下711每天都擺得滿滿的餒~ 不過我住在中部，聽說北部沒有在賣? 真的完全沒有嗎QQ? 那既然我這麼好運當然要來嘗嘗鮮，順便把心得告訴大家囉！  口感很綿密，感覺得出來使用的雞蛋是新鮮的，很像外面有在賣的手工布丁 （真的滿像的）在便利商店可以吃到這樣的口感的確該表揚一下！ 但CP值不高，因為真的太小份了！之前有特價的時候買才是最好入手時機！ 現在一份賣35$、說真的沒有好吃到會特地再花35$買這個手工醇布丁！ 但嚐鮮的各位我當然會推薦這布丁，他絕對會比上統一布丁，當然不會這麼經典，可是綿 密的口感會讓你想要一口接一口！ 原本我想好好的讓大家看看　ㄉㄨㄞ～ㄉㄨㄞ～的布丁。 沒想到我整個毀了  哈哈以示抱歉，我又重買了一個並且與711也滿行的濃厚烤布丁作比較。 同樣是布丁統一布丁則是比較滑順的，ＱＱ彈彈完全沒有綿密的感覺。 接著我要來比較烤布丁。  很明顯他的顆粒較大，吃起來也非常明顯粗粗的！（當然還是有布丁的順滑感） 而吃起來也比較甜，說真的甜度是已經達到我這個胃不好的人有點無法接受，不過我還是 很愛阿 所以一直以來我都是把他當作遇到重大不順的事情才能吃的極品 沒想到為了要寫部落格讓我又吃了一次，太開森啦～ 比較一下兩者的口感圖片   上圖為手工醇布丁、下圖為醇濃烤布丁。 應該感覺得出來上圖的滑順度較多（也較光滑），下圖氣泡與顆粒則較大一點。 吃起來的口感是真的有差的！而左邊的甜度適中，比較適合大眾的胃口。 右邊的太甜，不喜歡吃甜食的朋友可能吃到三四口就很容易膩， 尤其吃到下面焦糖的部分更會覺得很膩。 整體比較下來，手工醇布丁　反而　大勝。 居然比過了我這幾年都一直在吃的濃厚烤布丁XD 不過價錢相較下來兩者都一樣是35$、總覺得手工醇布丁單價太高了，希望還有特價的時 候阿！而且濃厚烤布丁還標榜著日本產品（就有種海外過來的商品感覺價產更高啊！） 不過手工醇布丁貴的原因可能就是來自於新鮮的雞蛋吧！ 整體心得：手工醇布丁真的除了價錢以外，口感與甜度都很讓人一口接一口，就便利商店 的食品而言能做到這樣的新鮮度，真的很推薦喔！ 想看更多圖片請來這裡"
    },
    {
        "Author": "Meatballs5",
        "Title": "[商品] 全家PANTONE旅行三件組",
        "Score": "85",
        "Content": " 邊打包邊分享剛到手熱騰騰的PANTONE收納 連假出國立馬就要派上用場  這樣三件組對於小旅行其實蠻夠用的  硬殼用來裝怕破的瓶罐和雜物 (也能同時取代化妝包功能) 或拿來裝一些3C產品也滿適合  出國習慣自己帶毛巾,小軟袋剛好拿來裝 (下面還可以放貼身衣物blabla…)) 大袋用來收衣服,用捲的比較節省空間 找時也比較不會翻的亂七八糟  只打算帶一個小的登機箱,空間利用變的滿重要的  邊邊空位是留給心頭好→來一客 本想帶滿漢大餐,但無奈它碗實在太大啦~QQ"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 原萃 錫蘭無糖紅茶",
        "Score": "80",
        "Content": " 飲料的季節來了，今天看到一堆新上架的飲料，茶裏王也整批                   換了新包裝，很好喝的無糖紅茶，紅茶的味道夠重也沒有澀味                   ，整體感覺還不錯，不過還是覺得少了什麼？加一點點糖會不                   會好一點？"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 立頓 萃香奶綠",
        "Score": "59",
        "Content": "     那天本來是要拿休閒小棧配鬆餅當宵夜的     結果看到架上的促銷立牌     一向喜歡嚐鮮的我  想說喝喝看好了     立頓的紅茶也還算OK  就拿了罐奶綠來試試     外盒包裝的描述是用金萱茶去做的奶綠     茶的香味有點過了頭  反而有點假假的感覺     甜度也是偏甜  比休閒小棧要再甜一些     喝了之後我會想要去找水來喝     也許是這樣的原因  所以倒是沒有綠茶的苦澀     要說好處的話嘛  買一瓶可以喝很久     老婆還笑說幸好我沒有因為19塊促銷而買一堆     人在江湖飄  哪有不挨刀     偶爾踩個雷也是很正常的事     希望立頓能做出更多好的產品  我還是會嚐試的"
    }
]