[
    {
        "Author": "youspecial",
        "Title": "[商品] 7-11 iseLect巧克力風味花生",
        "Score": "88",
        "Content": "  一開始看到是宏亞食品做的 就覺得應該是一個不至於踩雷的巧克力 打開包裝後 內容物打開有六顆花生巧克力 （筆跟修正液為比例尺 請忽略不計） 花生吃起來是脆的 沒有軟掉或霉味 巧克力本身是牛奶巧克力 不是黑巧克力 拿起來會略融化在手指上 建議先放入冰箱後再拿出來吃 花生跟巧克力所佔的體積比大約是一比一 或是花生比例稍微再高一點 花生加巧克力吃起來就是不太會失敗 也是一個可以想像出來的味道 （其實就是新貴派的味道啦） 但包裝上“大人的巧克力系列”大概是指有完整花生豆 因為巧克力甜度沒比較低 而且也不是使用黑巧克力 如果喜歡吃mm花生巧克力 但不喜歡吃彩色糖衣的人 應該就會滿喜歡"
    },
    {
        "Author": "Larinee",
        "Title": "[商品]  7-11 巧趣多蛋黃哥鐵盒巧克力",
        "Score": "80",
        "Content": "   最近7-11出現滿滿一櫃萬聖節的商品，   稍微瞥了幾眼就不爭氣地立刻被蛋黃哥鎖定目光！   架上剛好只剩下不同圖案的兩盒，想都沒想就先抓在手上，結果看見價錢就被震懾住，   不過再看到第二件六折，就理智斷線，意識過來的時候蛋黃哥已經安好的在包包裡了   簡單分享：      後來我在別間7-11有看到另一種圖案，是趴著的，目前就只看到三種～      這是背面，壽司的那盒背面竟然是米飯的圖案，有種小驚喜～   接下來就開盒啦！      下面放了一個塑膠墊（？）把巧克力都托起來了。      盒內全部內容物，各位觀眾，六片巧克力。   我已經有了這是買蛋黃哥鐵盒不是買巧克力的覺悟，   沒有期待就沒有傷害，平安。      巧克力打開的樣子。   上面有一個我不會形容的圖案，我有稍微調亮一點看得比較清楚。但如果是蛋黃哥就更好了～～   吃起來就是普通的巧克力，不是什麼特別有點厲害的苦味，說實話我覺得跟吃大波露巧克力沒什麼分別。   總結來說，考慮到蛋黃哥的可愛度、收納鐵盒的實用性跟買來放在桌上看到就被療癒的能力，我可以給到80分哈哈哈。   但是還是要說，對蛋黃哥沒愛的、就是只想吃個巧克力的，不要買，你真的吃不飽。   不過一件79元真的滿貴的，但是兩件總共126元就可以說服自己好像便宜了很多 ( ￣ c￣)y▂ξ   以上。"
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 7-11國農麥胚芽拿鐵",
        "Score": "80",
        "Content": " 大家好我是超商踩雷王XDD 我是個腦波弱容易踩雷的人哈哈哈 只要出新口味新產品我的錢包就會哭哭了 今天在飲料櫃前面站很久不知道喝啥 一轉身看到冬天飲料加熱的機器裡有它!!!!!!!!  不是我在說超難開的耶！！！！！ 我還跑上樓請室友幫忙 連個大男生也說很難開QAQ  打開後ㄋㄟㄋㄟ的顏色  跟舊款的比起來差別不大 似乎有稍微再甜一點 瓶子看起來容量比較大有稍微安慰到錢包啦 總之就是普普而且比紙盒裝的麥芽牛奶不甜 比起來我會買這瓶～ Ps之前板上推到青蔥肉鬆卷好好吃～～～～～ 鹹鹹甜甜綿綿的 超棒der～～～ "
    },
    {
        "Author": "tinashih",
        "Title": "[商品] 全家 M&M美式甜心巧克力",
        "Score": "80",
        "Content": "    看到很可愛的包裝，仔細看是M&M巧克力，包裝上寫CANDY CORN引起我的注意！ 拿起來看～是白巧克力！ M&M的FB上提到，這款在台灣只有全家有賣，還標榜限量，整個就抵擋不住誘惑 有搭第二件6折優惠) 拆了其中一包，只有三種顏色，白黃橘，於是就很無聊地擺了三個圓，然後也數了一下是 26顆(真的很無聊欸我)  好，廢話不多說，最重要的口感～ 其實就是裹著彩色糖衣的～白巧克力 甜度也是我可以接受的範圍(平常喝飲料都點無糖，最多微糖)  比起M&M經典的黑巧克力，其實我更喜歡這個白巧克力，只可惜含有反式脂肪且價格不可 愛，很適合偶爾吃一次或嚐鮮！ "
    },
    {
        "Author": "jakert123",
        "Title": "[商品] 全家 蘑菇燻雞焗烤飯",
        "Score": "59",
        "Content": " 吃起來有80%像真正的焗烤!!! 味道是不錯 但是我說 燻 雞 在 哪 裡 如果只有焗烤+飯 賣50還差不多吧    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 iselect BBQ 棒棒腿 新上市",
        "Score": "66",
        "Content": "  看到7-11冷凍櫃上放了這款新產品的特價活動 上次試了類似的似產品， 這次新出的棒棒腿內容如何? 買了兩包，一包用微波加熱，另一包以烤箱加熱 來比較看看 200度等待10-12分鐘後，出爐！ 每包裡面有四支棒棒腿 首先看微波的， 可以看到微波的因為是在袋裡加熱，所以取出來時，水份保留的比較多 看起來比較有光澤 相較之下，烤箱的就少了一點油光，多了一些酥脆的感覺。 實際分別試食兩種不同加熱方式的棒棒腿 在調味上調的非常好，BBQ醬味道適中，略帶一點甜味，無論是微波還是烤箱 在味道上的表現都很好。 口感上，烤箱的雞肉加熱比較均衡些，慢慢烤也比較入味些 結論 這是一款在調味拿捏上很仔細的一款BBQ冷凍產品， 在味道上，不輸一些專業的燒烤店。 然而 還是得提醒一下 有些朋友，可能會覺得有些棒棒腿，雜味多了一點。 雖然比例不高，但還是有。 也許在加工時多留意一些細節可以減少這種結果。 如果用烤的話，可以某種程度減少雜味。 不過還是期待能在整個流程上作改善    "
    }
]