[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 豬排蛋烤吐司",
        "Score": "69",
        "Content": "  在萊爾富的冷藏架上這款豬排蛋烤吐司 文案寫著 \"特選主廚調製美味豬排搭配鬆軟吐司 香氣濃郁，讚不絕口\" 還蠻厲害的感覺，買來試試 加熱40秒取出! 還蠻熱的。 看了一下包裝上的說明，沒看到要微波前先撕一角的告示 打開後，裡面蒸氣的量也不少。 測了一下溫度，內餡的豬排及蛋在微波後溫度不算太高 不過同上述說的水蒸氣的量不少，加熱後取出時還是得留意一下 打開來看，豬排的及蛋的大小比例還不錯! 比預期的還有吸引力 另外可以看到不少的粗黑楜椒顆粒 對切，開動! 結論 上次試過萊爾富的 一碗排骨飯  留下蠻深的印象 這款吐司裡的排骨一樣讓人出乎意料 買了兩個，兩份豬排的厚度都算是近期超商豬排裡，口感及份量最好的。 但是，因為產品特性的限制，微波後，要還原\"烤\"吐司的口感，目前來說還是達不到 另外，這款豬排蛋吐司，另一個限制在於蛋 加了蛋後的產品，有其加熱時間上的限制，過熱過久，口感會變的很難入口 這款在秒數上的設計有考量到這裡，儘量避開這點，然而，相對的吐司整體溫度跟其它微波產品相比偏低 加熱後沒儘快食用完畢的話，溫度會降的很快 小提醒，如果平常就不習慣吃微波加熱後，三明治/吐司特有的水份過多軟膩口感的朋友 這款會更明顯一些，購買前可以留意一下。 相對的，如果不喜歡烤吐司表面太乾的口感，這款挾蛋挾里肌肉的吐司產品 算是目前超商微波產品中，相對最好的一款 有興趣嘗試的朋友，也許可以乎略產品名中的\"烤\"字，比較不會有期待與現實上的落差感。 從企畫設計來說，可以看得出設計者的挑戰心，沒有對切過的整份考吐司 雖然賣相不錯，然而反而增加了產品的限制 期待未來更多特色產品推出。    "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 純萃喝濃厚系 玫瑰蜜香奶茶乳飲品",
        "Score": "75",
        "Content": " 很神奇的飲料一直看到特價的標籤架子上卻永遠是空的，                   終於開始在架子上看到實體的樣子。很漂亮的粉紅色，調                   色的感覺像另一個淡黃色的伯爵奶茶，這系列的飲料都是                   各式各樣奶茶類產品。本來就沒有很喜歡玫瑰奶茶的味道，                   所以不會給太高分，可是這罐的香味不會讓人很不舒服所                   以還好，味道也能接受。"
    },
    {
        "Author": "u83u83",
        "Title": "[商品] 所以奶茶",
        "Score": "90",
        "Content": " CVS首Po 其實是要去小七找粉紅色韓文版玫瑰奶茶意外發現的。 昨天去還沒看到，應該是新品吧～ 除了綠色的綠茶口味外，還有粉色的豆乳紅茶喔～ 喝起來口感不錯，而且不會很甜,淡淡的茶味跟豆漿味，不會有乳製品濃濃的奶味，我呷 意啦～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 莎莎醬起司脆腸捲 新上市",
        "Score": "69",
        "Content": "  看到7-11 今天一口氣推出不少新品 其中一款是這個莎莎醬起司脆腸捲 買來試試 之前7-11也有不少這類墨西哥餅皮捲產品 通常都會加起司，過去的印象通常是很燙手也很燙口 這次來測一下溫度 按建議的加熱時間加熱，取出。 整體溫度還蠻高的 拆開包裝，瞬間許多水氣散出 結論 這次的脆腸選用的長度大小，大概是整體捲餅的8成 不至於太小。加上還有一點脆度的洋蔥與綿密起司 口感還不錯 另外 這次實測的結果 這類產品在微波加熱後，溫度相對其它產品來說都特別高。 很容易一不小心就被燙到 但是，這次拆開，從中切半後，發現中間的溫度其實不高 反而是兩端餅皮折疊處，也許是因為水蒸氣還滯留其中 所以兩側溫度特別高 換言之，如果在食用時，擔心被燙到的朋友，可以想辦法避開被燙到的危險。 無論是先打開一側餅皮的折疊處 或者自備切割工具(誤 從切割後的中間開始食用 有興趣嘗試的朋友，也許可以參考看看。    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香草烤雞起司焗飯 新上市",
        "Score": "69",
        "Content": "  看到7-11 今天推出幾款新產品 其中這款最讓人眼睛為之一亮 買來試試 這次也來實測一下重量 加熱打開讓水蒸氣散開後的重量約441g 扣掉空盒重20g 大約是421g，比產品標示的385g來的多一些 回到產品本身 賣相很不錯 其實拆膜第一眼望去 有種喚起回憶般的錯覺 看著那兩塊大塊的馬鈴薯，白醬，米飯，配菜 想起了日本庭園的枯山水! 回憶方丈庭園 直視起司焗飯 不過，這次不能靜靜久座 冷了味道就走掉了 趁熱開動 結論 這是一款，起司白醬比預期順口的焗飯產品，搭配兩個大塊馬鈴薯 調味搭配的很不錯 然而，這款產品主角之一的，三塊香草烤雞切片 味道跟整體走向衝突感很大 可以理解，產品設計上，不能像庭園般大量留白 然而，在味道搭配上，成功的混搭會讓人更加有食慾 相反的，沒那嘛好的混搭，結果會顯的很突兀 也許下次用不同調味方式的雞肉片 整體食感會更加和諧一些    "
    },
    {
        "Author": "littlered555",
        "Title": "[商品] 所以奶茶（豆乳紅茶）",
        "Score": "89",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 天氣熱想說上課前去全家晃晃，一罐粉紅色的吸引我的視線！  跟純粹喝是同公司的，是架上最後一罐，又剛好是我蠻喜歡的豆漿紅茶，就買來喝喝看 不會很甜，跟純粹喝來相比 紅茶不會太香精，豆漿喝下去那瞬間就知道是粉泡的XD 不過整體來說是好喝的，會想回購 BTW我真的好想喝喝看玫瑰奶茶喔XD"
    },
    {
        "Author": "farpeople",
        "Title": "[商品] 711北極熊芒果草莓煉乳冰",
        "Score": "60",
        "Content": "   用atm領完錢，瞥見旁邊冰櫃 上面的北極熊真是太可愛了 可是價格也太貴 但是櫃上還貼了全台限量12萬個貼紙 最後抱著僅此一次買吧 店員開心說今天剛進的，進了很多新的冰哦！！ 走到座位想慢慢品嚐這個冰 草莓是真的，吃起來酸酸的， 芒果冰淇淋是很常見的假芒果味， 下方的白色煉乳冰有點小顆粒的剉冰，但是有點稠稠的。 三者互相搭配起來很好吃， 不過價格真的太高了， 不如去刨冰店吃吧。 我只是想嘗鮮。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] DYDO世界一拿鐵咖啡 CAN260",
        "Score": "80",
        "Content": " 又是捷盟進的奇怪飲料？常常少量的進這種飲料進來，幾乎                   都只有一陣子就消失也不像想長期進口不知道目的是什麼？                   罐子上寫咖啡，但是看內容物就知道了是牛奶成份成重的咖                   啡，很不喜歡那種放一堆奶油製造濃郁效果的不自然口感，                   這罐看成份順序應該還好，雖然看起來牛奶放了很多，喝起                   來咖啡味道還是很重，有減糖了，這罐不會太甜，不適合螞                   蟻是我喜歡的微糖咖啡牛奶。 ^^"
    },
    {
        "Author": "Cactusman",
        "Title": "[商品] 7-11香草烤雞焗飯",
        "Score": "60",
        "Content": " 午餐隨手拿了就走， 打開一看竟然只裝了半碗， 盒子右半邊+下面是全空的 只有盒子大、份量不如預期 還故意用封膜遮掩、掩護也太賤了吧！ 未拆封之前  化工成分表  打開封膜後如下  雖然味道還行，紅椒再放多一點會更好，但只裝半碗讓人有受騙的感覺，下次應該不會再 買了。"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 所以奶茶(紅、綠)、玫瑰蜜香奶茶",
        "Score": "",
        "Content": "     今天下班天氣好好 本想買一瓶飲料到公園坐著曬太陽 結果架上好像很厲害的包裝馬上就讓我一個失心瘋，沒喝過的全包了  帶著三瓶飲料到公園拍照有點詭異  打開的顏色，豆乳紅茶顏色超深的嚇死我了  玫瑰蜜香奶茶比玫瑰奶茶好喝一點， 但是還是感覺像在喝香水囧！ 微微的蜂蜜味，濃厚的玫瑰香精味這樣 豆乳紅茶就是豆漿紅茶，比想像中的再甜一點 中規中矩的豆漿紅茶 豆乳綠茶比較特別一點， 不會太甜，一直覺得像一種點心但是不知道是什麼 豆乳紅茶應該還會回購 如果想嚐鮮的人放心，不是味全是比菲多的唷！"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 抹茶好朋友乳飲品 全家優惠",
        "Score": "",
        "Content": " 聽說是大雷，買了兩罐，一罐給好友喝。因為是好朋友系列啊~! 好友打開說怎麼聞起來臭臭的；喝起來酸酸的。 我自己那一罐，明明就是正常綠茶味，喝起來也是濃濃的抹茶味。香香的，很濃郁。 雖然我本身對抹茶沒什麼大愛 因為印象中抹茶系列的產品，喝起來就是沙沙的詭譎海苔粉末感 把他的拿過來聞一聞，沒有臭臭的，喝一喝，也沒有酸酸的。 雖然最後我們都把各自的抹茶好朋友喝完了。 抹茶好朋友大概是好朋友乳飲品界的臭豆腐吧。 氣味與口感，一腐各表。 95分，是你給我的誠意。真心不騙。 接著為您點播，江美琪-朋友的朋友  朋友的朋友，我們最後的定位，樹立的讓自己都好想流淚。"
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 嗨啾生果實軟糖-酸酸青蘋果口味",
        "Score": "8060",
        "Content": " 本身就很愛吃嗨啾這系列的軟糖 而且有夾鏈袋好保存 因為我超愛吃葡萄口味原本想買 結果剛剛逛全家突然發現有新口味新口味！！ 不下手就對不起我自己了 吃的感覺嗎？ 媽啊！！超酸！！超爽！！  外表是這樣 看得出來有一層酸酸的糖衣（？ 我個人超愛一定會回購 但朋友們表示這個是披著青蘋果皮的檸檬吧 接下來我要去餵食大家了 好東西就是要跟好朋友們分享囉XD"
    }
]