[
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富 韓國Manmos長毛象米香棒",
        "Score": "79",
        "Content": "  新品再試吃，過完年摸兩圈後也是胖兩圈， 再繼續把過年期間在外面掃蕩的零食通通拿出來吃。 這包看起來像台灣的爆米香， 但其實是從韓國進口的零食， 有種韓皮台骨的感覺。  拿出來的時候有點黏手， 應該是外面裹的蜂蜜的關係， 吃起來的話個人覺得很香脆， 吃得到淡淡的米香跟蜂蜜的味道， 甜度大概是半糖左右還可以接受，  私心覺得裡面有加花生我會比較喜歡XDD。 比較麻煩的這個裡面沒有再分裝過， 建議跟家人朋友一起吃比較好， 不然米香吸收水氣應該會軟軟的不好吃～"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 萊爾富 無敵雞腿排三明治配果汁牛乳",
        "Score": "80",
        "Content": " 今天天氣真的很差，突然下起雨來，我的摩托車不知道是不是因爲這樣發不動。 牽去車行修車的同時，因為肚子餓跑到旁邊萊爾富看看有沒有東西吃，很剛好的生意這麼 好，只剩下這個三明治，所以就買囉，既然有搭配飲料，就順便拿一下。 基本上味道還不差，肉也滿厚實的，個人是覺得肉的厚度跟風味跟7-11有得比，另外看了 一下價錢，單買是38元，在配上小瓶果汁牛奶，這樣一起買49元的價格真的滿經濟實惠， cp值算滿高的 "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家 易口舒脆皮薄荷糖",
        "Score": "78",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 之前吃過易口舒薄荷跟檸檬口味,2種都挺喜歡,個人偏好檸檬口味,今天逛全家看到新口味 水果三重奏,買2包有打6折,於是買了2包試試新口味。  水果三重奏倒出來有3個顏色,黃色是原本的檸檬,紅色是莓果味,橘色是橘子味,3種比較起 來紅色最好吃,橘色最普通。  在仔細比較了買的2包發現,新口味比之前出的口味少了3公克 來差距不大,買舊包裝比較划算。  "
    },
    {
        "Author": "rex520368",
        "Title": "Re: [商品] 全家 脆皮抹茶雙餡泡芙 上架!!",
        "Score": "90",
        "Content": " : 早上看到全家Line訊息， : 抹茶泡芙上架了!!! : 馬上冒雨衝到全家， : 果然小抹茶正在冷藏區等著我…… :  :  : 斷面秀，還是一樣爆漿 :  : 我按照板友教學反過來吃， : 內饀就不會沾的到處都是， : 抹茶卡士達跟奶油充份調和了脆皮的甜， : 完全不會膩口， : 我就這樣默默吃完了一整顆而不用喝熱美式… : 大家快去尋找小抹茶吧！ ※ 發信站: 批踢踢實業坊( 來自: 218 ※ 文章網址: "
    },
    {
        "Author": "bytina",
        "Title": "[商品] 全家出清商品 pantone餐碗/主餐盤",
        "Score": "",
        "Content": "    前幾天逛全家行動購app發現 Pantone 餐碗盤竟然也降價出清，而且都是銅板價！   加上app新用戶贈送的50元購物金，買兩個碗+一個盤子，只要127元（含運40元）！！   等於 一件平均只要43元！！  話不多說，直接進入實拍  兩件都比想像中還大！也很有質感！ 唯一美中不足的就是不能挑色，送來的都是冷色系，不知道實際裝起食物會不會有點突兀 XD   不過正好跟之前在宜家買的19元馬克杯很搭，看起來完全就是同一個家的呀：） 整體而言，非常值得下手！！ 順道一提，寄送的包裝蠻完整的，紙箱上還特別表示易碎，不用擔心損壞～"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家-田園咖哩飯",
        "Score": "75",
        "Content": "    味道普通，咖喱偏鹹吃不習慣 有點雞肋感覺的咖喱飯XD 應該不會考慮回購 非蛋奶素，成分有明膠，覺得滿可惜的～"
    },
    {
        "Author": "xu3xk4",
        "Title": "[商品] 嚕嚕米杯緣仔",
        "Score": "80",
        "Content": " 家裡有個愛嚕嚕米的弟弟 所以朋友去全家買商品,然後我就順便加購了XDD  包裝很像軟糖~  開箱照!! 第一隻開到 可兒(google得知名字XDD) 滿開心的,雖然以為是嚕嚕米,但其實不是~ 話說腦海一直莫名浮現弟弟之前強調嚕嚕米不是河馬是精靈!! 但怎麼看就像是河馬啊哈哈哈(欠揍的姐姐無誤) 其他2隻完全無感 對小不點滿有印象的,可是其實是裡面我不太喜歡的角色,然後對大耳沒什麼記憶QAQ  總體而言,價錢不太貴,所以對質感沒什麼要求。加購滿方便的,可以單次消費加購多包,個 人評價中上~ "
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 7-11 舒味思葡萄柚口味氣泡水",
        "Score": "80",
        "Content": " 原本看到是葡萄柚口味不想拿的 但是看到無果汁三個字寫這麼大 買了買了無果汁嘛！ 備註：這瓶是無糖的 身為一個長期吃藥 盡量避免吃葡萄柚的人 好幾年沒吃過葡萄柚了（慟） 一開瓶依然是那股有很多氣的開瓶聲 超級葡萄柚香料味馬上在鼻子前 濃烈的釋放自己的存在 搭配舒味思兇猛的氣泡口感 在口腔中十分有存在感 想念葡萄柚的時候可以回味的產品（泣）。 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載 ，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗"
    },
    {
        "Author": "xfrankx",
        "Title": "[商品] 全套嚕嚕咪杯緣子+嚕嚕咪玩偶",
        "Score": "90",
        "Content": " 稍早女友說全家有嚕嚕咪活動， 立馬一塊衝去兌換， 好在全家點數期間拉長至明年， 還有一堆點數能用， 這點全家就很窩心， 先換嚕嚕咪及小不點玩偶， 經詢問全家店員， 店員很熱心幫我試試單次消費可否以49元倍數兌換杯緣子， 於是玩偶299元可換5隻杯緣子， 小不點玩偶沒貨預購中，  杯緣子剛好剩10個全換了，  回家開箱很幸運只有隻重複，  剛剛找著人交換湊齊了， 任務總算完成， 不必跪算盤了。   覺得全家活動真的不會像小7這麼困難， 常讓人挫折XD 之後補小不點玩偶照。"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 肚子餓去了附近7-11，今天不吃鹹的想找些甜的吃。原本想買甜甜圈，過後看到這個！  草莓巧克力麵包！！ 毫不猶豫拿了個去櫃檯結帳！   直接到座位區開吃！   第一口咬下 第二口！ 不錯！ 第三口 第四口 好像太甜了 過後又在去櫃檯買了瓶無糖綠搭配著吃。剛好平衡。 是還不錯，回家時買了條給家中喜 歡吃甜食的太后吃，太后表示甜度很剛好 喜歡甜食的朋友可以嘗試，跟我一樣不喜歡太甜的朋友建議可以搭配著綠茶解膩。"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 全家 東鳩手指圈圈餅柚子胡椒",
        "Score": "75",
        "Content": "  那隻手太有喜感 加上我蠻愛日式柚子風味的東西 就來開箱一下  看起來這包熱量不算太高 吃之前先惡搞一下XDDD  但有部分的圈圈廣告不實在啦 變型穿不進去  吃起來的話胡椒味道比較重 不仔細吃不會發現柚子的味道 粉裹的蠻多的 算重口味吧 香香脆脆的還算ok 看個影片很快就吃完了 有點開胃的效果 所以我現在要去煮泡麵了XDDD"
    },
    {
        "Author": "aveniverson",
        "Title": "[商品]",
        "Score": "85",
        "Content": "         喝過同樣是500ml 9%ALC 人比較喜歡，蘋果和葡萄會覺得喝起來太甜。 柚子香氣淡淡的不會太刺鼻，喝起來蠻順口的，但甜味劑的甜嚐起來不太自然，那種沒辦 法完美的融合果汁和伏特加的感覺(個人覺得冰結的品項甜味好像都這樣)但9%的酒精濃度 還是有達到讓人微醺的狀態! (這也是最吸引我的一點) 2/28 第一天上架，看到網路上的圖片太美就又受不了跑去買了! (蘋果跟葡萄也是這原因 )，還蠻想知道也已經喝過的鄉民們的感想!! 我私心覺得是目前冰結限季500ml中喝過最 好喝的了。"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 格力高Premio巧克力",
        "Score": "738",
        "Content": "  情人節那陣子很多店都有擺出來，包裝看起來還行但一臉就是'我很貴' 過年剛好有賺點小錢又想吃好吃的巧克力牙一咬就買了，刷出來199元差點放回去 有另一個粉紅色包裝的是包杏仁，印象中是覆盆梅酒口味(?)的 我比較喜歡夏威夷果所以選這個，是香檳口味的   我有點味癡，反正剛入口有一種香味 然後會有帶一些微微的酸味，裡面的夏威夷果有鹹香的味道 那個鹹味我很喜歡，點綴得很好 結論 是好吃又期間限定的商品 而且是辻口博啓監修，他在日本是很有名的甜點師傅，如果是粉絲可以買來嘗嘗看 但是如果是單純喜歡夏威夷果巧克力的人，且對味道沒有到很挑剔的話 Meiji有一款跟Glico這款吃起來有很大的相似度，價格也比較親民一點 不用特地花1 9 9買 味道 Glico>>>Meiji 包裝 Glico>>>>>>>>>>Meiji 價格 Meiji>>>>>>Glico  話說，希望台灣公司不要把中文標示貼在開口上了 找個Open還要撕成這樣"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 雙層牛肉堡",
        "Score": "70",
        "Content": "  最近7-11 多了好多新(漲價?)品 除了勁辣雞腿堡上個月上市之後 現在輪到雙層牛肉堡 相信統香魚也快了XD  這標籤看起來有的沒的東西好像比較少哈哈 卡路里351卡比麥當勞的雙層牛肉堡低很多  看起來爆出來的牛肉 不過統一超商我又不是第一天認識你XD  這樣算及格嗎哈哈 好啦至少沒有太離譜 起司也是完整的兩片 加上番茄醬,酸瓜和少量洋蔥  口感來講的話除了麵包有點乾 我覺得整體還不錯 沒有麥當勞這麼鹹 比較適合晚上宵夜吃    "
    },
    {
        "Author": "CFfisher",
        "Title": "[商品] 光泉冷泡茶 四季春無糖綠茶",
        "Score": "80",
        "Content": "  應該是新上市吧?! 就拿了 比較一下三款冷泡茶 紅茶（覺得有點太甜又有點奇怪的感覺，總之不會回購 鐵觀音烏龍（雖然也是甜，但是個人認為比紅茶好喝太多，偶爾會買 新的無糖四季春，喝起來滿順的也不澀，滿像五十嵐的，會想回購 （喝起來跟御茶園的四季春好像差不多吧，太久沒喝忘記了XD"
    }
]