[
    {
        "Author": "aids893001",
        "Title": "[商品] 全家櫻花拿鐵",
        "Score": "50",
        "Content": " 看了版上前面幾篇好像蠻多版友推的，今天經過全家想說買一杯來試試看，結果店員好像也搞不太清楚，還要問其他店員才知道有新商品 其實櫻花口味就是一般拿鐵在加了一包櫻花口味的糖漿？！第一口喝起來真的是說不出來的怪，感覺就像是在喝感冒糖漿？喝了幾口真的快喝不下去，但為了不浪費還是努力把他喝完了，新商品嚐鮮一次就夠了，還是喝一般拿鐵就好(笑"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 樂事香甜蜂蜜洋芋片+全家蒜香綜合滷味",
        "Score": "55",
        "Content": " 先說滷味好了 會買是因為某一天晚上想買點東西回家吃 本來要買冷藏那邊的小菜可是都沒了 冷凍庫也沒什麼特別想吃的 所以抓一個沒吃過沒看過的東西回家 裡面有鵪鶉蛋十個(有一個後來才翻到)豬皮雞胗若干 味道的話蒜香很濃 味道很夠 但我不喜歡切碎的雞胗 豬皮吃起來挺軟爛我也不愛 鵪鶉蛋乾乾癟癟但有十個 整包吃完會覺得鹹  如果下次肚子餓只剩冷凍庫的應該會買炸雞腿或三角骨吧 雖然有骨頭比較麻煩 (btw三角骨我覺得蠻好吃的下次有買再發一篇) 再來是洋芋片 昨天在學校7-11閒晃看到這個 也聽到幾組路人在討論太妃糖洋芋片 但是袋裝的怕吃不完不好收所以買這個 以前吃過奶油蜂蜜口味所以有點期待 結果超失望的啊 一點都不甜 我還覺得有點鹹 只有氣味算好聞 一次吃兩片以上味道可能會比較好 但真的感受不到香甜的味道 還不到很難吃吃不下 但不會再買一次就是了 下次買太妃糖試試看  平淡無奇的外表 和之前的奶油蜂蜜又香又甜完全不一樣 以上兩種 個人覺得就價格和味道而言都沒什麼嘗鮮的必要 謝謝收看<(-___-)>    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yoho10",
        "Title": "[商品] 手作醇布丁",
        "Score": "95",
        "Content": "  從台北回屏東一路上沒吃，覺得有點餓，看到7-11有新出的布丁就買來吃吃看，但是這個 包裝讓我想到味全哈哈哈，研究很久才發現是別的廠商，放心買下啦～ 先吃一小口覺得這布丁超綿密的，然後湯匙就停不下來咻咻完食，有點奶油狀的質地，沒 有化學的那種香味，蠻清淡的，也不會很甜。 底層的焦糖是液狀的，統一布丁的濃稠焦糖我真的很討厭XD，第一口覺得有點微苦，後來 才發覺好像有點咖啡味道耶！不知道是我木舌還是怎樣～ 總結來說我蠻喜歡這款布丁，焦糖也是我愛的感覺，甜甜帶點微苦，而且那麼便宜，可以 買來吃吃看，布丁廠商在高雄鳥松，不確定是不是區域限定，希望之後在台北也能看到！ 必回購～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 開喜 烏龍綠茶（無糖）",
        "Score": "70",
        "Content": " 新產品？第一次看到綠茶用藍色的包裝，其實也有點特別啦~                   內容物看起來還像是綠茶、原料也很簡單應該不會太雷？                   味道正常，沒什麼特別感覺，想試綠茶的可以試試。          這罐飲料上面有 QR Code 掃下去可以看到這罐飲料茶葉的產地、檢驗證明          "
    },
    {
        "Author": "k272821",
        "Title": "[商品] 閃光爆表之7-11經典杯緣子",
        "Score": "100",
        "Content": "    （貼心準備墨鏡一只） 星期二的時候男友掏出一盒，說情人節快樂 真的又驚又喜，我們的阿宅工程師突然會了浪漫兩個字（額手稱慶） 拿出來一看，居然還是我最想要得到的海豹杯緣子阿啊阿 那個萌萌的眼睛，肥嫩的身軀， 杯緣子小姐穿的厚厚肥肥的也好可愛 （幸好不是荷蘭或夏威夷，那姿勢是我不懂的藝術）  扣在小龍貓旁，也是很可愛 （龍貓表示：閃屁啊！）  放在聖誕樹的木頭上，完全不會墜落， 雖然只有海豹的尾巴撐著，卻完全不會掉，這部分做的蠻好的， 我的蛋黃哥沒辦法攀爬在木頭邊緣  曬一下杯緣子小姐的美樣 做工還算精細，小臉小嘴都做得很可愛，沒有什麼瑕疵 被抱著的小海豹又可以輕輕晃動（輕輕就好，斷掉我沒有要負責） 兌換的價格又還蠻便宜的， 放在辦公室看著看著很療癒"
    },
    {
        "Author": "dejavuvu",
        "Title": "[商品] Schweppes 舒味思氣泡水",
        "Score": "70",
        "Content": " 之前在國外的時候最喜歡買氣泡水惹！ 比起一般的水更有口感，聽說也能促進腸蠕動。 可口可樂出品這罐，包裝蠻簡單有質感。  不過喝起來似乎跟之前在國外喝的，氣稍嫌沒那麼足夠！ 如果之後要繼續花$35買氣泡水，可能要看看心情了。 看網站似乎還有萊姆跟蜜桃口味，或許帶一點檸檬味的會比較吸引人。 不知道氣泡水在台灣的接受度高嗎？"
    },
    {
        "Author": "Ardis808",
        "Title": "[商品] 樂事太妃糖洋芋片",
        "Score": "60",
        "Content": " 新口味，打開很香沒錯！ 但或許是自己吃習慣一般洋芋片了 第一口就覺得怪 愛吃甜點的或許會喜歡！ 我要努力吃完這兩包了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "b000555513",
        "Title": "[商品] 全家日式親子烤雞便當",
        "Score": "59",
        "Content": " 被他的顏值吸引買來吃吃看 第一印象是好像之前小七出過的三色便當(名字忘了)，吃起來味道也差不多，飯蠻淺的， 份量不多 烤雞味道不錯，下面的醬汁頗鹹，配旁邊的蔬菜蠻好吃的 旁邊那格豆腐沒味道，下面的醬汁是擺設，中間還是冷的，就是沒有皮蛋的皮蛋豆腐 整體來說是不錯的便當，但除去沒味道的馬鈴薯泥跟豆腐，跟以前吃過的那款差不多，我 不覺得加了這兩樣配上這份量有89的價值     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 繽紛壽司組 新上市",
        "Score": "67",
        "Content": "  上次試了7-11新上市的 7-11 六小福三明治  這次看到另一款同樣是包裝有多了一些季節性花紋的新品 買來試試 如同上一款六小福三明治，這款在今天 3/16號購買時，也沒另外加一層密封膜 有些擔心是否會一樣，內容物容易口感變乾 打開來看，裡面有兩個豆皮壽司，一個肉鬆火腿花壽司，一個洋蔥鮪魚蛋花壽司及兩個迷你水煮蛋沙拉壽司。 最後再加上半片水煮蛋 賣相是還蠻可愛繽紛的。 開動! 結論 這款新上市的繽紛壽司組，以分量來說，比較像是小點心或者間餐類。 調味配菜上都還蠻討喜的大眾向。 然而，這款壽司組採用的包裝，實際購買食用的感想，一樣是有米粒變乾的問題 這個問題其實在之前的7-11的壽司產品上就出現過  但是這款的壽司，情況更明顯一些 目前是全家的壽司組，比較常會見到為了避免米粒變乾硬而加一層封膜。 小提醒，如果有興趣購買這款產品的朋友 不建議買回來自行再度冷藏，米粒可能很快的變的更乾硬。 如果可能買到剛放上架的，口感應該會好很多。   "
    },
    {
        "Author": "baby1602",
        "Title": "[商品] 立頓 / 翠香奶綠",
        "Score": "19",
        "Content": " 還是要和大家再說一次抱歉 因為我喝不到五口就倒掉了  我的心得是 到喉頭的時候還有一種甜到怪怪的味道，是我可以接受的甜度，但就是覺得滿香料味的 . 有人喜歡也會有人不喜歡， 以上為個人意見。"
    },
    {
        "Author": "Acewei",
        "Title": "[商品] 光泉 元氣堅果牛乳",
        "Score": "85",
        "Content": " 喝第一口覺得味道有點淡，但越喝越順口，也不會太甜，推薦給大家嘍～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "SC333",
        "Title": "Re: [商品] 手作醇布丁",
        "Score": "95",
        "Content": " :  : 從台北回屏東一路上沒吃，覺得有點餓，看到7-11有新出的布丁就買來吃吃看，但是這個 : 包裝讓我想到味全哈哈哈，研究很久才發現是別的廠商，放心買下啦～ : 先吃一小口覺得這布丁超綿密的，然後湯匙就停不下來咻咻完食，有點奶油狀的質地，沒 : 有化學的那種香味，蠻清淡的，也不會很甜。 : 底層的焦糖是液狀的，統一布丁的濃稠焦糖我真的很討厭XD，第一口覺得有點微苦，後來 : 才發覺好像有點咖啡味道耶！不知道是我木舌還是怎樣～ : 總結來說我蠻喜歡這款布丁，焦糖也是我愛的感覺，甜甜帶點微苦，而且那麼便宜，可以 : 買來吃吃看，布丁廠商在高雄鳥松，不確定是不是區域限定，希望之後在台北也能看到！ : 必回購～ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天看到這篇 馬上衝7-11 結果價格是35元 想問 20元的優惠是結束了嗎？ 還是需要icash 結帳才有優惠呢？ 謝謝"
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 全家 鮭魚起司飯糰",
        "Score": "75",
        "Content": "  完全被外表吸引！ 光看就覺得好像很好吃  飯粒粒分明不軟黏！味道頗到位的 個人還蠻喜歡 但是內餡鮭魚跟起司真的好少 跟預期有些落差 總結： 飯糰的口味覺得不錯 如果餡料更有誠意一點會更好！ 下次想試試野菜咖哩雞的那款 不知道有沒有嚐過的大大可以分享一下"
    }
]