[
    {
        "Author": "asada1l",
        "Title": "[商品] 全家 檸檬夾心吐司",
        "Score": "50",
        "Content": " 新上架的檸檬夾心吐司，可搭全家59/59套餐組合，拆封後 馬上可以聞到濃濃的檸檬味，對於非常愛喝檸檬汁的人，這 味道甚至可以讓你馬上流口水。吐司口感如其他口味一樣柔 軟，但內餡嘗起來一點都沒有檸檬味，甚至感覺不到酸，整 體吃起來比較像有檸檬味道的奶油夾心吐司，不推 "
    },
    {
        "Author": "re10ne25",
        "Title": "[商品] 全家 大黑松小倆口 白蘭地夾心餅乾",
        "Score": "7085",
        "Content": " 剛下班搭車前肚子有點小餓 剛好今天開始全家有推出餅乾買一送一 就買了它嚐嚐 結帳沒注意份量 在車上打開時才發現一盒四小片單獨包裝  個人不愛甜食 試吃覺得不會很甜 嘴裡有白蘭地的香氣 也有葡萄乾的咀嚼口感 單獨包裝蠻適合放在辦公室 肚子餓時當點心 曾吃過同品牌的喜餅完全無法入口 此款餅乾比同品牌喜餅出色多了 但價格實在不美麗 買一送一才考慮回購 原價就…不會再買 "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 中華花生豆奶",
        "Score": "85",
        "Content": " 從小就一直很喜歡中華花生豆花（但是水果豆花我不行） 下午被板友po的文燒到 剛好又在全家亂逛看到剩下最後一瓶 於是腦波弱的就拿了一組  豆奶一打開瓶口  就有一種花生豆花(香精)味衝出來XD 喝下去其實豆花味反而不重 豆漿味比較明顯 感覺就是一個中華花生豆花加上一杯豆漿放進果汁機打出來的那種味道 整體來說蠻好喝的不會太甜 一組買起來也不貴 還可以懷念小時候記憶中 開心到超商買中華豆花的小確幸 個人回購率80%以上"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11 日式蔥鹽烤雞便當",
        "Score": "80",
        "Content": "  飯量很多，雞肉共有4塊，下方鋪高麗菜， 雞肉不柴，跟醬汁很搭，有鹽單吃會比較鹹， 難怪飯給很多。  高麗菜有脆度，搭配醬汁還蠻鮮甜的  因是烤的，雞皮是我愛的口感，再搭配些許蔥，配一口飯很不錯。   缺點是飯偏硬。 "
    },
    {
        "Author": "ace16525",
        "Title": "[商品] 萊爾富 Hi Café美祿恐龍冰沙",
        "Score": "80",
        "Content": "  喝到一半才想起要拍照這件事 本身算是愛甜食的，也很愛單吃美祿粉 今天在Line看到廣告下課有空馬上衝去買 看到價格退了三步，不過看他可愛還是買來喝 店員幫我加了牛奶後給我吸管+美祿粉包+恐龍吸管套 喝起來跟我想的一樣就是平常喝的美祿和碎冰+沒攪散的美祿粉塊 大家想像的應該都相去不遠 雖然朋友一直嗆我這個自己就可以泡了 但我完全就是去嘗鮮(看恐龍)的 (分數真的是送給恐龍和喜歡喝美祿) 之後應該不太會回購，畢竟價格真的太高(這次會買是因為手上有禮券) 即使是第二件六折對我來說也小貴 沒喝過酷冰沙所以無從比起，但之前喝過萊爾富的草莓冰沙 喜歡的程度勝過美祿恐龍(個人喜好) 總而言之就是沒全泡開的冰美祿加碎冰"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 有砂糖的無加糖保加多優酪乳",
        "Score": "60",
        "Content": " 印象中其他超商都只有看到有加糖的那款，在萊爾富看到無加糖的很開心買來試～  一直以為會像是LP33綠色瓶蓋那款 糖都是乳糖 喝到一半認真看發現被騙了QQQ 整體偏清爽不濃郁 也還算好喝 只是被騙實在太令人難過了 熱愛牛奶但是似乎有乳糖不耐的我實測下來脹氣指數還好，不過不知道是好是壞就是了…"
    },
    {
        "Author": "fcz973",
        "Title": "[商品]全家big波羅奶皇麵包+巧克力派司",
        "Score": "",
        "Content": " 前幾天po了篇萊爾富的巧克力派司，拿來跟全家比覺得很普通 昨天去全家買晚餐剛好又看到巧克力派司就買了   嗯，我覺得應該還萊爾富一個公道 全家的吃起來好空虛 麵包體很紮實，所以體積比較小 沒有派司該有的肥死人空洞感 記得兩家重量差不多啊 個人認為還是萊爾富略勝一籌 不過因為上次給萊的分數太低，對不起全家只好更低T_T 再來是35元的大波羅奶皇    本身還蠻愛吃奶皇包的，看到奶皇兩個字就心動買了 奶皇嘛 當然商業用途都是用粉調和 但看成分只有流沙粉(內含蛋黃粉) 吃起來的確也完全沒有鹹蛋味 雖然有鹹味，但你知道的，蛋黃+鹽≠鹹蛋黃 這個內餡的風味 分數給在49元就可以有吃有喝還能吃飽(嗝~) 掰惹味 35+25+一個49組合的飲料 系統很聰明會挑貴的搭成49+25 不用擔心他會變49+35 雖然我每次結帳前還是會先自己算過 再次抱怨他的定價策略根本莫名其妙 搭一樣的飲料結帳都是49，誰要買25元的"
    },
    {
        "Author": "mylife001",
        "Title": "[商品] 全家　蜂蜜檸檬夾心蛋糕",
        "Score": "90",
        "Content": " 本來早餐要買吉比香濃花生軟法，結果在架上看到這個就買來試試看！ 商品長這樣  熱量552大卡實在是不低 吃第一口的感覺就覺得是傳統檸檬蛋糕的變型， 用兩片半圓形較軟的海綿蛋糕夾蜂蜜內餡， 檸檬巧克力醬的部分原本以為上下層蛋糕都會裹滿， 但只有裹上層蛋糕而已，不過因為醬的口味稍甜，裹一層反而剛好。 內餡的部分原本也以為是單純的蜂蜜， 結果蜂蜜中有添加檸檬風味，吃起來酸酸甜甜的也還不錯， 內餡不知道為何，吃起來還有點酸梅的味道!? 整體而言這蛋糕還滿好吃的， 不過口味偏濃郁，怕膩的人建議搭配無糖或低甜度的飲料， 比起當早餐，選擇兩人分食當下午茶甜點或許是更適合的選擇。 　"
    },
    {
        "Author": "bboll",
        "Title": "[商品] 全家 中華花生豆奶&中華豆花",
        "Score": "90",
        "Content": "   先來說單喝花生豆奶的版本，味道還不錯，豆漿味道稍為重了一點， 但味道喝起來跟單吃中華豆花差不多 (就是少了一點花生味道的中華豆花打成汁) 花生豆奶 + 豆花 先加了一半的豆花試試看，沒有攪得太碎就丟進去 我沒有用吸管，是用湯匙XD 先喝一口 味道變比較濃，這個版本比較好喝，還可以吃豆花 加一半大概就有90%還原中華豆花的味道 如果用吸管喝的話， 會有點像以前喝快可立布丁奶茶的口感(但豆花在綿密軟一些) 整體來說想喝甜的會考慮回購!"
    },
    {
        "Author": "jessicawang",
        "Title": "[商品] 全家招牌羅宋vs萊爾富蒜香羅宋",
        "Score": "70",
        "Content": " 和同事早餐都買了羅宋麵包+飲料 差別在不同超商買的，基於好奇互換一半吃看看 全家+飲料有49/59元組合    萊爾富+10元飲料組合是46元    兩個麵包都拿去微波後 全家-方師傅招牌羅宋拿起來底部很油，但麵包的綿密與奶油比較有一體感。萊爾富-蒜香 羅宋雖然蒜味很香有加分但是與麵包吃起來 蒜是蒜，麵包有一種麵粉味兩者味道是分離的沒有一體的感覺。 整體最後吃完都會很撐很膩"
    },
    {
        "Author": "re10ne25",
        "Title": "[商品] 全家 UCC無糖黑咖啡飲料",
        "Score": "90",
        "Content": " 幾乎不喝罐裝飲料 平常都自己沖煮咖啡 剛好特價所以試試 個人喜好偏苦味咖啡 無法接受酸味咖啡 此款剛好苦味回甘 有特價且剛好需要喝咖啡會回購 瓶裝有警示語 請勿搖晃  推 Derain: 好奇為什麼不能搖晃~06/21 16 以氮氣充填方式進行製造 → Derain: 好便宜是真的!06/21 16 ※ 編輯: re10ne25 (42 06/21/2018 16 → Fremont: 謝謝分享 06/21 21 推 abcmay: 怕酸 明天喝看看 06/21 22 → bailan: UCC的不酸啊，比較偏苦。 然後小罐那個有沒特價時價錢落差 06/22 10 → bailan: 滿大的 06/22 10"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富燒番麥辣味起司+香蕉牛奶",
        "Score": "70",
        "Content": "   趕資料頭暈腦脹， 嘴饞去買萊爾富買點心，   想買餅干又找不到目標，晃了2뜳次才下手看起來鹹又辣的餅，順便帶ㄧ罐香蕉牛奶，  現在特價中耶， 結帳後回公司繼續！  ㄧ邊吃一邊工作， 果真有辣有醒腦唷！       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "aiba52031",
        "Title": "[商品] 7-11 啵利吉 明太子&玉米濃湯三角脆餅乾",
        "Score": "8580",
        "Content": " 平常很愛吃玉米濃湯口味的餅乾 最近看到滿天星的玉米濃湯口味好奇買來吃，但吃完之後覺得味道有點淡，有點讓人失望 ：（ 這禮拜在7-11看到這款玉米濃湯餅乾，馬上買來吃看看！  這款的玉米濃湯味比滿天星更濃一點，口味比較重，還蠻喜歡的，覺得是好吃的玉米濃湯 餅乾！會想回購！ 今天則是買了明太子口味來吃吃看   明太子口味偏鹹，但也蠻好吃的！ 好像是第一次吃這個牌子的餅乾，兩款都還不錯！"
    }
]