[
    {
        "Author": "kagamino",
        "Title": "[商品]全家 莎莎烤雞歐姆飯+薄多義奶油蘑菇濃湯",
        "Score": "7580",
        "Content": " 某天的晚餐組合(?)為了集點買的XD  調味普通，吃到最後有點鹹，肉只有三塊 唯一高興的是吃得出起司味(?)(起司控XD 這樣賣75 ˙-˙ ) 除非想吃莎莎醬又只有這個可買，不然不會想回購  原本以為是一般的濃湯，想說味道怎麼好新奇(?) 才發現是新的聯名款 調味還頗不錯的不會過鹹 但是不算清淡口味，吃較清淡的可能不會喜歡"
    },
    {
        "Author": "kagamino",
        "Title": "[商品] 萊爾富 HiKitchen茶碗蒸 味全代工！！",
        "Score": "75",
        "Content": " 從抵制以來沒被陰過(頂新很愛字寫超小放角落 衝動之下也沒想到也有幫忙代工的產品QQ  蛋吃完剩下的料(扣掉最上面三顆玉米後全部的料)  幾乎都是蛋啊（╯‵□′）╯︵┴─┴ 結論：調味偏清淡 但有90%都是蛋，嗯 喜歡吃蛋又不在意代工廠的可以考慮(′･ω･`)"
    },
    {
        "Author": "cc1990",
        "Title": "[商品] 全家酷冰沙(咖啡&牛奶口味)",
        "Score": "95",
        "Content": " 圖片更多文更好讀版： 雖然酷冰沙買一送一只到今天 但還是想跟大家分享一下喝完之後的小心得~- 在買一送一活動前 葉菜類曾經喝過牛奶口味的酷冰沙 第一次買著個冰沙的時候充滿了新鮮感 一開始很疑惑不是有兩種口味，怎麼冷凍櫃裡只有一種，感覺都是咖啡的 還拿著冷凍櫃的酷冰沙問店員：請問這有牛奶的嗎XDD 看著店員在中空的酷冰沙裡加了熱牛奶，覺得很新奇 喝第一口也覺得超級好喝，牛奶跟冰沙裡的OREO很搭~~ 但礙於熱量問題，不敢太放肆地喝~ 只敢跟菜菜兩人一起分著喝 這次衝著活動快結束了~怕以後喝不到，豁出去一人喝一杯 全家很人性化的沒有限制買一送一要同一種口味 可以各買一種~ (偷偷抱怨~ 因為菜菜怕苦，喜歡牛奶不愛咖啡，每次買酷冰沙都不願意買咖啡口味 趁著這次買一送一~ 葉子終於可以試試看咖啡口味了XD (是說這次冰沙感覺變少了？記得之前買都滿滿一杯 這次大概只有八分滿><) 葉子喝了咖啡口味之後覺得驚為天人~~ 這才好喝阿!!! 咖啡帶點苦，讓整杯酷冰沙喝起來更有層次 喝了咖啡口味之後，牛奶反而顯得有點膩 (但菜菜仍然堅持咖啡苦苦的，牛奶比較好喝XD) 但無論如何~ 我們都覺得這次酷冰沙買一送一，平均一杯30元 cp值比星冰樂高出很多很多~ 雖然沒有星冰樂精緻(有鮮奶油、巧克力醬，還有美麗的杯子) 但口味上其實不輸星冰樂~ 葉子甚至覺得酷冰沙比較好喝~沒那麼甜~~ 星冰樂的甜度有時候讓葉子無法招架 但嗜甜的菜菜仍然覺得不考慮價格的話 還是星冰樂獲勝~ 總之口味上因人而異囉~ 本來想試試看芒果口味的~ 但跑了好幾間都沒找到~只好作罷 喝過芒果口味的可以留言告訴我們好不好喝~  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蜜糖厚片 新上市",
        "Score": "75",
        "Content": "   看到7-11的冷藏區新上架了許多蜜糖厚片! 新品一次上架了不少，買來試試 加熱要按2 (40秒 700w) 拿出來後，稍微有點燙，拿的時候要小心 吐司表面上撒滿了大顆的糖粒，及不少稍微烤過的杏仁片 趁熱咬了一口! 很有嚼勁，愈嚼愈能感受到上面糖粒特有的風味 吐司邊的咀嚼感也很過癮 無論是早起未醒時的早餐或者下午小憩的下午茶，皆蠻合適的。 結論 這是一款吐司厚度及口感比例皆拿捏的很不錯超商吐司 吃起來的瞬間甜度也不會太高， 溫和地甜及奶油感加上杏仁片的脆感， 可以在超商很便利地買到這款厚片還蠻不錯的。 不過還是會希望杏仁片可以稍微再多一些，撒的時候平均一些。  小提醒 因為這款產品的特性，以微波加熱的方法，吐司口感跟用烤箱加熱的烤吐司還是有差異 如果只能接受烤吐司特有的酥脆感，這款吐司還是會建議避開。    "
    },
    {
        "Author": "pccu80825",
        "Title": "[商品] 711主廚懷舊便當",
        "Score": "",
        "Content": " 78   看他那麼厚以為有雙層 結果只有圖片看到的那樣 這麼單調賣89 怎麼不賣87阿 至於地瓜飯嘛，沒地瓜味 這便當跟奮起湖有87%像 不過高麗菜倒是不難吃 不知道統一這價錢是要賣給誰"
    },
    {
        "Author": "haruka15",
        "Title": "[商品] 7-11 焗烤馬鈴薯",
        "Score": "75",
        "Content": "   (圖文版網址) (因為太急著打開吃，所以外觀就沒拍了XD) 身為一個起士控 只要有起士+馬鈴薯這兩種 都會先給及格60分了 蠻意外7-11會賣帶皮的馬鈴薯 上面起士量給的頗多，看起來有2種起司(還是3種啊XD 口味上也不會很重 但我覺得蠻好吃的 但就是沒有焗烤那種焦焦的感覺(畢竟是微波食品) 吃完空虛度頗高 因為份量不多XD 跟吃起士三重奏的空虛感有87%像 回購率應該是100%～ （家裡7-11路程不到2min XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 鹽烤雞腿排 飯糰 新上市",
        "Score": "72",
        "Content": "  看到今天7-11 推出新的飯糰 這次包裝還特別寫著著日本直輸鹽味醬 有些吸引人，買來試試。 加熱打開後 第一眼的印象就是，裡面雞腿排的內餡，比以往7-11同系列的飯糰相比份量大了不少! 有些驚訝不過重點還是味道 咬了一口，然後米飯全散掉了……XD 米飯也有調味過，加上大塊的雞腿排，味道還不錯調味上偏重，但是不會太鹹味道也蠻香的，份量上滿足感也不錯 結論 這是一款調味上蠻成功的飯糰產品但是因為米飯調味過，裡面加了少許油，讓米飯比較容易散開吃起來有些不便。也許這款調味方式比較適合之前7-11會出現的圓型壓模飯糰或者便當。    "
    },
    {
        "Author": "bluecat5566",
        "Title": "[商品]  7-11 主廚懷舊便當",
        "Score": "78",
        "Content": " 外觀看起來很豐富 實際上量還滿少的 吃完才發現奧妙所在  便當內部的盒子除了地瓜飯那格夠深且平底 其他的格子都是斜的 造成料很多的錯覺！ （負責容器研發的不考慮改走建築嗎） 味道的部分筍子不錯 其他吃起來都跟既有的商品味道一樣"
    }
]