[
    {
        "Author": "xylophone135",
        "Title": "[商品] 全家 超大滿足原味麻醬涼麵",
        "Score": "80",
        "Content": " 先上圖   這個商品是我在全家官網查到的 因為本來想找全家的蕎麥涼麵上架了沒 意外發現這款商品 所以今天晚餐就吃這個嘍 這款涼麵裡面有蒜泥包 這對愛吃大蒜的人來說是一大福音啊！ 不過蒜味其實也不會很重 配料方面只有小黃瓜絲有點少 不過另一家的麻醬涼麵也一樣只有小黃瓜絲 而且配料再多的話可能成本會更高 所以只有小黃瓜絲也無所謂 這款涼麵的賣點應該就是粗飽 所以本身沒有什麼亮點 但是我很是很愛這款涼麵 而且價格其實也還好 所以就給個保守一點的80分 看在省錢的份上 我應該是會常常回購 畢竟年輕人不能亂花錢 哈哈 話說回來 全家的蕎麥涼麵什麼時候才要上架啊 小七都不知道上架了多久 敲碗！！"
    },
    {
        "Author": "aphrodite22",
        "Title": "[商品] calbee卡樂比宇治抹茶洋芋片",
        "Score": "9075",
        "Content": "   本來對樂事的抹茶充滿興致 但看到板上淒慘的狀況決定放棄嚐鮮 於是買了  洋芋片如包裝照片一樣 呈現波浪型 約有三條類似抹茶醬的東西（？ 本人是抹茶控 所以可能分數有點誇飾？ 吃起來有一點點洋芋片的鹹 吃到醬的時候可以很明確的確定是抹茶醬 屬於算是甜的抹茶（茶味沒那麼濃的抹茶） 但不是甜到膩或是受不了的那種 微微的甜配上一點點的鹹 真的不誇張我一打開不到半小時一包就沒了 我覺得還滿值得買的 但一包55有點小貴 回歸原價屬於特別想吃才會買的那種（所以我要來囤貨了嘿嘿） 補充一下 我覺得這款抹茶味比77乳加還濃郁"
    },
    {
        "Author": "kagamino",
        "Title": "[商品] 711 中村 檸檬蛋糕",
        "Score": "791",
        "Content": "  走到7-11的角落，居然看到如此大陣仗(?!)的宣傳 覺得不吃看看好像對不起自己（那個一生要吃一次太逼人了） 明明我沒有特別喜歡這種點心XD  毫無反應，就是檸檬巧克力皮包海綿蛋糕 以前在遊覽車上面發的點心盒會吃到的那種   吃了覺得也沒有到一生要吃一次那麼誇張啦www 口感、口味都是中村水準(?) 至少不會很雷 中間有加入檸檬皮絲（蛋糕體看不出來，吃到一半有抓出來看XD） 不過吃完還是有種再吃一口就會太膩的感覺 建議還是配無糖茶或咖啡 本來覺得略貴，但監修的一福堂好像也是賣同價格就是了 不過自己沒有吃過一福堂的（似乎是台中名產來著） 歡迎有吃過的版友來比較看看有沒有像XD"
    },
    {
        "Author": "moco186",
        "Title": "[商品] 兩種蚵仔煎餅乾大PK (波的多vs浪味仙)",
        "Score": "100",
        "Content": "   哈囉大家好 這次的主題是我很關心的餅乾對決  兩款蚵仔煎餅乾的評比 蚵仔煎一直以來都是我最愛的餅乾  (從我出國還為它留個行李箱的位置就知道) 前幾個禮拜看到浪味仙竟然也有出台式蚵仔煎口味  就毫不猶豫的買了 剛好家裡一次出現兩種蚵仔煎餅乾  就來做個比較 先來看看大家小時候的回憶 華元  波的多洋芋片  蚵仔煎口味   不知道為什麼  最近蚵仔煎裡面的量有種越變越少的感覺 淨重是46克  但感覺裡面很空曠 (是因為我長大了嗎  就像小學時都覺得100塊很多  但長大之後卻覺得100塊很少) 現在要買到家庭號  打開才不會有那種空虛感  灑出來看一下 波浪的切片咬起來口感很好 一打開那個它專有的香氣就衝出來  超香的 吃起來的味道有點點鹹  但隱約帶有一點甜味  很唰嘴  會一口接一口停不下來 接下來  來看看萬眾矚目的浪味仙 (我最近才知道  浪味仙的英文名竟然叫作LONELY GOD  什麼意思呀  不懂) 而且浪味仙是旺旺的  這個我也是最近才發現   可能因為做成螺旋狀比較佔體積 明明就只有42克  比波的多還少  但看起來量超多 裡面也是灑滿滿滿紅紅綠綠的粉  聞起來非常的台  有種椒鹽的香味 吃起來鹹鹹的  也是帶椒鹽香  但就沒有像波的多一樣可以吃得出甜味 剛吃到的時候  覺得味道非常熟悉 想了非常久之後  才想到  這就是椒鹽口味的  炸芋頭薄片的味道呀 你們知道那種嗎  把芋頭切成薄薄的  再下去炸  有點類似芋頭版本的洋芋片 但因為是真的芋頭  所以是  芋片嗎 (不知道的話～～  逢甲夜市有可以去買來吃看看哈哈哈) 這個口味吃起來有點像鹹酥雞口味  不像蚵仔煎 但硬要這樣計較的話  其實兩款都吃起來不像蚵仔煎阿哈哈哈哈哈哈哈 再看一次沒有加貼圖的兩種餅乾  如果硬要比較的話  我還是比較喜歡波的多洋芋片的蚵仔煎餅乾 來給個分數的話 波的多絕對是100分 浪味仙  吃起來還蠻香的  如果喜歡椒鹽味的話 但我個人沒有很喜歡椒鹽味  所以給65分 別人拿給我吃的話會吃  但不會再花錢買它  (果然浪味仙就是要吃田園蔬菜口味呀) 大家下次如果看到可以買來試看看  是不是真的有那個芋片的味道"
    },
    {
        "Author": "monomo",
        "Title": "[商品] 全家波蜜一日蔬菜-番茄甘蔗汁",
        "Score": "30",
        "Content": " 今天是買49元組合 想說跟明天早餐一起買 本來先喝牛奶但是沒貨 所以就拿一個100%的蔬果汁 而且好像是新產品想說試試看 (以前只有看過紫色和綠色的) 喝完後我有一種被苦毒的感覺 超難喝的啦 喝起來番茄不番茄的 甘蔗都不甘蔗了 現在還在想剩下那些該怎麼辦… 只能混著水當作藥吃下去  超商版首po，若有違規請告知 謝謝大家！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kilua713",
        "Title": "[商品] 7-11樂事抹茶洋芋片&卡樂比抹茶洋芋片",
        "Score": "6050",
        "Content": "  被第二件六折引誘 還好不是兩包都買樂事 樂事打開包裝 聞起來有微微的茶味  吃起來洋芋片跟抹茶完全是路人 一點也不熟的那種 很像抹茶粉+糖粉直接灑在洋芋片上 苦又奇怪的甜還有尾端突然竄出突兀鹹 如果你想體會洋芋片怎麼會那麼大包吃不完 可以買這款來試試  卡樂比家的抹茶和洋芋片他們就很熟 是會一起牽手上廁所的朋友 打開包裝 抹茶巧克力微微的奶香 甜味比樂事重些 尾端出來的是淡淡抹茶苦韻 巧克力醬讓餅乾口感沒那麼刺舌和乾澀 "
    },
    {
        "Author": "yanjiun0821",
        "Title": "[商品] 樂事宇治抹茶味洋芋片(盒裝 ",
        "Score": "100",
        "Content": " 看到第二件六折，為了珍珠奶茶鳳梨酥巧克力，想說應該不會太奇怪就買來搭配 事實證明我錯了 吃第一片的時候覺得有點怪但還能接受，只是洋芋片跟抹茶完全不融合 吃了幾片之後 吃了大概一半後，我開始出現想吐（是真的想吐）的感覺 好難吃！！！怎麼可以那麼難吃！！！！！！ 最後真得受不了就拿了湯匙把洋芋片上的粉給刮下來才能勉強入口   結論： 如果你嫌錢多或是想踩雷，歡迎去買"
    },
    {
        "Author": "btshop",
        "Title": "[商品] 七七乳加之可可綠茶杏仁",
        "Score": "50",
        "Content": " 請注意 雖然包裝上  有“宇治 抹茶”的字樣 但是品名是綠茶哦 所以你可以期待吃到一條包裝有抹茶、 咬開看內餡有抹茶色的乳加 千萬別期待能順利吃到抹茶味 能得到的只有淡淡綠茶味 而且淡到不專心吃會忘記你放進嘴裡的是什麼口味 而且杏仁的數量跟形狀與口感… 我想應該不是什麼好杏仁吧 記得以前七七一條好像是5塊 然後7塊 現在居然一條20我都傻眼了 20以前可以買一飽洋芋片了RRRR… 結論：綠茶口味的牛扎糖杏仁新鮮飽滿、 綠茶到位 比這個好吃多了～"
    },
    {
        "Author": "stussypoison",
        "Title": "[商品] 全家Pantone 主餐盤&餐碗&隨行杯",
        "Score": "758565",
        "Content": " 之前分享過收納盒，這次看板上好像沒有餐盤的相關文章，所以就再來跟大家 分享第二波的Pantone 集點商品啦！ 首先是主餐盤，材質為陶瓷。 這是淺藍色（sky soup)  這是淡粉紅（gimme cake)  其實覺得還可以，至少視覺上對於這樣的兩個顏色是還可以接受的，。形狀走不規則路線 ，但容量夠大，預估炒青菜之類的要放也是沒問題XD。分數沒給那麼高的原因主要是顏色 飽和度沒那麼夠，看起來有點尷尬。外包裝有提醒大家別用鋼刷鐵刷等清洗了，所以想換 的朋友這點要注意一下，看來也別放炒青菜或太油的餐點了，免得清洗時為了去油而發生 餐盤掉漆。 再來是餐碗，材質陶瓷。 我拿到的了綠色（picnic）   顏色飽和度上順眼不少，沒有餐盤兩種顏色上出現的那種小尷尬。大小差不多成年男子一 餐所食用白飯可以吃飽的等級。外觀跟主餐盤一樣都走不規則狀，設計感還算強烈。看起 來沒有什麼大問題，但外包裝也寫了不要用鋼刷或鐵刷清洗，兌換的朋友使用上也要注意 一下這點。 再來是隨行杯，適用溫度為-20～100度。 我換的是綠色款（field）  其實換的時候一直很掙扎，這種款式大概就是星巴克曾經很愛出的那種，而且加價起來價 格也不算便宜。不過想說都換到這了，就走下最後一步吧XD！雖然配色上還可以接受，但 用的是拼貼手法，脫離了一般Pantone 週邊的色票感，有種說不上來的感覺，但可能這也 是聶永真想傳達的與眾不同吧 的大 小。然後為了確認傳說中的進水問題，拿去沖水後發現真的會有一些。  不過後來要轉開將紙晾乾時發現原本出貨時並沒有轉到最緊，所以並不確定是因為杯身瑕 疵還是單純沒轉緊的問題，反正提醒一下大家清洗時要先看看外層壓克力有沒有轉緊，不 然一定會滲水的。 集點隨行杯跟我自用的馬克杯合照：   來張Pantone 本次集點大合照：  其實隨行杯我覺得蠻可惜的，不能說不好，但選了一個比較舊的杯款生產，價格也不算便 宜，400點+NT179的兌換如果不快速集點其實已經可以直上外面販售的Pantone 色票馬克 杯了。（馬克杯市售價NT590，某些通路好像還有折扣，怕廣告嫌疑就不說哪了） 謝謝大家收看，週末愉快呀（鞠躬）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "middleSai",
        "Title": "Re: [商品] 7-11 干貝XO醬飯糰",
        "Score": "70",
        "Content": "         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  看到版友的文章看起來很好吃！ 還特地選了一個沒吃過的一起79折 剛好架上剩最後一個～(轉圈撒花 打開來之後  \"啪嚓\"  ！ 海苔居然黏在包裝裡… 史萊哲林扣十分！  是兩顆小干貝沒錯！ 不過可能期望太高，所以覺得味道沒有想像中的那麼好吃>\"< 可以吃看看，不會特別推薦 畢竟飯糰不吃飽，這樣有點貴 同場加映 御飯糰  挪威鮭魚口味  是普通海苔！輕輕鬆鬆就拿出來了！ 葛萊芬多加十分！  我覺得這個比較合我的胃 不過依然不推薦 因為一個一樣36元貴貴的…"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 泰山 冰鎮葡萄冰茶",
        "Score": "75",
        "Content": " 看原料知道了這款是萄萄綠茶，這兩種東西混在一起味道還                   蠻順的，不會很突兀，還不錯可以考慮看看。綠茶味比較淡                   ，但是不致於沒有味道。"
    },
    {
        "Author": "winter0723",
        "Title": "[商品] 全家 起司香雞塊",
        "Score": "20",
        "Content": "     一吃之下驚為天人，第一次吃到那麼難吃的雞塊，連早餐店賣的都比較好吃 剛打開包裝就覺得不妙，雞塊一個個全黏在一起，而且麵衣跟雞塊還不貼合 口感就……粉味很重，麵衣更是噁心中的噁心 當時要不是我理智斷線，把麵衣剝掉應該會好一點 幾乎完全吃不出起司味，注意，完全吃不出起司味 氣的我跑上來po文，想踩雷的可以試試 ，我還是乖乖去吃瑞典肉丸好了QQ *補充：我是從冷凍櫃裡拿的"
    }
]