[
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 靜岡抹茶紅豆鬆餅",
        "Score": "80",
        "Content": " 看了板上鄉民的心得文說雙餡夾心太甜 所以就直接pass了 (雖然可以稱得上是半個抹茶控) 不囉嗦直接上圖  ↑外觀照：包裝普普通通  ↑食物內部照 把上半部的鬆餅掀開來看看 感覺抹茶內餡稍微少了一點 紅豆的部份倒是還OK 如果紅豆多了的話也怕把抹茶味蓋下去 吃的時候可以嚐到些微的抹茶苦味 不會太膩口 很好吃 這款真的不錯 而且搭配飲品的話 回購率應該會再高一點點點(本來就很高了)  以上 超簡易的分享給大家參考"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 森永軟糖（殭屍貓）",
        "Score": "70",
        "Content": " 小孩有交代要個什麼殭屍貓的糖果，趁著等咖啡的空擋買了兩盒 買一送一 包裝是挺可愛的   打開來一看  恩還好 口感呢～就甜甜的有葡萄汁的味道 一包裡有五顆 加一隻鬼娃娃 真的是鬼了 我買兩隻鬼   曬個愛扮無臉妖怪的小孩   我想要符咒殭屍貓～～誰有～～我想換，用幽靈貓換～～"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] KIRIN生茶",
        "Score": "90",
        "Content": " 今天發現一款新品茶，綠色的外包裝加上很像啤酒瓶的瓶子，而且最重要的事，它是0卡 的茶，無熱量耶，我超愛的。   瓶身上還有QR code耶，好特別唷，掃進去可以看到這支日本茶的介紹，喝起來真的會回 甘，茶的香味也很棒。  這支茶再喝前，會有沉澱物的樣子，喝起來卻沒有壞掉，看了QR  code後，才知道使用前 要搖一搖，味道更棒。 但是我喝完了，只能第二瓶再試看看，味道如何了？     不懂的事，瓶頭上寫2000，不知道是什麼意思。 個人真的覺得這支茶很棒，推薦給各位知道，還沒喝過的，可以去喝看看。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 7-11沖繩黑糖蜜蕨餅",
        "Score": "88",
        "Content": "      我是看古娃娃分享後，就有在找這商品，因爲古娃娃分數給不錯，且很快速嗑光， 感覺這商品應該不難吃。       今天去7–11讓我終於看到它，立馬買下來，回家當晚餐後甜點。 正面照  側面照   打開內容物照          吃第一口覺的不錯耶，不是麻糬那種Q黏感，是類似涼粿口感，中心包裹著微微黑 糖，好好吃不會太甜，外面裹的黃豆粉很香很搭，只是一盒60元，果真是日本直送價，分 享給大家。"
    },
    {
        "Author": "steak353",
        "Title": "[商品] 明治 Meltykiss 抹茶夾餡巧克力",
        "Score": "75",
        "Content": " 偶然在全家看到抹茶口味的 Meltykiss ，有別於一般的 Meltykiss 都是一盒的 糖果包裝，第一次看到竟然也有這種的，加上最近很喜歡抹茶的甜點 二話不說就立刻買來嘗鮮看看  雖然中文品名寫的是夾餡巧克力，但實際情況是跟外盒的圖片一樣在巧克力中 混有綠色的抹茶紋樣，包裝上寫的「抹茶マーブル」查了一下應該是有如大理 石花紋般的抹茶巧克力的意思  吃的時候感覺巧克力與抹茶的味道會交錯出現，但整體來說前者的味道會比後者 來的明顯也比較容易蓋過抹茶；甜度的話，個人覺得稍甜，大概介於牛奶巧克力與 同樣是條裝的黑巧克力之間，至於 Meltykiss 的部分嗎，還是乖乖買一般的 Meltykiss 來吃就好了XD 以上，謝謝大家"
    },
    {
        "Author": "ltfox0422",
        "Title": "[商品] 7-11 青醬蛤蠣義大利麵",
        "Score": "85",
        "Content": "  看到青醬義大利麵  從包裝外看到內部滿滿的蛤蠣 大概數一下 至少20顆吧 冒著好奇的心就買來吃看看 這滿滿蛤蠣的義大利麵 微波完就是把麵攪拌攪拌 這樣才不會同時吃太多蛤蠣 上頭有一些焗烤的起司  搭配著吃還不錯 喜歡吃蛤蠣的人可以吃看看  蛤蠣排排站  發文前有看心得 我這盒蛤蠣很多但是每一顆都滿乾淨的 沒有沙子 身為看到蛤蠣不吃很難過星人嘴饞的時候絕對會再回購"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 元氣豚肉丼 新上市",
        "Score": "63",
        "Content": "  又到了7-11 推出新品的季節 室外的溫度回昇不少，不過，似乎還欠些南風 空氣才會比較理想些。 看到這款命名為元氣豚肉丼的新品 命名其實有些微妙，不過，市場對這種直接外來語文的命名方式 從過去的經驗上來說，接度很高 這類的命名方式在未來應該還是可以持續看到。 回到產品本身 可以看到這次包裝上的文案寫著 高溫嗆鍋爆炒，蔬菜鮮脆… 似乎有些吸引人 按建議的時間加熱 打開，米飯的部份， 重量約為225克，但這次白飯的水份偏高，也可以看到不少黏在一起的米糰…… 這款產品名為元氣豚肉丼，所以把上面的醬菜與料的部份倒在米飯上後 開動! 大口一嚐! …好甜! 整份吃完後，其實有些不適。 這次的元氣豚肉丼的售價來到了85元 文案上的蔬菜鮮脆，是稍微還能吃出部份的脆感， 加上少量的豬肉碎切薄片 最後搭配非常甜的湯汁與水份偏多，部份黏成米糰的白飯。 另外，這款的鈉含量以份量來說也不算少，只是在甜度程度非常高的情況下 實際的食感真的只剩下甜與有些不太舒服的感覺。 這樣的甜度其實連舊台南舊城區最甜的熱食小吃也有可能會在甜度上相形失色。 結論 如果平常對甜的熟食餐點接受度就偏低的朋友與這款產品的目標客群不同。 就算是可以接受的， 因為白米飯的口感不太理想，可能也不適合飯菜分離 也許不要一口氣將所有的醬汁配料淋在白飯上，先試一下甜度味道，會比較保險一些。 整體來說，售價來到了85元，要強調蔬菜的鮮脆，以增加甜度的方式雖然實務上很常見。 但，應該會有更理想的方法，可以讓售價跟產品內容的落差感拉近。    "
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 午后時光 重乳奶綠",
        "Score": "85",
        "Content": " 今天腳受傷 覺得需要補償一下自己 進去711看到一排綠色的新飲料 走進一看是午后時光推出的「重乳奶綠」 不確定是不是新品 但是板上爬文後沒看到 標榜無奶精  滿意外的是有加抹茶粉 一開始想到之前有某品牌出什麼雙茶奶綠 那時候覺得超難喝陰影很重哈哈哈  喝第一口的時候 哎唷 意外的順口 雖然有點偏甜（我個人覺得還好，朋友覺得偏甜） 但是泯進去後會跑出一個微苦的茶味 還蠻好喝的 以價錢來說（如果沒有特價） 應該不太會常買 如果25的話應該回購率會大很多 P 放置太久也要搖一下 不然會有明顯的兩個味道分開的感覺    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "littlered555",
        "Title": "[商品] 全家 午后時光 重乳奶綠",
        "Score": "79",
        "Content": " 昨天原本在小七看到冰箱有新品的字卡，但還沒上架，剛剛去全家看到滿滿的綠色就入手 了 身為午后的重乳奶茶愛好者，當然不能錯過奶綠哇 看到成分有抹茶，原本以為味道偏向抹茶拿鐵(本人為抹茶愛好者) 喝下去，嗯，是奶綠呢 茶味有點澀，抹茶香要很仔細才能品嚐出來，雖說是重乳，但沒有奶茶那麼奶，或許真的 是茶太澀了QQ 比起奶茶，這款甜度反而就比較低。但同系列的話，奶茶會比較想要回購 若偶爾想喝好喝的奶綠，大概還是會喝甜得要命的純x喝吧XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ally0515",
        "Title": "[商品] 7-11鮭魚奶油風味義大利麵",
        "Score": "65",
        "Content": " 中午挑午餐看到新品就忍不住自己的手拿了  上一款85元的寬麵是我一直都很喜歡的青醬烤雞義大利麵，想說也來試試這款 因為奶油醬不熱會滿可怕的所以有請店員幫忙用熱一點  單看視覺上實在不怎麼有食慾，而且打開蓋子首先會聞到一股草味，類似艾草的味道 攪拌開來看起來就如同想像一樣  吃第一口會感覺到麵體比較軟，而且有青草味（吃不出是菠菜） 奶油醬沒有什麼特色，屬於比較濃稠的質感。 鮭魚就是一如往常的御飯糰內餡的那種鮭魚，特別去咬才有味道，拌著麵和白醬一起吃實 在沒有什麼存在感。 這款義大利麵總而言之味道非常普通。老實說我可能還會比較喜歡吃另一款青醬蛤蜊義大 利麵，至少比較便宜，我目前也沒吃到有沙。 一般食量女生吃完會飽但感覺會很空虛，男生一定會想配點什麼吃。 但建議花這個錢還不如買點其他的東西吧，不然至少還我上一款的青醬烤雞麵啊QAQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "jan33772001",
        "Title": "[商品] 全家/可果美番茄蘋果汁",
        "Score": "75",
        "Content": " 看到全家架上多了好幾款可果美飲料， 包裝跟以往也蠻不同的， 挑了這款熱量比較低的XD 喝起來番茄味很濃但沒有我會害怕的噁心感，但沒有感覺到蘋果味應該都被番茄蓋過了 整體而言喝起來不錯，補足懶得吃水果     "
    },
    {
        "Author": "earth00222",
        "Title": "[商品] 7-11 鮭魚奶油風味義大利麵",
        "Score": "82",
        "Content": " 昨天宵夜來一波鮭魚奶油義大利麵 看到綠色的菠菜寬麵就忍不住下手  一打開鮭魚味撲鼻而來  鮭魚份量約半個圓  麵的厚度我很喜歡 越嚼越有菠菜香  感想就是 我以為吃到後面會太油膩 但是白醬不會過多過膩，而且搭配這種麵條我覺得有加分 飽足感UPUPUP!"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 《泡麵機》Paldo咕咕鮮雞湯拉麵",
        "Score": "72",
        "Content": " 昨天樓下的萊爾富裝了一個有趣機器  今天午餐來玩一下泡麵機，買了鮮雞湯拉麵來吃    之前有玩過一次泡麵機，煮的時候其實很簡單，碗的條碼靠近泡麵機的掃條碼地方，逼一 聲～時間自動就設定好了；東西放一放開始煮了，也可以加一些自己愛吃的東西。   拉麵吃來非常的Q彈，比想像中還有好吃，湯頭稍微一點點辣，但沒特別的地方，吃完後 有點口乾舌燥，結論還是之前吃的年糕拉麵好吃。 "
    },
    {
        "Author": "WarmWen",
        "Title": "[商品] 全家/乖乖椰子牛乳",
        "Score": "59",
        "Content": "  最近上班到很厭世，看看喝了能不能讓上司乖乖，下屬乖乖 不能說難喝啦！算是還原度極高的一款乳製品，入口有椰奶味，餘韻有零食乖乖的味道， 討厭椰子味的人千萬別嘗試，沒60分因為好貴 側面一定要有     "
    },
    {
        "Author": "ha4be",
        "Title": "[商品] Toreta!多了他 健康微補給飲料",
        "Score": "100",
        "Content": "  常看韓國節目的朋友 應該對這個飲料瓶身hen眼熟吧 剛在超商看到馬上抓去結帳了 本來是想買重乳奶綠的 喝起來就是類似FIN的補給飲料 香香甜甜的 口感比FIN更接近普通水 簡單說就是比FIN還稀 也比FIN不甜一些些 啊不過我嚐鮮而已XDDDD 要回購還是會買FIN啦超大罐的 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗"
    }
]