[
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富 光泉無加糖鮮豆漿",
        "Score": "80",
        "Content": " 最近越來越胖，老婆要我早上戒奶茶，改喝統一的無糖豆漿，但是我喝不習慣 ，後來有看到光泉出的無糖豆漿，又有特價2瓶66元，就買來喝看看，順便與老婆的統一 比對一下差異。 看成分來看光泉的只有水與非基改黃豆，而統一的還加了菊苣纖維和食鹽（不懂為什麼要 加鹽），或許這就是我喝不慣的原因吧。以口感來說，統一的喝起還有稍微的濃稠感，而 光泉的喝起來比較順口，我個人比較喜歡這一種的。喜歡喝原味豆漿的人可以考慮看看。   "
    },
    {
        "Author": "csgod1325",
        "Title": "[商品] 新極上御飯團明太子與烤豬",
        "Score": "",
        "Content": "    直接用小7照片  今天上市的兩款超貴御飯團 醬燒明太子御飯團/鹽烤松阪豬御飯團 吃完後只覺得這兩款對不起這種價格 首先是醬燒明太子（魚卵） 主打薄鹽的海苔片，實際上海苔上的鹽十分少， 我覺得跟25元的海苔幾乎沒有差別 米飯用越光米，用新製程製造手捏口感 但我覺得口感不如25元肉鬆飯團就是 而這次主要配料質算好，有正宗日本醃製魚卵的味道， 但老問題，一個蛋黃大小的空間，配料豐富度有限，還要賣42塊真的太貴了， 給的量不覺得有值42元就是。 鹽烤松阪豬： 前面雷同，只講配料 豬肉肥肉十分多，加上鹹死人的鹽味醬搭配越光米 我只能說這口感拿來當早餐吃會很想死 大概就像吃冷掉的羹飯 或許這款拿去微波加熱會好吃一點。 總之這款可能是日本人味道 但台灣人要適應可能有點難度。 第三款還沒上市，只比較兩款 目前覺得只有醬燒明太子值得一吃。"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 7-11草莓大福冰淇淋",
        "Score": "70",
        "Content": " 之前就有注意到這個”麻糬”冰淇淋，但89元實在太貴了，居然是一個便當錢！記得買以 前買過杜老爺的，一個好像是25元吧！很怕花錢還踩雷，所以每次挑冰淇淋都會直接跳過 選別的。  上週末實在太熱，跑去7-11買冰，看到冰櫃還有，加上假日心情好，直接就買下去了。  包裝上看起來很可口，皮Q、餡多中間還包顆草莓~看著就很心動！  打開後這樣白白一顆也是蠻可愛！迫不及待咬一口，皮是真的蠻Q的，香草冰淇淋也很濃 郁，但是敗筆是那顆草莓，非常的苦，我咬一口後就直接把它挑掉了…  味道來說，除了那顆草莓，我覺得可以給到80分。但考慮到價錢，直接降到70分"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 全家-戽斗星球迴力車",
        "Score": "85",
        "Content": " 全家-戽斗星球迴力車 戽斗星球扭蛋已扭很多隻在家裡，看見全家廣告有戽斗星球迴力車，這是一定要收藏的！ 這活動是兩件特定飲品跟冰品可以加購。有鄉民分享一定要一次買10件，直接問店員有沒 有一袋。因為一袋就是五隻不一樣的戽斗動物囉！ 筆記重點：一定要一次買10罐拿一袋，才會一次拿五隻不一樣的戽斗動物！  "
    },
    {
        "Author": "gary750423b",
        "Title": "Re: [商品] 全家-戽斗星球迴力車",
        "Score": "85",
        "Content": " 全家-戽斗星球迴力車 : 戽斗星球扭蛋已扭很多隻在家裡，看見全家廣告有戽斗星球迴力車，這是一定要收藏的！ : 這活動是兩件特定飲品跟冰品可以加購。有鄉民分享一定要一次買10件，直接問店員有沒 : 有一袋。因為一袋就是五隻不一樣的戽斗動物囉！ : 筆記重點：一定要一次買10罐拿一袋，才會一次拿五隻不一樣的戽斗動物！ :  : "
    },
    {
        "Author": "hsukai",
        "Title": "[商品] 全家 戽斗星球迴力車 第二波",
        "Score": "100",
        "Content": " 身為一個戽斗星球腦粉 花在戽斗動物們身上的錢竟然也默默突破3000元了！ 目前入手的夥伴們有： ● 戽斗星球扭蛋1 ~ 4彈 ● 和「星之卡比」聯名的扭蛋戽斗卡比 ● 和全家合作推出的加價購2代 這次的迴力車意外的比上次磁鐵公仔還好買 兩波都只跑了1家就換到全套 回想上次為了換第二波可是跑了7家才有結果啊 好了不廢話了來開箱吧！ 由於我手邊沒有秤子所以沒辦法為各位量重量 不過下面照片的順序就是開箱的順序 所以有需要的人還是可以參考一下喔！ ( 照片拍得很隨便也沒有濾鏡請大家多多包含啊… ) [ 麋鹿 ]     [ 北極熊 ]     [ 雪狼 ]     [ 企鵝 ]     [ 老虎 ]     不得不說全家這兩次推出的加價購塗裝都很用心 甚至比部分原版扭蛋都還要細心 很多細節都有確實上色 所以實品看起來真的非常有質感 最後來張大合照吧！  很可惜現在扭蛋1～3代不在身邊 所以沒辦法拍個真正的大合照 目前還有臺灣限定的戽斗臺灣黑熊和戽斗梅花鹿還在觀望中 因為入手門檻和其他動物比起來實在高太多了 最後最後祝各位這次都有抽到自己想要的動物喔！"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 戽斗星球迴力車",
        "Score": "",
        "Content": " 老了完全無法撐到12點衝去換 衝早上第一家就順順換到，還拿到最想要的三款 一早心情就好好啊~~ 不囉嗦，直接上圖  Q版迴力車加上戽斗魔力就是讓原先再兇猛的動物也變的好可愛啊 感覺又比去年的公仔更萌!!! 第二波的動物質感又更好了 像是麋鹿的鹿角細看也很精緻，細節都有做到  下巴長長搭上圓圓的屁股真的太療癒了 尤其是麋鹿長到都有點像河馬了哈哈 雪狼的萌樣，看起來更像哈士奇了XD 這把火從第一波就燒啊燒的 比起第一波的動物們，第二波完全有過之而無不及 通通都好可愛!!!好喜歡~~~ (尖叫)) ” 私心想要兩波10隻都集到~集成戽斗車隊啊"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 脆皮伯爵巧克力泡芙",
        "Score": "59",
        "Content": " 沒想到泡芙竟然也漲價了QAQ 雖然跟之前一樣好吃， 但多5公克就漲4元超黑的啊！！！ 而且怎麼看都感覺像縮水了@[email protected]  我原本很愛吃泡芙， 但我完全不想買第二次了"
    },
    {
        "Author": "lazywhite",
        "Title": "[商品] 全家 蜂蜜檸檬鬆餅",
        "Score": "80",
        "Content": " 今天到全家本來只有要拿豆漿喝 看到有活動就一起搭配買了 架上好像有其他兩三種口味 挑很久最後買了這款 覺得鬆餅就是要配蜂蜜啊 >_< 雖然我平常不太吃檸檬奶霜的東西  打開靠近聞是微弱的蜂蜜蛋糕的味道 鬆餅本身就有蜂蜜味的樣子 沒什麼聞到檸檬味 很滿意這部分XD     大小普通 但目測覺得裡面的醬不多 打開看外面有一圈檸檬奶霜 中間是蜂蜜 雖然夾心的東西不多 但我覺得蠻剛好的 再多的話感覺會甜到吃不下 不過蠻意外的我以為檸檬味會很重 但吃起來只有淡淡的檸檬味我覺得很棒 我覺得應該算是清爽好吃吧～ 覺得不會太乾很難吞嚥 配茶什麼的感覺很剛好"
    },
    {
        "Author": "dodo0713",
        "Title": "[商品] 7-11西西里檸檬咖啡",
        "Score": "70",
        "Content": " 這款咖啡在板上評價真是兩極化~我自己覺得算滿新奇的口味 第一口是檸檬糖漿的味道~後面才有咖啡味~我是還滿喜歡這個搭配 但是真的覺得太甜了點~退冰後要全喝完真的有難度XD 今天手邊剛好有即溶黑咖啡~挖了一匙加水溶解後再倒進去西西里 意外覺得這樣比較剛好~或許喜歡這款但覺得太甜的板友們 可以考慮加一份濃粹或是自己再加一些濃縮黑咖啡進去試試"
    },
    {
        "Author": "Kiyume",
        "Title": "[商品] 全家 泰式綠咖喱雞飯",
        "Score": "69",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 辣度上升為五顆星，價格不變，熱量降低 實際吃起來辣度往上不少，確實是五顆星等級，跟韓式炸雞炒飯至少同等級辣度 但扣除辣味以外，其他的味道少了許多，個人比較喜歡之前濃郁的味道QQ 另外全部拌勻之後感覺也不如之前的濃稠。 內容物忘記拍了，大致跟之前的版本長得差不多。"
    }
]