[
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家xBBQ Chicken 韓式現炸炸雞",
        "Score": "90",
        "Content": " 之前三月多的時候在板橋板農店 看到當時還在準備的店中炸雞店 可惜差了幾天沒辦法吃到 終於有機會在6月的時候享用 現在除了新北市 台中市的高鐵站也開了新店 高雄的分店也聽說會在今年開幕  剛開始看到他們開以為是要24小時營業 想說也太好XD, 結果店中店的營業時間是 中午12點到晚上10點 比一般速食店來的還要短XD 不過可以確認的是 他們有在店裡面建造廚房 所有的商品都是現點現做 如果大量展店的話感覺便利性還不錯 [moptt_image_ 603799  我去的板橋板農店 有特別增加內用區域 大約有8張桌子 大到部分人也是選擇內用 不過如果像我選擇外帶的部分要注意 提袋需要$6加購 可以去另外跟全家櫃台買一般袋子 如果是全家會員的話 買炸雞算是全家消費可以積點  黃金橄欖炸雞$119 部位是固定的 然後會搭配薯條 薯條蠻紮實的然後很長XD 炸雞的部分因為是現做的很脆 外皮的橄欖香氣很明顯 大小我覺得跟丹丹,肯德基差不多  咬開之後肉汁蠻飽滿的 肉本身的味道不會太鹹 個人覺得整體來說很不錯 是那種如果家裡附近有一間 會想常吃的店~"
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 洛神飲",
        "Score": "79",
        "Content": " 洛神花茶配上百香果、酸甜但又不會膩口的口感超級消暑的，感覺就可以來上一壺整天喝 ，但是看到「夏限定」的字樣，感覺可以常態販售耶，不過希望之後可以出一下無糖的， 更健康。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 方師傅起士羅宋",
        "Score": "80",
        "Content": " 上次吃完招牌口味，看有人提到不是很喜歡起士～也有人說加熱會好吃 既然今天晚餐沒人煮 就來買個回家，一樣用烤的   之前吃是覺得還可以 但烤過後似乎更好 中間起士融化後起士味明顯很多 不喜歡表層的甜，烤後甜味降低 麵包體變酥酥的 發現烤後，我願意加10分！"
    },
    {
        "Author": "up2you4",
        "Title": "[商品] 7-11哞牛勵志杯",
        "Score": "80",
        "Content": " 先說真的超級難找的!!! 之前看板友分享就想換，沒想到還真的找不到啊…. 原本要給90分的，不過太難找先扣10分XD 後來託台中朋友回台中的時候幫我看一下才買到，謝天謝地!! 個人覺得質感很好，小清新的感覺 容量也頗大，基本上裝滿夠我喝好一陣子 而且超愛杯身乳牛的黑色斑點~~ 只希望下次別那麼難找了啊QQ "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-津津蘆筍汁",
        "Score": "85",
        "Content": " 小時候都喝鐵罐裝的津津蘆筍汁，包裝上的美女招牌照片感覺就很復古親切。後來便利商 店較常看到新鮮屋包裝的。今天忽然看到是招牌美女圖案的鋁箔包裝，躲在冰箱的角落， 好懷念，就帶回來了。   純粹是因懷舊情緒而購買的，還是覺得好好喝，仍是熟悉的味道~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "wen52212",
        "Title": "[商品] 449乾麵舖",
        "Score": "50",
        "Content": "  吃了幾口只感覺得到辣味 覺得一樣的價錢大乾麵還比較好吃"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家 BBQ Chicken韓式炸雞 新店",
        "Score": "80",
        "Content": "       圖多有影片版 全家便利商店進軍炸雞市場 和韓國BBQ Chicken合作的第二家店 就在新店大坪林1號出口的慶民店(二十張路)  先來看菜單 除了有普通炸雞和炸雞柳之外 調味系列 濕搭搭路線就是秘製炸雞和辣味炸雞 其他乾爽的則是有蜂蜜蒜味炸雞和起司炸雞 小份5塊119 大份10塊229 有附薯條   點完餐就可以到旁邊 設置已久的炸雞拍照區(誤) 座位區等叫號啦  影片版 之前覺得韓國炸雞個頭不算太大 全家這款的size算是比較大一點  剛拿到就立刻吃 辣度還真的會辣!! 吃了一口就要先停一下 嘴邊麻辣一圈 放冷吃本以為會恢復到想像中甜辣醬感 但辣粉還是會偷偷跟著甜度衝進喉嚨 要小心~ 肉質第一口來說雖然不到乾 但是也沒有水嫩的感覺 換個角度比較有皮的部分吃起來口感就好一點 並且可以確認是雞腿肉  因為真的會辣 所以醃漬蘿蔔就要出場了 水嫩方塊來救贖  阿母表示  #片尾彩蛋: 旁邊巷子的蜜酥雞排 新店在地狼推薦 #片尾彩蛋2 幫全家哭一下"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 全家雙醬涼麵",
        "Score": "62",
        "Content": " 被包裝上的照片吸引，買來當晚餐吃看看  打開長這樣:  攪拌完:  把所有醬都混合後吃起來味道就是炸醬加麻醬加醬油，配上涼麵這樣，如果豆干跟肉燥可 以多一點就好了 成分: "
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11頂級辛杯麵～微辣牛骨湯味",
        "Score": "50",
        "Content": " 網誌版： ★頂級辛杯麵～微辣牛骨湯味  去小七的時候發現架上有這款杯麵， 要價95元，嚇我一跳， 什麼阿堵物需要這麼貴？ 趕快買一杯來嚐嚐XD 熱量頗高，含鈉不少  滿滿的化學調味料  開看有不少蔬菜，蔥、辣椒、香菇  調味粉包和牛骨湯粉 都是粉沒有油  泡好後來吃，麵條軟爛不Q， 口味沒有很好，沒有那種一吃為之驚艷的感覺 湯頭還可以，濃香微辣，唯一亮點， 整體而言，不值那95元。 "
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 7-11東洋水產懷舊風醬汁炒麵",
        "Score": "85",
        "Content": " 網誌版： ★東洋水產懷舊風醬汁炒麵  小七有時會賣很貴的外國泡麵， 如無意外我都會買幾包回來嚐嚐 真是壞習慣，這樣不好要改XD 這次要來吃東洋水產懷舊風醬汁炒麵 哇，名字一口氣念完好喘 瞧瞧那華麗的食品添加物  女兒說這款泡麵在日本吃過 我已經忘光光了- 日本泡麵的說明都很用心 以一種諄諄教誨、不厭其煩、當你初心者 那樣一步步教導如何泡麵，超貼心der  醬包有三，不懂日文的可能苦手 但圖示很清楚，先放蔬菜包然後倒水 不得不稱讚日本的泡麵包裝都超好撕 蓋麵碗的紙絕不會破，料理包也不容易一開就亂撒  泡好之後有個專門倒水的孔 這次是三個條狀，以前都一個一個洞洞 撕泡麵蓋子真的超紓壓，撕開的聲音好聽 毫無滯怠的就能撕下來XD  先把醬包淋上去，攪拌均勻再灑上海苔包 看起來超誘人，而且下面超多蔬菜  麵條香Q，吃一口就停不下來 幾秒之間就會嗑光，醬汁有淡淡水果香， 真的有濃濃的懷舊味，只可惜在台灣買太貴了 以後去日本玩再買來吃好了，會比較便宜 "
    },
    {
        "Author": "inga90611",
        "Title": "[商品] 7-11限定蜷尾家霜淇淋",
        "Score": "70565",
        "Content": " 其實不是我自己去預購或是去7-11店裡買的 是剛好公司同事買了兩盒，然後一盒賣給我 (因為我一直說這好像很難搶，哪知道過幾天就看到一家7-11裡面擺了一堆XD)  一盒138元裡面才兩隻，一隻將近要70元老實說滿貴的 如果不是之前聽到他本店要排很久很夯我應該沒興趣買 下面簡易開箱簡易心得  左邊焦糖雞蛋布丁，右邊蜂蜜紅茶 打開來就這兩隻，老實說沒特別講以為是一隻25那種一般霜淇淋 沒想到竟然一隻要價將近70~~~~~ 沒特別打開來拍直接開吃 焦糖雞蛋布丁吃起來就是沒那麼甜的布丁雪糕，口感是比較類似冰淇淋的口感 沒那麼甜還不錯，焦糖只是淋在上面那圈 不過真的吃起來就是沒那麼甜的布丁雪糕沒有焦糖那層XD 蜂蜜紅茶吃起來有很重的紅茶味  (抱歉光線不佳又是吃到一半，吃到一半才想到要拍) 裡面有很多黑色一點一點應該是茶葉 跟焦糖雞蛋布丁不一樣的口感，是有點類似冰沙有點沙沙的口感 也不是很甜，對我來說滿剛好的，但對我朋友來說就不夠甜 蜂蜜紅茶茶味很重，所以我有點沒印象到底有沒有吃到蜂蜜味XD 總體來說兩隻都不會很甜，對我來說甜味滿剛好的(我應該不算螞蟻人算普通人) 兩隻吃起來都算好吃，但是有沒有70元的價值我就抱持保留態度 嗯"
    },
    {
        "Author": "grace60",
        "Title": "[商品] 馬修嚴選 冰糖牛奶優格飲",
        "Score": "9060",
        "Content": " 之前愛喝星巴克時有被漸層優格燒到 後來看盪7-11有優格飲覺得很開心，買回家後才發現怎麼口感這麼像 比對後才發現根本同一家（囧） 不過不用再跑星巴克就能買到也是不錯啦 架上有兩種口味的牌子，不過我去的時候剛好只剩下冰糖牛奶 只好先買這個口味，下次再嘗試另外一種，桑葚好像蠻搶手的 我去了兩家都只剩下冰糖牛奶這個口味 不知道桑葚口感喝起來怎麼樣就是了 外觀長這樣，上面有Yourt to go，隨手瓶的概念(我猜)   側面有標語提醒要喝之前先搖勻，但我太心急忘記搖就直接喝 只好再搖勻繼續喝囧 比較沒有結塊，味道也比較均勻  我平常是蠻怕吃甜的人，牛奶其實本身就有甜味很怕加了冰糖之後會太膩 太甜太膩我真的無法，我其實平常優格都吃無糖口味的 但讓我意外的是這款甜味適中，180ML的容量其實也蠻剛好的 咕嚕咕嚕就喝光了，滑順的口感會停留在舌尖上讓人好想繼續喝下一瓶 不過真的要搖均勻喝就是了，不然甜味都會卡在瓶底 喜歡優格又怕甜膩的可以喝喝看這個"
    },
    {
        "Author": "wise2525",
        "Title": "[商品] 全家薄荷巧克力酷繽沙",
        "Score": "59",
        "Content": " 逛冰櫃時意外看到綠綠的覺得看起來不錯買的 喝到一半才想到要拍照 but,整杯冰沙真的甜到讓人不敢領教 喝到有反胃感 覺得如果不要那麼甜應該會好喝點 因為太甜所以以後應該不會回購 如果是平常喝飲料都喝全糖的人應該會很喜歡這杯～～ "
    }
]