[
    {
        "Author": "qtduck",
        "Title": "[商品] 明治The chocolate 濃黑/四入綜合",
        "Score": "8980",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 濃黑 濃郁的堅果香氣，口感非常溫順，甜度低 慢慢地回甘適合多咀嚼幾口 包裝很有特色 雖然沒有錫箔紙但仍有避光 但是太多重所以扣分  四入綜合（按照吃的順序） 紫色 奶香較明顯 跟甜度算是平均 巧克力的堅果香不夠突出 喜歡吃甜巧克力應該會喜歡 黃色 第一口就吃到可可的香氣 口感普通 甜味會慢慢釋放 有獨特的淡淡花香不至於掩蓋可可香氣 很有特色 橘色 可可本身的油脂香氣沒有出來 這個產地的豆種較偏發酵味與花香 苦感在入口時就被掩蓋過去 藍綠色 紮實且濃醇的口感 慢慢咀嚼後可可的堅果香氣跟苦感才會逐步上升 甜度低 這四款我最喜歡藍綠色  其實我還買了baci榛果跟terravita pernigotti 不好吃不會再回購 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 照燒雞炒飯",
        "Score": "70",
        "Content": " 原則上對超商的炒飯都敬而遠之，因為都好乾好硬，這次為了嚐鮮就再冒一次險，這次 吃起來飯雖然還是偏硬但搭上這次的醬汁，微辣微甜，所以可以接受，雞肉部分嫩嫩的 微Q還可以!整體來說，在炒飯類來說算好吃的!  "
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 麵屋一燈 照燒雞炒飯（微辣）",
        "Score": "7060",
        "Content": " 這款產品要把肉跟飯分開評分～ 肉的話其實應該有80分，飯的話只有50分～哈哈 肉調味偏甜，但是沒有照燒味，只能說是味醂醬油風味雞肉XD 但是肉質很軟嫩好吃，肉量也夠。 飯的話有點過油，然後也帶有點甜味， 私心覺得希望炒飯可以再鹹一點， 不過男友覺得調味很OK。（看那精美的鈉含量 Orz） 雖然商品名稱寫著「微辣」但是卻一點也不辣 估計可能是像日本人的「辛口」一樣，寫好玩的。 覺得價格偏貴，75或79元可能會考慮回購；89元不會考慮。 【照片連結】（FB頁面） "
    },
    {
        "Author": "bccbus1228",
        "Title": "[商品] 雞肉紅藜蔬菜濃湯",
        "Score": "80",
        "Content": " 裡面有紅蘿蔔，芹菜，馬鈴薯，花椰菜，玉米，和貴貴的紅藜，喝起來就是滿滿蔬菜的玉 米濃湯，然後雞肉有畫龍點睛的效果，讓你不會喝碗滿滿蔬菜湯而沒有肉的膩感，冬天來 一碗，暖呼呼的，還不錯!  "
    },
    {
        "Author": "PorkChoppers",
        "Title": "[商品] 7-11 21togo 香料烤時蔬佐雞腿排",
        "Score": "609030",
        "Content": " 前幾天吃完不知道這篇應該發在速食板還是這裡 不過是在超商櫃檯點餐應該是發在這裡沒 錯 調味的話香草很香 雞肉也很嫩很入味不過超小一塊 蔬菜部分的話有地瓜,馬鈴薯,紅椒,跟花椰菜 其實吃起來有那麼一點像微波的蔬菜哈哈 吃完大概只有五分飽的程度 以130這個價格來說不合格…"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富-LOTTE Almond杏仁巧克力球",
        "Score": "70",
        "Content": "  女生一個月總會有幾天想吃點甜的，尢其是巧克力，於是今天嘗試了沒吃過的杏 仁口味巧克力球，裡面共有11顆，再加上現在萊爾富有巧克力大賞活動，兩包有打折（忘 記幾折了  剛開始吃有淡淡杏仁果的香味，咬開可以看到一顆完整的杏仁果，巧克力的量不會太多蓋 過杏仁果，只是巧克力最怕太甜，吃到第三顆感覺有點甜，應該是平常少吃甜食的關係吧 ！ "
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11麻辣豬血豆腐煲",
        "Score": "8060",
        "Content": " 一打開就聞到濃濃花椒味，這款麻辣豬血算是小麻微辣，不能吃辣的人也可以 駕馭～ 豬血和豆腐都有入味，除此之外還有少量金針菇+冬粉 上層的蔥花也很香，覺得好吃～ 覺得可以在便利商店買到這樣口味的東西已經是超乎期望的好吃了（要求很低哈哈） 缺點是覺得份量太少，我是胃口比較大的女生，吃一個吃不飽  囧 依這樣的蛋白質含量，熱量算低的，如果不要喝湯的話在健身或控制飲食的人也可以輕鬆 吃喔～（但是鈉含量有點高所以要注意） 價格有點小貴，私心覺得若再多兩塊肉片就好了 哈哈 【產品照片】（FB連結） "
    },
    {
        "Author": "ace16525",
        "Title": "[商品] 彩虹糖酸粉水果口味",
        "Score": "90",
        "Content": " 以前出夾鏈袋包裝的時候很常吃，在超商不見還難過一陣子 跟以前比就是外面沾了一層粉的彩虹糖，手會黏黏的 喜歡它酸酸的口感，但不知道是太久沒吃還是真的變酸，總覺得比以前還要酸很多 不過剛好是上課吃提神用，所以是加分～"
    },
    {
        "Author": "an40720",
        "Title": "[商品] 全家 黑糖鮮奶茶",
        "Score": "65",
        "Content": " 看到這個完美比例圖，  我以為會像手搖店鮮奶茶加黑糖珍珠的味道， 結果第一口是黑糖水的酸和微苦， 第二口才是黑糖鮮奶的味道， 但可能我嘴笨喝不出有錫蘭紅茶的存在。  客觀來說我覺得不難喝， 但這個價格和容量回購意願不高。"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 爆炒滷雞胗",
        "Score": "8860",
        "Content": " 真的不誇張～決定以後喝啤酒都要買這款來配！哈哈 我對任何酒類＆下酒菜、甜點的價格接受度比較大， 49元可以買到如此高CP值的下酒菜太划算了～ 優點娓娓道來： 1 （兩顆水煮蛋約160而蛋白質約含有14克） 2 口味有點偏辣，不能吃辣的人可能會會有點苦手， 但對我而言覺得超下飯～超配酒XD 3 下次還要試試看同系列的韓式炸雞～ 【照片在此】(FB連結) "
    }
]