[
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 鮪魚螺旋麵沙拉",
        "Score": "70",
        "Content": " 吃完早餐覺得空虛 跑去便利商店看看有什麼好吃的 本想買蒲燒鰻魚飯糰 但那間店賣完了 剛好看到這個覺得適合當小點心 就買回家嚐鮮啦 照片在此   跟想像中的味道差不多 特別喜歡有加洋蔥的鮪魚 缺點是美乃滋好膩 沒喝無糖茶我覺得不行 給大家參考    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sidochic",
        "Title": "Re: [商品] 萊爾富 重乳拿鐵咖啡",
        "Score": "",
        "Content": " :  : 這款咖啡是我最喜歡喝的超商咖啡(包含City Cafe、Let's Cafe、Ok Cafe與Hi Cafe)， : 牛奶味很重很香，含在嘴裡乳香四溢，吞下去後雖然咖啡比較普通，但還是有種回甘的 : 感覺。身旁友人通常最習慣喝的還是City Cafe，但是我還是想推薦這款咖啡給大家，這 : 咖啡很好喝，相當適合喜歡重乳香口味的朋友。 : PS"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 蘭姆葡萄奶油夾心餅乾：台日7-11大評比~",
        "Score": "",
        "Content": " 圖多網誌版： 蘭姆葡萄奶油夾心餅乾一直是我的心頭好， 兩片厚實鬆軟似蛋糕的餅乾體散發濃濃奶香， 包覆著蓬鬆輕盈、富含酒香的蘭姆葡萄奶油餡， 其中的葡萄乾浸漬了香醇蘭姆酒(或白蘭地)， 酸甜Q軟適時解膩， 三位一體，完美搭配，天衣無縫。 但好的蘭姆葡萄奶油夾心餅乾卻不可多得， 北海道六花亭是其中知名代表作。 我沒有吃過六花亭，只好吃超商的解解饞~ 以下介紹日本7-11、日本lawson、台灣7-11的三款蘭姆葡萄餅乾， 雖然名稱略有差異，但基本上都是類似的餅乾。    日本7-11/￥354(3入) 日本7-11新推出的蘭姆葡萄奶油夾心餅乾最近廣告打很兇， 號稱可媲美六花亭， 讓我這次前往日本前就念茲在茲一定要吃到！ 抵達第一天就手刀衝去7-11買了一包， 架上貨很足(後來幾天也都是)， 看來是沒有被觀光客搶購的跡象~ 拿起來相當沉重， 一撕開包裝就可以聞到蘭姆酒味，忍不住吞了一口口水。 兩片深棕色餅乾厚實，散發出淡淡奶香， 裏頭的蘭姆葡萄奶油餡給得頗大方。 充滿期待一口咬下， 登登登登！！中了！！ 天啊！！ 超好吃！！ 「我要帶一箱回台灣！！」 瞬間心中只有這個想法。 餅乾體酥軟厚實、奶油香醇濃郁， 酒味濃郁香甜醇厚的蘭姆酒味直直竄出， 一點也不負蘭姆葡萄餅乾的名聲。 真的是好吃到讓人三兩下就吃得一乾二淨， 腦中邊不停盤算我的小行李箱到底可以塞得下幾包。   LAWSON/￥120(1入) 後來逛LAWSON時也看到了類似的餅乾， 二話不說抓起結帳。 LAWSON的餅乾是由不二家製作的， 一個包裝裡面只有一片餅乾， 價格算起來比7-11略貴一些(7-11是3入￥354)。 餅乾體較日本7-11的薄，也比較不脆， 濕潤易碎的餅體觸手油膩， 吃起來毫無反應就是塊餅乾， 而且是不好吃的那種…… 奶油內餡比日本7-11少得多了， 酒味淡淡的，不及日本7-11款濃烈， 奶油本體呈現膏狀，厚重偏膩。 整體而言不太像在吃餅乾， 反倒像是一塊被壓扁的、油膩膩的蘭姆葡萄磅蛋糕。 整個大輸7-11啊。輸慘了。    台灣7-11：白蘭地葡萄厚奶香夾心餅乾 一袋裡面有兩片， 相較於日本，這款的CP值大勝。 包裝袋上寫著是由伊莎貝爾代工， 想來應該不會太差， 沒想到一咬下卻大失所望 外觀餅乾顏色比日本7-11的淺多了， 同樣是糕餅口感的餅乾體，柔軟易碎， 應該算是三款裡面最像餅乾的脆度； 內層奶油可以看得出並不多， 和餅乾的比例失衡，造成口感上偏乾； 葡萄奶油餡吃起來柔軟油膩， 此外毫無白蘭地酒味。毫無。 葡萄乾吃不出有浸漬過白蘭地， 也缺少了葡萄乾酸甜，存在感很低。 心得：白蘭地應該是餅乾名字吧。 快承認你是奶油葡萄乾餅乾！！ 這是三者中最失敗的一款， 雖然也是最便宜的，卻絕對不會再回購了。 奇怪的是我在伊莎貝爾喜餅中也吃過這款餅乾， 當時感覺還挺好吃的 也或許是吃過日本7-11後就再也回不去了吧XD 排排站一起看：   由上至下：日本Lawson→台灣7-11→日本7-11 日本Lawson最大片，餅乾體偏軟，變形也不碎裂，內餡量足； 台灣7-11連餅乾都有本事烤得大小不一致XD內餡奶油少又乾。 日本7-11的餅乾體最厚、顏色也最深，奶香濃郁；奶油餡滑順。  由上至下：台灣7-11→日本7-11→日本Lawson 可明顯看出日本7-11餅乾顏色深些， 葡萄奶油餡除分量贏過台灣7-11之外， 葡萄乾也大顆多了！ 日本Lawson的餅乾體真的是柔軟又油膩， 嘗試掰開但失敗，直接碎裂在我手上。 心得：真的好想吃吃看六花亭啊~！"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 日本全家 布丁芭菲/哈密瓜芭菲",
        "Score": "7569",
        "Content": " 一路晃回旅館後都被我撞爛了"
    },
    {
        "Author": "color345",
        "Title": "[商品] 全家 西雅圖西西里諾咖啡",
        "Score": "",
        "Content": " 天氣熱,想喝美式又想喝拿鐵,看架上有第二件10元 就挑了貝瑞斯塔拿鐵和這款西雅圖西西里諾 靠背! 喝一口差點噴出來~ 這是檸檬紅茶阿,但外觀又是咖啡 我以為是淡淡檸檬香的黑咖啡= = 怎麼喝怎麼怪 早知兩支都選拿鐵就好~ 應該先爬文的~(T皿T)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 笑爆了！綠豆嘉義人",
        "Score": "69",
        "Content": " 今天中午去買咖啡時，看到冰箱上躺著一碗綠豆湯，但外包裝上居然寫著「綠豆嘉義 人」，我頓時好奇想，是嘉義的名產嗎？嘉義名產有綠豆嗎？ 這個問題在我腦袋瓜裡盤 旋 幾秒後，我拿起這碗仔細看了一下，我  我終於懂了，萊爾富太有梗了吧，XD 所以我決定PO文分享給各位大大～ 它外包裝寫：  甲： 綠豆哪裡人？ 乙： 綠豆嘉義人         (丟係 ＂綠豆+薏仁 ＂啊！） XD, 明明就 綠豆薏仁湯，還取綠豆嘉義人這個名字，真的超有梗的。 不過，好笑歸好笑， 喝起來的口感： 打開時，只看到滿滿的綠豆湯，料呢？ 綠豆薏仁：料只有約1/3滿左右，料我個人是覺得有點少，綠豆薏仁吃起來還順口，綠豆 算煮的很滾爛，不會硬或空殼的感覺。 綠豆湯：不會太甜，我是喝冰的。（看包裝，可以微波加熱） 口感整體我給65分。但商品名字實在太好笑了，多給它4分，共69分。  分享給各位大大們。"
    },
    {
        "Author": "loveshe4125",
        "Title": "[商品] 豬肉蛋堡",
        "Score": "70",
        "Content": " 今天早餐難得想要吃漢堡，選了最平常的豬蛋堡，想說來試試看超商漢堡有沒有卡厲害。 剛咬下去，被口感驚艷，麵包部分很彈牙，跟麥當勞滿福堡麵包相比當然略遜一籌，但是 我覺得表現不錯！ 值得注意的是調味，我覺得漢堡肉好鹹啊，如果口味比較清淡的朋友，購買之前可能要考 慮一下，餡料可能沒那麼優秀。 一個豬肉蛋堡堡35元我覺得價格還可以，但是就口味表現我還是喜歡早餐店或是速食店的 XD 漢堡還有牛肉和雞肉口味，價錢不太一樣，如果有興趣的朋友也可以試試看喔！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]