[
    {
        "Author": "joywu1982",
        "Title": "[商品]萊爾富 國農宇治拿鐵",
        "Score": "70",
        "Content": "  今天下午到便利商店買飲料看到國農的系列拿鐵牛奶，想說買來喝看看。  在買之前想起以前在早餐店買過國農的鐵罐牛奶  圖片轉載至為yahoo網站，如有侵權煩請告知 喝完發現玻璃瓶好喝很多，抹茶味道相當足夠，牛奶味道被抹茶味蓋住，甜度不會太甜， 但牛乳部份比較稀釋，若含乳量能提高些一，口感應該會加分不少，其他口味有機會在買 來喝看看。  "
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 7-11明太子風味焗烤時蔬",
        "Score": "78",
        "Content": " 你們看那邪惡紅蘿蔔！！！！！！ 世界邪惡的蔬菜我還不先把你挑掉！！！！！！  這次也是吃到一半才想到發文 幸好我牙痛吃神慢XDDD  其實完全是因為牙痛吃不多才會選擇這項商品 不然一個59真的好貴 口味上沒什麼明太子的味道 可能因為量少 全是白醬味 吃起來沒什麼特別的感覺 最直白的形容大概就是 明太子風味焗烤時蔬= 焗烤蔬菜+洋蔥有點多的白醬貝殼麵 花椰菜很軟會希望有兩朵（我喜歡軟口感的 私心希望可以把邪惡紅蘿蔔換成花椰菜就好了 地瓜、馬鈴薯跟南瓜也軟軟的 感覺烹調的很透 但我想補充一點！！！！ 馬鈴薯算軟但是沒什麼味道 建議先吃馬鈴薯沾著醬吃再吃麵 不然吃完麵才吃馬鈴薯的話 會有一種 不是才吃完高熱量焗烤 怎麼變健康蔬菜的落差感QQ 整體味道是普通偏不錯好吃 但如果不是因為吃不多或大半夜嘴饞 不會再買了 正要發送的時候剛好有一隻貓坐下 怕來不及拍他趕快用app的新增照片拍下 跟大家分享這隻超商主子XDDDDD "
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 煙燻鮭魚三角飯糰",
        "Score": "90",
        "Content": "  因為網拍的關係幾乎每天都要去萊爾富寄貨 但是每次半夜寄完貨看到萊爾富的鮮食櫃都有種空虛寂寞的感覺，老實說看起來一點也沒 有勾起我的食慾（囧） -4雖然常常出現精準細緻（？）的刀法（就是料很小一條的意思），但至少它的包裝曾經 帶給我一個對於好吃食物的美好想像（以便利商店而言也是值了），萊爾富的話就 嗯 通常我寧願走回7-11或乾脆不吃宵夜，但就是不會在萊爾富慘不忍睹的鮮食櫃下手ＸＤＤ 昨天晚上不小心瞄到店員放在桌上的進貨單（？）有一個煙燻鮭魚口味，有鑒於本人是鮭 魚控，就抱著踩雷的心買下去 沒想到還蠻好吃的！ 除了飯糰體本身很油（裡面有點美乃滋），海苔包上去沒多久就會瞬間被打濕、而且鮭魚 沒什麼特別的煙燻味&是碎肉之外（但這個價錢算是cp值很高了）都還不錯，美乃滋也不 會太多（三明治鮪魚那種我就覺得很噁心）算是拿捏得恰到好處 不過說真的，包裝依舊長得很難吃，要是可以改進就好了 推薦給所有熱愛鮭魚、或是在萊爾富猶豫不決卻又苦於住家附近沒有-4和全家的版友們。 它很醜，可是它很好吃"
    },
    {
        "Author": "democat32",
        "Title": "[商品] 全家 抹茶蜂蜜蛋糕",
        "Score": "85",
        "Content": " 本身沒有很喜歡蜂蜜 但看到抹茶腦波就弱掉了 吃起來跟一般蜂蜜蛋糕一樣甜 不過還是吃得出抹茶味 算是有綜合掉一點蜂蜜的味道 跟牛奶一起吃還蠻搭的 這款搭配咖啡有半價 配咖啡應該也不錯  "
    },
    {
        "Author": "match123",
        "Title": "[商品] 可愛小小浣熊疊疊陶瓷杯",
        "Score": "90",
        "Content": " 總共有四款 我選的是綠色俏皮款～   外盒  正面  背面  側面  杯子內印有「午後の紅茶」字樣  （請忽略公司很亂的背景XD） 我覺得超級可愛～～♡ 全陶瓷的蠻重的 容量倒是挺小的只有350ml XD 本來想說可以放公司 可是太小了而且怕摔破還是放家裡用好了QQ 總共有四款 但實在喝不了這麼多飲料（也不想花這麼多$ XD） 只能先選一款比較喜歡的 有機會再慢慢收集全款XD"
    },
    {
        "Author": "minna",
        "Title": "[商品] 全家 靜岡抹茶紅豆雙餡夾心/鬆餅",
        "Score": "65",
        "Content": " 鬆餅第一次買的時候忘記拍，昨天回購看到雙餡夾心就順便也買了 首先來看看雙餡夾心的餡：  可以發現紅豆餡比抹茶餡稍多一點，味道也很甜 而我本身是抹茶控，對紅豆沒特別喜惡，但抹茶若搭紅豆 會很在意紅豆好不好吃&會不會太甜 可惜這款紅豆對我而言還是太甜，很搶抹茶味， 所以不是很喜歡它 再來就是前面也有人推的鬆餅了：  第一次吃的時候就有發現這鬆餅的紅豆餡很少， 就衝著這一點回購了，順便打開來看看：  紅豆大概只有佔整份餡料的1/3，抹茶味也很夠， 不過也沒有好吃到會一直回購就是了XDD"
    },
    {
        "Author": "minna",
        "Title": "[商品] 7-11 櫻花白葡萄椰果飲&77櫻花杏仁乳加",
        "Score": "159",
        "Content": " 昨天看到板上對白葡萄椰果飲的推薦文， 今天繳費時就順手拿了一罐，  但只能說是個人喜好差異吧， 覺得白葡萄汁和所謂的櫻花味實在很不搭， 且櫻花味和椰果也很不搭，所以很勉強的喝完 後來下午嘴饞就拿了櫻花乳加來吃  其實櫻花是一種很難搭配的口味， 但它和杏仁感覺還蠻搭的， 害我吃完整條之後有點想把第二條一起嗑掉， 不想留給老公了XDD (後來老公也覺得還不錯， 但他覺得比較偏牛奶糖口感 沒辦法，是乳加嘛～)"
    }
]