[
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 韓國泡菜烤肉飯糰",
        "Score": "70",
        "Content": " 看到這個好久以前吃的 應該不算新的了啦  料看起來很多 中間那層滿滿都是  先吃上面的飯飯 對不起 我拍起來很像廚餘  我只是想表達這款料很多 有滿滿一湯匙  比起那個三小鮭魚的 很有誠意 吃起來還不錯啦"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 肉鬆蛋三明治",
        "Score": "59",
        "Content": " 趁現在有電腦用 多發點廢文賺P幣 這個應該就算新品了啦  平常就很少買肉鬆的東西 覺得吃起來好空虛 只有一邊有放蛋 這肉鬆的量有點悲劇阿  然後蛋的部分．．  更可憐．． 另一半的肉鬆就多了一點  幹全部都只有肉鬆了 只有放個一兩口會被幹死吧 總之　不推 雖然吃起來不會很糟啦 只是量真的不多"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 蛋糕屋幸福DOUBLE",
        "Score": "80",
        "Content": " 第一次發麵包架上的東西 因為我好愛這款=/////=  裡面就是兩個小蛋糕  接近手心大小 一邊奶油一邊巧克力 先吃白的 雖然沒有抹很滿  但不是薄薄一層而已  另一個 其實裡面餡的量都一樣啦   只是顏色不一樣 然後 我吃不出來兩種有什麼不一樣 覺得都好好吃 倒杯奶茶 阿斯 完美的下午茶 是個我看到就會拿的商品"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品] 全家chef roof 平底鍋與湯鍋",
        "Score": "90",
        "Content": "  摸起來觸感很好（？） 平底鍋重量中等，單手還是會酸 但拿盒裝的時候覺得很輕盈  本來先換平底鍋，後來發現質感不錯 阿母下令再換一個湯鍋 雖然湯鍋比想像中小， 不過這個大小小家庭蠻適合的 標榜不沾鍋就可以直接在鍋中爆香再燉 又比鑄鐵鍋便宜 （我個人覺得以我媽的廚藝，鑄鐵鍋太浪費） （不孝女） 原廠的色系跟款式  不得不說全家的限定色真的很美 如果再出個藍綠色單柄鍋一定手刀去換  因為是我媽的禮物 所以要等他本人試煮 以上    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 海鮮雙手卷",
        "Score": "59",
        "Content": " 之前聽到有人說這個很雷 剛好有看到就拿來吃囉  這個 應該是鮪魚的吧  有蟹肉棒 細細的小黃瓜 薄薄的蛋皮 些許鮪魚 這蛋   好 另一個 打開那剎那我傻眼  這是在跟我開玩笑嗎 是嗎?是吧!!! 中間那段是怎麼回事啊 被切去夾三明治了嗎 都已經這麼薄了  還要被偷料QAQ 這卷應該是海鮮沙拉吧? 有紅蘿蔔絲 有小黃瓜絲 好 沙拉有了 阿我的海鮮呢 海鮮呢 幹 真的很雷 一樣價格不如買握便當"
    },
    {
        "Author": "Fallen27",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "85",
        "Content": "  先在板上把心得文都看過一遍心裡惴惴不安的衝來吃， 第一口下去想說完了，超甜！ 沒想到吞下去發現居然有個微微苦澀的餘味， 完美的中和了一開始過甜的感覺。 我不太確定這是不是一支大家說茶>奶的霜淇淋， 不過我覺得可以很好的在一支霜淇淋裡感受這到兩種味道， 茶味爽口，奶味濃郁，相輔相成。 雖然沒有打敗我心中最愛的芝麻口味但還是一支不錯的霜淇淋。"
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 檸檬蜂蜜水",
        "Score": "90",
        "Content": "    今天真的太熱了    一拐彎就進了全家    就看到蜂蜜檸檬水和蜂蜜水    又剛好在特價    覺得在很熱的天氣 看到飲料又看到特價    就是會有一種不得不買的衝動    入口就是酸酸甜甜的 很消暑很好喝    覺得跟手搖飲料店的差不多    對了 上面有蜂蜜工坊的標記欸    不知道這家的蜂蜜怎麼樣    但是這杯很對我胃口    覺得短期在特價時間會一直回購"
    },
    {
        "Author": "lane9449",
        "Title": "[商品] 全家 冰蜜香紅茶珍珠拿鐵",
        "Score": "50",
        "Content": " 紅茶拿鐵本身不好喝， 茶味很淡，奶味也很淡而且沙沙的， 應該是紅茶粉的沙感 整體來講味道很淡，只喝得出甜味明顯 珍珠中間很硬，嚼起來卡卡的 總之不太推薦"
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "90",
        "Content": " 先上圖  十分推薦吃吃看的一款新品 第一口覺得有點甜、很奶，就是鐵觀音奶茶的感覺 吃著吃著嘴巴就會習慣奶味 然後就會嚐到越來越濃的茶香味 有些人說有點苦我是覺得沒問題就是茶味 一隻冰淇淋能吃到兩種風味還不快去吃買來吃 而且我這邊的店可以寄支，邊緣人也不用哭哭了~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "BabyKo",
        "Title": "[商品]  全家 鐵觀音霜淇淋/檸檬蜂蜜水",
        "Score": "75",
        "Content": " 看了板上許多文章後決定自己來吃吃看鐵觀音霜淇淋XD  原本期望吃到茶味比較重的口感 雖然看過文章及推文後有做了心理準備  可能奶味比較重 不過吃下去第一口還是覺得   嗯~~~是鐵觀音奶茶霜淇淋 跟先前吃抹茶口味的口感比起來  黏密的感覺高了一點 不難吃，但也不算特別好吃~\"~   嘗鮮即可 個人還是偏好抹茶口味的♡♡♡ 檸檬蜂蜜水也是抱著嘗鮮的心態購買 喝起來就是普通帶酸甜的檸檬蜂蜜水 中規中矩的味道，下次會試試看蜂蜜水    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 爽健美茶 夏巡",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 看到季節限定就買下來的我是怎麼了orz 跟經典口味比起來 這個更有茶葉的味道 而且喝完有一個很淡很淡的薄荷的味道 但是沒有像白色那隻那麼苦 草本綠茶那口味對我來說太濃了 可是相較起來還是比較喜歡經典的綠色那個複合茶 \\0 不過這隻也不錯啦  這段時間有看到就會拿來代替經典口味直到它下嫁吧"
    },
    {
        "Author": "longjjppo",
        "Title": "[商品] 全家 義美雪糕 台灣綠茶",
        "Score": "9010",
        "Content": " 板上一堆鐵觀音霜淇淋 昨天就去嘗鮮           而且最近天氣又炎熱 就順便往冰櫃去找冰品 打開包裝滿精緻的 還有內盒裝雪糕  咬下一口 裡面是綠茶和牛奶各半 外面裹上綠茶的 殼外面還有數顆杏仁果粒  不過老實說 跟之前自家出的抹茶紅豆雪糕 有87分像 BUT! 人生就是這個BUT 讓人卻步的BUT 一隻要價40元 若要吃吃看和之前抹茶有何不同的 可以去買來吃吃看 吃完滿清爽的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "BigGua",
        "Title": "[商品] 7-11 沙茶滷雞胗",
        "Score": "90",
        "Content": "  這款沙茶滷雞胗堪稱是7-11中， 我最愛的配菜/下酒菜了！ （本人內臟愛好者） 份量非常足夠， 49元比鹹水雞50元的雞胗份量要多且美味，  這款沙茶味濃且微辣， 我平常不太吃辣可是很愛這款， 對嗜辣的板友來說可能稍嫌不足， 雞胗很大一塊，很完整，口感QQ脆脆的， 比附近鹹水雞攤的硬雞胗好吃太多了！ 買來配飯、下酒、當宵夜零食都是不錯的選擇， 且一份186大卡，當宵夜熱量不太高， 不過鈉含量有點高就是了。"
    }
]