[
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家 青森蘋果霜淇淋",
        "Score": "40",
        "Content": "  早就知道全家水果口味滿雷的 不過看在5x8送我一隻的份上就跑去吃了 結果5x8只有送30摳的價值 店長說可以加價購 店員刷不過就直接隨意了 我想這個就是我少了一圈的原因QQ 口感一整個是統二風味 超廉價蘋果汁的香氣 有沒有全家在學統二製作好多道工法的八卦？"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 芒果牛奶酷繽沙",
        "Score": "90",
        "Content": " 夏天必喝的芒果口味 芒果黃黃的顏色看起來就很清涼 而且Dave在招手叫我帶它回家>< Bello~    結帳看到隨身瓶又被打中， 就用飲料加價購把好麻吉Kevin一起帶回來了 小小兵好療癒阿~ 看店面寫加的芒果有愛文跟土芒果兩種 一個偏甜一個偏酸，中和後剛剛好不會膩 牛奶增加了喝起來的順度，整個蠻清爽， 不知不覺就喝完了！ 夏天喝芒果冰沙覺得爽，通體舒暢XD, 喜歡這次的芒果酷繽沙，會願意繼續回購~"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 萊姆布雪蛋糕",
        "Score": "90",
        "Content": " 噹啷～新口味嚐鮮！   打開包裝就衝出檸檬香味～ 蛋糕外層有點酥 >/////< 裡面鬆鬆軟軟 >▽< 清新檸檬讓口水一直分泌～ 賀呷！ 不過吃了一半之後… 覺得奶油夾心有點膩 >_< 吃完之後還是會口齒留香啦！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 雙享冰聖代",
        "Score": "63",
        "Content": "  首先，來說說看冰淇淋吧。本身的味道就跟青蘋果的味道很像，有點酸酸的口感還不錯，沒有很甜這點最棒了！之前不知道吃那裡的霜淇淋超甜我完全吃不下去…  冰沙部分，個人覺得上層根本沒有味道…我還以為我在吃水冰沙… 冰沙是柚子口味的，味道是很香啦，但是我覺得吃起來的口感好奇怪，中間有類似柑橘的顆粒？然後咬下去的時候我只有一個感覺 這不就是廁所芳香劑的味道嗎… 基本上我覺得，柚子口味的冰沙直接-20分，我不是很喜歡就是了，等荔枝口味出來再吃吃看吧。 聖代我只服之前的提拉米蘇聖代冰淇淋！"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 7-11 麻婆炸雞腿排握便當",
        "Score": "75",
        "Content": " 快考試了，如果沒有意外，明年還會再來(乾) 不過這次考完至少休息半年 要不是這裡沒東西吃我也不會一直吃超商T_T 廢話結束，反正就是不知道吃什麼 看到這個好像是新玩意，就買了 45元貴貴的  一直覺得7-11握便當的微波要按8好像太過火 整個非常燙，要靠一整疊紙巾墊著才能拿著  味道有點妙，是麻婆豆腐的味道沒錯 依稀可見幾顆辣椒籽，但辣度其實不高 (原波耐辣等級 雞腿份量有點失望，不過倒也符合我對7-11的印象，不會薄，至少咬到的時候有存在感 但感覺不出有炸過，調味就是這握便當同一系列，就是靠醬去提而已 雖然很多醬，但是 "
    },
    {
        "Author": "Sherlie0329",
        "Title": "[商品] 卡娜赫拉小車車&iseLect便當袋",
        "Score": "",
        "Content": " 跑兩間7-11就換到算很幸運嗎XD  在光源直射下會有滿明顯的小刮痕 不過太可愛了所以瑕不掩瑜 前面有板友分享過了這裡就不多做說明 接下來來是islect的便當袋： 材質是厚厚的帆布，摸起來很有分量 質感很好～  沒濾鏡的顏色，白光：  是很粉嫩的那種亮黃色，看了覺得心情很好  寬度跟A4資料夾差不多  高度  提把下面的布料有做內裡 比例尺是sony六吋手機的手機殼 內部空間滿大的，可以放整支手掌進去  美中不足的地方是 底部這個霧面合成皮的地方是很容易髒的材質 被筆類劃到直接GG的那種：( 但整體來說還是很可愛 99加購CP值挺高的～ 開學有新餐袋可以用了 \\\\撒花// 謝謝收看！"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 煉乳哈斯夾心",
        "Score": "85",
        "Content": "  煉乳哈斯夾心是7-11近期推出的新款麵包，看起來賣相不錯，所以就選擇它作為我某天的 早餐。 打開麵包首先當然要看一下內餡，內餡的抹醬比起之前被我嫌到不行的花生夾心軟法來說 ，給得算是比較有誠意。外層的麵包口感和花生夾心軟法相比也有比較軟，整體吃起來的 口感不會乾乾難入口，甜度也滿剛好的。 如果售價能夠低於30元，我想應該就可以給到90分以上了！32元算是一個很奇妙的售價， 感覺會讓消費者購買前掙扎一下，為什麼不湊個整數價格呢？來個29元也不錯呀！     "
    },
    {
        "Author": "aajessica",
        "Title": "[商品] 全家 黑烏龍布蕾",
        "Score": "70",
        "Content": "  看到價錢縮手了一下 但想說嚐個鮮 自己也蠻喜歡布丁類的甜點  上面一點一點的是黑烏龍茶葉 吃起來蠻甜的 茶味我覺得沒有到很濃 稍微有一點點茶味而已 但還算順口好吃 價錢稍貴了點  只適合買來嚐鮮一次     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]