[
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11 巧克力風味巧酥夾心+國農巧克力拿鐵",
        "Score": "60",
        "Content": " 網誌好讀版： ============================= 這次分享的不是新品但也是我蠻想嘗試的一個組合 巧克力風味巧酥夾心 好我承認我是被「巧酥夾心」四個字給吸引到 而國農巧克力拿鐵 是我想喝喝看跟瑞穗巧克力牛奶有何差別 應該會帶有一點咖啡味？ 可是成分裡沒有咖啡因這成分 所以讓我有點小那悶 巧克力風味巧酥夾心成分以及營養標示如上 $30 / 318大卡 日本直輸巧酥內餡 酥脆餅乾奇妙口感 我就是被這兩段話吸引到的XD 其實沒有失望太大， 因為看過多人分享最新的巧克力吐司那款 所以有先打預防針可能這款內餡的份量也跟它差不了多少 只不過，心還是有點酸酸的(哭) 但其瑪有比那款的醬還來的多啦哈哈哈哈 我覺得麵包體略帶乾澀 是需要配著飲品吃的那種 而內餡巧酥醬，是真的有一顆顆餅乾的那種酥脆感沒錯 有點類似金沙的口感 但要稍微仔細品嘗才感覺得出來 跟麵包體一起吃可能會感覺不太出來 但是如果你單吃醬就很有感覺 國農巧克力拿鐵 $30 / 207大卡 就如同上面所說：「當巧克力遇上拿鐵 那會有甚麼變化？ 摁我喝起來完全沒有感覺到咖啡味 就是跟平常的巧克力牛奶差不多 沒有特別不同以及驚豔之處 不過還是會回購的一款     >網誌好讀版： >看更多7-11商品食記： >追蹤粉絲專頁： "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 年年有魚 炊粉羹 新上市",
        "Score": "66",
        "Content": "  看到住家附近的7-11 終於上市這款原本是其它地區試賣的炊粉羹產品! 蠻特別的，也許這次為了增加節日的氣氛，產品包裝上還加了OPEN將的插圖 這在微波食品區的產品中算是比較少見的 買來試試 加熱打開後 第一個發現是，跟預期的相違，這款羹類產品，羹湯的量比較少 也許正是因為如此，可以採用比較淺的包裝盒，另外，產品的總熱量也能控制住! 除了主菜的炸旗魚酥及魷魚外，可以看的到配菜有高麗菜，紅蘿蔔，筍絲， 另外可以看到羹湯裡加了蛋花 趁熱開動 結論 酸酸微甜，加上蒜味蛋花的羹湯，跟有點彈性不會太軟爛的炊粉，在味道及口感上搭配的很不錯 另外加了筍絲紅蘿蔔，增加一些口感上的變化也不錯 不過 炸旗魚酥本身肉質就變硬，如果選用的部外太小塊，微波後，容易變的更加乾硬。 小提醒 整體羹湯調味走向酸味偏強，如果平常不習慣的朋友 建議避開。 能在超商看到這類有趣的羹湯類產品很不錯 在湯頭的調味及配菜選用上也算合宜 但是，主菜的旗魚酥及魷魚不要太期待會比較好。    "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家寶可夢-卡比獸大抱枕/乘龍,伊布玩偶",
        "Score": "",
        "Content": " 其實我一直都叫他皮卡獸… 皮卡丘+卡比獸???  其實對於寶可夢的周邊商品一直都還好 但抱枕啊玩偶這類的我可以!!!! 觸感很柔軟,好好摸 胖嘟嘟的肚子好療癒啊,一直讓我想到豆豆龍 但他的眼睛讓我一直想到中國娃娃orz……  同事看到也好喜歡啊 整個很想抱!緊!處!理!!!!~立馬想去換一隻  同場加映換了乘龍跟伊布的玩偶 發現跟順手買的海苔禮盒上的圖案還剛好搭到  下禮拜要過年了,換個幾隻幫家裡佈置一下也算新氣象XD"
    },
    {
        "Author": "nico19813",
        "Title": "[商品] 出遊補血糖之森永dars、金聰包裝牛奶糖",
        "Score": "88",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 搭長途車身上必備甜食，雖然目前沒有低血糖的問題 但就是甲滴滴讓奇摩子變好，不然沒吃到甜的屁股會坐不住  搭了一段時間的車，番茄率先被啃光，好在巧克力和牛奶糖沒融化 不同於兒時記憶的黃色紙盒牛奶糖 新版整個換成金嚇嚇的密封袋包裝，蠻有氣勢的 味道上和原本的牛奶糖其實相去不遠，只是比較沒那麼甜，然後形狀變成長柱狀 dars濃黑內層比外層柔滑，感覺像是有包餡的巧克力 但是不膩也不會過甜，很容易一口接一口 吃起來蠻有層次感的，巧克力味道很香濃，類似喝到摩卡拿鐵的感覺"
    },
    {
        "Author": "may8010",
        "Title": "[商品] 全家福袋 開箱",
        "Score": "80",
        "Content": " 第一次在這裡PO文 XD 跑了好幾間店(台北)都不給賣，不然就說這兩天 (? 只好耐心等待～ 去朋友的店碰碰運氣結果已經擺出來了 ! (驚 原本想選最輕的，結果似乎都是同一箱出產的 XD (猜想 得到喜歡的零食和飲料～～～卡拉姆久、可樂果和爽健美茶 很開心 XD 養樂多糖和便條紙 QQQ 想要卡赫那拉或是宇宙人都好 ORZ 另外紅包就普通那三樣 XD      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 橙香黑可可",
        "Score": "90",
        "Content": "   喝進口中是濃濃的巧克力，含在嘴裡可以感受到陣陣的橙香 湧上，吞下去會有股比較濃烈的橙香直衝腦門，太好喝了。 回購率 100% ，而且是福樂製的，福樂的巧克力牛奶就是好 喝，從小就喝樂福長大~"
    },
    {
        "Author": "chiachichen",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 被全家草莓牛奶酷繽沙的廣告連燒了好幾天，今天終於跑去買了三杯。 結果店員做完，我就不小心把OS說出來：怎麼顏色差這麼多？！XDXD  （大概是有巧克力塊，所以顏色比較深） 不過喝起來還不錯，裡面有巧克力塊，巧克力味會比較重一點。 個人還是偏愛福X號，草莓味濃濃濃～  （實品與廣告的對比） 踩雷女王：各種踩雷經驗分享 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 開運御膳 新上市",
        "Score": "71",
        "Content": "  在7-11看到這款九宮格的開運御膳便當 很有日本新歷年的お節料理的感覺 這次也是如同上一款開運料理一樣 7-11 年年有魚 炊粉羹  也搭配了OPEN將的插圖 也許 OPEN將的OPEN，正好搭配 開運的開字 蠻合適的開運代言角色 加熱 打開包裝 三種不同的米飯搭配六種不同的菜色 賣相很好! 趁熱開動! 試了一口白米飯，咬了一口烤鯖魚 出乎意料的順口，下面加了幾塊大塊的馬鈴薯 結論 這是一款讓人眼睛為之一亮的產品 不同菜色，小量，放在不同的間格間 彼此的味道不會相互干擾 因為量少，微波加熱後，口感在設計上也比較容易掌握 另外，倘若有一道菜色不理想，或者不合習慣/喜好 也可以很快的轉換目標與心情 回到這款便當本身 三種不同的米飯在口感上都還維持一定Q彈，不會軟爛 蘿蔔燉肉口感不太理想 滷白菜跟這次Q彈的米飯口感搭配還不錯 煎蛋的部份，還是維持過往7-11煎蛋，口感沒有太多進步，反而因為厚度增加 缺點變明顯 豆腐意外的帶了微辣，平常不吃辣的朋友可以留意一下 最後鯖魚 口感很好，算是這款便當配菜中完成度最高的 其下的烤馬鈴薯塊相較偏硬了些。 總體而言，大部份的配菜在調味上，都稍微偏重了一些些 這款便當算是加熱便當，跟日本年節料理還是有些差異 所以在調味的設計上， 如果能以加熱後的調味的標準與米飯量比例來設計可能會比較好一些。 文末，回想到之前全家也有推出相似的少量多菜色的料理 全家 薑汁燒肉便當 輕食感  期待日後能看到更多這類，少量，多種配菜 然後，不遜於上述全家的薑汁燒的有趣產品出現。      "
    },
    {
        "Author": "Mcentered",
        "Title": "[商品] 全家 連店員也不知道是偷跑的福袋",
        "Score": "85",
        "Content": "  原本要買宵夜，進去全家看到福袋上架（李組長眉頭一皺！） 但是福袋們的封口都很皺，還有一個封口破掉才黏死 覺得很好奇，到底這種福袋是進貨時就分裝好的，還是各店由店員處理的呢？ 如果是各店處理的話，我可以想像得出這家店有個有點白頭髮的瘦大叔店員是包裝苦手 「唉呀！怎麼包裝破掉了……多加點膠水黏死好了，欸嘿 > 啾咪臉吐舌裝可愛 大叔本來就是一種莫名可愛的生物，加上不善包裝的這種笨拙感 又更可愛了啊！！！ 可愛的大叔能被原諒，所以我（陷入幻想中的女子）挑了一個封口破得最嚴重的一包 結帳時，店員說因為開不出發票，所以要分開結（還有買49元組合，現在有難得的鮮奶組 合！） 我嘴賤問了一句：「是因為還沒正式開賣嗎？」 店員回：「沒有吧已經開始賣啦，貨很早就來了~~」 我內心是「？！？！」加上「啊是小鮮肉店員，值大夜班辛苦了捏！」 我表露出來的言語變成：「哦是哦，謝謝你哦」 拿走收據之後就離開超商了 拆封之後看到我愛吃的軟糖這個福袋就有80分了 出清的贈品拿到磁鐵公仔，剛好也都是我喜歡的角色 整體而言很滿意這次的福袋！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]