[
    {
        "Author": "irene092",
        "Title": "[商品] 711新推出的福樂紫優格",
        "Score": "60",
        "Content": " 我還是比較喜歡福樂原本出的藍莓和蔓越莓口味，雖然紫米的口味不難吃，但我還是喜歡 有顆粒的優格，沒果肉我好不習慣哦～吃起來是粉粉的感覺，有點新鮮，但是下次還是會 回購有果肉的～果肉萬歲！ 但是喜歡純粹優格的人應該也會喜歡紫優格吧，是紫米做的呢！"
    },
    {
        "Author": "minna",
        "Title": "[商品] 所以奶綠",
        "Score": "69",
        "Content": " 真的是手滑           第一口的口感不錯，但很甜，然後越喝綠茶粉的人工香味就越明顯，           而且我覺得喝起來很像某種(現在想不起來)口味的剉冰？           不知為何，喝到後來害我很想買真豆漿和真綠茶來套套看口感如何           所以應該是不太值得推           這點讓我覺得至少還能讓它低空飛過吧～"
    },
    {
        "Author": "itsSSN",
        "Title": "[商品] 7-11 KIRIN冰結STRONG系列水果調酒 荔枝",
        "Score": "70100",
        "Content": " 部落格介面   包裝上承襲了日本酒類美麗的外型，握手處有霓光的菱格紋，非常顯眼，從她開賣後 ，我每次去小七經過酒櫃都會不由自主看這罐酒一眼。  買之前誤以為是調味啤酒， 打開來喝發現原來單純是調酒，基底是伏特加，加上荔枝果汁（果汁含量1%）， 還蠻甜的。應該是女孩子會喜歡的口味。 荔枝的味道很明顯，不至於不自然， 但是喝慣啤酒的人可能會覺得一點酒精的氣味都沒有。 沒有特別的尾韻也沒有層次，就像一般的甜飲料，只不過是會喝醉的飲料。 不過要注意的是，她的酒精含量達9%，比一般的啤酒都還高， 加上容量大，500毫升， 建議喜歡喝甜酒但是酒量普通的女孩男孩不要大意，喝太快就不是微醺而已喔！ 提醒：喝酒之後不要騎車開車或是操作危險器械喔!!!"
    },
    {
        "Author": "goldlipe",
        "Title": "[商品] 全家 巧克力餅乾瑪芬",
        "Score": "90",
        "Content": " 整個很巧克力 瑪芬不會死甜而且裡面還有混Oreo餅乾 適合當配咖啡當下午茶 沒有特價的話可能不會回購就對了QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "amanoalashi",
        "Title": "[商品] 全家 巧克力餅乾瑪芬",
        "Score": "65",
        "Content": " 去全家逛逛時候發現這樣可愛的小甜點  感覺很適合拍照XD 成分表&熱量看起來有點恐怖  但是有可愛的點點蛋糕杯子  先吃再說!!! 打開側邊的膠條 不然會開很久(?  映入眼簾的是Oreo一片 一坨鮮奶油 還有瑪芬上面撒著巧克力豆  餅乾有點軟 可能是因為我買回家有冰在家裡冰箱 但整體吃起來 鬆到入口即化 我偏好紮實的巧克力蛋糕派 這種口感沒有很喜歡 倒是巧克力豆我覺得好吃XD 偏偏只有表層有 桑心~~~ ps. 本來要拿整個瑪芬出來拍照 但底部有貼膠帶與外盒相黏 想這樣拍的人要小心拿喔~ 我是不敢拿啦 怕捏壞 哈哈 給大家參考參考囉"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 光泉黃色水果優酪乳",
        "Score": "80",
        "Content": " 今天看到這款新品在全家可以搭49套餐，就拿來喝看看           還意外發現只要19元，而小弟搭配貝果，所以電腦只跟我收47元 XD           比49還省了2元。           這款雖然沒有加糖但是完全不會酸，入口就是芒果與柳橙的香氣           蠻推薦的，感覺是我未來很好的搭配選擇！       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "TCY0523",
        "Title": "[商品] 全家Chef Topf 20cm不沾湯鍋",
        "Score": "86",
        "Content": "  購買原因: 1 2 3 送鍋子給媽媽另一目的是想吃好料 她還一直叫我不要拍到她的臉￣ㄧ￣   (牛小排泡菜辣年糕湯) 鍋子內外都是一體成型 鍋緣的玫瑰花設計，凹槽處倒湯剛好  不知道原理，但我媽是說湯很快就滾了 鍋底也不會沾黏，很好清洗 記得是看過有人說這上蓋可聚集水蒸氣，烹煮過程中食物可以保留原味跟營養  因為用的人不是我也說不出太多心得XD 給有想換的人參考一下"
    }
]