[
    {
        "Author": "Gabigo",
        "Title": "[商品] 7-11 CoCo壹番屋 咖哩雞排烏龍燴麵",
        "Score": "90",
        "Content": " 昨天晚回家（這幾天不知道在哪裡瞄到有烏龍麵）趁這個機會買來吃  看到新上市+烏龍麵 當然要買來吃  看到麵條的那一刻有一股不妙的感覺 因為份量偏少，晚上回家就是肚子最餓的時候啊！！！ 雞排數量還可以 吃起來不會不好吃，也算大塊，但也沒有到特別好吃，不錯的是沒有爛 爛的感覺 咖哩烏龍麵～ (因為對CoCo沒什麼特別的味覺記憶) 但吃起來比較像 之前吉野家-唐揚雞咖哩烏龍麵+小牛/豚丼的味道   不知道吉野家還有 沒有這系列 麵體吃起來剛剛好 不會太硬 軟軟的 但沒有到讚岐那種軟Q 剩下的咖哩我就拿去配飯吃 因為吃不飽啊 這一款有推 但是價錢可能要再考慮了 不過我還會再買來吃"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 7-11 CoCo壱番屋咖哩烤雞焗飯",
        "Score": "85",
        "Content": " 終於吃到咖哩烤雞焗飯了 之前看版友分享，但一直沒買到QQ  料蠻大塊的，雞肉有3、4塊  醬吃起來是有辛香料的那種風味 口味比較重，但肉很嫩 有焗烤起士，覺得比單吃咖哩更好吃！  最後完食比想像中的有飽度！ 覺得蠻好吃的"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 多力多滋美式辣雞翅玉米片",
        "Score": "70",
        "Content": "  這幾天都很準時下班啊 劇 ～～  買大包的 吃 過的辣雞翅嚐嚐。 真的還是得碎唸一下 ～ 唉唷，整包倒在碗裡視覺效果感覺好很多。哈～  但這個辣雞翅，就像原味+辣粉，微微辣。 啊！！少買一瓶汽水配著喝啊～難怪有種空虛感。"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富-品客超濃4X起司起司口味洋芋片",
        "Score": "80",
        "Content": " 今天在萊爾富看到品客的新口味，看名字上說4X起司，就想說以前吃起司口味 時，洋芋片上的起司粉味道就很重了，4X的起司，味道不知道會變成如何，於是就買來吃 吃看，結果打開來一看，咦！起司粉呢？難道我看錯了嗎，仔細研究才發現，原來這是用 4種起司所調和出來的口味，並非真的4倍的起司量，吃起來的感覺比較沒有一般起司的濃 郁感，比較像是乳酪起司的味道，感覺負擔也比較少，而且也比較不會膩，重點不會在手 指上殘留大量的起司粉（雖然舔手指也是一種樂趣），蠻推薦大家試試   "
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 7-11 UCC BLACK冷萃咖啡",
        "Score": "",
        "Content": " 在眾多的罐裝黑咖啡中，只有UCC的喝起來符合我的口味，去日本玩時也都會 每天買一罐來喝，今天在7-11買飲料時發現UCC又有一個新品就只買來喝看看，覺得口感 部分沒有UCC的黑咖啡順口，但是差距不大，還在可接受的範圍，但是以49元的價格，可 以有500ml夠讓我慢慢的喝半天，覺得蠻划算的  "
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 跟桃子一樣高的白桃蛋糕杯",
        "Score": "59",
        "Content": " 可能我味覺笨 我覺得我吃到傳統麵包店會賣的那種生日蛋糕 尺寸是傳統麵包店不會有的  剛好早餐的水果沙拉有桃子借來當比例尺  "
    },
    {
        "Author": "allloveme",
        "Title": "[商品] 莓果煉奶麵包",
        "Score": "20",
        "Content": "  看包裝挺美的，包裝上麵包看起來色澤誘人， 想像中是 酸甜滋味的莓果，搭上甜滋滋的煉奶夾心 打開包裝後，  嗨 好吧，也許麵包的內心是美味可口的？  首先我輕輕咬了一口，深怕煉奶溢出。 顯然我想太多， 莓果只有中間那一小撮，而且不怎麼好吃。 至於煉奶，我提報為失蹤人口。 回購率0， 吃完很空虛。 這無疑是給外貌協會的重擊。"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 全家 樂事大波浪激辣味洋芋片",
        "Score": "75",
        "Content": "    自從樂事出了這款大波浪系列，就成了我的心頭好～剛好逛全家看到這款還沒嘗試的 口味就快樂地買了～（狀態顯示為盲粉） 帶回家後才後知後覺意識到這是 激辛！ 口味…… [moptt_image_ 110265  韓式泡麵無法辣粉全下的我這下陷入「吃還是不吃，真是個問題」的處境…… 掙扎了大概1分鐘，我還是決定拆開包裝結束與它相看兩不厭（？）的處境，然後……果 然又是買空氣送洋芋片。這下就算真的辣出我的新高度，也不怕它會成為我家冰箱地縛靈 了～  一樣吃之前來張洋芋片本人特寫  沒有我預期的滿到溢出來的紅豔辣粉，先鬆口氣～吃下去……嗯～剛入口其實不辣，但接 下來多吃幾片後辣味就出來了！ 跟之前分享的那款沖繩辣泡盛比，這款確實比較辣，不過它的辣僅止於口腔內，不像辣泡 盛會從喉嚨回升。但辣泡盛款可以一口氣吃完整包（肥）這個無法，不過不至於辣到吃不 了幾片就流淚灌水的～推薦給喜歡吃辣但不吃太辣（嗯？）的版友～ 吃完最大感想，果然這系列還是經典的椒香嫩雞和勁辣香蟹最好吃！這些後起之秀比不過 去還比較貴嘖嘖～只好再去買這兩個口味壓壓驚～"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 美式蛋沙拉三明治",
        "Score": "7080",
        "Content": " 搭配49早餐頗划算，但又想吐槽原價39元不會太離譜嗎　囧   看到裡面是舖滿的蛋沙拉默默感動了一下QAQ"
    },
    {
        "Author": "ebolavirus",
        "Title": "[商品] 萊爾富 草莓牛奶",
        "Score": "49",
        "Content": " 平常吃萊爾富燒烤雞腿三明治習慣搭無糖豆漿，今天豆漿賣完了，看到之前疑似葉佩文的 草莓牛奶原價28元好像挺划算就試試看吧～過去覺得光泉的調味乳都不錯，這是光泉做的 大概不會雷到哪去。 觀察顏色沒有小時候喝國農那麼粉紅，可是質地很水，喝起來真的很水很水，草莓味很淡 很淡，而揮之不去的是那個很詭異的甜味，很不像天然蔗糖，反而像乳清蛋白粉常用的蔗 糖素或是阿斯巴甜，喝水漱口還是卡在舌頭上。 這款跟光泉自己的調味乳就差在生乳含量，這個完全沒加生乳，乳含量來自奶粉，而奶粉 的含量也不多，應該改名叫草莓牛奶風味汁，身為草莓牛奶這樣真的不應該。  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "becathy",
        "Title": "[商品] 7-11 Honey B 蜂蜜氣泡飲",
        "Score": "60",
        "Content": "  看到特價，以為是韓國飲料，就抓了結帳 等坐下吹冷氣細看時，才知道是馬來西亞貨 (‧_‧?) 不EY，要蜂蜜香氣沒蜂蜜香氣，要蜂蜜味也沒有蜂蜜味，更別說碳酸氣泡的感受了 只能說想嘗鮮的可以試試，不然雖特價25元，但喝完感覺還不如喝黑松沙士 (#‵′) 哼！"
    }
]