[
    {
        "Author": "Snowyc",
        "Title": "[商品] 全家脆皮草莓泡芙",
        "Score": "70",
        "Content": "     之前吃了好幾次伯爵巧克力和香草雙餡， 最喜歡的是香草。 對抹茶沒愛，加上只有禮盒有，就沒打算試。 不過既然是草莓季，新出的草莓口味還是想試試看。 今天買的這顆明明是在店內直接吃， 泡芙體的口感卻很濕，真的有像濕掉的紙箱… 和之前吃過的其他口味泡芙相比， 口感就不太佳。 內餡是草莓卡士達醬和草莓果醬， 兩種內餡的草莓香氣都略嫌不足， 但是和熱銷的其他兩款相比之下沒那麼甜，算優點。 對我來說這次的脆皮草莓泡芙普普， 應該就吃這麼一次了吧 @@    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "easther",
        "Title": "[商品] 全家福袋",
        "Score": "",
        "Content": "    看了版上好多福袋開箱文，忍不住也心動買1包。 這是第一次買，覺得商品還算不錯，雖然沒有抽中獎品 只有中UCC咖啡買一送一，我不喝咖啡啊!!!! 只能期待汽車了！！"
    },
    {
        "Author": "gaiaesque",
        "Title": "[商品] 全家福袋",
        "Score": "",
        "Content": "  其他零食就不拍惹 其實一拆開 我個人是蠻不滿意的XD 畢竟給的東西跟零食我都不喜歡 餐具組筷子也有點短，重量感十足 感覺很不好用 大概就這樣吧"
    },
    {
        "Author": "amuh",
        "Title": "[商品] 全家福袋",
        "Score": "7085",
        "Content": " 去年想說過年買福袋才有氣氛， 然後除夕當天被告知賣完了 昨天剛跟家人說福袋開賣了， 今天爸爸就躍躍欲試， 回家發現   爸媽看到零錢包覺得小不開心， 在聽到我說還有抽到的磁鐵就開心起來了~ 為了他們的開心所以分數高！"
    },
    {
        "Author": "anita790928",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "    北部狂下雨下了一個禮拜，終於今天下班沒下雨，下班就去全家帶了福袋回家呀~~ 還好零食都是喜歡吃的，小禮物便條貼也覺得實用，整體還不錯喔!(還好不是小學生磁鐵 !?) 祝大家都能買到喜歡的福袋!  "
    },
    {
        "Author": "nekos",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "   抱著花100元買零食來開箱了～～ 又是爽健美茶 幸好還有喜歡的可樂果和軟糖  第2袋回憶系列餅乾，不錯的組合 連贈品都很古早 製造日期2016   一天一袋，明天再持續買!!!"
    },
    {
        "Author": "ritanini",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "   從來沒跟上福袋風潮的我，每年都看著大家生火， 今年總算是跟到了， 但殘念的是，不知道購買技巧，以為是隨機 先後在兩家店各買兩包，結果同店買的竟然都完全一樣（大哭） 第一組  零食就那樣，不特別喜歡 卡套也還好，所以沒驚喜的感覺 第二組  百慕達脆薯已經吃掉了，來不及拍照XD 這包零食有兩項是辣的，不吃辣的拿到應該無言…… 阿朗基香皂…透明的皂體， 裡面有河童公仔蠻可愛的…… 對我來說卡套跟皂真的實用性不高，還各兩份 …真的有點失望 折價券則是4個銘謝惠顧、 肯德基*2， 必勝客，大熱美買一送一 最後小聲說有沒有台中西區附近要交換的請私信喔3q"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 全家福袋*4",
        "Score": "70",
        "Content": " 昨天買到711現貨福袋很開心， 然後就開始爬文看大家的全家福袋分享， 中午的時候，在A店家買了第一個福袋， 我想要阿朗基的護唇膏還特別摸有杯麵的， 沒想到   波波杯，登愣 晚上我娘贊助下， 在B店又買了一包，    這我覺得不錯， 馬上就成為行動電源的家，  今天早上，想說再買一袋試試看，   我做錯了什麼！！！！ 是我最不想要的小學生磁鐵 桑心到一個不行， 想說我的福袋生涯到此為止， 沒想到=_=，晚上的時候， 比較熟的店員問我要不要新進的福袋， 是D袋，他說裡面有阿朗基護唇膏那些， 他從裡面拆箱拿來的時候我還摸了一下福袋外觀， 最後決定相信他，哈哈哈， 因為反正我也摸不出來   是餐具！！！ 一年裡面這個月買的零食最多 決定全部放在一起當戰備糧食  謝謝大家， 汽車是我的！！！！！(妄想中"
    },
    {
        "Author": "timmy852111",
        "Title": "[商品] 全家福袋 宇宙人",
        "Score": "90",
        "Content": " 我家旁邊的全家只剩下三包，摸骨完之後感覺都是一樣的東西(長長的紙盒，完美的頂住袋子的上下邊)。 先上來爬文發現好像沒人發過類似的手感？至少一定不是波波杯，所以就先買一袋來看看XD 雖然不是我想要的小動物，不過宇宙人也不錯啦！而且是我喜歡的英國熊！  我在結帳的時候，後面的阿伯問店員這是什麼，然後也馬上買了一包XD 我馬上再把最後一包買下來，明天拿去送給同事XD"
    },
    {
        "Author": "gond100",
        "Title": "[商品] 全家福袋之最不想要",
        "Score": "70",
        "Content": "     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 超級期待可以抽到阿郎基護唇膏或是護手霜 最不想要的是小學生磁鐵跟公仔 結果！！！！ 哭哭～～ 一心不想要公仔 結果就是公仔 餅乾糖果怎麼配都覺得還可以 所以給個70分 其實最想要的是點心盤啊！！ 台北哪裡可以抽到點心盤 如果有人想跟我交換 請站內信～感恩"
    },
    {
        "Author": "candypenny",
        "Title": "[商品] 全家福袋",
        "Score": "95",
        "Content": " 加班很累 所以怒買福袋回家 沒想到還蠻福的！ 看樣子今年運氣不錯 藍色的袋子是手機手拿包 "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 真心不懂為何要買全家福袋",
        "Score": "100",
        "Content": " 每年超商福袋推出時我都不懂為何瘋搶， 很明顯就是賣不出去的商品&換不完的集點贈品年終大清倉， 裡面再塞一張無傷大雅的抽獎券； 全家再從56萬袋*100元=5600萬中抽出一點零頭買兩台車作為頭獎行銷， 一整年的囤積就這樣清光光了， 全家清貨賺錢、 民眾吃零食懷抱小希望， 大家都開心。 想著想著我就走進全家拿了一包福袋去結帳， 怎樣正中商人下懷不行啊車子一定是我的。   獎券是銘謝惠顧&UCC買一送一， 就算沒車開我至少還有餅乾吃咖啡喝和亮嘟嘟的嘴唇， 真是太划算了，給你100分。"
    },
    {
        "Author": "vlj",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "     去年也有買，獲得兩組宇宙人，今年當然要繼續買!     第一袋的零食還有一包可樂果送同事了。     以零食來說，我喜歡第二袋的，     以贈品來說，我喜歡第一袋的，     不過不倒翁也挺可愛的啦!至少卡比獸我認識，哈~     今年也許還會再買個兩三袋試試手氣~"
    },
    {
        "Author": "pop123go",
        "Title": "[商品] 全家福袋之卡娜赫拉可愛雙夾組",
        "Score": "90",
        "Content": " 跟風，先上圖  雙夾組共有六款  零食都是喜歡吃的～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mizjimmy",
        "Title": "[商品] 全家福袋-pantone餐具組",
        "Score": "",
        "Content": "   想說家附近全家還有福袋可買就去抓了兩包回來 打開第一包想說，喔？ 有pantone小瓷盤看起來還不錯阿， 零食也都是會吃的 結果打開第二包髒話就出來了， 內容物完全一樣就算了， 連瓷盤打開來顏色都是一樣的XDDDDD;;;; 是同一間店的東西都差不多嗎 本來還想說要不要抓個10包 過年回老家時親戚小孩子一人發一包 如果10包打開都差不多就搞笑了"
    },
    {
        "Author": "xul45m3",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 又到了一年一度買全家福袋的時候了 去全家時把每個福袋都摸過 摸了一個有蠻厚的紙盒想說好吧~就你了 店員看到我說：「要不要幫你拆下面兩箱 還有很多」 我：「沒關係 我選這個好了」 店員：「你知道有什麼組合嗎？（同時手機秀給我官方公佈零食的組合」 我：「謝謝~我知道這個 我是想摸摸贈品」 店員人很好^^ 覺得這次福袋貨蠻多的 中壢好多家店都擺了好幾箱  ***題外話*** 買回家拍照時我爸在旁邊問說：「買福袋幹嘛？」 我：「好玩呀~嘻嘻 有吃的喝的抽獎不錯啊」 我爸：「哪間的？多少錢？」 我：「全家 100元」 *老人家似乎對於福袋這種沒什麼興趣== 送的零食跟喝的我都喜歡 然後是Pantone的餐具組點心碟 還可以但想換成阿朗基眼罩 如果想跟我交換可以站內信我 謝謝"
    },
    {
        "Author": "ru888999",
        "Title": "[商品] 全家 蛋黃哥 到此一遊公仔印章座",
        "Score": "80",
        "Content": " 板上好像很少人分享印章座～ 今天下班跟同事去預購行李箱束帶， 順便碰碰運氣看有沒有印章座可以換 沒想到還有一組！     由左至右：蘭嶼、天燈、熱氣球 （呃，印章要自備印泥才能蓋 滿滿的蛋黃擺在桌上好療癒啊～"
    },
    {
        "Author": "bytina",
        "Title": "[商品] 淚流滿面全家福袋",
        "Score": "",
        "Content": " 一共買了兩包，在不同時間、不同分店買。 開完第二包直接心死 兩包的內容物竟然 「 完  全  一  樣 」 而且都是我最不感興趣的公仔 不幸中的大幸是，公仔角色沒有重複QQ   但 排除萬難出門 買到一模一樣的到底是為了什麼啦QQ 我要阿朗基QQQ"
    },
    {
        "Author": "Taoyuan5566",
        "Title": "[商品] 全家福袋x2",
        "Score": "60",
        "Content": "    哥大東南亞共榮市傳產業總務部雜工    跟風買了2個全家福袋    第1袋有 乖乖奶油椰子 科學麵2包 m&m巧克力 湖池屋波哆薯圈 御茶園特上檸檬茶            偷吃不黏牙森永牛奶糖磁鐵  普獎是必勝客優惠券                第2袋有 真魷味 孔雀捲心餅 彩虹糖 湖池屋玉米脆棒 光泉蜜茶            Pantone點心碟  普獎是大杯熱美式買一送一                零食全部送給小朋友了  覺得很空虛"
    }
]