[
    {
        "Author": "creepin",
        "Title": "[商品]  全家-好禮送給好情人 JumpFromPaper後背包",
        "Score": "85",
        "Content": " 實品真的很像從漫畫裡走出來的包 感覺花媽背在身上也覺得不違和…XD  入手原因: 1.       剛好缺一個後背包 2.       裡面夾層設計可用來放筆電 3.       比起原價覺得買到有賺到的fu 側邊有做拉鍊可以展開  讓內部底板往下壓撐開讓空間變大  前面小袋都是用來放悠遊卡,拿取比較方便  整體收納空間蠻大的 A4大小的本子也都放的進 加上因為包包是比較硬挺的材質,所以東西都可以立正站好,不會東倒西歪  個人覺得背起來的舒適度也很重要 這款的背帶壓起來是有彈性的 不是那種只有薄薄的一片 (薄薄一片那種長時間背起來都會有勒痕)….  貼近背部那塊也是有點厚度 可以保護筆電,同時背起來的舒適度也比較夠 但猜想也有可能是冬天都穿的比較厚的因素 夏天再來試試"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家-懷石蒲燒鰻魚飯糰 ",
        "Score": "90",
        "Content": " 搭上PIN碼優惠價只要29元,搶先試吃新出的懷石飯糰 去到架上時鮭魚已人去樓空,只剩下鰻魚在呼喚我 ((幸好鰻魚也是我喜歡的口味,但個人是私心偏好鮭魚))  剛好看到有超值配59元,就搭了冷壓鮮萃茶 餐餐超值配跟PIN碼優惠不能同步用,優惠只好留著晚點換鮭魚吃 原價要74元,等於打了8折 (大嬸心態)))  微波後,鰻魚醬汁更能滲透到米飯裡  鰻魚給的算是有誠意,從第一口到最後一口都能吃到鰻魚  飯吃起來有Q彈耶,不會因為微波後就軟軟的 (應該就是所謂好棒棒越光米的功勞) 醬汁將魚肉跟米飯巧妙的融合在一起 此時醬汁的角色就跟三明治的美乃滋一樣重要!!!! 熱熱吃,有種置身在日本吃鰻魚飯的fu~~~(冥想)))  覺得是款有符合期待的飯糰,會想再試試鮭魚的"
    },
    {
        "Author": "Omiga629",
        "Title": "[商品] 萊爾富 來貘撕得掉膠帶台",
        "Score": "90",
        "Content": "   身為來貘粉的我，昨天一看到來貘臉書的po文就被燒到，   立馬搜尋住家附近的萊爾富   一過12點，就衝去買了一堆零食，湊到225元，得到3點，   要換膠台時，店員居然說膠台還沒進貨   不死心的我又騎了十幾分鐘去另外一家，   邊騎邊想萊爾富怎麼可以這麼少   因為不能挑款，但只喜歡其中一款，   加上本人很衰總是換到最不想要的那一個，   路上有點忐忑，怕拿到不喜歡那款   沒想到，即便不能選款，一拿就知道是哪一款了    廢話一堆，下面是膠帶台本人↓      附的是金屬刀片，滿好撕的，   美中不足的是，膠帶台本人有點輕拉膠帶的時候要一手壓著      照片裡的來貘膠帶是默默文創還沒倒的時候買的    來貘膠帶因為太肥胖，無法塞進膠帶台裡   3/8有下一波 !!"
    },
    {
        "Author": "kale10025",
        "Title": "[商品] 全家摩卡咖啡蛋糕",
        "Score": "75",
        "Content": " 因為搭配飲品半價吸引我想購入嘗試，上面奇異果是為了怕奶油太膩自行切片 放上去，不過吃起來還是偏甜，但是有淡淡咖啡香，蛋糕體不至於太乾，以這個價位能接 受範圍。屬於上班族下午茶可以嘗試，不過每次看便利商店的甜點總是加了很多化學添加 物，還是不能常吃啊。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "poppya",
        "Title": "[商品] 全家-懷石鹽燒秋鮭飯糰",
        "Score": "85",
        "Content": " 最近看到人家分享北海道鹽燒秋鮭飯糰的評價極高 又剛好搶到PIN碼優惠價29元 身為鮭魚控怎能不嚐鮮(攤手) 提醒一下優惠碼兌換只到2/20當天為止 想吃的人別錯過兌換時間!!  ((((題外話: 這袋子的觸感一直讓我想到銅鑼燒冰淇淋…  一開袋就可以聞到濃郁的鮭魚香氣 量了一下,鮭魚肉的厚度有逼近1公分耶,大概0 不過原先打開來看到只有一塊鮭魚還有點小失望  但一咬發現裡面還有細碎的鮭魚肉 整體就是一個塊狀鮭魚肉out 細碎鮭魚肉in的分佈 滿甲意這樣的搭配 可以讓吃起來的口感變豐富 每口咀嚼起來都可以吃到滿滿的鮭魚肉 (是不到呼喊踢公北的好吃,但我覺得已經有中上的水準)  另外這款飯糰標榜說是用越光米,證明有一定的質感 米飯遇熱後還是維持粒粒分明,沒有糊掉或是軟爛 實為一款不踩雷的飯糰"
    },
    {
        "Author": "haidai",
        "Title": "Re: [商品] 全家-懷石蒲燒鰻魚飯糰",
        "Score": "60",
        "Content": "  剛吃完，覺得普通 米是真的比普通御飯糰好 醬汁也不錯 但是我的鰻魚感覺沒吃到幾口 醬汁也不夠配飯 我應該還是會買普通的飯糰"
    },
    {
        "Author": "frank5278196",
        "Title": "[商品] 全家懷石飯糰",
        "Score": "95",
        "Content": " 看了各位大大的推薦，中午特別忙，隨手抓了兩口味各一個墊墊胃，真的很令人驚訝。 首先，外包裝就與一般飯糰有所區隔，感覺比較有質感！  外觀看來與以往其他米飯看來顆粒感更明顯  實際口感 鮭魚真的算是超商飯糰中紮實的，每口都有鮭魚口感，醃漬風味也剛好不會太鹹（本身口味稍微比較清淡一點），帶有很微弱的酒香味，米飯口感也不軟爛，顆粒感及Q度明顯，非常滿意。  鰻魚部分，好像稍微有點腥味，覺得蒲燒醬味太鹹，吃完有點膩口，但米飯部分仍然令人驚艷，並沒有因為蒲燒醬的影響而糊掉爛掉，雖然較軟但仍有米飯口感及顆粒感，越光米確實令人驚艷！   整體回購率如果早餐搭配59促銷，應該會有95%機率會想買，而且飯糰還是熱熱吃比較有Fu! 最後補充在架上看到的越光米，就給他買了一包回家自己煮看看 （69元） 全家販售包裝  印象中好久之前在新光三越也有看到斗南農會的小包裝米，一樣包裝印象中比這包貴好多，自己煮看看會不婚更好吃?"
    }
]