[
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 真魷味七倍大",
        "Score": "98",
        "Content": " 被板上文章燒的體無完膚，又很嘴饞，晚上就衝出門買一波！  比想像中還大包，跟我家老鼠合照一下   內容物約有2/3，蠻划算的   大家都有比例尺，我也來用個比例尺 順便讓大家可以看包裝評估一下大小哈哈 總結一下感覺，雖然裡面的餅乾大小沒有那麼平均 不過這個吃下去很爽耶！塞一個就直接爆口了 口味跟原本一樣，就是久久沒吃到會想吃的口味～ 如果大家有興趣，不要懷疑，就拿去結帳吧 就跟我給的評分一樣，趕緊98去711囉  鼠鼠跟你說晚安～881"
    },
    {
        "Author": "nerolanx",
        "Title": "[商品] 全家 咖哩起司豬排堡",
        "Score": "60",
        "Content": " 先上圖！     吃起來呢，嗯…有點微妙 肉的部分像是一整塊全家三明治的豬排 中間有會牽絲的起司不過存在感薄弱，被咖哩蓋掉了 咖哩醬的味道像是全家\"舊版\"的咖哩飯 如果是用現在的咖哩醬我想會好吃非常多 配上49元沒有任何搭配的價格給了60分的評分 不愧是我的金家！"
    },
    {
        "Author": "angelstar",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "  剛剛經過全家發現福袋開賣了 爬一下版發現還沒有心得文 原來是1/9販售 店家先現金販售之後再來拿發票 去年全家福袋算是好評偏多 這次費用比較貴 199 我是隨便拿沒有挑 開箱以後 東西是都喜歡的啦~但是單價似乎沒有199價值 只能說太衝動哈哈 這次福袋偏貴 如果是我應該會等之後再看有沒有其他吸引我的物品才會再次購買吧 以下為圖片  福袋本人 有點重量  開箱 重量來自飲料一瓶  銘謝惠顧QQ"
    },
    {
        "Author": "nix999",
        "Title": "[商品] （區）太和殿麻辣燙",
        "Score": "60",
        "Content": "  容器跟麻辣豬血豆腐煲差不多大小，所以份量也是不多。  內容物如上圖，麵條稍微軟爛，辣度大約微辣程度，其他食材沒什麼特別印象。"
    },
    {
        "Author": "jane060921",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "   運氣還不錯 內容物都是我喜歡的食物XD   雖然沒抽中貳獎到八獎QQ   不過我還是會想再買個一兩包   當期末考的作戰糧食哈哈    "
    },
    {
        "Author": "Formosan",
        "Title": "[商品] 萊爾富福袋",
        "Score": "10",
        "Content": " 內容物廢到笑了 旺旺小饅頭、番茄乾、口袋餅乾、棒棒糖、礦泉水 然後，抽到美式咖啡買一送一。 第一次遇到裡面的東西全部都不喜歡的orz "
    },
    {
        "Author": "halulu",
        "Title": "[商品] 咔辣姆久七倍辣",
        "Score": "20",
        "Content": "  在CVS版看到有卡辣姆久7倍辣的消息 深愛辣食物的趕快跑去買了一包 吃之前還怕剛吃了東西會影響辣的感覺 （辣是痛覺不是味覺唷） 所以漱口之後還等了一下 吃了一片 嗯、不辣啊 那我再吃幾塊、含住等一下好了 嗯，這個辣度大概就咔辣姆久再辣一點 但對我來說一點辣都沒有啊！ (不過我解釋一下，我是真的吃很辣的人，外面吃東西叫大辣還要自己再加的） 我滿心期待吃下去，結果像吃普通咔辣姆久的感覺 有一種幹嘛買，浪費錢跟熱量的概念 這包洋芋片大概要吃上一禮拜了， 超大包"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 真魷味（紅燒口味）7倍大",
        "Score": "8060",
        "Content": " 在版上被大家的文燒到， 今天跑了三家7-11才買到， 因為不是每一家都有進貨～找到的一瞬間超感動（歡呼） 特別拿了10塊錢當做比例尺， 大小其實沒有到7倍那麼大，用尺量的話，一片大約為4cm*3cm（各個大小有異） 吃起來味道就是真魷味的味道，雖然說大片就是爽， 但其實覺得有點太大塊所以無法一口塞下， 然後咬了以後就會碎掉容易掉屑，之後在嘴裡咬的時候還會刮到牙齦T_T 所以反倒覺得吃起來還要拿盤子接有點麻煩～ 不過 反正一大包也不貴，推薦大家可以嘗鮮看看～ 大片就是爽！ 照片在此（FB連結） "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富瓦芙夾心-經典奶油/濃情巧克力",
        "Score": "80",
        "Content": " 78分"
    },
    {
        "Author": "ccclaz",
        "Title": "[商品] 萊爾富福袋",
        "Score": "59",
        "Content": " 先上開箱照  有成功摸到自己想買的組合(餅乾+茶) 來分享一下摸骨心得 首先飲料應該會橫放在袋子底部 用手摸起來的感覺茶是一整個直線 水會有曲線 接著手張開往袋子中間輕壓 有壓到一袋空氣包就表示可以買 把握這兩點應該可以避開礦泉水跟小屁孩饅頭 獻給未來想要幫忙累積購車金的鄉民"
    }
]