[
    {
        "Author": "masac",
        "Title": "[商品] 萊爾富 我們的麵包青蔥",
        "Score": "45",
        "Content": " 看起來覺得還不錯，但是麵包體超級乾，蔥很鹹，如果有別的選擇就挑選別的 吧。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Netline",
        "Title": "[商品] 全家 日式親子烤雞",
        "Score": "80",
        "Content": "  （先吃了一口才想起來要拍照XD） 上全家官網說是跟另外一款一起都是北區限定 雞肉下面有跟著醬汁一起煮軟的洋蔥 飯量還不錯所以可以混著吃 在飯上的除了蛋碎以外，還有肉燥做搭配 豆腐的調味也不錯，馬鈴薯泥裡有培根 味道上就是稍鹹了一點，吃完會渴XD 還有就是價格不美麗… 不曉得之後有沒有機會特價XD"
    },
    {
        "Author": "melo1507",
        "Title": "[商品] 萊爾富x  和院小雞包",
        "Score": "80",
        "Content": "   今天跟女性友人逛街的時候，經過小萊   赫然發現的新品，是跟参和院一起聯名的   之前吃過幾次参和院同行的友人都很愛吃   他們的包子，造型可愛，口味也好吃    常常看到不少部落客拍照推薦       這款包子是以小雞為造型       可能是呼應今年是雞年的關係吧！？    內餡是甜奶皇為主   吃起來算甜而不膩口，完全不像超商的商品   蠻驚艷的口感，價格部分原價32元   稍微貴一些，但比参和院本店賣的便宜多了   值得大家嘗試看看"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 起司煙燻培根麵包",
        "Score": "70",
        "Content": "   看到7-11 常溫麵包架上放了這款新產品! 還有搭配飲料作59元的活動 買來試試 這款起司煙燻棓根麵包 在包裝上有註明，可以短暫加熱食用(700w 十秒) 也可以直接吃 先來試試常溫! 接著微波加熱 結論 這是一款完成度比預期還高的常溫麵包產品 不加熱直接食用及微波後的口感，應該都各有喜好的客群! 直接吃的時候，相較之下多了一些咀嚼感，黑胡椒的味道也比較鮮明一些 加熱後，內餡的培根沙拉融化後，口感細緻些，也引出一些甜味。 可以自行以喜好作選擇。 小提醒，這款起司煙燻培根麵包，可以在包裝外看到有些麵包，撒上的香料粉不均的現象 有甚至多到第一眼會誤以為撒滿黑胡椒! 有興趣購買的朋友，也許可以留意一下。   "
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 野菜咖哩雞飯糰",
        "Score": "70",
        "Content": " 昨天被抹茶好朋友雷到一整個暴怒，還好之後吃到的東西都還可以不然我真的會爆炸  全家這次推了3個新飯糰，每個都很坑錢(x) 剛好剛剛看到剩下這個咖哩口味的飯糰，就想說來吃吃看好了。 這顏色有沒有很熟悉？我相信吃過國中高中午餐的或是外面自助餐之類的咖哩(就是只要裝進飯盒裡就很難洗的那種螢光黃(？)咖哩)，這種咖哩千篇一律都是那種味道，好了，結束了。 欸不是啦！！ 首先，咖哩的味道就是我剛剛所說的那種螢光黃的咖哩，這個飯糰的咖哩有點太鹹了。不過米的部分倒是不錯，不會硬硬的，我覺得還蠻嫩的， 雞肉的部分，出乎意料的嫩，我還以為會是很乾柴的那種，不過吃起來倒是蠻嫩的，還不錯。  我是真的吃不出野菜啦… 再來，這個份量搭配這個價格有點太貴了(如果不算打折)，而且還不能搭49或59組合，哭哭"
    },
    {
        "Author": "middleSai",
        "Title": "Re: [商品]7-11 Pocky迷你葡萄棒",
        "Score": "5960",
        "Content": "   借原po圖一用，謝謝！ 我也是看到pocky就腦弱， 然後看到原po的文所以想吃看看， 剛好朋友要生日了，就跑去買給他叫他分我吃XD(←壞朋友) 之前有買過草莓口味，草莓香帶一點微酸超好吃！ 可是這次好失望orz 先說葡萄口味，很香很甜！太甜了… 然後水蜜桃口味，一樣很香，也是很甜，可是吃到最後有藥粉的感覺 我都只吃一根，爆炸甜的， 根本吃不下第二根QQ 除非喜歡藥粉味，不然真心不推薦 如果有草莓口味倒是蠻推的 59分是給品牌的 (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "tengobo",
        "Title": "[商品] 全家 櫻花拿鐵",
        "Score": "200",
        "Content": " 帶著期待與好奇的心情嘗試一下櫻花是何滋味,於是買了一杯來喝喝.           剛喝下去感覺不到什麼特別,但隨著時間經過,味道逐漸出現在鼻腔與喉頭,           並且來回遊蕩,久久散之不去           而是感冒時診所開給你吃的藥,只是不是藥苦,而是咖啡的苦味.           吃完後就像吃下感冒藥,開始頭暈,噁心,想吐,全身開始盜汗           我嚴重懷疑柯南就是吃下這種咖啡的顆粒包,讓他暫時變回高中生模樣.           這咖啡效果真的很強,讓我從上班喝下它之後,           就不舒服到現在下班發文還在持續           我還是繼續期待櫻花霜淇淋與抹茶霜淇淋的結合好了"
    },
    {
        "Author": "RainCityBoy",
        "Title": "[商品] 萊爾富 重乳拿鐵咖啡",
        "Score": "",
        "Content": "  這款咖啡是我最喜歡喝的超商咖啡(包含City Cafe、Let's Cafe、Ok Cafe與Hi Cafe)， 牛奶味很重很香，含在嘴裡乳香四溢，吞下去後雖然咖啡比較普通，但還是有種回甘的 感覺。身旁友人通常最習慣喝的還是City Cafe，但是我還是想推薦這款咖啡給大家，這 咖啡很好喝，相當適合喜歡重乳香口味的朋友。 PS"
    },
    {
        "Author": "himadana",
        "Title": "[商品] SUNTORY 雞尾酒-櫻花櫻桃",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  最近吹起了櫻花風，有櫻花拿鐵還有櫻花霜淇淋，想不到連啤酒也可以來個櫻花口味。 雖然中文標籤是寫著櫻花櫻桃口味，但日文字是寫著櫻桃口味。再加上「限定出荷」 這四個字，我還是忍不住買下去了。 一打開罐子，啤酒是淡淡的紫色，看了有點小療癒，也有淡淡的櫻桃味道散發出來。 不過不幸的是，喝下去就完全沒有療癒的感覺了QQ 喝了一口只想大喊：我說你這櫻桃為何是蛋糕上的那種假櫻桃啊~~~~~~~~~ 總結：整杯啤酒就是滿滿的假櫻桃味+微微淡淡的啤酒味。 果然是借酒澆愁愁更愁啊。"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 全家 櫻花霜淇淋",
        "Score": "3075",
        "Content": " 櫻花霜淇淋 一入口都是感冒糖漿味…吃到後面覺得好甜 更正！！剛剛看到樓下櫻桃櫻花啤酒想起來了，，這個味道是罐頭櫻桃味啦！！ 真心不喜歡QQ 而且給我骨折成這樣的霜淇淋是怎樣啦(ToT)/~~~ 我妹的櫻花抹茶則是只吃得到抹茶味xD 總之不推，不會回購。 懷念上一檔的莓果，還有之前試賣的阿華田QAQ 附圖請忽略手上剛剛去寶雅試色的痕跡xD "
    },
    {
        "Author": "ken70218",
        "Title": "[商品] 7-11 手作醇布丁",
        "Score": "80",
        "Content": " 下午肚子餓 隨意到7-11看到他就買了           大約出來一周左右 其實看到他幾次了           味道吃起來偏甜，但是口感綿密冰涼，底下還有一層焦糖           記得味道和以前德記洋行出的烤布丁十分雷同           價格便宜會再考慮         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 全家 德式香腸捲",
        "Score": "85",
        "Content": " 肚子餓趕時間經過超商隨手拿的 沒想到超級好吃～(*  渺  ?) 外圈麵糰鬆軟，中間的德腸多汁 雖然價格頗貴，但趕時間想買抓了就走的東西還是會回購！   "
    }
]