[
    {
        "Author": "Ladiscar",
        "Title": "[商品] 全家-花月嵐大蒜拳骨味噌風味拉麵",
        "Score": "30",
        "Content": "  把料(叉燒、水煮蛋)放到麵底下不知道是不是超商微波拉麵的常態  內容物有一片海苔、一坨麵、兩片叉燒和半顆水煮蛋  湯喝了幾口不是很喜歡，湯頭淡且味道有點奇妙  麵是四方長條形，吃起來個人覺得不太好  叉燒很軟沒錯，但是也很薄，薄到容易散掉  如果想吃花月嵐還是去店裡吃現煮的吧"
    },
    {
        "Author": "Gemini860523",
        "Title": "[商品] 卡娜赫拉的小動物保溫杯-300ml(小雞版)",
        "Score": "85",
        "Content": " 第一波我敗了小雞抱枕 第二波毛巾我有忍住 第三波托特包pass,可是今天上班看到這個杯子就敗陣了啦嗚嗚ヽ(`Д′)ﾉ 一股腦兒就付錢了 外觀:  有兩種蓋子喔  內容物有: 保溫杯本體←300ml 說明書 按壓式蓋子 套子  說明書詳細圖:  商品大圖:   蓋子上面也有可愛小雞(^ω^)  右邊2個是300ml的圖案 ←$299 左邊是480ml的圖案 ←$399 如果喜歡大容量的朋友要選對喔  不過480ml就沒有2種蓋子了，只有按壓式 我是雞控 所以只敗了小雞圖案 底色是白色，所以如果怕刮到圖案就可以套那個套子 不過300ml的口徑很小 無法裝超商咖啡，抵用環保杯折扣 要注意喔～"
    },
    {
        "Author": "stamay05",
        "Title": "[商品] 全家 花月嵐蒜香鐵板炒飯",
        "Score": "70",
        "Content": " 買回來肚子太餓嗑了五口才拍照 個人覺得聞起來比吃起來好吃哈哈哈 味道就是蒜味+奶油味 以65元的價錢差不多～ 如果想吃炒飯會回購，平常的話還好XD"
    },
    {
        "Author": "jtch",
        "Title": "[商品] 全家 花月嵐 白濃拉麵+唐揚雞塊",
        "Score": "",
        "Content": " 標題借用 先放圖     因為沒吃過花月嵐所以沒辦法跟本家比較 但湯頭好像比之前全家的豚骨拉麵還薄一點阿 而且這款真的不是只是豚骨拉麵多片肉多個蛋少筍乾嗎 雞塊肉是還可以但外面吃起來粉粉的 不知道花月嵐實際上是不是這樣 但跟我想吃的日式炸雞不一樣 兩款都不太可能回購"
    },
    {
        "Author": "Denise10",
        "Title": "[商品] 全家 花月嵐蒜香肉燥飯糰",
        "Score": "60",
        "Content": " 花月嵐拉麵評價滿兩極的 若跟品牌的蒜豬飯來去比較評斷這個飯糰 完全不及格，蒜頭該有的香氣沒有、毫不見豬肉身影（真的就是肉末） 我在猜想一部分是溫度失去香氣，但是超商飯糰不太微波的吧 熱也是好好吃啊） 如果就以「超商飯糰」去評論，只覺得飯軟軟的好好吃，但是還是不會想回購 所以給60分是因為米 以上，我應該會帶著好奇心持續吃完一系列！"
    },
    {
        "Author": "alanlingod",
        "Title": "[商品] 全家 大蒜拳骨白濃風味拉麵",
        "Score": "80",
        "Content": " 先說我沒有吃過原版的，所以我是就一個便利商店的程度下去做評分，我家附近的便利商 店旁邊就是賣拉麵的，還是那種要排隊的店，我以兩者做比較，我覺得全家這次的好像贏 了。 我的這碗肉只有兩片小的肉，湯頭我覺得很順口好喝，第一次吃便利商店的東西把湯頭喝 完，蛋很可惜，可能因為食材問題，沒有用溫泉蛋，整體吃起來我覺得還好，不會太油， 整體來說我覺得還蠻推薦的，吃也是吃的飽，大概八分，個人食量蠻大的，通常每餐都吃 一個半以上的便當。所以我覺得女生應該可以吃很飽。"
    },
    {
        "Author": "c3709528",
        "Title": "[商品] 全家x花月嵐 大蒜拳骨白濃風味拉麵",
        "Score": "80",
        "Content": " 麵偏軟，完全沒有拉麵的口感，很普通的超商一概麵體。(看店員微波1分30秒就心裡有數 了…) 配料有半個蛋、兩片叉燒肉、一片海苔以及蔥些許。 蛋是白煮蛋剖半，不是糖心蛋，不過配上湯表現不差。叉燒、海苔、蔥都淡而無味。  但是之所以給80分的緣故是，以85元超商拉麵的水準而言，湯超級超級好喝的啊！！！ 蒜味若有似無，不要太期待會有像花月嵐本家的濃厚蒜香，但是鹹鹹的湯真的很好喝，上 述那些淡而無味的配料以及麵體根本就是拿來配湯用的嘛… 不會很鹹，但是吃完嘴巴蠻乾的。(被juke？) 推薦大家要買來吃一次，被那個湯頭驚艷一下。第二次就不用了，哈哈！ "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 葡柚綠茶",
        "Score": "70",
        "Content": " iselect 這系列除了一罐紅茶咖啡拿鐵是新的之外，似乎其他                   都只是換新包裝，原料、味道上也沒什麼差別；高果糖糖漿換                   成蔗糖是可以直接辨識出來的最大差異。"
    }
]