[
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 媽媽煮藝 藥燉排骨",
        "Score": "98",
        "Content": " 早上冷冷的想喝碗熱湯 就去全家看看了 不想喝濃湯 看到了藥燉排骨 家裡附近也沒什麼人在賣 就買它來喝了 沒想到味道還蠻夠味的 裡面有五塊排骨(兩塊棒棒骨 兩個塊骨 還有一個是棒棒骨+塊骨)份量也滿夠的 69和外面價格比也不會說貴很多 早上喝碗熱湯 覺得舒服    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 紅豆魔芋餐包",
        "Score": "65",
        "Content": " (一袋五顆吃到剩兩顆才決定要po文分享)   本來就知道魔芋是蒟蒻 期待吃到QQ的顆粒混著甜甜的紅豆餡 評分給這麼低是因為的確吃得到蒟蒻 但一個餐包裡大概就兩粒 毫無存在感 如果蒟蒻給多一點應該會有至少85分 有特意挑出多幾顆蒟蒻和紅豆餡一起吃 其實是搭的"
    },
    {
        "Author": "icegail",
        "Title": "[商品] 全家霜淇淋 【重乳草莓口味】",
        "Score": "99",
        "Content": " 當季限定草莓榨汁+澳洲天然乳酪+紐西蘭奶油 吃起來沒有噁心的化工味道，濃郁的奶香搭配草莓的淡淡酸甜， 我個人覺得非常非常好吃 (粉紅色霜淇淋看起來特別療癒 XD (我用之前的APP商品預售2隻49元直接兌換的)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "sonwx",
        "Title": "[商品] 全家福袋 趁機清商品嗎",
        "Score": "59",
        "Content": " 看別人買福袋就覺得自己運氣一定比他好， 買回來才又想到自己是衰尾道人！ 裡面的東西雖然有199價值，但是沒一樣是實用的= = 第二批感覺是來清倉商品用的！ 我姐買的除了預售券外，內容都跟我一模一樣。"
    },
    {
        "Author": "ytosh",
        "Title": "[商品] ok 福袋",
        "Score": "75",
        "Content": "  25綠茶＋12嗨啾＋20濕紙巾＋10乖乖軟糖＋32小泡芙＋20鹹蔬餅 （價格我憑印象的）  刮刮樂刮到滿50元折5元 福袋本來放在櫃台 詢問店員後,店員試刷條碼可以過就賣給我了～ 然後她就就把剩下的也放到架上了 在家裡附近的運動中心的ＯＫ買到 福袋還是要買100元的整體心情會比較好 而且覺得ok的福袋包裝的很有質感 外紙袋跟封條都美美的"
    },
    {
        "Author": "sylviachines",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "80",
        "Content": "   原本覺得可可已經夠甜了，沒想到配上哈根達斯的雪糕，可能因為焦糖的關係，雪糕反而還比較甜，還沒融的時候一口熱可可一口雪糕還不錯，融化之後就是   沒有拿到它限定的杯子，有點可惜，不過這個杯子也很可愛"
    },
    {
        "Author": "mina51",
        "Title": "[商品] ok福袋",
        "Score": "80",
        "Content": " 比起全家/萊爾富福袋，ok超商的福袋內容物有價值多了。 據店員說，ok福袋分ABC三種，但內容物大同小異，只是口味不同 1 2 3 4 5 -或是不同糖果 6 -或是衛生紙一包 7  全部是正品+不是礦泉水看了就舒爽，別拿空氣試吃包還是整包筷子來濫竽充數啊嘖嘖"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 粉紅佳人蛋糕",
        "Score": "70",
        "Content": " 昨天晚上回家前突然想喝飲料走進離家裡最近的便利商店，在飲料櫃前發現有做早餐合購 特價，就順便買了蛋糕回家當隔天的早餐。這個蛋糕名字真的蠻特別，不打開還真不知道 裡面是什麼口味的蛋糕，仔細看外面包裝還有小小的櫻花圖案，蠻可愛的，打開後發現是 草莓奶油麵包，雖然蛋糕看起來很不特別，但吃起來不甜也不膩口，口感其實還不錯，份 量適合胃口小的人吃，推薦喜歡吃蛋糕的女孩下午茶時間可以買來墊墊胃。 "
    },
    {
        "Author": "chennovel",
        "Title": "[商品] OK福袋",
        "Score": "80",
        "Content": "   福袋就是要100元才對阿！這次的包裝袋子很厚而且也蠻好看的，餅乾零食也中規中矩， 濕紙巾讓我想到全家裡面也放衛生紙 (為什麼今年都要放衛生用品？) 刮刮卡只有刮到十 獎XD 好啦本來就不期不待，不過100元的內容跟199元差不多，但是便宜一半心情就是比較好！"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家 重乳草莓霜淇淋- 質感大進步",
        "Score": "90",
        "Content": "  這幾天滿冷的其實並沒有特別想吃冰 不過看了板上的推薦 覺得不吃好像會錯過, 要說這一次的口味真讓人驚艷, 以前全家的霜淇淋其實也不是說不好吃 不過畢竟35元的東西 還是沒辦法跟百元的比, 像是巧克力口味怎麼樣都不可能 有巧克力名店做出來的這麼濃 畢竟成本有差 但這一次的重乳草莓口味 第一口咬下的時候就覺得他的 濃度跟味道非常到位 我甚至覺得他有點像莫凡彼草莓口味的感覺 不管他的原料是怎樣, 至少有讓我吃出高價冰的感覺哈哈 我覺得蠻厲害的 至少讓很多市面上7-80元 的霜淇淋專賣店可以感到汗顏 有可能是冬天乾脆下重本 拼一下不要讓機器空轉哈哈 不過這一次的產品也有稍微調漲到39元 APP優惠買兩隻霜淇淋也調漲10元到59 反正現在過年前都要漲一波 好像也習慣了"
    },
    {
        "Author": "chiaovc",
        "Title": "[商品] 樂事大波浪洋芋片鹹蛋黃味",
        "Score": "75",
        "Content": "  大包裝版本 一打開就有鹹蛋黃的香味 成分卻沒有鹹蛋黃 我個人沒差垃圾食物好吃就好 大波浪的吃起來很夠味 很鹹蛋黃 整體還不錯吃 也不會太鹹 現在架上可以湊任兩包六折"
    }
]