[
    {
        "Author": "Magnuse",
        "Title": "[商品] 辻利抹茶大福",
        "Score": "95",
        "Content": " 先來張美美的照片  身為抹茶控在版上看到抹茶新品當然要立刻去買XD （前陣子抹茶霜淇淋跑去吃了四次哈哈） 我在我台中租屋附近三家全家跑過全部買不到！！！ 我真的是太傷心，店員都說賣完了 當天要返鄉，騎車前往車站搭車經過工業區的全家 冒著搭不上車的風險也要停下來買XDDD 問店員有沒有抹茶大福，他想了一下然後走進後面冰箱拿了一堆出來 因為趕時間怕吃不完所以只買一個 結果順利上車後，馬上拆開品嚐 真的粉超多弄的我褲子都是 口感也剛剛好！！！！！ 回到家之後意猶未盡，又跑去家附近的全家尋覓 馬上看到還有6個立刻全部搬走  隔天怕之後回家吃不到，又跑去同一家結果只剩一個 又跑去比較遠全家剩三個，所以總共又搬了四顆回家 媽媽對甜食很挑食的他也說很好吃！！！ 我個人是沒有很喜歡裡面的紅豆 但外面的麻糬跟抹茶冰實在是太好吃啦～～～    以上是我瘋狂的心得分享"
    },
    {
        "Author": "sulwiw",
        "Title": "[商品] 全家 搖滾了我身心的搖滾起司麵包",
        "Score": "95",
        "Content": " 好吃，超級好吃  原本我對便利商店的麵包大多數都是敬謝不敏，因為會覺得都有麵包店專門在做麵包了， 為什麼還要特別去超商買麵包來啃，頂多是趕時間或是吃消夜的時候才會買來吃，多數時 間我都不會特別逛麵包架那個區域 但是今天早上偶然吃到的這個搖滾起司麵包真的超推，原本我在想要買哪一個當作早餐， 因為我覺得每個都差不多。然後我就在搖滾起司的包裝上看到「Hellmann’s」，這個牌 子是一種沙拉醬，之前有看過很多國外的美食節目都有出現這個牌子，像是拿來做三明治 等等 附個Jamie Oliver的影片給大家看，裡面就有用到這個牌子  扯遠了，總之我就是衝著這個牌子買下去的  買的時候店員有問我要不要加熱，加熱過後會很好吃，但因為我趕時間所以婉拒他。(剛 剛看了一下版上已經分享過的心得文，熱的好像不錯吃，下次試試) 麵包味道很香，雖然是常溫但是起司味很足，麵包咬下去的時候鹹鹹的口味非常好，包裝 上面是說有帕馬森起司跟高達起司，我個人不是很懂起司，但是我覺得外皮部分真的不錯  接下來是餡料，也是我覺得最好吃的一個部分，只能說我衝著這牌沙拉醬買沒有買錯。餡 料部分是塗了一層在麵包的夾心中間，但是沙拉醬有參一點辛香料，應該是辣椒粉和胡椒 ，我還蠻喜歡這個醬料的，配上麵包的起司外皮味道非常好吃，希望出一個版本是多ㄍㄡ ˊ一點醬料在麵包上的阿Orz，如果他出了這個醬料的單賣版本我願意出錢 "
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 嗨啾軟糖蜂蜜香檳風味",
        "Score": "65",
        "Content": "  今天熬夜又跑去看呆呆可愛的店員順便逛逛 逛著逛著跟朋友看到新的嗨啾軟糖 蜂蜜香檳～～～～～  看到蜂蜜香檳這麼少女的口味就該買一下啊!!!!!!!!!  吃完其實沒什麼感覺 該有的蜂蜜味 香檳味都有 還有一個很難形容的味道 有點像植物 但又好像是蜂蜜的味道 求吃的出來的好心人告訴我 那是什麼味道XDDDDDDDD 總結 沒不好吃但也不覺得好吃～就軟糖而已 不會想回購但可嚐鮮啦～～～ 朋友表示說菓櫻是最好吃的啦～～～(^_^)a 踩雷王今天微踩雷凸^-^凸"
    },
    {
        "Author": "UkoNniea",
        "Title": "[商品] 全家 巧克力麥芽霜淇淋",
        "Score": "90",
        "Content": "     在版上被大家燒好久， 一直找了又找都找不到， 只好根據之前推文的線索找最近的去吃， 假日中午直接怒衝了啊!! 進去後確認了果然有巧克力麥芽口味就直接買了， 結帳女店員一個很可愛一直請男店員幫忙擠， 因為她覺得自己擠的不好看， 男店員一個面無表情的放下手邊整貨的工作來幫我打開冰淇淋機， (明明假日很熱怎麼現在才有人要買冰淇淋啊!! 後來擠出來的真的很漂亮QAQ  我吃那麼久第一次吃到那麼大的!! (因為太大我一開始驚訝到沒有去接霜淇淋，抱歉QQ 而且阿華田口味真的很好吃!! 我朋友一個迫不及待已經把上面那圈吃掉了  真的很好吃! 推薦大家快去把北部的店都吃光光 (其實晚上想再去吃一隻時， 店員已經說賣完了，到底是他給太大，還是太多人買呢。。 但是如果每次都這樣， 我想其他縣市應該也都吃得到了!"
    },
    {
        "Author": "breeze1006",
        "Title": "Re: [商品] 7-11韓國酸奶洋蔥爆米花",
        "Score": "70",
        "Content": " : 我從大學時期就很愛吃爆米花，本來是都是超商的30元微波爆米花 : 後來新聞報有反式脂肪後，超商全面下架，就很少吃了 : 這波4/13日起的憑卡買1送1被我發現居然有韓國爆米花 : 就很想買來吃，結果一google發現，ibon mart居然賣得更便宜 : 就二話不說下訂了 : 收到貨時嚇了一跳，因為非常大包 :  : 所以我想應該有不少小店面的7-11不會進這款爆米包，太佔空間了 : 我買24包，就滿滿三大箱 (保存期限到9/13) :  : 味道的話很難形容，是長這麼大第一次吃到的口感 : 酸鹹帶甜，我非常喜歡 : 而且它調味很均勻，每顆爆米花都有味道 : 不像微波爆米花，會有一塊特別鹹或甜，靠近袋口晚爆的就沒味道 : 重點是不油，完全不像之前的微波爆米花，放著晚點吃就整包都是油 : 我不知不覺一口接一口，一大包就沒了@@ : 如果你是看韓劇或電影需要嘴巴動的人 : 不妨囤些爆米花慢慢吃哦 請問各位有在711看到這款爆米花嗎？ 這新口味真的是令人非常驚艷 可是大概在9月10月，我家和辦公室附近的711就沒有這個口味了 有點擔心是否已經不再鋪貨 就像之前的模範生日式炒麵口味和科學麵墨西哥辣椒口味一樣，明明很美味卻被永遠下架 （有種「我愛的口味，為什麼大家不愛」的感慨）( TДT) 大家若還有看到它的蹤影，拜託讓我知道吧~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 蒲燒鯛魚便當 新上市",
        "Score": "67",
        "Content": "   看到架上有這款貼了新上市的便當 想了一下，還是買了…… 加熱打開後，第一個印象就是，油光滿佈 除了主角的蒲燒鯛之外 配菜也很多種類，有高麗菜，荀絲，細切油豆腐，香腸薄片，蔥蛋薄片。 趁熱開動 蒲燒鯛上滿滿的醬汁，入口及化的口感還不錯 除了炒高麗菜另外加了不少筍絲，筍絲及高麗菜雖然看起來賣相不佳 但口感及味道都意外的跟蒲燒醬汁的這道便當有搭 油豆腐這次切的比較薄一些，香腸及蔥蛋也偏薄 上述三者本身都有適度調味過，只是薄到一個程度後，對味覺得印象有些曇花一現的感覺。 結論 也許是冬季來臨，有時候氣溫低時會想來點熱熱暖暖的食物 這個季節的料理方式有些人會選擇多加一些油份，增加溫和度 所以從菜單設計的角度來看，冬天稍微偏油是可以理解。 只是，這款便當的水份也不少，這次買到的米飯很高的比例黏成一團一團 濕軟的口感搭配那一團一團的白飯似乎不是最好的選擇 蒲燒鯛的部份意外的不錯，配菜整體的搭配也有一置性 很快就完食。 整體調味上還蠻溫和，但同時間也有些油，如果不喜歡淋上油的米飯之類口感的朋友 可以留意一下。    "
    },
    {
        "Author": "peterpee",
        "Title": "[商品] 全家 廣富號手提袋+乖乖零錢包",
        "Score": "",
        "Content": "     零錢包 我換到乖乖的 只能說 很爽 本來就想要乖乖           來鎮守我家的電腦 放電腦上讓電腦乖乖不要給我當機               至於零錢包的作用咩 我個人覺得有點薄 所以還是當鎮電腦護身符就好 ㄎㄎ 然後我覺得我超棒DER 集滿45點直接換 根本全家忠實擁護者 (87你只是想炫耀你沒花錢)     至於廣富號手提袋的部分    手提袋寬27公分 高33公分 底厚7CM(這個底應該是指寬度吧) 重點是這個BUT 他上下層的布料不一樣 下層 也就是底部的部分 有用比較粗厚的牛仔布 上層是白棉布 手工縫製 應該有+8手提袋的效果 表面圖案相當復古柑仔店 相信在裝東西方面 不會輸給一般手提袋 而且!!! 台灣製造 就是看到這四個字我才加價買下去的 不過其實廣富號的東西在百貨公司專櫃也是不便宜 難得有和全家合作 那就 買下去吧~~~  (哥懶得拍照 借用一下上一篇的照片"
    },
    {
        "Author": "wenyntang",
        "Title": "[商品] 光棍節後遺症DARS巧克力吃不停",
        "Score": "92",
        "Content": " 唉~經過光棍節後 吃巧克力吃上癮 慶祝單身持續吃巧克力洩憤R 其實只是自己愛吃巧克力的藉口而已XDD 趁7-11巧克力打折掃很多貨 最常吃的就是不會太甜的DARS 喜歡他入口綿滑的口感  因為第二件有折扣 特濃跟牛奶口味兩種可以同時GET 會知道DARS是因為之前水原希子廣告  看日雜蠻喜歡她的 看到廣告就一直吃到現在 黑色的特濃算少糖巧克力 怕甜的單吃很剛好 沒有包餡實打實的純巧克力 紅色的牛奶就奶香比較重 配咖啡吃嘟嘟好 看心情想吃甚麼口味一塊 不用自己折不怕手碰到融化  唉接下來還有冬至、聖誕節、羊肉爐、薑母鴨歐都K"
    },
    {
        "Author": "payululu",
        "Title": "[商品] Pocky格力高巧克力棒(經典&牛奶小包裝)",
        "Score": "8090",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) (手機拍照 畫質不好 有點霧掉了 若傷眼抱歉)  之前都是買大包裝的Pocky 看到很可愛的包裝 剛好第二件打折 就兩包都買來嘗鮮  拆開來內包裝顏色也不同 牛奶是紅色 經典是藍綠色?  私心比較愛牛奶口味 整枝搭餅乾棒很好吃 牛奶味超濃郁 會不自覺一口接一口 但我可能放了幾天才正式拆開 所以有點受潮 黏在一起了QQ  經典算是比較苦味的巧克力 如果喜歡苦味應該可以吃這款 難怪上面會寫MEN'S 這個口味個人比較不愛"
    }
]