[
    {
        "Author": "ykch",
        "Title": "[商品] 全家xo醬海鮮炒麵",
        "Score": "59",
        "Content": "  cvs版首po 沒想到竟然是最愛的港式料理系列  這幾個月一直在瘋港式料理xd 想吃但是不能也沒機會一直吃  看到全家推出這個系列，不知不覺中購物袋裡就多了這道炒麵  從照片上看來應該是一道蠻讓人食指大開，但，也許是期待太高，實物顯得有些落差  麵本身的辣度很輕，喜歡吃辣的人可能會希望辣椒再多增加一點  配料的多寡雖然很主觀 但是會建議先多攪拌再食用 xd 才不會吃到最後味道不均  吃完回去看標價，後不知道為什麼反而覺得空虛(笑)"
    },
    {
        "Author": "arpp5833",
        "Title": "[商品] 爽健美茶-複合紅茶",
        "Score": "20",
        "Content": " 在711看到爽健美茶出新品了，而且我又很愛紅茶 於是就買來喝喝看 結果一入口就是一陣迷迭香的味道 說實在話還蠻噁心的 雖然之後會有玫瑰香 但實在是害怕那個迷迭香味而不敢再喝下一口啊啊啊 如果沒加迷迭香應該是會讓我很喜歡的紅茶 因為超商的無糖紅茶真的很少 可惜 但不怕的人是可以買來喝喝看啦"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 原盅臘味蒸飯",
        "Score": "88",
        "Content": "  對於喜歡吃港式的人來說，上一個炒麵讓人太空虛了  這次就很小心的不要太過於期待(笑)  結果竟然也出乎意料- 出乎意料的高得分!  首先是米飯的乾溼度，這道蒸飯的米不會太溼，醬料的味道跟量都搭的很好  所以搭配食用時不會破壞口感  再來是主菜們，味道夠，每種不同的臘腸各兩片，第一眼看過去似乎不會很多  但其實吃到最後發現米沒了，主菜還有(笑)  最後就是配菜，有些人可能會希望青菜再多一些等等，但是其實這樣的比例對愛吃蠟腸  的人來說剛剛好!  結論，一定會再回購! 希望品質能維持，尤其是醬汁比例希望不要有太大差異!"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鹹魚雞粒炒飯",
        "Score": "59",
        "Content": "  這次全家推出的港式茶餐廳，主食的第三款就是鹹魚雞粒炒飯  炒飯一直是最愛之一，有板友前輩們推文說想看，也就買了。  打開的一瞬間很濃的鹹魚味來襲，嗯，沒錯，是鹹魚炒飯，心裡想著。  然而，在找尋的過程中，無論是雞粒還是鹹魚，都讓人覺得有些撲朔迷離(笑)  也許也是因為這樣，氣味足而口感弱。  關於炒飯，一直以來都有兩派主流，粒粒分明的乾炒飯與熱溼潤口的溼炒飯兩種  這款鹹魚雞粒炒飯想走的是後者-溼炒飯。  但是感覺油跟水的比例調的跟好吃的溼炒飯的比例有些落差  米粒入口不是融化而是糊掉，規格上寫的是壽司米…… 如果不是新米跟舊米的差異  那就真的有點可惜了  總結是，這是一款以氣味取勝的炒飯……"
    },
    {
        "Author": "dudeboy",
        "Title": "[商品] 全家 XO醬海鮮炒麵",
        "Score": "50",
        "Content": " 看到全家的海報圖  覺得滿可口的 所以決定去吃 結果跟期待的差很多 廣式炒麵應該有點像泡麵的脆脆口感 然後吸附醬汁吧 打開完全不是 沒有燴飯那種醬麵分離 就是一坨炒麵 一搓高麗菜 一搓蟹味棒 兩隻迷你蝦仁 兩片辣椒 炒麵顏色很深 已經超入味 有點像是隔餐再吃的炒麵 是不算難吃啦 可是跟想像落差太大 因此失落感很大"
    },
    {
        "Author": "q250119",
        "Title": "[商品] 樂事蜂蜜奶油味洋芋片",
        "Score": "85",
        "Content": " 因為蜂蜜跟奶油都是我超愛的口味 所以之前朋友就有買了一包送我吃 後來一直都買不到了 今天看到有板友講說7-11有在賣 下班就衝去買了~~~  但出了三款害我不知道該買哪一款 最後就很貪心的都買了XDDD (而且因為第二件六折所以歐巴桑心態整個跑出來 猶豫了一秒之後果斷買了四包XDDD)  接下來是不負責任的主觀試吃心得哈哈哈 (但我自以為部落客寫的很認真XD) 一、樂事蜂蜜奶油味洋芋片(袋裝)  這個餅體就是一般的馬鈴薯洋芋片的餅體 比較薄比較脆 一打開包裝就聞到很濃的奶油味 但也因為奶油味很重很香 所以第一口吃下去會有點吃不出是甜的還是鹹的 然後習慣了奶油味後再吃第二口會覺得味道是甜的 放在嘴裡慢慢咬會有蜂蜜的甜味跑出來 二、樂事波樂蜂蜜奶油味洋芋片  這個餅體就是波浪狀的洋芋片 跟樂事有一款肋排的餅體是一樣的 比較厚(吃起來比較吵XD) 打開也是濃濃的奶油香 但吃起來的味道跟第一款有點不一樣 感覺奶油味比第一款重但蜂蜜味比第一款輕 三、樂事蜂蜜奶油味洋芋片(盒裝)  本來以為它跟第一款只差別在包裝方法 結果完完全全的不一樣啊 這款的餅體就是小時候波卡洋芋片的餅體!!! (小學的販賣機都會賣那種一小罐一小罐的~~) 味道跟前兩款比起來比較偏鹹 也因為奶油味很重相較之下蜂蜜味就有點被蓋掉了 但是搭配起來還是蠻好吃的 就算沒有很喜歡吃甜食的人應該也會蠻愛的 三款來比的話 我個人比較喜歡第一款 因為我喜歡薄脆的餅體 而且它的蜂蜜味是裡面最重的 但我姐就比較喜歡第二款 她覺得餅乾的口感比較好 而且奶油味比較重她比較愛 我弟平常比較少吃甜的 不過他把第三款整條吃掉了 他說一方面是因為味道比較偏鹹 另一方面是因為它的甜不是那種會讓人害怕的甜 整體而言雖然它是甜的口味但不會很甜膩 一開始奶油香會比較突出 不過後面的蜂蜜味其實蠻剛好的算是後勁有出來 而且一包才39塊，第二包又六折，可以買來囤貨 只是不管哪家的洋芋片都是一包裡面有一半的空氣 (據說是要保護洋芋片的完整性 害我拆了兩包結果看個甘味人生就吃光了 (甘味人生還沒演完餅乾就吃完了 所以這邊被我扣了一點分數 不過因為口味真的很得我心 還是給了它85分的高分~~~~ 蜂蜜控或奶油控(或樂事控XD)們 可以買來吃吃看唷~~~"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 三福鮮乳酪",
        "Score": "75",
        "Content": " 很像家裡媽媽拿牛奶做的牛奶布丁～ 吃起來很香(但是跟味*牌醇奶布丁比少了化學的味道) 有點貴，撇開這個小缺點其實還不錯 優惠期間內應該有上班的時間都會買"
    }
]