[
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 嘉義雞肉飯",
        "Score": "60",
        "Content": "   經過萊爾富時，看到店外貼了招牌排骨飯的海報，然而，入內卻遍尋不著。 身後的冷風關上後，手上多了一碗熱熱地雞肉飯。 包裝上寫著，黃金比例，食材提升25%，醬汁提升15%。 拆封後，聞到許多種不同食材飄來的氣息，趁熱吃了一口。 基本上，這款是用加了豬油的醬汁來增加雞肉絲的口感，才不會讓雞肉吃起來太乾。 但口味上的主角，似乎成了豬油醬汁，雞肉的存在感被蓋過。 其它的配菜，尤其是辣筍竹有些油，整碗吃下來，油膩感有些重。 結論 這款調味偏重，趁熱吃的話也是有一定的飽足感，但也油膩感偏重。 雖然看起來的食材量不多，但總合起來的熱量不算低，購買前可以留意一下。   "
    },
    {
        "Author": "piggylily",
        "Title": "Re: [商品] 全家 蜂蜜檸檬口味霜淇淋",
        "Score": "",
        "Content": " 這隻霜淇淋的評價差異真的很大， 但我今天吃覺得蠻好吃的阿， 所以決定上網平反一下~ 我覺得這隻霜淇淋非常適合不愛吃奶不喜歡膩的口感的人吃， 因為我自己相當不喜歡膩也不喜歡奶的口感（例如香草）， 所以吃這隻霜淇淋會覺得吃的很開心， 因為完全不膩口，甜跟酸也搭配的很不錯， 夏天吃這個酸的蠻清爽不會覺得不舒服~ 以前全家出抹茶也是不膩，（不喜歡抹茶有很重的奶味，這樣一點都不抹茶了阿……） 但是男友就沒這麼喜歡， 他說 第一口好吃但吃到最後就太酸， 而且這間店員給很大隻，  看起來很像還好但其實整隻擠滿滿連餅乾內也是， 連男友都覺得超多， 吃完會超撐！ 可是當然我的排名還是抹茶第一＞＜ 全家什麼時候才會再出抹茶…… 推薦這幾天有去台南運河附近的人可以試看看哦~  有興趣的人可以來這邊抓怪兼吃隻霜淇淋XDD (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 冷凍香烤三角骨",
        "Score": "80",
        "Content": " 滿好吃的 之前很少吃全家的冷凍食品 這次不知道要吃什麼，逛到冷凍櫃 看到了這一包，想說沒吃過就買來試試看 其實若是在鹹酥雞攤位 平常我是不買三角骨的 因為總覺得骨頭多又有炸皮 吃不到什麼肉 不過全家這一包還不錯 骨頭和肉大約是1 不會骨頭太多 肉不會乾柴，味道也很香，不愧是「香烤」三角骨。 但是吃起來沒有「烤」的感覺 比較像是醃過再煎的 包裝上寫「傳統十三香調味烘烤」，本來還怕五香味會很重（我不喜歡五香） 還好吃起來並不會有很重的五香味 下次有機會應該會再買"
    },
    {
        "Author": "a19881130",
        "Title": "Re: [商品] 全家 蜂蜜檸檬口味霜淇淋",
        "Score": "75",
        "Content": " 久違的全家霜淇淋 : 在全家工作的朋友跟我說很好吃 : 今天去超取Project Diva X HD的時候 : 買了一支來吃 : 不知道是我太久沒喝蜂蜜檸檬系列的飲品 : 還是怎麼樣 : 總覺得跟想像中的有差異 : 難以撼動海鹽花生在我心中的地位 : 總體而言還算好吃 : 2個人平均下來1支25元其實滿划算的 : 前提是你要找到人陪你吃啦QQ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 評分 口感很酸 沒有什麼味道 然後蜂蜜是蜜蜂工坊的 對之前的抗生素事件有點陰影 所以只會嚐鮮一次= ="
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家 蛋黃哥悶燒罐 阿朗基眼罩",
        "Score": "",
        "Content": "    因為總是煮自己一個人的飯量很不方便 當時看到集點商品有悶燒罐馬上瘋狂集點 殊不知才剛開始沒多久預購就要等超久 還是硬著頭皮等了 一拿到就想上來分享還沒測試過實用性 但真的很可愛嘿嘿嘿嘿 阿朗基眼罩更是意外中的意外 當時看到眼罩跟刷具就覺得超心動 但附近超商都沒了 上健身房途中為了買打賭輸的牛奶 意外到了偏遠的全家 架上滿滿的眼罩面膜錢包 一點點光亮就睡不好的我馬上買了 還在健身房試戴給朋友看哈哈哈 材質超舒服 還可以調整鬆緊  大頭如我完全不怕變孫悟空  另外還有這個可以塞進去 不曉得是不是能冬暖夏涼 光是阻擋光線就值得給滿分了！ 耶我是第一個分享悶燒罐的ya～"
    },
    {
        "Author": "pccu80825",
        "Title": "[商品] 711生牛奶糖霜淇淋",
        "Score": "85",
        "Content": " 由於我們門市沒有霜淇淋 所以到附近門市吃吃看 這款霜淇淋好像沒什麼討論度，但是我自己滿喜歡的 它不會太甜，真的有牛奶糖的味道 不過不知道生牛奶糖是什麼意思~~ 711所有霜淇淋最愛這口味，屌打什麼起司口味 "
    },
    {
        "Author": "chu1997",
        "Title": "[商品] 全家 蜂蜜檸檬口味霜淇淋",
        "Score": "65",
        "Content": " 覺得吃起來根本就是義美知心水果軟糖檸檬口味的味道xD 但也稱不上難吃 口味偏酸 沒有蜂蜜味 (但朋友卻覺得一點也不酸) 自己單吃一支會有點膩 嘗鮮是還可以 但不太想再回購 冰吃掉了 附上知心水果軟糖圖片 這是我小時候的愛 沒想到變成冰沒有很好吃  (圖片來自google)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jamesiris",
        "Title": "[商品] 7-11 泰式綠咖哩飯",
        "Score": "85",
        "Content": "    晚上突然想吃重口味宵夜，去7-11晃一圈決定買之前在板上看過的泰式綠咖哩飯，果 然沒有令人失望。 這款的醬汁滿夠味的，跟米飯的比例抓得不錯，每粒米飯都能裹上綠咖哩但不會過於濕軟 ，配料有些微的辣椒、敏豆與為數不少的雞肉。 綠咖哩醬汁相當夠味濃郁（老實說跟一些泰式餐廳的相差不遠），有香茅、椰漿與辛香料 的香氣跟風味，辣度大概是小辣，雞肉則是出乎意料的軟嫩。 唯一的缺點可能就是飯本身比較軟且份量不大，綠咖哩感覺更適合泰式長米，但也還不錯 了啦畢竟是微波食品。總而言之以超商微波食品而言我認為這款泰式綠咖哩相當值得一試 ！ （不好意思吃太快沒拍到照，首po若格式錯誤請見諒）"
    },
    {
        "Author": "btshop",
        "Title": "[商品] 全家蜂蜜（？）檸檬霜淇淋",
        "Score": "7590",
        "Content": " 蜂蜜跟檸檬都是我的愛 剛知道這個口味要上市的時候好開心 結果板上的評價讓我猶豫 畢竟我吃冰是破戒的… 但反正偶爾才吃一次嘛（自我安慰ing） 於是今天就衝了 由於邊走邊吃的關係所以沒照片 香草一直都是很安全的口味 所以我選了甜筒綜合 一樣是吃起來清爽不黏膩的質地 剛入口果然跟想像的不一樣 我想像的是類似義式冰淇淋那樣的味道 有皮的香味 酸酸的微甜 結果吃不到皮的味道 也完全的不酸 我是檸檬汁稍微稀釋就可以不加糖直接喝的 火鍋沾醬也是以烏醋為主 可能是我比較愛吃酸 所以這款完完全全沒吃到任何酸味 建議一定要配甜筒吃 杯裝單吃太單調很無聊 配上甜筒的餅乾後 吃起來很像水水冰冰的義美的檸檬夾心餅乾 因為我沒吃過前面篇板友講的夾心軟糖 所以直覺聯想的夾心餅乾 後來餅乾配完後覺得好無聊 所以拿了蘇打餅乾沾 好好吃呀！！！ 然後又直接拿鹽撒在冰上面 分數立馬上升 甜膩的感覺都不見了！！！ 鹽巴果然是檸檬的好朋友 建議大家吃這款冰的時候一定要配甜筒 然後撒鹽巴 或是拿味道單純的鹹餅乾沾或夾 真的很好吃～～～ 在他下市前我可能會一直這樣吃：p 噢 聽說他的名字有蜂蜜？ 可能是姓蜂蜜名檸檬這樣 不要太在意"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 7-11 幸福DOUBLE蛋糕",
        "Score": "70",
        "Content": " 圖文好閱讀版： "
    },
    {
        "Author": "kagamino",
        "Title": "[商品] ほろよい涼爽杏桃口味",
        "Score": "90",
        "Content": " 喝起來像氣泡版水蜜桃水 比桃子口味不甜一點(就是水蜜桃水XDDD 我是水蜜桃水狂粉(誤)所以超喜歡XD 雖然這種的本來酒味就不濃 但這款跟其他款比酒味幾乎沒有(消泡後比較明顯) 去吃飯順便買飲料，在去的那間7-11看到 本來擔心怕喝酒配三媽臭臭鍋(?!)不搭，結果意外的還不錯w"
    }
]