[
    {
        "Author": "ykch",
        "Title": "[商品] 日本 lawson 草莓三明治 いちごのサンド",
        "Score": "73",
        "Content": "  之前看到有推薦日本超商的草莓季產品 這次剛好在LAWSON看到這款加了卡士達醬的草莓三明治 買來試試 這款特別強調採用了四顆草莓，搭配特調卡士達醬及奶油! 賣相跟其它的草莓三明治不太一樣 打開，可以看到第四顆草莓其實是在三明治最後面， 如此一來，應該是能讓人每一口都嚐的到草莓口感了 大口一咬 結論 外面鬆軟的白吐司搭配卡士達及奶油，最後是主角的草莓 吃起來與其說是三明治，反而更像是甜點草莓蛋糕 採用四顆對切的草莓，大小也很有存在感 選用的草莓酸度不高，甜度適中 搭配卡士達醬，整體口感很juicy! 算是一款沒有讓人失望的草莓三明治產品。  "
    },
    {
        "Author": "shawn2000100",
        "Title": "[商品] 御茶園台灣四季春",
        "Score": "",
        "Content": " 其實我是看到有鄉民推薦想買來嘗鮮，因為我第一次聽到超商有在賣四季春，感覺蠻新鮮 的；可是不得不說有點難找阿，因為我跑了3家超商我才買到，不知道是鋪貨問題還是太 熱門都被買光哈哈 不過不得不說，這罐真的蠻好喝的耶。這罐四季春味道是淡香，之前也有喝過別家瓶裝茶 是那種茶香很假的類型，或著是香料加太多去調味的，這瓶在成份這塊倒是沒有太多有的 沒的東西，用鄉民提供的全家超商平台查詢，茶葉的來源是台中市，是真的台灣茶業 這個新口味真的推，平常有在喝瓶裝茶習慣的鄉民應該會蠻喜歡的，我下次應該會回購， 另外剛剛幫大家看到小7的特價到4/25，給要湊第二件折扣的人當參考 (有其他超商的截 止時間也歡迎幫我補充~)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a125419401",
        "Title": "[商品] 全家數樣冷凍冷藏點心簡評",
        "Score": "",
        "Content": " 寫在前面： 不管哪一款，我都是用微波加熱， 雖然炸物用烤箱比較能還原應有的口感， 但既是從超商買來，我自己也懶得清烤盤或額外鋪鋁箔紙， 那就用跟在超商直接吃時一樣的微波方式，最能還原超商食物帶來的最低美味度， 也最符合超商食品本身方便快速的特性 如果微波吃起來還OK，我覺得在兼顧方便性下，才最有買的價值。 然後我描述能力soso，大概只會有好吃不錯不太好這些形容詞XD 圖文好讀版： 1   裡面有兩條，價格對我來說略貴是我扣分的點，不過整體味道不錯。 另外我是買來放到冷凍庫後再微波吃，但這樣外皮也沒有變得很噁心。 辣的部分我完全無感， 且就個人做菜經驗而言，紅椒粉的視嗅覺效果實則大於辣覺效果(還是他本身就不辣?)   不過大扣分的點來了 我吃到一半才想起他是雞腿條，然後是連著肥厚的雞皮一起炸的， 雖然只有連皮的部分比較油，但第4張圖我咬到皮那口的瞬間突然就一個矮額 可能炸的過程沒有經過高溫逼油，才會有讓我這種不適的感覺? 至少我KFC炸雞腿整隻連皮啃還是吃得很開心啊，同樣是雞腿這真的油得讓我不舒服， 考量油膩度跟價格，我只能給60分，回購率20% 2   我有段時間沒去IKEA了，雖曾吃過I牌的瑞典肉丸， 但幾乎全忘了口感跟味道，只記得不錯吃但有點貴， 而旁邊共存著我覺得合理存在的肉汁醬汁，跟不知為何會跟肉丸或肉汁有一腿的果醬。 然而全家這款肉丸， 我想可能只是名字類似而已，因為我記得在I家吃到的口感跟這款應該有一定差距。   一包5顆，size大概是一般小貢丸再大一點點。 覺得口感也有點像貢丸，但沒好貢丸那麼結實，也沒有爛貢丸的軟爛，整體口感適中。 味道方面還不錯，而且保有肉汁，吃完袋內也會殘餘一些juicy的痕跡。 是個半夜略餓想吃肉又不想出門的好選擇，個人回購率90%。 味道方面不太清楚跟I家比起究竟如何，但考量價位下我更中意全家肉丸，因為我窮(嗚) 3   我其實不知啥是三角骨，吃完也懶的google，純粹看到有肉又新奇就買了。 包裝寫著十三香云云，欸抖，也不知啥是十三香，但微波完是真的蠻香的， 說不出啥風格的香味，但應該多數人都會喜歡，至少我聞得很開心。 整體如其名，本體就是骨頭，大概有一半都是， 如果不喜歡啃骨頭 肉的地方吃起來我覺得不算太空虛，但當然沒有大口吃肉的快感， 而搭配醃料，整體蠻好吃的，雖然味道不算極重，但也許能拿來下酒。 至於填飽肚子的話可以pass，這款主要適合不餓但嘴饞，跟喜歡啃骨頭的人。  一包共有3隻，碗裡是吃了一隻才裝的。 BTW其實同時也有買沙茶雞胗，但忘了拍照故不便介紹， 不過我私心極推薦，很適合下酒，雖然比起三角骨來說比較油一點。 4   （請忽略那醜陋的手機手寫字）  整體頗有份量，味道也很夠，很適合餓肚子時充飢用。 我個人喜歡吃加醃料的薯條，所以這款跟KFC的薯條一樣深得我心， 但覺得這款比KFC還鹹，而且不知是不是因為剛吃完雞排的關係，這款越吃越鹹。 另外也不知是否因為接續在雞排之後微波，吃起來有股像魚腥又像雞骨的腥味 希望是我的錯覺，不然捏著鼻子吃的話味覺感受確實不錯。 5    7-11有另一款39元的蜜汁雞排， 但我覺得其骨頭占比略高，而且外皮很硬，像是要啃過不及格的鍋巴才能吃到肉。 這款骨頭量還OK，跟一般認知中的雞排骨頭占比沒太大出入， size也算合於價格，48元比台北雞排普遍價略低，量也少一點，但CP值我覺得差不多。 口感方面，我是冷凍後微波，外皮沒有變得很噁心還OK，肉質也及格， 不過我邊啃邊看劇，沒注意有無juicy感。 味道的話就是個及格還算稱職的雞排，並沒有什麼太糟或驚艷之處。 但骨頭處咬到可能會有腥味，而且比一般現炸雞排的骨腥味更重，不知為何。 小結：整體而言，是個中規中矩的雞排呢。 －－－－－－－ 有天半夜很餓，衝去全家連這些小點心共買了260元，過幾日又買了7-11雞排， 想說反正冰著之後想吃就吃，但我沒多久就吃完了"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11 干貝飯糰 智利銀鮭飯糰",
        "Score": "",
        "Content": "             FB結論版：          干貝飯糰：      料意外的蠻多的，但價格也是蠻高的     醬油海苔沒有特別的感覺     干貝醬普普通通啦     買來嚐鮮還可以         智利銀鮭飯糰：      料很多，包裝紙很容易沾到弄髒手     哇沙米海苔味道完全被沙拉中和了     不過我很愛沙拉醬     覺得跟之前的哇沙米鮭魚有87%像    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iseLect 冬瓜檸檬",
        "Score": "75",
        "Content": " 我怕酸，所以一開始拿這個有點猶豫，可是覺得有冬瓜應該                   還好，它的酸純屬聞到的微微的檸檬味，喝下去就是那種酸                   甜的感覺，不會過酸。味道還可以。"
    },
    {
        "Author": "prokreyyh",
        "Title": "[商品] cold stone 酷聖石草莓冰銅燒",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    閒晃冰櫃看到凱蒂貓就買了 已忘記價格 銅鑼燒冰很厚實 冰淇淋是草莓口味的 上面夾了一層鮮奶油 吃起來酸酸甜甜很好吃 可以吃到一些草莓的果實 銅鑼燒冰不會太大塊 我覺得吃起來剛好不會很膩"
    },
    {
        "Author": "litinshan",
        "Title": "[商品] 7-11LOTTE 巧克力、綠茶拿鐵、香蕉派",
        "Score": "709080",
        "Content": "  一次介紹三款主要是想做整個口味的比較、 這商品每一間711擺放位置都不同。沒有這麼固定。 有些會放在櫃檯，有些放在零食區有些在咖啡即溶區的下方，有些甚至直接獨立起來 所以我也很難正確的告訴各位在哪一區！ 而巧克力派已經有滿久的，香蕉則是在去年2016年底開賣，評價頗好！ 而今年四月推出綠茶口味！果然找了好幾間店都找不到！ 不誇張我整整找了六間7-11才翻到。 (雖然我住的地方是非常非常多人的鬧區) 先來看看巧克力口味 ※LOTTE黑巧克力派(2入裝) 因為巧克力出得比較久，所以包裝稍稍有點跟其他兩種口味不一樣。 巧克力為左上角，其實這整個就跟我們一般吃的巧克力派差不多。 其實這口味大家應該滿常吃的！它只是換個小包裝在7-11販售。 並且把餅皮換成可可口味! 但我覺得這太貴了!因為原味在大賣場平均一個換算下來才8$9$吧! 所以換個口味就要這個價錢真的有點心痛~(可能吃我吃起來覺得沒有很划算吧) 口感的部分，上下層可可蛋糕的部分很鬆軟，鬆軟到會掉的地步！ 對！所以千萬不要讓小孩在沒有任何掉屑屑的時候吃， 又要掃地板如果再被踩過後果不堪設想! 而中間的部分除了奶油成分以外更多棉花糖的感覺，所以是有彈性的口感，與原味相當。 但是外面的巧克力醬與可可蛋糕口感配上這棉花糖的滋味， 其實是一個非常甜的甜點，以我自己的話一天大概吃一個就是極限了！無法吃這麼多甜食 所以這口味上我更偏向原味餅皮的巧克力派。 ※LOTTE香蕉巧克力派(2入裝) 香蕉派的部分，照片上感覺很像巧克力的錯覺。 但其實拆開包裝後真的是滿滿的香蕉味！ 味道跟Tokyo Banana很像！僅止於味道喔~ 所以就是滿滿的香甜香蕉味。 這個雖然也已經上市了近半年，但我也是找個幾間才看到香蕉口味！ 中間口感一樣有棉花糖的嚼勁，只是配上香蕉泥（應該是）， 比起原本可可口味的會比較好咬！ 而大賣的原因當然不是因為單純香蕉口味！而是香蕉與巧克力的口感融在一起，就會蹦出 新～滋～味～阿！ 其實香蕉跟巧克力一直以來我都覺得他們是很搭的口感， 有時候Buffet如果有巧克力噴泉又剛好有香蕉的話我都會拿去沾! 而且味道非常的濃郁，當然這也是很甜的一道甜點。 本身香蕉就已經很甜了！再搭配棉花糖跟巧克力餅皮！ 在韓國好像真的賣得頗好！只能說這口感融的很剛好！ 同時吃到巧克力跟香蕉棉花糖的感覺！ 讓人意外的SWEET~網路上說可以再微波加熱！ 讓中間的香蕉融化點會更好吃呢！可惜我沒有微波爐：（～　 不然好想試試看！ 這個的話在711買或大賣場買價錢就不會差到太多！所以如果去711有買到相同第二件六折 的話會比在大賣場買還省喔！ 可以試試看。 ※夢幻綠茶拿鐵巧克力派(2入裝) 接下來就要介紹今天的主角啦！四月才上市的綠茶拿鐵口味派！ 原本我還想說是抹茶呢！仔細一看才知道是綠茶拿鐵！也是個很特別的口味！ 看看剖面圖！綠茶的香氣撲鼻而來～  咬下去會先有巧克力的味道，其次則是加點牛奶的甜味，再來才有綠茶的甜氣，很特別的 是當這一口吃完後！ 慢慢才有綠茶的苦澀收尾，算是一個滿特別的甜點。 真的把綠茶的茶味表現出來，不會回甘（誤） 好啦～吃完的時候苦澀苦澀的再配點巧克力的後勁，其實很好吃！ 而這道甜點也真的是挺夢幻的，配上熱騰騰的拿鐵或是花茶，肯定文青氣息上升阿！ 中間餡料的部分比起綠茶還是吃得到比較多奶油棉花糖的感覺，綠茶真正重的部分大概就 在上下兩層的餅皮， 內餡反而就是讓兩者口味更融合，充分地把綠茶的甜苦，以及外側巧克力的滋味更巧妙地 融在一起。 ============================================================================== 吃完三種口味啦！其中最甜的是香蕉派、甜度最少的則是拿鐵綠茶派！ 而我個人最喜歡拿鐵綠茶派！就如文章提到雖然是甜品， 可是後勁是有點綠茶苦味以及巧克力甜的滋味收場！ 很令人滿意的滋味XD 至少不會這麼甜啦！ 而可可巧克力，這個個人不太推，如果想吃這個不如買原味的餅皮配上巧克力就好了！這 口味才是剛剛好的！可可巧克力有點把全部硬要做成巧克力，反而成為種死甜！ 但是如果真的特別喜歡巧克力的人就可以嘗試看看！ 畢竟口味這東西跟選老公一樣主觀，所以實在很難以一個人的評論去做判斷！ 香蕉派味道真的很香！而且我也很喜歡香蕉配巧克力～所以這兩個口味都已經列入我的下 午茶名單了！ 如果想看全部圖片還有可能會讓你飢餓的剖面圖、請點網誌好讀版進入  希望帶給大家新的選擇^O^"
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 高達起司熱狗",
        "Score": "65",
        "Content": " 全家的熱狗推出的很默默 某日看到熱狗機上又放了新牌子，才發現上了新產品，但是如同之前的雞肉口味，又是個 神龍見首不見尾的神秘熱狗。  今日看到，覺得賣相還不錯，價格也不錯（比起小七），所以就挑了一個。 這個熱狗的口感跟原味熱狗差不多，比起小七的熱狗口感略差一點，沒有原味熱狗那麼鹹 ，一次吃完一隻也不會覺得口渴，咬下去嚐得到融化的高達起司，但可惜沒有起司的香味 。  所以我就這樣平平淡淡吃完了。 平心比較超商熱狗，其實小七的最好吃，夾麵包味道也好，但是價格很不可愛；全家因為 價格較為便宜，偶爾去買，但我覺得全家的熱狗不適合跟麵包一起吃；萊爾富號稱是「甲 霸熱狗」，但我吃了一次後，就算特價我也不會再買，真的是很奇妙的熱狗，口味奇妙口 感也奇妙，當時去買的我也很奇妙    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bluebear0914",
        "Title": "[商品] 貝洛邦潘娜朵尼麵包",
        "Score": "73",
        "Content": " 小妹我在台北小七等人看到這款麵包，之前都沒看過，狠下心來買一個吃吃看，外觀很美 ，只是份量實在有點小，買的時候會有點小心痛，但是以女生的份量還算可以。  不知道怎麼吃，直接從旁邊撕開，結果有些皮就黏在包裝上了……  吃起來意外的好吃，咬起來很鬆軟，柑橘絲的微酸口感很合我口味，配上葡萄乾甜甜的味 道很適合，頂層的酥皮也不會太焦。  雖然有點貴，但是包裝很精緻，柑橘絲內餡也很特別，當下午茶搭配咖啡吃還滿剛好的， 應該還會回購吧。"
    },
    {
        "Author": "rich174180",
        "Title": "[商品] 7-11福岡八女抹茶迷你杯霜淇淋",
        "Score": "90",
        "Content": " 先來張圖吧！  迷你杯顧名思義就是縮小版 原先結帳還不知道有這種尺寸 店員詢問之後才知道 也不知道是不是每個門市都有販售 有興趣的人可以看看自家附近門市有沒有 迷你杯30元，原本尺寸45元 保持著一種不要隨意踩地雷的概念 就先選擇小尺寸的 迷你杯大小和麥當勞蛋捲冰淇淋差不多 個人認為味道就和自家抹茶拿鐵一樣 但變身成冰淇淋奶味又更重了 如果一時嘴纏可以買來吃吃看 還不錯吃 若拿來和全家抹茶冰淇淋比較的話 簡單說就是抹茶味沒那麼重囉 最後附上一張和大杯抹茶的合照 大概推估一下尺寸比例吧！  只不過冰淇淋已經被我舔一口了"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 7-11福岡八女抹茶拿鐵",
        "Score": "65",
        "Content": " 趁著7-11LINE好友優惠 冰抹茶拿鐵第二杯半價，買來喝喝看   我覺得喝起來奶味滿重的，但沒甚麼抹茶的苦味，還是比較喜歡全家的辻利抹茶拿鐵    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "seclude17",
        "Title": "[商品] 7-11 XO醬干貝飯糰",
        "Score": "80",
        "Content": " 抱著嚐鮮的心情買的 好吃但是有點貴 但數一數干貝竟然有8顆  XO醬搭的很好～稍微微辣    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 7-11 御茶園台灣四季春",
        "Score": "",
        "Content": ""
    }
]