[
    {
        "Author": "SaintAttila",
        "Title": "[商品] 星巴客零錢包",
        "Score": "",
        "Content": " 交情不錯的女同事休息時買的。 大概就是針對星巴克logo控出的吧！ 爬文一下都還沒人發。 由於有三大片， 分到一塊嚐了覺得巧克力普通。 個人倒是覺得最後那個美人魚金屬幣還不錯看。 會不會買帳就看個人。 第一次發文，希望沒有觸犯板規。    "
    },
    {
        "Author": "OAO030",
        "Title": "[商品] 卡滋跳跳糖爆米花",
        "Score": "0",
        "Content": " 滿懷期待可以吃到滿嘴跳跳糖加上爆米花 一開包裝後先充分搖晃讓每顆爆米花沾上跳跳糖 然後豪邁的大口倒進嘴裡 結果根本不會跳 不會跳 不會跳 不會跳 不會跳 毫無反應就只是個草莓爆米花 還比特濃巧克力貴4塊   崩╰(〒皿〒)╯潰 這包吃完晚點再開第二包 會跳的話再改分數"
    },
    {
        "Author": "Omake764",
        "Title": "[商品] 辻利抹茶冰淇淋",
        "Score": "80",
        "Content": " 今天突然看到的…就買了～  沒有super cup濃郁…普通好吃（？） 這個價錢…買super cup比較划算… 但是他的湯匙有點可愛wwww 暫時不打算回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 全家 洋蔥乳酪麵包",
        "Score": "67",
        "Content": "  新上市的麵包 看在是洋蔥又是乳酪的份上就買來當早餐 有包著乳酪/起司的麵包就是我的菜 又包著我喜歡的洋蔥應該會很好吃 裡面真的有洋蔥(不喜歡洋蔥的可以左轉了  微波加熱後一如往常的變得軟趴趴 裡面的乳酪餡混合著帶有甜味的洋蔥 讓麵包整體的味道多了一個層次 推薦給喜歡吃乳酪跟洋蔥的人 無法接受洋蔥的千萬不要嘗試 因為裡面真的有洋蔥啊~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fantasoda",
        "Title": "[商品] 全家 綜合巧克力麥芽霜淇淋",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天下課回家經過全家欣榮店進去是為了問集點活動的手提袋他們還有沒有 （在此大大稱讚一下南陽店，幫我預購，給我用台新卡刷、遇到問題也是努力解決，不是叫我放棄別用了） 結果走近欣榮店的時候就發現玻璃上貼了 「巧克力麥芽霜淇淋」 「阿華田」 這幾個字就像魔咒一樣催眠我 當店員跟我說沒有手提袋之後 我就問他們換巧克力麥芽沒、能不能寄杯。 最後我買了兩枝綜合口味（巧克力麥芽+香草） 我有點後悔，因為香草真的太甜啦！搶走了巧克力麥芽的味道，應該選純巧克力麥芽的。  另外還是要盛讚一下南陽店 或許他們因為是單口味，所以吃的人不多，或許也是這個原因，所以我每次去買都拿超大枝，想說是店員特愛我嗎？  吃到我會怕呀哈哈哈哈"
    },
    {
        "Author": "h10003201",
        "Title": "[商品] 握便當-麻婆雞腿排",
        "Score": "72",
        "Content": "  今天不知道要吃什麼 就在小七發現了這個    但是這個竟然要45元!! 跟之前的不太一樣  剛開始吃的話就很麻婆 一點點辣不會太辣  雖然有一點醬   但中間就感覺有點乾乾的  吃到後面時 就會發現醬汁都集中在下面 還發現3塊豆腐 和 一黃豆    這次的雞腿肉好像跟之前的不太一樣 好像有炸過  我沒吃過小七的麻婆豆腐飯 所以不太知道要怎麼衡量標準  整體來講普普通通"
    },
    {
        "Author": "jojolia69",
        "Title": "[商品] 栗子奶油千層",
        "Score": "70",
        "Content": "  我是很想寫一些石破天驚的感想，但這款吃完的感想就像我的心得一樣平淡，我真的不知 道該寫什麼 我必須老實說，我本來就不太愛吃千層蛋糕 吃甜食，新產品就手癢想試驗 我忘記吃之前先一層層算看看有幾層，請下一個勇者先烈幫忙。 首先先看外包裝  又是超商熟悉的複雜成分，看了有種心安感 接下來講講切下去的感覺，頗好切，那吃起來的口感呢? 說真的我不知道自己吃了什麼 我真的懷疑我的舌頭壞掉了 該怎麼說口感呢?我覺得很像一層層很乾的東西被很濕潤的奶油包圍 讓我萌生那層很乾的東西腹背受敵的危機感 正向解釋 負面解釋 難怪每一個只有令人安心的108卡 好了回到栗子兩個字 我覺得它不是栗子奶油，而是栗子+奶油 其中的栗子成分完美發揮了偽裝的天份，讓你明明看到它，卻感受不到他 (大概只有在嚥下去的時候可以感受到某種栗子風味，但機率跟中發票兩百元一樣高) 千層的皮部分並沒有什麼蛋的味道，說真的它的顏色也不太蛋啦 就知道 總之我現在處於一團迷霧中，說真的我也擠不出多餘感想，總之這款就是你心情絕望時可 以吃，吃完會讓你萌生活下去的希望，因為你會想去買其他牌千層蛋糕去驗證你剛剛吃了 什麼鬼的願望 我午餐想試驗豆乳鍋QQ"
    },
    {
        "Author": "roumian",
        "Title": "[商品] ",
        "Score": "60",
        "Content": " 剛剛版面全亂，刪掉重新發文，手機排版請見諒 11/9一開始換就馬上跑到全家，結果剛好在洗咖啡機，就差那一步QQ，還好後來有換到 杯子本人   蓋子真的很兩光，就跟版友講的一樣是設計來漏水的XD，不過放在辦公室用就還好 關於保溫度 而且最大的問題是 不過因為花色真的太美，應該還是會繼續用啦，就不要裝這麼熱就好XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲7-11 Banana Bread 香蕉麵包",
        "Score": "69",
        "Content": "  上次試了7-11的藍莓瑪芬 印象還不錯，這次來試banana bread 首先看到的就是包裝上表情很生動的猴子插圖 打開包裝，聞的到香蕉及一點香草的氣息 這一片切的還算蠻厚的，可以垂直立起來不會倒。 香蕉麵包，有些咖啡店會先烤過，增加一層酥脆的口感 這次先試冷藏後略為回溫的麵包 剝一小塊放入口中。 這次的香蕉麵包，質地稍微粗獷而不濕軟度適中，還蠻適合這類的香蕉麵包。 味道可能會有些朋友覺得偏甜了一點 但，如果搭配一杯無糖的熱飲，應該蠻搭地。 結論 這是一款很簡單但意外不錯的香蕉麵包產品 如果喜歡香蕉糕點的朋友，這算是一款還蠻方便的產品。    "
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 招牌紫米飯糰",
        "Score": "65",
        "Content": "  看上面的網站好像是重新出的(? 商品圖    之前就有吃過一次 這次重出感覺好像跟之前的沒什麼差別(? 裡面就的酸菜跟蘿蔔乾還滿多的 肉鬆反而在中段才吃到 在台北這價錢還可以 早餐賣飯糰的也是大概35以上 不過我覺得另外一個香腸蛋飯糰比這個好吃"
    }
]