[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 燻雞法式烤土司 新上市",
        "Score": "67",
        "Content": "  之前7-11推出新的長方型包裝微波吐司系列 首先是7-11 肉蛋烤土司  接著是 7-11 三起司燻腸烤土司  上述兩款，都有吐司邊在微波後特別硬的問題 這次，7-11推出新的燻雞法式烤土司 多了法式兩個字，有沒有比較厲害呢? 文案是這樣寫的 燻雞搭配濃郁起司，柔嫩烤蛋 買來試試 按建議的時間加熱 加熱後，測了一下溫度 溫度還蠻合理的。 打開來看 可以看到一側的起司與所謂的燻雞切片堆疊成型的小丘 另一側的雞蛋與起司看起來就相對羞澀許多 趁熱開動! 結論 這次多了法式兩個字，還真的有比較厲害些(笑) 所謂的烤土司的邊與口感不再像過去兩款那樣的乾硬難以咀嚼 這次算是有利用，或者說是依產品特性(微波產品) 採用適性較理想的設計 較為溼潤的土司加上融化後的起司，最後與燻雞肉的鹹味與黑胡椒搭配 最邊緣的土司邊還是稍微硬了些 不過，整體食感，滿足度都比上述兩款理想許多。 題外話，如果習慣會注意產品背面資訊的朋友 這款燻雞法式烤土司似乎放了彩蛋般地 也許是雞蛋很重要，所以列了三次  "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 義美濃茶綠奶茶",
        "Score": "75",
        "Content": " 不會很甜膩 茶味還行，可能平常習慣喝濃茶所以覺得沒有特別濃 整體還不錯，只是價錢有點不可愛       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "mark0912n",
        "Title": "[商品] 7-11青醬蛤蠣義大利麵",
        "Score": "40",
        "Content": " 　　下班回家看到沒吃過的就買來吃吃看，沒想到遇到大地雷。 　　青醬的味道感覺比之前烤雞的淡，但是還是這麼油，麵體還OK，就 標準的便利商店義大利麵感。 　　蛤蠣吃起來有點不新鮮的感覺，這我還可以接受，反正超商的海鮮商品， 能新鮮到哪去我也不信，但是重點是有沙子，而且不是咬到一次，是好幾顆 蛤蠣都有沙子，這點雷到炸開，我認真地在想我等等會不會烙賽。"
    },
    {
        "Author": "GaNH3",
        "Title": "[商品] 全家綜合水果(會員綁定發票條實測成功!)",
        "Score": "65",
        "Content": " 是我太久沒買嗎 錯的話請版友告訴我我去面壁XD 分享一下今天白色情人節的晚餐  下面是全家行動購買的印花樂抱枕!!!!!!!!!59超值(撒花) 木瓜苦苦的QQ(應該不是因為吃了番茄味覺才變苦的吧!) 這個價位如果不是我好多天缺水果我應該不會買QQ BTW結帳時店員問要不要集點我報了手機 結果結帳機上面除了手機號碼連我的電子載具號碼都一起出現了 店員本來還在想為什麼沒有發票跑出來(還敲收銀機XDD) 對於平常刷兩道條碼覺得很麻煩的人是一大福音啊~~ 大家趕快去全家app綁定載具吧^^這方面全家真的比小七好太多了(有感)"
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 711櫻花風草莓歐蕾",
        "Score": "85",
        "Content": " 今天要上晚上的課 騎車的時候一直聞到甜甜的味道 （該不會是掛在機車前的貓屎甜吧？） 就覺得應該來點甜甜的東西 本來想吃雞蛋糕 但是太晚了 吃澱粉怕變胖（哭） 經過711的時候看到廣告很大的 「櫻花風」草莓歐蕾 就買了一杯草莓歐蕾 味道超香的 草莓味很舒服 但是如果天氣更冷的時候喝比較剛好 如果更早推出的話我應該會買更多杯來喝哈哈 杯子超美 總共有「東京、巴黎、西雅圖、首爾、華盛頓」  （截圖於ettoday新聞） 我今天拿到的是「華盛頓」  真的超美的 而且連隔熱杯套都是滿滿櫻花 真的超美的  裡面漂浮在上面的是「草莓果乾」 喝起來的口感很不錯 軟軟的感覺 整體喝起來才不會很單調 一直覺得味道喝起來很熟悉 很像國農的草莓調味乳加熱的感覺（還是什麼更熟悉的味道一時說不上來） 但是第一口喝下去 不知道是不是被那個杯子跟杯套沖到少女心爆發 我覺得我一定會在回購哈哈哈(*≧ω≦) 對了 品名櫻花風 就只是杯子有櫻花風而已 沒有添加任何櫻花喲！ 現在有icash2 可以找朋友一起喝看看 但是我自己是沒有啦嗚嗚 （沒朋友？） 順便賣賣有甜甜貓屎的貓本貓     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 7-11 草莓布雪蛋糕",
        "Score": "68",
        "Content": " 星期一走了好多家7-11都撲空 今天看到滿貨架的草莓布雪蛋糕 就順手買了一個 yeah    內餡不算多，看不到草莓 奶油口感不會太油膩 不會有吃完還覺得舌頭上油油的感覺 蛋糕體本身蠻乾的，需要搭配飲品 （咬面照片發現蛋糕好粉紅） 整體來說不算太甜，香料也沒下很重 嚐鮮還可以，拜託巧克力布雪復出吧 題外話： 星期一買不到7-11的草莓布雪 所以在買了全聯的草莓奶油布雪 蛋糕體比7-11的草莓布雪蛋糕濕潤 奶油內餡比7-11多一些 吃得到也看得到明顯草莓果肉 缺點就是奶油內餡超級油膩 記得價錢一樣是$28元 大小的話全聯比7-11的布雪小一點 包裝已經丟了，記得製造商跟7-11不同  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載 ，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗"
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 7-11爆米花 iseLect vs 草莓巧克力open",
        "Score": "8571",
        "Content": " 本來只想買韓國甜鹹爆米花的，結果看到星球工坊出的爆米花，好奇之下就一起拿了 結帳的時，我本來只掏出100元，結果店員說119!119!!119!!!  我的天阿，我以為100有 找1兩塊的說 小小一包爆米花要70要70要70  (不是lag,是我太驚訝)，礙於面子問題 ，我還是給他結了 嗚嗚嗚 我會記取不看標價的教訓的  這個我蠻常買的  通常分兩三天吃完，愛吃又怕胖XD  量大概一半在少一點吧，不過包裝的袋子蠻大的，其實可以用小一點的裝，然後裝滿滿的 ，感覺比較多哈  甜鹹口味我覺得長的都差不多 吃起來就甜甜鹹鹹，口感脆脆軟軟的,我只能說非常順口，吃整包也不會覺得膩，但熱量 要注意就是了，真心大推～我已經回購好幾次了  這款包裝很精品，價格也很精品  熱量269左右  量也是很精品…  單顆長這樣，粉紅色看起來很療癒啦～剛好療癒我被價格打傷的心… 吃起來有點太甜，我覺得跟彎彎脆果有點像，草莓味蠻重的，白巧克力味我覺得已經被草 莓蓋過了，然後有點不像爆米花，但也算蠻好吃的，只是我應該不會考慮回購特  跟這個味道有點像～ 兩種爆米花比起來，我比較喜歡isLect的，量比較多吃起來較順口，也比較有爆米花的感 覺 open的除了包裝，我覺得跟isLect比，完全被打趴欸 ，但也不難吃啦，不過我寧願去買 彎彎來吃XD 以上分享給版友們    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 青醬蛤蠣義大利麵 新上市",
        "Score": "",
        "Content": "  看到7-11推出新的義大利麵 上面還特別加註 嚴選輸日級蛤蠣…… 這次文案有吸引人! 買來試試 在開動前，看到有人吃到砂子，而且似乎不是個案… 所以，這次測試的方針就稍微轉個方向 加熱打開來，香氣還不錯 不過，這次的重點放在蛤蠣上 一個一個排在盤子上 平常吃這類料理很少去算數的 不過，這次數了一下，一共24隻嚴選輸日級蛤蠣 在加熱後，實測的總重量約在32公克以下。 趁熱開動 看到擺在常見的白色圓盤上的每蛤形文字 蠻像是新詩的字數排列 所以這次由右上往左下的方式 同閱讀文字的方式開始。 先嘗了幾口青醬麵，其實少了蛤蠣單吃麵還真的味道上很無聊 加了蛤蠣，總算是理想許多 第一顆沒問題，味道不錯 第二顆也沒問題，嗯，也許這次會很幸運 第三顆，一咬…瞬間那上下齒間與砂粒擠壓的聲響讓人神經有些緊繃 接下來大腦裡的文字只剩下找衛生紙衛生紙…衛生紙。 下個畫面就得先打碼塞克處理。 為了實驗能儘量不要被影響。 刷牙漱口後，洗了洗臉，打起精神再接再蠣 第四顆也沒問題，接下來好像也一直都沒問題 直到第七顆又得衛生紙衛生紙，碼塞克碼塞克…… 接來就只好畫面快轉了…… 結論 這次買到的 第3，第7，第14，第23顆比較明顯有咬到讓人覺得不太舒服的砂粒 本來只注意直排的排列方式，浪漫一點以為是新詩 不過後來轉換個方向想也蠻有趣的 這次一共24顆蛤蠣，中了4顆 像79元，玩了4次俄羅斯輪盤……Orz     "
    },
    {
        "Author": "fortunemob",
        "Title": "[商品] 7-11 韓國Youus櫻花白葡萄椰果飲",
        "Score": "80",
        "Content": "   前天半夜看到官方宣傳DM，腦波一弱，隔天就衝去買來喝了，一罐49不便宜可是包裝很美 啊！ 然後綠色的我覺得比較好喝，不會太甜香料味也不是那種清潔劑的感覺，順口甜甜的很香 又有東西嚼，就是白葡萄的那種清爽味道。 粉紅的就有點氣（個人不愛碳酸，）櫻花味挺重的雖然都是香料，但不是那種很臭的假櫻 花，也不會太甜，飲料顏色是很夢幻的粉紅色XD 總而言之綠色的應該會回購。"
    },
    {
        "Author": "gcfs1597",
        "Title": "[商品] 711五色蔬果棒",
        "Score": "80",
        "Content": "  吃起來就是一般的蔬果棒 黃色蘿蔔乾乾硬硬的不是很好吃 不過很方便可以買到還是給80 這價錢應該算差不多拉 (蔬果棒其他地方買好像也不便宜) 沾醬盒子是分開貼在杯蓋上的 覺得設計上很用心 邊邊貼紙處也有撕痕方便開"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 義美濃茶綠奶茶",
        "Score": "78",
        "Content": "   (拍照手晃到了…) 口感有點奇妙，有點抹茶粉的滑潤口感 忘記看內容物有沒有抹茶粉了(盒子已經丟了)，不過外包裝是寫100%綠茶 跟一般的抹茶拿鐵比較起來明顯有股淡奶味，甜而不膩 (雖然我朋友試喝，他說超級甜XD)，茶味略淡 整體感覺，茶的味道比鮮奶重了一些，不至於完全蓋過奶味 比較同價位的他牌產品，另外一支FMC的抹茶拿鐵 個人偏好義美濃茶綠奶茶 > FMC抹茶拿鐵 與同品牌的義美奶茶比較起來，綠茶味重過義美奶茶的紅茶味 (比例都是乳含量50%、義美茶類50%) 會回購，喝膩義美奶茶想換口味的時候XD"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 全家-靜岡抹茶紅豆雙餡夾心",
        "Score": "85",
        "Content": " 外包裝是呈現密不透風的樣子，原本很擔心會不會又是內餡空虛的麵包；結果 一開袋就發現抹茶奶油餡部份沾在袋子上，想必餡料不會太少才擠的出來？  麵包本身就是有著濃濃抹茶味的麵包體，混著一些碎紅豆皮的樣子，口感上麵包體不會吃 出一粒的紅豆咀嚼感，可能只是增加紅豆香味吧  照慣例要把肚子翻開來讓大家看，我是覺得奶油還算給的蠻厚實的，底下壓著的蜜紅豆也 很夠、又不會甜膩  切面比較看的到紅豆的比例  我本身就蠻愛抹茶的，這款整體來說沒讓人失望；而且搭飲料可以49元，是會再回購的品 項～  "
    },
    {
        "Author": "biseukis",
        "Title": "[商品] 義美濃茶綠奶茶",
        "Score": "80",
        "Content": "    我知道很多篇了xDD 不過就是看到很多篇才被燒到想說買來喝喝看 看到有些人說像抹茶等等的 我是覺得剛入口的時候奶味很重確實有股像抹茶拿鐵的感覺 但入口後的尾韻(?)就有綠茶的味道 比起原味的義美奶茶我比較喜歡這款 如果價錢可以維持在28是更好啦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "breeze1006",
        "Title": "[商品]  7-11 韓國youus櫻花飲兩款",
        "Score": "",
        "Content": "    櫻花白葡萄飲 顏色像電解質飲料是濁濁的白色； 味道就像韓國烤肉店賣的易開罐葡萄汁，只是增加了口感的，不是葡萄果肉而是細碎的椰 果（細碎到存在感低）。 入喉時能微微感覺到一種香香的氣味，像是沐浴乳或護手霜之類的，應該就是那櫻花香料 的關係    櫻花氣泡飲 倒出來的顏色讓人嚇一跳，竟是略微鮮豔的粉紅色（感冒糖漿？！） 出乎意料的是味道不會怪異。嗅覺告訴我是草莓味，而舌頭傳來的卻是水蜜桃味，所以喝 起來還挺能讓人接受的。 碳酸含量不比可樂，不過開罐後一小時氣泡消散速度還是很慢，而且氣泡算細 整體來說，喜歡氣泡飲更多一些"
    },
    {
        "Author": "GGininderlaa",
        "Title": "[商品]  7-11 質立希臘式優格-綜合莓果",
        "Score": "70",
        "Content": " 剛剛到7-11覓食，想說買一些奶酪類的商品，結果好像都沒有，轉眼看到這款優格新品特價，單手拿起來看結果“啪”手滑掉下去！(另一隻手提著袋子）整個爆開來傻眼= = 本來默默放回去離開鮮食區，後來想想不對，還是買回去結帳好了，所以就誤打誤撞買了這款優格  人家怕被吉 包裝太脆弱了？！  打開沒想到它好像布丁那一樣固態，跟我印象中黏稠的優格稍有不同，吃起來普通甜度剛好，不過等等可能就要跑廁所清腸道了！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "yingjie",
        "Title": "[商品] 青醬蛤蜊義大利麵",
        "Score": "60",
        "Content": " 下雨天不想跑太遠，去樓下7-11買晚餐，看到新上市的義大利麵，我也不知道吃什麼，就 選擇它了。 外觀看起來，蛤蜊很大又多，麵量也很多，實際吃起來，蛤蜊有點沙，沒洗乾淨，麵量真 的很多，但是吃到後面，有一點黑黑的東西，不知道是什麼？ 每個人的口感不同，但我自己是不會去吃第二次，分享給各位知道。     "
    }
]