[
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11烤土司雙起司美式肉醬",
        "Score": "78",
        "Content": " 之前的起司三重奏我就蠻常吃了，最近又看到進化版出現當然想試試看。 微波後起司整個融化流出來，搭配肉醬吃起來蠻好吃的，但起司太少了，前面咬掉後面就 沒起司了，放滿一點會更好。  "
    },
    {
        "Author": "bbmelonchumi",
        "Title": "[商品] 全家掰掰啾啾x懶得鳥你 餐具",
        "Score": "100000",
        "Content": " 身為一個奧樂雞腦粉 已經把抱枕玩偶帶回家了 餐具當然不能不帶！！！ 剛剛去換的時候店員還不知道有餐具組 上星期換抱枕店員也說有這個東西嗎 還好店員2號很罩的從抽屜拿出來讓我換 不過剛剛比對了一下筷子 好像有點長短筷 不知道是只有我的長短筷還是大家的都長短筷 如果是只有我的是長短筷的話要拿去換了 圖片晚點補上吧 人還在外面 大家連假快樂喔（揮    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 Kirin 生茶(綠茶）",
        "Score": "85",
        "Content": " 版上爬文沒看到有人分享這款茶，所以分享一下個人喝的口感心得。   心得： 看到「生茶」兩個字，我以為會有茶葉苦澀味，喝了後我覺得很順口、清淡，而且口中帶 有茶香味。   不知是因為原產地是日本，所以一瓶要42元，不便宜！ 我覺得喝的口感不錯，推薦給大家"
    },
    {
        "Author": "zation0425",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 全家最近10元經濟學 我很常去買巧克力吃 剛剛去買突然發現有新的巧克力  還是MM 藍紫色包裝   看了看 這個沒有列入 +10元多一件 不過是新品就好奇想吃 食物圖 滿大顆的 跟花生差不多 內餡是焦糖塊  軟的(右邊那顆)  天真的我以為可以跟包裝圖片上一樣拉出牽絲 結果就是先捏碎了外殼也拉不出來 用咬的也只能拉一點點 可能是溫度不夠熱!?(在冷氣房吃的) 吃起來的口感類似吃到芝心的感覺 外皮脆 內餡軟 用味道來形容就是  甜中甜 真的很甜 我一顆接一顆的吃 這甜度我喜歡 個人心目中評分 花生85 焦糖80 脆餅80 原味70"
    },
    {
        "Author": "catmac",
        "Title": "[商品] iseLect檸檬水",
        "Score": "5",
        "Content": " 喝這瓶前面喝了金桔檸檬跟iseLect綠檸芭樂 兩瓶檸檬味道很正常撇開甜度，沒有奇怪的味道 然後準備喝iseLect檸檬水 大大的吸了一口 有點像血味還是生鏽味=口=\"? 酸或苦也不是這種味道 小口品嚐還是覺得噁噁的ㄒ_ㄒ 為了檸檬努力喝完中 他家的有些產品很好吃啊,這款真的味道很奇怪= =\""
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11中村鮮奶油雙餡銅鑼燒",
        "Score": "85",
        "Content": " 去家附近那家小七想買蛋糕屋雙餡戚風，又缺貨買不到!!!然後看到這個↓，就買了    搭配咖啡當早餐，還不錯吃耶~ 麵皮膨鬆，鮮奶油中和紅豆泥的甜味，且紅豆泥綿而不膩。 不知是否配咖啡的關係，沒有一般的銅鑼燒甜。但是如果鮮奶油改用卡士達，或許會有更 多人喜歡。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ilovepet",
        "Title": "[商品] 海綿寶寶系列益生菌軟糖",
        "Score": "85",
        "Content": " 剛開始只是因為包裝可愛買                    它內含益生菌助腸胃                    也是一種加分                    覺得是超適合飯後解膩的一種糖果 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 霸飯糰 蔥香油雞飯糰",
        "Score": "70",
        "Content": "  看到全家推出一系列的新的霸飯糰產品 2017年的2月時曾試過當時推出的新品 全家霸飯糰三杯雞  這次價錢從39元-> 45元 也推出新的蔥香油雞口味，買來試試！ 按建議的時間加熱 這次從全家門市的冷藏架上取下時 感覺這次手感比較沉一些，米飯的硬度也偏硬 會特別在意是否會在加熱後米飯有加熱不均的問題。 加熱後，聞到蠻開胃的香氣 趁熱開動！ 這次的全家蔥香油雞飯糰 蛋改成了菜脯蛋，增加了一些食感上的變化 三塊有一定厚度的雞肉切片與少量的高麗菜與紅蘿蔔絲 最後加了蔥油醬與一些薑，吃完還蠻暖活的 在天氣轉冷後，也許會更加合適 另外，包在飯裡的雞肉與菜脯蛋的量也擺放的蠻平均 第一口到最後一口都能咬到內餡，這點還不錯。 但是，量整體來說不算多，在平衡的邊緣 如果高麗菜能增加的話，完成度及滿足度會增色許多。 後記，也許是因為這次買到的離保存期限較近，因些放在冷藏架上的時間較長了些 整體還是有很小部份的米飯偏冷硬… 如果買到的時覺得手感比平常的飯糰硬一些，可以自行調整加熱時間。   "
    }
]