[
    {
        "Author": "csiccmy",
        "Title": "[商品] MARRONS 巧克力布朗尼(區域限定)",
        "Score": "85",
        "Content": " CVS板首Po 今天早上買完早餐在公司旁的小7買飲料，剛好瞄到了這個新商品，但是早餐已經買好了 ，所以想說中午休息時間再來買；一個38有點小貴，畢竟份量也不大  蛋糕上的就是標準的巧克力豆和核桃，大致上來說，整體吃起來的感覺不錯，甜度上不會 太甜（每個人不同，我有點螞蟻人），但這個價格，只能偶爾吃。 切面圖（沒有餐具，只能用咬的）  補個笨點，吃完才發現  它要微波= = 我結完帳就直接走回公司，結帳時小7的店員也沒問我要不要加熱，加上我也沒發現，就 直接啃冷的布朗尼，呵呵。不曉得加熱吃起來怎麼樣？ 補個購買地：高雄，漢神巨蛋後面7-11    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 鰻魚玉子御膳 春節限定",
        "Score": "68",
        "Content": "  看到7-11 門市外面貼了新產品的宣傳海報 其中一款是鰻魚料理! 宣傳海報上的照片還蠻吸引人的 今天在架上看到推出來了! 鰻魚玉子御膳! 嗯，主角的鰻魚跟海報上有點落差 想了想，也許是因為鰻魚切片的量有點少的關係? 所以看起來有些跟預期的不太一樣。 買來試試 加熱打開後，看到水氣昇騰的瞬間其實還蠻讓人食慾大開 只是，最近一陣的7-11便當的水份都設計的特別多一些 如果喜歡偏軟口感米飯的朋友可能會喜歡 相對的，不同偏好的朋友可能就得留意一下。 這次可以看到，除了右邊的白飯上放了四片特別斜切的蒲燒鰻魚之外 在左邊的洋蔥散蛋上也可以看到一些少量的鰻魚切丁 這次也順便量了一下鰻魚的重量 約32g 斜切的蒲燒鰻魚片還蠻有趣的 之前找食譜時，有看到很少數幾個食譜，特別設計在少量而還是可以小嚐一下鰻魚的情況下 特別切成斜片(因為斜切時口感會不同） 也許這就是這款7-11 鰻魚玉子御膳的目標客群吧? 想吃點有蒲燒醬汁的鰻魚味道的便當 份量不要太多，米飯希望偏軟一點 加上甜甜的洋蔥與滑嫩散蛋 配上有吉祥意味的白蘿蔔搭配味道還是需要改善的紅蘿蔔 還有加熱後偏軟爛的花椰菜 大概可以推測出這款產品設計的目標對向 總體來說，這款7-11的鰻魚玉子御膳 春節限定版 如果喜歡上述的產品特色的朋友，這款產品在調味上很精準 設計也算合理。 相反地，如果上述的特色不符合喜好條件的，購買後的滿意度可能會偏度 有興趣嘗試的朋友可以留意一下。   "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 肉蛋烤土司 新上市",
        "Score": "",
        "Content": "  這次7-11也推出了肉蛋烤土司 特別強調了採用石安牧場的雞蛋與醬烤豬肉！ 之前萊爾富來有推出過豬排蛋吐司  好奇這次7-11的肉蛋烤士司會如何 買來試試 按建議的時間加熱後，測了一下溫度，還算蠻理想的 在加熱時，看到v大買到所謂神奇刀功的肉蛋烤土司 嗯…… 這次來觀察一下 不同於萊爾富的豬排蛋吐司，是兩片方形吐司麵司，中間夾了一片豬排，蓋上一顆蛋。 7-11的肉蛋烤土司採用了吐司對切疊起來的成為長方形的方式 目地之一是讓切面作為吸引人的賣點 這次7-11的內餡採用了 在圓型的膜形中間倒入蛋液，然後在中心點放進調味過的烤肉塊。 挾進吐司後，再對切 最後，不同片對切的吐司再疊起來包裝出貨。 也因此，如果放在蛋液中間的烤肉塊位置偏移等等情況產生 對切後，就會發生肉塊很小，量很少等等問題出現。 如果是食譜設計上，這次7-11把在模形中加蛋液放入烤肉 這樣的設計就算在微波後也能保有不錯的口感，不會出現微波加熱後，有些人稱之為橡皮蛋的問題 這點算是很好的構想。自己在料理上會想嘗試看看。 但是，其它方面，這款肉蛋烤土司的設計就不理想 首是烤肉的量，當選擇了不放滿而只放中心點的時候，就註定會發生所謂神奇刀功的品質落差 再來是吐司邊 對於吐司邊，向來總是有不同的喜好對立 有些人喜歡，而有些人則會希望去邊。 7-11的肉蛋烤土司保留了吐司邊，但是，因為內餡的水份偏多 在微波加熱後，加熱上產生的差異，讓吐司邊就算對於喜歡吐司邊的朋友來說 咀嚼感上異常的落差，口感非常不理想。 超商的微波吐司因為產品的特性，目前推出的產品吐司的部份都會偏濕軟 還無法作到\"烤\"吐司的食感 而以微波吐司產品來說 這次的內餡，如果自行將吐司切邊 無論是口感還是味道上，都算是一次產品設計上的突破 不過，在7-11的總體考量下，這款很可惜變成了一個不算成功的商品。     "
    },
    {
        "Author": "iliya1005",
        "Title": "[商品] 7-11 巧酥奶霜白燒",
        "Score": "69",
        "Content": " 搜尋發現之前類似款叫巧酥奶油白燒，有的人嫌油膩，這次變奶霜白燒……  如果可以我是希望麵包短一點，然後像全家泡芙那樣可以內餡爆漿啦，口感還行，麵包很 鬆軟，內餡不油膩加餅乾屑算好吃，但吃完有點空虛……"
    },
    {
        "Author": "shan826",
        "Title": "[商品] 萊爾富福袋",
        "Score": "79",
        "Content": "    本來打算乖乖等31號買全家福袋，結果被抽到禮卷1000元的s大燒到，想說好吧剛好想 吃餅乾就跑去碰碰運氣了！ 一進萊爾富看到剩兩包，默默os：哼我才不會被騙，裡面一定都是同樣的東西！  打開看到內容物跟s大一樣還偷竊喜了一下  好的！登登登登 是冰沙呢^_^ 天氣變冷抽到冰沙的朋友們不要急著喝r 不說了我要去吃張君雅了"
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 萊爾富-好麗友預感烘培洋芋片",
        "Score": "80",
        "Content": " 中午去萊爾富購買零食的時候，遇到主管他推薦我這個很好吃，搜尋了一下才發現這個之 前是韓國必買餅乾，而且這裡生洋芋片跟烘焙洋芋片都有賣，口味也還很齊全 決定帶了一個回來試試味道如何，其實看起來都還蠻好吃的感覺，但最後我選了烘培的洋 芋片起司口味。   包裝打開裡面有分成2袋，就不會有像每次吃樂事都吃不完又軟掉的情況發生  洋芋片的厚度算是蠻厚的，整體口感不錯，有濃濃的起司味但不會死鹹，只是79元可能也 只能偶爾購買了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ncc1983",
        "Title": "[商品] 有摸過全家福袋x3",
        "Score": "90",
        "Content": " 不得不說，全家福袋的零食真的比較中我的味~~ 買宵夜看到有福袋就先衝了一包 出了門口想說不遠處還有其他家全家 又頂著寒風再去掃了兩包 幸好沒讓我失望 雖然拿到兩袋一樣的，但是是卡娜赫拉的雙夾組我超喜歡!!! 冷泡茶+冠寶捲心酥+樂事厚切洋芋片+百慕達脆薯+檸檬C錠  第三袋： 爽健美茶+波哆薯圈+百慕達脆薯+可樂果+益生菌軟糖 拿到的贈品是宇宙人吊飾!!!(開心again)  拉奇摸對品項： 冷泡茶-瓶身形狀摸起來不是冷泡茶就是御茶園啊~ 爽健美茶-偏愛爽健美，拼命也要摸出他的slim body (腰身很好摸) 湖池屋波哆薯圈-圓形杯體，要不是因為太常吃這個才摸的出來，應該會誤以為是能多益X D 整個摸歪品項： 阿朗基吸油面紙   ->  我以為是義美蛋捲….  保力達檸檬C錠   ->  我以為是自動橡皮擦………orz  求大家分享自己摸骨攻略或經驗 順分享一下抽獎券 2~8獎槓龜 普獎2張咖啡1張必勝客 "
    },
    {
        "Author": "cjkvirus",
        "Title": "[商品] 全家福袋開箱",
        "Score": "90",
        "Content": " 剛剛到全家去寄件，碰巧看見福袋，隨口問了店員這能買了嗎？ 店員看了時 間已過12點就說可以了。 商品部分如下圖：剛好都是我喜歡吃的東西，這些東西應該是有超過100的水準。  不過抽獎券的部分，立即開獎專區竟然摃龜啊 普獎專區則是肯德基優惠券 大致上還挺滿意這內容的，明天上班順手再來買一袋好了"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家福袋開箱",
        "Score": "75",
        "Content": " 這種東西雖然很燒 不過感覺買了有87%的人都會後悔 還是看看別人開箱就好了XDD 不過老實講 全家準備的東西真的都不差，而且超過百元價值  立即開獎現在好像都沒有人開出來?  我以為只有六個磁鐵，原來有24個阿！!  不過驚喜小物得部分讓我超失望的(每年) 最後附上抽獎輸入序號的傳送門： 祝各位有好人品，不過車車是我的 堅信 只要有車 就有女友！！ 要不要為了女友再去多買幾包啊?"
    },
    {
        "Author": "amazinger",
        "Title": "[商品] 7-11 滑蛋雞蓉粥",
        "Score": "80",
        "Content": " 之前宵夜只有皮蛋瘦肉粥可選，吃到膩了，所以看到這新的粥品便想試試           商品的內容物與圖片相差不多，算是原貌忠實呈現           口味吃起來還不錯，雞蓉搭配滑蛋跟蔥花蠻爽口的           最重要的是價格仍維持在55元，暫時沒有試水溫挑戰高價的態勢，算深夜福利                       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]