[
    {
        "Author": "elan84520",
        "Title": "[商品] 萊爾富 香蒜培根起司麵包",
        "Score": "85",
        "Content": " 昨天晚上從小萊抓了這個當今天的早餐  包裝的照片看起來真的很吸引人呢 「莫扎瑞拉、切達雙乳酪與蒜香、培根的結合」 「內含切達乳酪內餡呈現出濃郁的口感」 hen會寫捏~~  打開來也不讓人失望，看起來很好吃 咬了一口麵包，意外的是近來吃過算是很好吃的麵包體 口感非常鬆軟，不會太乾，吃起來很舒服！！！ 不過，吃了兩三口，都沒看到我們的切達乳酪內餡 為了大家，小的徒手撕開給各位客官看看  ………… ♪♪♪ 你哭著對我說~~照片裡都是騙人的~~你不可能~~~是我的~起司~~~ ♪♪♪ 好啦，起司內餡雖然看起來少得可憐 但說實話，內餡吃起來的口感真的非常濃郁！！！ 搭配麵包上面的培根給得算大方，還有雙起司也都很香 不過可能是我舌頭的問題，沒吃到什麼蒜香(傻) 整體來說，是一個很好吃的麵包哦！ 之後應該還會回購的那種好吃！"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 卡茲格子脆-酸奶洋蔥口味",
        "Score": "80",
        "Content": " 以前最愛吃馬鈴薯款式的零食，這次卡滋推出的格子脆-酸奶洋蔥口味，適合 朋友聚會或在家中邊看電視邊配著吃，格子脆的口感有點像軟板的滿天星，洋蔥味很重搭 配著一點點酸奶的酸味，吃起來很順口，會想一口接著一口的吃。建議喜歡吃馬鈴薯的人 可以去買來吃吃看歐。  "
    },
    {
        "Author": "windowgame",
        "Title": "[商品] 唐茶系列 綠茶、紅茶、涼茶 文青包裝產品",
        "Score": "",
        "Content": " 今日午餐同事自外帶了飲料回來， 跟敝人告知包裝真是好看， 敝人喝了一口，覺得茶味有些濃， 但喝習慣無糖茶飲，再喝有糖的仍覺得過甜， 拿起來端詳一下，發現關鍵，告知同事後，兩人無語。 請參閱下圖   兩人決定當有其他選擇的情況下，決定不會再回購，會優先選擇其他產品"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 韓國賓格瑞濟州柑橘冰棒",
        "Score": "65",
        "Content": "  剛剛到全家還亞藝影音光碟，天氣熱就買個冰棒來吃，選比較清爽的水果冰棒來吃，看 來看去就買柑橘冰棒來吃看看。   口感味道一般般，沒什麼特別，不過吃起來滿清爽的。本來想應該有果肉，但沒想到單純 果汁作成的冰。 "
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 萊爾富牛仔包",
        "Score": "80",
        "Content": " 老實說， 觸感真的很棒，摸起來超舒服的！  外觀跟牛仔褲很像 尤其是褲頭與口袋，唯妙唯肖 車縫線也很有牛仔風味道 尤其是上端釦釘 根本就是從牛仔褲頭取下來的吧XD 不過材質偏軟 而且偏薄 好處是輕便啦 但較重的東西就不適合裝載 私心希望能再厚重些就更好了 整體來說瑕不掩瑜 與一般市面上袋子明顯有區隔性 有版友也有入手的嗎 一起分享蓋大樓吧"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 山梨白桃霜淇淋",
        "Score": "90",
        "Content": "    今天去7-11買晚餐,看到霜淇淋的口味還挺吸引我的,山梨白桃,日本的水蜜桃也,立馬 買了一杯  店員弄的有點醜,歪歪的,但不影響我的食欲  吃了第一口,超驚艷,好好吃哦,很清爽的口味,酸味挺濃的,酸甜的口感夏天吃超棒的,不到 10分鐘就喀完一杯啦,吃完還一邊後悔,店員有問2隻8折要不要記杯,心想只是嚐鮮就拒絕 了,後悔啊!!! "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 卡滋爆米花-巧達起司",
        "Score": "66",
        "Content": " 以前最愛揪同事一起買桶裝的卡滋爆米花，今天看到有賣小包裝的還蠻意外的（但我弟說 出很久了 了卡達起司～   跟一般餅乾一樣   吃了幾口突然想說巧達起司是什麼意思，認真的上網查了一下 「巧達起司」：具有像堅果般的醇厚和些微的酸味，是一般人所熟悉的起司。多數使用在 製作漢堡或者是三明治之類的食物。 整包吃完，酸味是沒有什麼感覺～但起司料可能沒有很均勻，還蠻多吃起來是沒有起司味 道。吃完有停個三秒想說我剛剛是吃什麼口味？！沒有什麼記憶點。還是桶裝的好吃～也 感覺比較脆。"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 光泉 冷泡茶日式綠茶",
        "Score": "95",
        "Content": " 今天去小7寄貨時發現這瓶在特價，就先買一罐嚐鮮~  喝起來和我很喜歡的KIRIN生茶那瓶很像 ! ! ! (大概有80%像) 茶味很濃厚，我個人很喜歡 ~ 加上晚餐是很罪惡的雞排，所以配這瓶很搭XD 推薦給覺得生茶微貴的人喔！ P 雖然這罐好喝，但我覺得光泉利樂皇(紙盒)的冷泡茶系列不是很好喝 它四季 春的款式覺得味道有點怪異，感覺不是認真的茶 ~ 講到四季春，覺得超商覺得最好喝的四季春是御茶園瓶裝($25/瓶)，推一下哈哈   ~ ~ ~"
    },
    {
        "Author": "meowde",
        "Title": "[商品] 7-11 日式蔥鹽烤雞便當",
        "Score": "90",
        "Content": "  豪～好～吃啊～～  調味完全是我的TYPE！！  調味讚，米粒口感顆粒分明，雞肉嫩(詞窮  但真的很好吃，撫慰了疲憊的心靈  能吃到美食真是太好了 　  大愛雞肉的調味，鹽味醬(? 補充：吃到1/2的時候覺得有點鹹XD       但第一印象還是很好(初入口"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "80",
        "Content": " 嗯…其實還沒漲價前我只吃過草莓，抹茶還有伯爵巧克力口味的，評價很好的香草竟然漲 價 香草應該也適用XD  一開始是先吃到外面的脆皮，覺得稍甜，但吃到內餡後會覺得還蠻搭的  ~  可能因為冷凍太久，加上我直接拆開沒有讓他在室溫融化一下，所以內餡整個變成有點難 咬   整體而言，可能因為冰凍太久有點難咬 導致一開始覺得內餡香氣不明顯有點扣分(自己的 問題)，加上之前對抹茶印象深刻，所以我自己相對比較沒那麼喜歡香草的(而且漲價了Q_ Q) 但確實內餡甜度剛剛好，這點蠻加分的 ~ 最後，我覺得BEARD PAPA的餅乾泡芙比較好吃 ~ ~ ~ 但更貴 T_T (廢話)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 香Q滷豬腳(意外的驚豔)",
        "Score": "80",
        "Content": " 我本身超愛吃豬腳的，第一次看到超商有賣袋裝微波的豬腳，有打中我   基於有一陣子沒吃豬腳了，完全不考慮太多，直接買單了 真的太餓了，買了牛腩膾飯，再加上微波的香Q豬腳及雞排 牛腩膾飯及雞排，我就不提口感了，因為今天我要分享的主角是「香Q滷豬腳」 微波後倒出來，內有3塊豬腳， 乍看之下 ，當下感覺就是後悔了， 感覺豬腳外層那肥皮不敢恭維，再仔細看也沒瘦肉，光看就是雷！  呵 當我吃一口後， 我OS收回原本的想法， 原來那層皮滷得非常透又香，而且根本不肥，它是有咬勁的，雖然瘦肉少，但最好吃就是 那層皮，一點都不肥不油膩，整個豬腳滷得很透，很下飯！  只可惜瘦肉太少，否則我會給到90分 說真的，我會再回購 推薦給喜歡吃豬腳的板友們"
    }
]