[
    {
        "Author": "shinlii",
        "Title": "[商品] 全家巧克力派司",
        "Score": "70",
        "Content": " 巧克力很夠本，而且麵包本身也是好吃的， 但是不是我的愛，但價格很親民只要25元。 他的巧克力不是很甜的那種， 而且超大條的很划算(完全大媽上身)， 買一個當早餐物超所值， 如果你愛吃不甜的巧克力這覺得是符合你胃口的麵包。 是不是我這一次買到的比較不好吃， 因為想說大家推成那樣。 我印象中7-11好像有一樣的東西 但我記憶裡面7-11的比較好吃欸 (前7-11員工)  影片支援     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 肉燥炒炊粉 新上市",
        "Score": "67",
        "Content": "  這期7-11 一共推出了幾款新品 肉燥炒炊粉也是其中之一 農歷年初時，7-11有推出一款炊粉產品 不過當時是作湯羹類型的 7-11 年年有魚 炊粉羹  這次是乾炒類，調味走向如何呢? 買來試試 加熱打開後，可以看到所有的配料都擺在炒炊粉上 有配料很多的視覺效果 除了少類的肉絲外，還可以看到大量的油蔥與醬油膏 油蔥與大蒜的氣味蠻濃地 另外就是不同色澤的切條配菜散落 食用前先攪拌攪拌 趁熱開動! 結論 這次的調味以蒜味醬油醬與油蔥為主 如果平常偏好這兩種食材特有味道的朋友應該會喜歡 雖然肉絲的量少了一些，但是入味的香菇補足了炒米粉/炊粉類需要的咀嚼感上的變化 量也不算太少。 不過，這次買到的有幾片香菇似乎太乾硬了些 如果在香菇的準備上留意一下會比較好。 而沒什麼調味過的切半油豆腐，雖然食感不錯，但味覺上有些突兀。 每個人炒炊粉的乾濕程度喜好的不同 這款如果有仔細攪拌的話，這次買到的大概介於中間略濕一些。 小提醒，油蔥與蒜味偏重，有興趣購買的朋友可以留意一下。    "
    },
    {
        "Author": "abc3958",
        "Title": "[商品] 萊爾富卡樂比堅脆洋芋片第二件5折",
        "Score": "70",
        "Content": " 洋芋片是最常吃的零食，家中隨時都可以來上一包，尤其看電視時手上不能缺 少它。各種牌子都吃過，日本製的卡樂比其實也沒什麼特別，但有一點是我愛的，卡樂比 洋芋片比較厚，嚼勁較夠，所以吃起來較費勁，就必需吃慢一點，剛好可以慢慢享受，口 味有薄鹽、黑胡椒，個人覺得跟其他品牌比較起來，它是較清淡，不屬重口味。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 招牌牛丼vs 7-11 玉子牛丼",
        "Score": "6870",
        "Content": "  這次剛好7-11 與全家都推出了冬天的牛丼產品 兩者選擇的設計走向非常不同 這次來比較一下 首先是全家的招牌牛丼，這次強調的是薄切牛肉片 在產品包裝上的貼紙也有印上精工薄切的字樣 值得留意的是，這款產品包裝上有註明，加熱需拆膜。 加熱後，可以看到大量的切洋蔥切片 與一把蔥絲圈，第一印象是牛肉片似乎有點少 好奇，來測量一下。 牛肉薄片約重46g，另外，洋蔥與蔥絲大約是44g 而最後淋上醬汁的米飯則重約318g! 這次的白米飯的量比預期的多上不少 不過這是加上醬汁後的重量。 測完，開動! 這次全家的牛丼薄切的肉片加上大量有脆度的洋蔥與蔥絲 食材的選擇搭配其實還算不錯，不過選擇保留脆度的洋蔥切片，客群的目標設定的有些冒險。 另外，這次牛肉的量與白飯的搭配，實際吃起來真的有些偏少 也許這是為什麼這次採用切片洋蔥的原因之一。 相較之下 7-11 選擇了另一個走向 加蛋! 這次7-11 出了兩款丼飯系列，都分別加了蛋汁成型 如 7-11 泡菜燒肉丼  而玉子牛肉也是同樣的作法 配菜融入蛋汁裡，最後加上大量的醬汁 加上相對減量的白米飯。 裡面的食材口感偏軟，強調的是順口與讓人有配料增量的滿足感。 結論 在決定食譜菜單時，通常還是得考慮到市場，目標選擇。 這次的全家的招牌牛丼 vs 7-11玉子牛丼的差異 是一個很有趣的實例 全家的在牛肉，蔥絲與白米飯上，口感都較佳。 然而，牛肉的量跟白米飯相較之下，少了許多 如果沒有注意，快速扒飯的話，可能會剩下許多醬白而沒牛肉了! 7-11 就巧妙的考慮到點 白米飯減量，加蛋汁，作成類似玉子燒增量的感覺，讓配菜感覺多了豐富感 一定程度回應了市場的設計考量 作為超商產品的話，7-11這次的完成度較高。 如果喜歡米食的朋友，全家的招牌牛丼作為米食料理的質感較高 只是少了牛肉會有些空虛感有些重。 而，如果不是特別喜歡白米飯的朋友, 7-11 的玉子牛丼也許會有比較高的滿足感。 今晚，選擇那一款呢? 不過，無論是那一款 這次兩間超商的蔥絲的存在感都很重(不同於細蔥段) 如果平常不喜歡蔥味的朋友，都會建議作其它選擇。 最後，期待2017年裡，還能看到更多有趣的產品 推出。     "
    },
    {
        "Author": "dogsnappig",
        "Title": "[商品] 萊爾富鬍鬚張魯肉飯",
        "Score": "0",
        "Content": "   我只想問我這樣可以投訴嗎……？ 我的魯肉呢？？？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11哈密瓜黑雷神",
        "Score": "80",
        "Content": "  今天下午在7-11搜刮補給品的時候看到雷神系列都買一送一，就各拿了一個。 目前只先吃了哈密瓜的，吃起來就是原本的雷神味道外面裹上一層哈密瓜牛奶糖的感覺， 不過比較特別的是裡面夾層有吃到疑似哈密瓜的糖果，蠻好吃的不過一點點甜，一次吃一 條就好了。     "
    },
    {
        "Author": "overflow",
        "Title": "[商品] 7-11 泡菜燒肉丼",
        "Score": "702",
        "Content": " 哈囉！各位超商版的版友，一直以來都有在關注超商版 我還蠻常吃便利商店的食物的，所以決定以後也來分享 口味這種東西就真的因人而異囉，看有沒有人相同味蕾 基本上我吃東西的評分有５個等級XD 超＿吃、＿吃、食物本身、好吃、超好吃 其中食物本身是我最常使用的形容詞哈哈~~ 例如: 玉米濃湯好喝嗎? 就玉米濃湯阿這種概念XD 好啦回歸到我這次吃的泡菜燒肉丼，一直看到版上有人PO 所以也忍不住去買來吃，但不知道是否期待太高    真的微波要按久一點啊~~ 不知道為什麼我一直被裡面的豆芽噎到 這一款呢我個人就真的覺得 嗯 就泡菜燒肉丼 甜甜辣辣的拌飯還不錯，辣度我覺得普通 甜甜辣辣的拌飯還不錯，辣度我覺得普通 但不吃辣的人應該沒辦法接受的辣度 我的飯都結塊有點嚴重所以 沒吃過的人是可以嘗鮮看看拉    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 全家柚香抹茶泡泡果凍",
        "Score": "70",
        "Content": " 名字取的超夢幻， 但我其實不懂泡泡的點是在哪邊 粉紅色泡泡的部分嗎？ 他是一款很解膩的飯後甜點， 尤其是你吃完壽喜燒或是燒烤吃到飽， 那種油到讓你很想吐的時候， 吃了這個應該可以讓你輕盈似神仙。 但他真的好乾，而且有一些不知名稠稠的果凍們一直霸佔你的湯匙， 我覺得他如果做得JUICY一點應該會好很多， 因為他價格要39，沒有到很親民， 但如果你哪天剛好去吃吃到飽， 然後那個店家沒有甜點可以吃， 你又順路剛好走到全家， 可以買一個來吃吃看， 恩，吃吃看。  影片支援     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ejiu",
        "Title": "[商品] 全家 芝麻米漿",
        "Score": "85",
        "Content": " 逛全家時發現新食感米漿推出新口味啦～是我愛的芝麻！   包裝設計承襲系列商品，黑灰配色很和諧，滿耐看的  喝起來口感清爽，清清淡淡的不會很濃稠，甜度微甜，對我來說剛好 這系列很看個人偏好啊，同個口味有人覺得太稀，有人覺得不能再濃了 熱量 紫米60<芝麻123 要我比較的話喜歡的程度是 紫米=芝麻>地瓜（地瓜太甜了） 原價35元有點小貴，特價時才會買來喝 期待之後再推出新口味～ 滿想喝喝看芋頭米漿的（許願中"
    }
]