[
    {
        "Author": "Thorson",
        "Title": "[商品] 太妃糖牛乳法式烤糖片",
        "Score": "80",
        "Content": " 前陣子同事請了一片法式烤糖片，吃了還不錯，但想到要團購有點麻煩 富有賣類似的產品，正好特價中，買了一包來試試  一包八枚入，以這個價錢來說真是奢華的享受  試吃心得：味道聞起來有濃烈的焦糖及奶香，感覺應該很甜，吃了之後反而出乎意料的清 爽，本體吃起來就像烤的酥脆的吐司，下午時配個熱紅茶吃起來剛剛好，產品本身有80分 的水準，但價格真的不親民，我給價格60分，現在有特價是可以試試看。   "
    },
    {
        "Author": "mikejason38",
        "Title": "[商品] 貝納頌弗麗嘉奶茶 tiffany綠",
        "Score": "75",
        "Content": " 我知道有人對味全很反感，抱歉我覺得東西沒問題就沒關係，不要戰我，因為 很愛tiffany綠，看到架上這個就直接買，我第一個會看熱量146大cal還ok,平常有在運動 覺 得還好,內容物有即溶綠茶粉，喝起來沒啥綠茶味，有點是外面手搖半糖冰塊融化後的茉 莉綠奶茶口感，因為我個人都喝無糖，所以對我有點甜，不過看在瓶子上還是喝完它，總 之不知道喝什麼的可以喝看看，嚐鮮一下，人生壓力不用那麼大 "
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品]  大食客-蒜香豚骨拉麵",
        "Score": "5060",
        "Content": " 今天心喜來潮的吃起泡麵，看到這款大食客，於是買了豚骨口味吃吃看   泡好了～～～ 吃起來蒜味比較多，完全把豚骨味道掩蓋過去，但吃起來真的有飽和感，給個50分！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "80",
        "Content": " 比起全家，我比較習慣去小7，我一直錯覺小7東西比較豐富，但後來才知道是取決於店長 啊 中午到公司附近的全家兌換冰磚咖啡，順便覓食～ （插播：今天兌換最後一天！有優惠券的不要忘記喲！）  我滿喜歡小7的咖哩飯，所以看到這款綠咖哩就決定是它了（丟寶貝球） 原本綠咖哩跟霸飯糰在掙扎，所以選了綠咖哩後就順便幫霸飯糰拍了照，用意是提醒自己 不要忘了吃它的承諾，結果被制止說便利商店不能拍照 順便提問各位大大，便利商店真的不能拍照嗎？全省都有的商品為什麼不能拍QQ（滿頭問 號的把手機收到口袋） 來吃咖哩囉 \\(^ _ ^)/  微波後看起來好好味，食物的顏色搭配很重要哈哈，不過香味沒有想像中濃郁  全家的綠咖哩洋蔥跟四季豆算多  記得小7的裡面都有一片葉子？！（不知道香料名姑且稱之葉子，有請各位正名它）全家 的沒有那個葉子 不愧是三根辣椒的辣度，比小7的辣多了，過癮～   鹹度剛好（好像比小7的淡），辣度很夠（比小7辣多了），有感覺到版友提到的粉粉感覺 ，但不至於影響整體口感，洋蔥跟四季豆很加分，大片點的洋蔥清甜，咬到會有種脆脆的 口感，綜合起來是好吃的，不過平常沒吃辣的人可能會受不了這辣度喔 最後～ 綠咖哩跟冰磚咖啡超級違和！"
    },
    {
        "Author": "dicaks215",
        "Title": "[商品] 7-11 iselect義式風味拿鐵",
        "Score": "80",
        "Content": "  看到寫著兩瓶45我也就拿兩瓶了，放著明天喝也行！ 瓶身看起來滿有質感的  我特別喜歡iselect在瓶身的紅色標籤設計，很像紙膠帶XD (舉手承認我剛買的時候還有用手摳[email protected]@) 轉開瓶蓋馬上就可以聞到咖啡味，喝了第一口咖啡味先出來才接著奶味 本身我不太能喝無糖咖啡所以覺得甜度是我喜歡的甜度 喜歡喝咖啡系列商品主要是因為很喜歡喝完，嘴裡還留這咖啡香的感覺~ 一般咖啡都很小杯、價格又高，這樣的價錢真的滿佛心的 加上我個人是比較喜歡瓶裝的包裝，這樣方便放包包喝完還可以當水瓶XD 第一次買iselect系列商品，給我的感覺不錯~下次應該還會想試試其他iselect系列 以上我的個人感想，分享給大家"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富超大傘面輕便傘",
        "Score": "90",
        "Content": "    看最近豔陽高照的天氣，心想鐵定不下雨了吧， 放心出門去弄頭髮，弄完髮一下樓， 迎接我的是午後大雨 發現它居然是把自動傘功能耶，打開瞬間還有厚實的咻一聲， 而且傘面真的很大，大到可把我家淑女車罩住一半，傘骨看起來堅固覺的應該可撐很久！ 最特別的它是三角握把，特別好握讓人覺得有施力點。 這款傘好像是萊爾富自己品牌傘，個人覺得CP 挺高的～ 大家有其他便利傘的八卦嗎？   "
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 7-11 所以奶茶(豆乳綠茶)",
        "Score": "85",
        "Content": "  所以奶茶自上市以來一直都滿熱門的，又看到有第二件六折的廣告，今天心血來潮想買來 喝看看，本來想要買豆乳紅茶，沒想到離我所在地最近的門市只剩唯一一瓶豆乳綠茶，真 是太熱賣了 豆乳綠茶其實就是豆奶加上綠茶，還滿特別的組合，甜度比我想像中的低，至少和生活綠 茶或麥香綠茶相比，我認為豆乳綠茶的甜度比這兩款低。加上與豆奶搭配之後的口感，我 認為很對我的味，而且也與市面上常見的超商綠茶飲品有所區別。 之所以給85分，是因為這款飲品幾乎看不到天然的食材，都是由一堆「粉」所組成，像是 綠茶粉、豆漿粉等，如果可以看到更多天然食材融入，感覺喝起來會更安心健康呀！    "
    },
    {
        "Author": "nicka",
        "Title": "[商品] 萊爾富珍珠燒七里香",
        "Score": "85",
        "Content": " 其實本來對雞卡稱沒什麼愛 但最近版上一堆文 腦波很弱就被燒到了 買了幾瓶啤酒與一包卡稱與萵苣 七里香先在店裡微波好後 又回到家用小烤箱烤了十分鐘左右 烤完逼出了蠻多油  表面有點焦焦的 完全是我的菜！ 剛咬下去是碳烤得香味 但咀嚼兩口後便是「醃料的甜與卡稱的嫩」 完美結合 搭配上萵苣與啤酒 好享受啊 不知道是不是因為搭配萵苣比較不膩的關係 我一個人吃了十顆還覺得不夠耶 蠻推的～決定再去烤另外半包來吃"
    },
    {
        "Author": "xylophone135",
        "Title": "[商品] 7-11 茄汁烤雞螺旋麵沙拉",
        "Score": "65",
        "Content": " 一樣先上圖   我好像把它弄得賣相很不好看（笑） 這款雖然寫是區域限定的 不過有不少人回報南部也有 所以寫區域限定是……？ 裡面就三四塊烤雞 跟紐澳良烤雞三明治吃起來差不多的那種 還有一顆溏心蛋 和數量少得可憐的生菜 對 生菜真的就像圖上方一樣少 我可沒藏生菜到螺旋麵下面喔 最後還有之前漏掉的一片番茄片（圖中沒拍到） 吃起來會微辣 不過就是胡椒那種辣 整體而言吃起來還不錯 但分量太少 價格偏高 雖為沙拉生菜卻少得可憐 所以被扣很多分 不然光就美味度而言 它不應該這麼低的 整體而言 回購意願不高 而且最近常往南部跑 想買應該也買不到 以上"
    },
    {
        "Author": "colomba",
        "Title": "Re: [商品] 太妃糖牛乳法式烤糖片",
        "Score": "80",
        "Content": " : 前陣子同事請了一片法式烤糖片，吃了還不錯，但想到要團購有點麻煩 : 富有賣類似的產品，正好特價中，買了一包來試試 :  : 一包八枚入，以這個價錢來說真是奢華的享受 :  : 試吃心得：味道聞起來有濃烈的焦糖及奶香，感覺應該很甜，吃了之後反而出乎意料的清 : 爽，本體吃起來就像烤的酥脆的吐司，下午時配個熱紅茶吃起來剛剛好，產品本身有80分 : 的水準，但價格真的不親民，我給價格60分，現在有特價是可以試試看。 :  :  :  那天在便利商店看到這款餅乾，以為是我以前常買的日本餅乾 東京牛乳進來台灣賣了，當時眼花差點買下去 "
    }
]