[
    {
        "Author": "inga90611",
        "Title": "[商品] 好運的7-11環遊世界杯緣子大公仔",
        "Score": "95100",
        "Content": " 這可能是我搜集集點系列最認真的一次 昨天才有點可以換，很擔心會不會很快售完(畢竟他寫限量) 結果昨天同事剛好要去7-11也要換大公仔我請他也幫我換兩隻，沒想到他去那家7-11貨量 充足，可以讓我們一次換四隻 還沒開盒子我隨便選兩隻，我開到這兩隻  很開心因為最想要是日本～～而且沒重複XD 看到版上好多重複慘況的所以沒有一家店換四隻 同事的兩隻就沒這麼好運都是日本XDDDD 所以這家店換了四隻：一隻美國三隻日本 重複率超高有點可怕 因為同事那家貨很足我想說原來沒有這麼夯，沒想到下班後我跑了3家7-11全都沒貨了QQ 所以應該要去比較人煙稀少的店比較會有貨 今天因為工作關係要去新竹茄苳，想說那邊比較鄉下應該有貨，但朋友說市區的7-11也是 換完了，所以我跑去靠近交流道地方的7-11碰碰運氣 一問店員大公仔有沒有貨可以換，店員以非常疑問的眼神跟我講有，那眼神好像在說這有 需要問嗎XDDD 所以我先換一隻小試身手  換到了經典版！！（喜極而泣） 換三隻能夠不重複我就感謝天了！！ 想說難得碰到有貨想說趕快換一換，有重複再交換就好 也幫同事換一隻，所以又再換了兩隻 結果回公司開獎兩隻都是丹麥美人魚！！ 感謝老天保佑！！！ 開獎看到美人魚馬上樂翻天XDDD 第二家7-11換了三隻：一隻經典二隻丹麥 重復率也是滿高的XD    覺得經典款的底座比其他款細緻一點 那底座真的跟公仔不太配啊 應該是第一次這麼好運 如果可以把這好運用在樂透就好了 祝各位都能拿到想要的款式 之後就慢慢換小隻的了，也想去翻垃圾桶"
    },
    {
        "Author": "hanacandy",
        "Title": "[商品] 全家-收藏每一天Pantone收納盒",
        "Score": "90",
        "Content": " 太想要這收納盒 只好怒買有加贈100點的滿漢大餐跟科學麵五連包 記得之前在無印購入這個塑膠盒就要80大洋  這次全家推出抽屜式的收納盒 質感來說我覺得跟無印一模一樣,但價格比無印甘心))) 不知道有沒有人跟我一樣有強迫症 會希望收納盒的尺寸都要嘟嘟好 缺齒的吃蛤肉~~~密密((台)) 每個收納盒的底端都是向內凹,頂端是向外凸的  (底部)  (頂端)  組裝的時候就不會晃動,可以完全密合  這次的寬度跟深度有設計過 可以自己組合成自己想要的fu 顏色看起來好蘇湖,雜物們分門別類的收好 找東西起來真的方便很多,也比較不用擔心會2次雜亂  扁的-收文具或是一些小雜物剛好 (有想再換幾個去公司桌上放)  小的我是用來收手機座/充電線啊或是棉花棒/化妝棉這種需要有點高度的 大的我是用來放面膜(突然覺得拿來收納小襪子應該也不錯))  是說有好看的盒子是不是會提升收東西的慾望?! 不知道為什麼大的那個綠色一直讓我好想吃草仔粿RRRR￣▽￣* "
    },
    {
        "Author": "sheryshery",
        "Title": "[商品]  美食村大湖草莓三明治",
        "Score": "",
        "Content": " 看了之前亞尼克蛋糕捲跟全家團的心得 突然想起我家附近全家也常在揪團購 （真的是很方便沒有同事可以揪團又不方便收宅配的人，但還是重申便利商店沒有義務開 團喔！） 跟了這期全家甜點目錄上的草莓三明治   打開就可以聞到草莓的酸味 一個三明治草莓有兩顆，對半切 我買了六個，其中一個看起來只有三瓣 還沒打開確認  剖面看來有點空虛，草莓後面有補草莓醬 其他部分是不太甜的鮮奶油 原則上每一口都有配料，不會吃到只有吐司 吐司體也蠻濕潤 離開冷藏後約15分鐘食用，在今天這種天氣 奶油也沒有結塊或過油 整體來說蠻順口，不會太膩 可以嘗鮮試試看"
    },
    {
        "Author": "stussypoison",
        "Title": "[商品] 全家Pantone 收納盒",
        "Score": "80",
        "Content": " 身為色票和色彩控， 昨晚接到好多朋友傳訊告知這次的集點活動， 今早上班路上就直奔附近的全家， 運氣很好的三款收納盒都拿到了一個。 小的拿到瑩光粉Birthday Cake  扁的是綠色款 Meadow Boxes  大的則是黃色款 Cedar Pop  不過扁款一開封就有髒汙， 覺得有些感傷  基本上的設計概念很不錯， 如同前篇文章版友提到的，可以自由組裝。 大小也差不多是辦公桌適合的尺寸， 但我還沒有想好要怎麼放就是 然後其實我衝的理由不完全是因為聶， 是因為Pantone啊啊啊！ Pantone 是世界色票大廠， 不止印刷對色都他說了算， 連時尚都能參一腳， 決定每年流行年度色之類的， 連吳季剛跟電影小小兵都跟他們合作過。 而且週遭色彩多一點， 對我來說不會太容易因為生活跟工作感到厭世XD 附上辦公室Pantone 私藏合照一張  都是黃色我還是比較喜歡這款馬克杯的黃啦～ （手機排版若有走鐘請見諒呀）"
    },
    {
        "Author": "stellac",
        "Title": "[商品] 咖哩雞起司捲餅",
        "Score": "55",
        "Content": "           回家路上，想偷吃個小東西，所以挑了這個。所以背景才會是樓梯間啊XD          老實說，有點失望，我以為他的起司是會牽絲的那種，但起司一點都不明顯。          餅皮咬起來還OK，有點咖哩味，雞肉出現在中段，大概三口(?)          調味中規中矩，但吃起來就是覺得哪裡怪怪的          我後來認真想了一下，大概是內餡包得太多，反而讓咖哩味非常不明顯，          不咖哩也不牽絲，感覺很像只是把料用餅皮包起來而已。          而且料吃起來就是馬鈴薯、紅蘿蔔、洋蔥這三種無限迴圈其他都不突出。          結論：每一口都有紅蘿蔔，討厭紅蘿蔔的千萬不要買！！！          嗯"
    },
    {
        "Author": "ykch",
        "Title": "[商品] OK 九份礦工滷排便當",
        "Score": "66",
        "Content": "  看到OK架上的這個圓盒滷排便當 上面還特別寫了大份量的字眼 買來試試 加熱打開 第一個隨著水蒸氣飄來的氣味是微甜的醬菜氣息! 配菜的種類還不少，除了醬菜，還有高麗菜炒紅蘿蔔絲，滷筍干絲，半顆滷蛋，香腸切片及主角的滷排骨肉 但，與產品包裝上的照片有些出入 趁熱開動 結論最近試了 萊爾富 一碗排骨飯  留下蠻不錯的印象 相較之下，OK的這款九份礦工滷排便當顯得有些失色 尤其是主角的排骨。 不過，配菜調味上，整體食感跟萊爾富的相比，較不油膩些 也多了有入味的半顆滷蛋及香腸切片 米飯的口感不會軟爛 整體調味相較之下沒有萊爾富款的重。 有興趣嘗試的朋友，也許購買前可以依喜好作參考。    "
    }
]