[
    {
        "Author": "dalaF",
        "Title": "[商品] 711博多明太子鮭魚飯糰",
        "Score": "0",
        "Content": " 看到兩件76折就拿了 吃完才想到要拍 剩一點點餡 咬第一口的時候只吃到飯 飯多料少 大部分都是醬料 像龍蝦沙拉那種 有一點點點點點點辣 一點點而已 不推 難吃死了 "
    },
    {
        "Author": "tje1303",
        "Title": "[商品] 全家超集英雄-復仇者聯盟安全帽",
        "Score": "9560",
        "Content": " 上星期活動一開始就衝去全家預購了 昨天才終於拿到 就來發個開箱文吧~ 先來看看外盒 正面  大大的蜘蛛人 有點帥 旁邊那群人有點看熱鬧的感覺XD 側面  就是個蜘蛛人的標誌 簡潔有力 背面  商品介紹跟一些注意事項 上面  大大的復仇者聯盟標誌 下面還有蜘蛛網喔 看完外盒就要進入重點啦 安全帽！！！ 正面  復仇者聯盟的標誌配上線條 好看好看 側面  簡單的蜘蛛人標誌 但這個配色真的很棒 背面  大大的蜘蛛 也是蜘蛛人這次電影新裝胸前的標誌 真的是帥翻了 當初看圖片還有點擔心會不好看 但看到實體之後 完全沒有失望的感覺啊 主色調的紅色實際上看比圖片裡的深一點 再加上亮面的關係所以真的有金屬感 跟搭配的藍色也很搭 不過頭圍真的有比較小一點 幸好還戴的進去XD 現在好像還可以預購 只是會比較晚拿到 推薦喜歡復仇者聯盟跟蜘蛛人的人可以入手喔！ 至於黑豹款嘛 個人不喜歡這個角色所以就沒關心了 如果有人已經拿到了也可以發跟開箱文跟大家分享一下喔～"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 萊爾富 可果美番茄多多",
        "Score": "70",
        "Content": " 不知道大家身邊有沒有這樣的人 喜歡吃番茄、不喜歡吃番茄醬、不敢喝番茄汁 朋友看我喜歡吃番茄看到有新品就買來送我 但我不敢喝番茄汁阿!!! (應該是說沒喝過所以不敢喝) 想說買都買了就鼓起勇氣喝看看 結果覺得味道還不錯 有一種番茄可爾必思的感覺 滿順口的、不會到太甜也有番茄味道 不過 同系列還有番茄梅子也是看看就好 心裡還是有障礙@@ "
    },
    {
        "Author": "boompop",
        "Title": "[商品]微醉 雞尾酒-柳橙果茶",
        "Score": "",
        "Content": "          特別事先強調，我沒有買醉！！！ 　　　　 昨晚去小七繳費，意外看見沒喝過的口味 　　　　           酒精濃度3%而已，可以小酌一番 　　　　 打開的瞬間，一股濃濃的氣味飄出 　　　　 怎麼越聞越像 　　　　  　　　　 入口的味道也是像過熟水果的味道          不喜歡調酒太甜的人，這個帶有一點橙皮的苦味 　　　　 又有點淡淡的茶香 　　　　 喝起來蠻多層次的　　　　          還算可以接受！！"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11石安牧場蛋沙拉三明治",
        "Score": "60",
        "Content": "    印象中比全家的蛋沙拉三明治貴9-10元的樣子？ 打開三明治表面切口那邊是比較厚的，其餘雖然有塗滿整片，但沒有表面切口的地方是薄 塗的蛋沙拉。 下圖圈起來的地方是厚的，其他地方是薄的蛋沙拉這樣  沒吃過全家的，所以無從比較兩邊的口味。 這個吃起來，跟小7另外一款也有蛋沙拉的三明治感覺是一樣口味的，只是切口那邊量比 較多。  沒有整片厚塗蛋沙拉，這樣的餡料量對我來說39價錢偏貴，感覺上25-30是比較能接受的 價位。 特別想吃蛋沙拉時可能會再買，這款是區域限定，是在台北市的大安這區看到。"
    },
    {
        "Author": "kiwimo",
        "Title": "[商品] 全家/ 關西稻荷茶泡飯",
        "Score": "72",
        "Content": "   肚子太餓了到全家晃了一圈 發現茶泡飯裡有豆皮完全被吸引 覺得豆皮味道還算ok，有甜味微濕潤 湯喝起來茶味不是很重、稍甜 湯不是很多，好像吃到快膩的時後就沒有了剛剛好XD 這份量吃完後，晚一點還可以吃點消夜哈哈哈哈"
    },
    {
        "Author": "caribe",
        "Title": "[商品] 樂事 遇見梅好的你",
        "Score": "80",
        "Content": " 買的時候是跟超難吃盛香珍櫻花口味法蘭酥一起買的，法蘭酥吃了一口後超後悔，就丟給願意幫我吃的人了XDD 也因為法蘭酥的關係，原本對他的期待值超低! 拖很久都沒勇氣打開來吃 但是剛剛打開來吃了一口之後瞬間覺得該發一下文XD 淡淡的青梅香，跟青檸口味一樣可以一片接兩片吃不膩啊啊啊~ 果然有青字就比較好吃嗎(哪裡得出來的結論） 不知道現在還有沒有賣~ 家人出錢的話回購率80%哈哈哈 另外價錢這樣空氣卻多到令人絕望就不提了QQ 圖片下收!! "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富自有品牌的翡翠檸檬",
        "Score": "88",
        "Content": " 等小孩等到口渴， 因為最近愛上萊爾富的印花樂， 特意走到萊爾富買飲料， 喝慣手搖杯ㄧ時在冰箱看到這麼多飲料真不知道怎麼選， 看來看去， 只有這包裝吸引我 ， 帶點日本風又清新～  因為打折2瓶40元， 特別又帶了蘋果綠茶， 明天來嚐鮮。 翡翠檸檬喝起來， 檸檬味大於茶味，不會太甜， 有點像是現泡茶呢～ 喝完也沒膩的感 覺。        (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 7E元氣豚肉丼",
        "Score": "70",
        "Content": " 昨天吃了韓式拌飯，今天換吃元氣豚肉丼， 外觀  打開裡面 飯少少有點空虛， 至少昨天的韓式拌飯擺的很有食慾感  拌在一起的畫面  吃完後，深深覺得是 很平淡的一款 尤其它上面寫蔬菜鮮脆， 微波加熱其實很難鮮脆， 本來覺得可以期待，但真的如我預期蔬菜沒很脆， 就建議換過形容詞，讓人期待後又失望， 肉沒很多，風味也比不上昨天韓式拌飯來的驚艷， 完全不吃辣倒是可以考慮這款嚐嚐鮮 以上分享    "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 可口可樂 紀念瓶",
        "Score": "100",
        "Content": "  看了廣告～～～馬上行動！ 開心的買了可樂～結完帳～拍了照片～～  想喝一口解解饞～ 問了大叔店員～請問可以跟您借開瓶器嗎？ 大叔說  叔我錯了 小的要來練功了～徒手開瓶！ 怎麼辦～我還是好想喝～但找不到開瓶器 再買一罐？ 求方法～"
    }
]