[
    {
        "Author": "daifuku",
        "Title": "[商品] 全家 濃黑巧克力杯子蛋糕",
        "Score": "",
        "Content": " 第一次發心得文，手機排版請見諒！ （有點矯情也請見諒） 被板上燒到忍不住買來吃吃看， 先泡一杯熱紅茶， 再剝開它的外衣， 再拿刀斬下去～ 含入口中，隨著口腔的擠壓與溫度迅速溶化， 感受到它偏乾的頂部， 搭配底層濕潤的巧克力醬， 不會過甜的濃郁口感中，帶有一絲絲微苦， 整個十分滑順的就吞下去了 ， 也不知不覺兩個就沒了… 竟然能在便利商店花這麼便宜的價格，吃到快比某些麵包店賣得還好吃的蛋糕， 真的是超級令人吃驚啊… （啊不過後面的成分表品項也是多得令人吃驚就是） 如果想來點冬天的小確幸， 可以買來吃吃看（順便囤積熱量過冬）， 但請一定要配熱無糖茶， 不然有噎死的危險性。    "
    },
    {
        "Author": "diligentch",
        "Title": "[商品] ",
        "Score": "99",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  今天買火鍋料的時候看到的 好像推出蠻久了但我第一次看到 以前覺得義美布丁太甜不合胃口所以沒有很期待 但因為是梅酒口味我還是買了 (ry  剛打開時酒味很重 以為是重口味 但吃起來很清爽 酸酸甜甜的如果夏天吃會更開心 (今天好冷Orz 吃到最後也不會膩 蠻好吃的~~ 下次想試試看其他口味的果凍 梅子是脆梅也好吃 回購率100%這樣XDDDDDDD"
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 全家 胡麻黑豆沙拉",
        "Score": "100",
        "Content": " 我是黑豆愛好者，剛好看到，立馬結帳而且才35不貴！胡麻醬也很讚！   "
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 全家 星戰動員令名片夾-黑武士款",
        "Score": "80",
        "Content": " 這是網頁中的圖片                      Darth Vader大大的名片背後還有一疊名片           可以單獨推出最上面那張           可是我收到之後試了超多次           每次推都是整疊名片一起推出來           像這樣            滿傻眼的 阿這樣還不是要推出來之後 自己再從中分一張出來           多拿幾次整疊名片就髒掉 角角都凹到了吧           不過整個鋁合金拿起來質感很好 冰冰的           以上簡短心得"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 萊爾富→咖哩雞排溏心蛋",
        "Score": "66",
        "Content": " 其實衝著溏心蛋買的… 但一點也不溏心啊傷心！ (先扣20分) 雞排又小又很硬 (好難咬，但味道還可以) 咖哩還算可以吃！  應該是有微辣，但我感覺不出來 回購率大概40% 我很好養了但都不是覺得很好吃 T……T 連續2天踩雷！"
    },
    {
        "Author": "mr5520",
        "Title": "[商品] 全家 濃黑巧克力杯子蛋糕",
        "Score": "84",
        "Content": "  第一次在這裡發文好緊張XDDD 最近天氣變好冷，食慾也跟著變大 被版上的心得文生火生到受不了只好去買了 本身就很愛巧克力，所以有巧克力的東西都會默默的被加分XD 雖然很愛巧克力，但不喜歡太甜的巧克力蛋糕 這款我吃起來是偏苦的(希望感冒沒有影響到味覺) 我吃第一個的時候沒有配任何喝的，又吃太快，感覺有點乾，差點噎到 吃完真的有嚇到，忘記它下面是有很多油的 不過既然都吃了，管他油不油!熱量多高!(誤   巧克力味真的滿濃的，巧克力控吃得很開心    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 巧克力蛋糕棒  ",
        "Score": "69",
        "Content": "   在全家看到這個沒有注意過的蛋糕棒 這款也有搭配咖啡飲品半價的活動 買來試試 拆封的一瞬間，很強烈的香氣向外散開。 看了一下這次蛋糕棒的造型 跟之前試過的全家另一款 日式葡萄蛋糕酥很像  這類造型的糕點都還蠻方便食用的 咬了一口 原來如此 不會太甜，口感略粗，搭配飲品剛好。 結論 這次全家一口氣推出許多款有半價折扣活動的咖啡好朋友產品。 如果單論產品本身的完整度的話，目前是這款巧克力蛋糕棒的完成度最高。 但它的口感，以市場偏好情況，接受度可能有待觀察。 如果習慣吃軟綿蛋糕的朋友，這款不是那類型的。 建議避開。    "
    }
]