[
    {
        "Author": "DemonThug",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "5960",
        "Content": "      從小到大   我就是個 \"好嘴道\" (台語)的人   什麼都吃不太挑食      而對我來說   東西就只有分 \"好吃\" 和 \"普通\" 兩種   至少都60分      感謝這個版讓我知道   世界上竟然會有如此令人驚艷      特地先刷了牙之後再來品嚐   才知道這是錯誤的行為   請勿模仿      有版友說液體本身像放了數年的死水   整個青苔密度到達200%的程度      其實抹茶不就如此?   所以就品相來說很正常   這點pass      氣味方面    也是pass    有些微的塑膠味    混雜著淡淡的抹茶香      其實很多飲料   聞起來和喝起來並不一定一致    所以也沒特別註解      然後我開始懷疑    是否我以往喝的抹茶都是錯誤的      這種混雜著塑膠味和版友所說的鐵鏽味   才是道地的精選高優質抹茶      帶著點台語說的 \"糙舖\" 味道     盈滿整個口腔和舌頭上的味蕾      不過那是在口中時的衝擊    吞下之後並不回臭或揮之不去      故雖不及格   但給59分   因為不會讓我日後回想產生作嘔感      有個技巧   就是抽菸後來喝   那反感的味道會消失   可以感受到抹茶香味      看到有人說或許有兩條生產線?    我這瓶標示的製造地點是楊梅廠      還是有版友有心可以看看    好喝的是不同廠?"
    },
    {
        "Author": "jinton",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "10",
        "Content": " 一拿到手我就迫不急待在店員面前插下吸管了 喝了第一口 我馬上笑出來XDDDDDDDDDD 真的很好笑 因為前幾天在看大家的心得 有人提到有一種含硬幣的味道 剛好我就是那種小時候超愛含硬幣的那種人阿 一元 五元 十元 只要是金屬東西我都常含(因為覺得冰冰的很有趣) 所以我非常了解這種味道 一喝下去 完全 跟我含硬幣的味道 一!模!一!樣! 實在太好笑了 竟然有飲料可以做出這種味道 所以讓我有點開心(給十分) 但是第二口 臉就開始有點抽搐了"
    },
    {
        "Author": "syforever",
        "Title": "[商品] 美祿巧克力派",
        "Score": "１００",
        "Content": " 　　　　扎實的口感、濃郁到爆炸的香甜幸福巧克力味兒～ 　　　　不管吃幾口都酥酥脆脆啪滋啪滋 　　　　什麼！！要１９元！！！　管他的 　　　　準備下次去大賣場　搜　刮　　 　　　　喔！肚子又餓了～　酥酥脆脆　香香甜甜！真的！"
    },
    {
        "Author": "steven005",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "50",
        "Content": "  看到板上這麼多地雷文(?!)實在不讓人想要去嘗試看看阿 不過家附近的小七最近都沒有貨 不知道是不是因為大家都上PTT吧 今天上班前在公司附近的小七買到了 真是開心呢(???) 馬上就拿起來喝 恩恩 還好我有看板上的文章 第一口就是那很像鐵銹的味道 我一點都不感到驚訝 反而開心了起來 (當時心裡OS 就是這鐵銹的味道) 之後我喝了兩口 就給同事喝看看 兩位對這奶茶的感覺卻沒有這麼強烈? 有一位還問我說這是不是烏龍茶阿 = = (明明就是抹茶 問我是不是烏龍茶 有差這麼多嗎) 明天再去買來喝看看好嚕"
    },
    {
        "Author": "ricelala",
        "Title": "[商品] 全家 明治棉花糖巧克力",
        "Score": "80",
        "Content": "  圖文網誌版  覺得日本的東西都好吃又可愛 一直對日本的東西很有好感 明治對我來說又代表著  一定的品質 在全家販賣的這款明治巧克力 是棉花糖口味耶 小時候都會吵著和媽媽要路上的棉花糖 澎澎有著多種色彩的棉花糖 感覺輕輕的  好像一不小心就會飛起來 喜歡撕一塊 迅速化在口中的感覺 但要注意  如果直接咬棉花糖 那多出來的唾液  會將棉花糖迅速吞噬化為水珠喔 有時候  想多享受點甜甜的氣味 便會將一大塊棉花糖壓扁扁 再一口吃下 將一粒粒棉花糖夾入香濃巧克力中 富有彈力口感的棉花糖與巧克力融合成全新 新奇的美味體驗 明治棉花糖巧克力 42公克 每1份 229大卡 喜歡如雪花般的外包裝 飄雪總給人很浪漫的感覺 從正面看 好像與一般巧克力沒有什麼不一樣的地方 背面  那一顆顆 略為突出的白色部分就是棉花糖喔 略帶QQ口感的棉花糖 遇上只融你口不融你手 隨口內溫度化開的巧克力 是蠻新奇的體驗 若你不想用咬的 含久一點 其實棉花糖也是會一起化開的喔 對我這螞蟻人來說 不會過甜啦  只是小小一包要42圓 沒兩下就吃光光 可能買來嚐鮮而已"
    },
    {
        "Author": "alelsie",
        "Title": "[商品] 萊爾富 抹茶好朋友",
        "Score": "85",
        "Content": "  自從被西雅圖抹茶奶茶雷到後  就對抹茶奶綠心生恐懼XD  西雅圖恐怖的金屬味一直殘留陰影  今天喝了抹茶好朋友後 總算恢復信心了   喝起來蠻香濃的 也不會太甜   算是非常好喝的奶綠   可惜32元稍貴了   被西雅圖抹茶奶茶荼毒過的朋友 建議可以買抹茶好朋友來解毒XD"
    },
    {
        "Author": "dyps884442",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "40",
        "Content": " 朝聖！(喜) 看朋友對於此飲品如此評價、加上 CVS 板的心得洗文， 決定今早就去買！ 結果路上的小七竟然連一瓶都沒在架上… 是下架了嗎？！還是被買完了？！ 害我有點失望… O_Q (?) (不過如果早餐喝這種東西應該考試考不下去，好像是萬幸(擦汗)) 總之在中午考完試過後，跑到宿舍反方向從來沒去過的小七探勘， 終於看到架上三罐，好好擺在那邊的西雅圖抹茶奶茶 (感動) 為了不被毒死，還買了一盒蔓越莓巧克力來防衛， 去結帳的時候還偷瞄店員的表情 =w=   \"嚴選高優質抹茶\" >_^   \"本產品含天然抹茶\" >_*   \"鹿角菜膠\"是甚麼鬼啊啊啊－－ 還特地把膠膜撕開，而不是直接用吸管喝。 撕開膠膜後聞了一下…… 以為是因為鋁膜的關係所以有金屬味， 但是連鋁膜的金屬味都沒有飲料本身重啊啊啊啊－－－(回音) 看到這樣有點不敢喝了… 但是不能浪費那 25 元啊是一碗麵欸咪嗚 Q\"Q 所以只好屏住呼吸預備好身旁的巧克力喝了下去……… 真是美好的金屬味。(耳邊響起 Death Metal) 雖然我覺得沒有鄉民說得那麼如此可怕， 但除了金屬味之外、澀澀的，還粉粉的，是參金屬碎屑而不是抹茶粉吧…(崩潰) 而且在嘴裡\"回甘\"的味道好奇妙… 我還是秉持著不浪費食物的精神，一口氣把它喝完了， 但是我不知道， 對於一個在肚子痛情況下，喝這種東西的人，會不會重金屬中毒… ………我要去吃巧克力惹。"
    },
    {
        "Author": "Xbanma",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": " 完全沒有想到敝人的文章會在這種情況下誕生 = 先說明 敝人的舌頭是屬於壞掉的那一種 沒辦法 誰叫敝人每天狂吃甜食 不過在參考板上眾強者的試毒記之後 敝人實在忍不住淫 就在看完某大的一分半鐘理論之後 當下披上外套就直接衝巷口的-4把這鬼東西買回家  有看前面一分半鐘理論的人都知道 我們必須先用口腔的溫度催化出這款飲料的濃‧純‧香 麻的 窩聽泥災方皮 敝人嘗試了三次 三種不同流量 鼻子嘴巴裡都只有炸蔬菜餅和其他黑暗? 的味道 比較可惜的是因為敝人舌頭壞掉了 完全沒嚐到大家都說讚的鐵鏽味 反正 可以確定的是這玩意的原料地球上應該開採不出來? 大家要趁還有的時候珍惜著喝   敝人還擔心是不是因爲舌頭壞掉了 導致口腔溫度過低 無法催化美味成份 所以姑且把這不明綠色液體微波加熱 在這裡勸各位不要輕易在家嘗試 不過嘗試了也不會發生少一個電器能用 很不方便 之類的事(頂多四、五分鐘吧) 因為高溫下的這液體 不‧能‧喝 而且絕對不是因為太燙的緣故 高熱下這玩意的噁心度直線上升 直至破表 敝人最後是靠著加入1 以上 雖然這主題已經接近洗版了 囧 不過還是忍不住玉上添瓦發了一篇 報告完畢"
    },
    {
        "Author": "kcetair",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "70",
        "Content": "  腦波很弱的我在看了一個禮拜的生火文之後 壓抑不住我的好奇心跑去買來喝了 本來很期待喝到硬幣味或抹布味，但都沒有 （不過很神奇的一個朋友也在今天買，他說有抹布水味囧） 我沒有用吸管喝，是直接撕開封模倒在杯子裡喝 聞味道的時候有一股金屬味，但是多聞兩下會發現那其實是抹茶味 我還開了家裡的抹茶粉來聞，雖然奶茶很明顯是香精味 但是的確是抹茶的味道 接著喝一小口，剛入口有點滯澀，奶味很重 抹茶的味道是吞入喉才出來，有點粉粉的像沒泡開的感覺  整杯我應該可以喝完沒問題 不過喝完大約3～5分鐘，舌根會有一種詭異的澀味 不是茶的澀味而是金屬的澀味，停留在舌頭上的感覺超明顯 這款奶茶不會想回購，但也沒有任何\"此物不應人間有\"的感覺 現在我相信它有兩條生產線了囧 我這杯是楊梅廠的，該不會楊梅廠的口味是正常的吧"
    },
    {
        "Author": "HeavenCry",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "",
        "Content": " 最近板上很紅的超商的西雅圖抹茶奶茶           今天看到 買了一罐來探究竟           果不其然 誠如網上評價一樣           觀其色 有如加了很多奶的義式青醬 只是沒這麼濃稠           聞其香 散發出一股微嗅感                  感覺像很多調味醬料的味道印象                  帶著濃厚的韓國泡菜味                  與前面的PO版友有同樣的感受           嚐其味 含一口 先讓其味在舌面散布開                  好似韓國泡菜在調味上 加了過多的糖                  變成了鹹甜不調和的沉膩感                  再以品茶的方式 啜飲 以舌尖頂之                  讓味覺在整個口腔裡傳遞開來                  喉韻迴盪著泡菜味之後                  伴隨著沉重鐵鏽的氣息                  似如飲了一口鮮血般的腥氣 在這色香味鑑味的過程之後 我想 不願再多飲一口 如同 夜幕將上 瞬忽逝去的那抹晚霞 一點也不覺得惋惜 如果 真要說遺憾 該覺得抱歉的 是不該靈光乍現的購買慾 以及無謂犧牲的 那25元錢幣"
    }
]