[
    {
        "Author": "TATAWEI",
        "Title": "[商品] 全家 蜂蜜雙享冰聖代",
        "Score": "75",
        "Content": " 早上經過剛好買一杯 上面的蜂蜜冰淇淋甜到爆 還好有下面的冰中和一下，不然吃的有點膩 濃濃的蜂蜜香料味 螞蟻人應該會很喜歡 下面的冰沙不曉得是什麼口味？有點像檸檬 個人覺得冰比上面的冰淇淋好吃 "
    },
    {
        "Author": "pizzalot",
        "Title": "[商品] 全家 UCC啡型日記拿鐵咖啡飲料",
        "Score": "82",
        "Content": "  每天要攝取咖啡因的話是非常不錯的新選擇。 雖然全家咖啡的選擇不少， 但每天喝還是會膩， 而且對於那些仍在對抗味全的人來說選項又更少了。 味道不會太膩，算清爽的。 而且咖啡因含量蠻高， 配早餐不會覺得喝了一堆液體又沒有提神效果。 趁著買一送一屯了一些。 前一陣子喝了一次覺得不錯， 但接下來的幾天學校全家都沒有進貨， 還以為只是曇花一現， 幸好現在常駐中。 題外話， 之前上過學校表特板的女店員原來有男朋友， 前幾天在店裡吃早餐的時候她親口說的， 幫不敢行動的QQ"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11卡滋心型洋芋球-碳烤肋排口味",
        "Score": "70",
        "Content": " 買了這包一開始是為了包裝而買！是跟白爛貓聯名，整個包裝還搭配橘色。風味是碳烤肋 排口味   白爛貓還有跟上最近世足賽潮流，打開是滿滿的洋芋球，吃起來帶點烤肉味及微許黑胡椒 味道。如果沒吃完包裝袋還有夾鏈袋可以密封起來，真的蠻適合女生（通常太大包都會當 下吃不完），有興趣朋友可以買來吃看看哦！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 起司三重奏麵包配上黑胡椒熱狗",
        "Score": "70",
        "Content": " 之前試過用新福源花生麵包加上熱狗，整個吃起來非常的飽，味道也意外的好 今天一樣抱著熱情的心想說再來找個東西搭配熱狗看看，就選擇了起司三重奏麵包，心想 這有起司又有內餡，這樣配上熱狗應該不錯（圖有點不美觀，被我用的有點噁哈哈）不過 這樣配真的也不錯耶，裡面像是沙拉醬的醬，吃起來有點酸甜的感覺，加上麵包外表有起 司烤過吧，整個跟熱狗很搭，吃完整個有飽到，建議在配個可樂應該會很舒暢～ "
    },
    {
        "Author": "teramars",
        "Title": "[商品] 可樂果超激辣  ",
        "Score": "90",
        "Content": "         之前有出過一款\"激辣\"口味    嘗過之後大失所望   跟原本的\"酷辣\"差不多    比較奇怪的是  回頭又去買\"酷辣\"來吃   覺得辣度反而下降了    這次偶然看到全家有賣新的\"超激辣\"口味  就忍不住買來嘗鮮    只能說這種辣度才是我想要的啊~~~~  吃完之後它的辣味會留在你的嘴裡    同時又多了幾種\"香味\"?!  看了成分標示 似乎是多了 八角  小茴香  花椒    原本就喜歡吃\"酷辣\"的朋友   應該會喜歡這一款"
    },
    {
        "Author": "papalin315",
        "Title": "[商品] 全家 義美 綠茶",
        "Score": "",
        "Content": "    微甜、清爽、不澀的綠茶，好喝！    想喝奶茶時會買光泉鮮乳相加變綠奶茶！    近期跟芒果變成下午茶新歡，有全家真好！    推薦給大家～～  "
    },
    {
        "Author": "azlbf",
        "Title": "[商品] 全家特調冰咖啡-可樂咖啡",
        "Score": "0",
        "Content": "    2塊咖啡冰磚+可樂 可樂是350ml的瓶裝，意義不明的要用機器+可樂，導致泡沫過多，大概只能倒入1/3 店員會給你剩下的可樂 喝起來跟碳酸咖啡一樣，有莫名其妙的甜。完全不搭 對我來說相當噁心，所以我強迫自己喝2小口之後。就把可樂倒了，然後單吃冰磚 用一個詞形容大概是夏威夷pizza 有人超愛，有人看到鳳梨pizza就噁心 單吃冰磚其實還不錯，大概70分網上 如果出冰磚+鮮奶應該會很不錯 檸檬口味我之前在別家店吃過，不是我的節奏，就pass了 歡迎各位嚐鮮（？"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 香蒜起司麵包",
        "Score": "70",
        "Content": "    今天早上到7-11買麵包，當早餐來吃，看到一款好像還不錯的香蒜起司麵包來吃看看 。 麵包上層到一層香蒜醬在上頭，雖然包裝上寫有起司，但吃起來真的吃不太出來，應該被 香蒜味道蓋住了，麵包大致上一般般，沒什麼特別的地方。   "
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 萊爾富 小瓜呆脆笛酥憑券買一送一",
        "Score": "80",
        "Content": "  小瓜呆(憑代收券)買一送一啦！平均一盒20元，彷彿回到十年前、年輕十幾歲 拿來當作 午餐飯後點心。  看保存期限也不是即期品  剛好最近限制內用吸管的問題鬧得沸沸揚揚，有人提出用脆笛酥來喝飲料的建議，個人實 際親測的結果，用來喝泰山的檸檬小紫蘇完全不是問題，餅乾軟掉的話，簡單嘛！吃掉再 換一根就好啦，用脆笛酥替代吸管其實還滿不錯的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "CleoLin",
        "Title": "[商品] 全家 奶油雞排歐姆蛋燴飯",
        "Score": "90",
        "Content": " 網誌版： ★全家 奶油雞排歐姆蛋燴飯  全家這款奶油雞排歐姆蛋燴飯我吃過好幾次了， 幾乎每次去全家看到就想買來吃 >_< 包裝改過很多次，其實舊版的擺盤比較美。 發現原料裡有加迷迭香、百里香、鼠尾草等等佐料。  加熱過後變這樣，塑膠很薄而且容易漏，可以改善一下嗎？  打開後好看多了，醬汁感覺比較水，以前比較濃。  最好的就是歐姆蛋沾奶油醬汁了，非常順口。  雞排以前比較硬，現在變嫩了耶。  我覺得這款這麼對我的脾胃就是因為這些複雜的香料。  醬汁變淡我喜歡，以前偏鹹的毛病沒有了，健康升級 XD  這款歐姆燴飯香噴噴好滋味，其實只要有歐姆蛋加醬汁就很滿足了。"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 全家 檸檬夾心吐司",
        "Score": "65",
        "Content": " 昨天晚上看到這口味的時候覺得很特別 今天早上就直接買來當早餐吃吃看了 吃起來 完、全、不、酸 檸檬味就是各種檸檬餅乾的那種味道( 餡料是蠻飽滿的 有時候咬下去會溢出沾到嘴角 但是吃久了會不知道自己在吃什麼 就是甜甜膩膩的 檸檬香也不明顯 是個 很 奇特 的 商品 呢！  "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家蜂蜜霜淇淋",
        "Score": "85",
        "Content": " 全家這次推出蜂蜜的霜淇淋 看昨天大家在版上的分享，害我也心動 光看顏色，如果牌子上沒寫會以為是香草口味 不過其實才拿到手，就分得出來～因為聞得出一股淡淡的蜂蜜香氣  蜂蜜放入霜淇淋裡蠻好吃的 吃起來沒有什麼油膩感，蠻清爽並且微甜而已 剛好夏天就是會想泡杯蜂蜜水消暑，現在多了一個選擇！！ 吃到後面每一口都還是覺得清爽，蜂蜜味蠻明顯，頗喜歡的～ 現在買蜂蜜霜淇淋，可直接免費升級成蜂蜜雙享聖代 免費升級，送完就沒了 今天先來隻餅皮的霜淇淋，明天再來一杯雙享冰ＸＤＤＤ"
    },
    {
        "Author": "Shanshan330",
        "Title": "[商品] 全家 蜂蜜霜淇淋",
        "Score": "905",
        "Content": "  外觀是相當普通的白色 沒有浮誇的色素染成蜂蜜橘黃色 拿在手上湊近聞時能聞到淡淡的蜂蜜香味 口味是淡雅但相當充足的蜂蜜味 有點像是直接吃蜂蜜原漿時最初的香氣 但是是淡淡柔柔的甜味而不會像吃原漿時有點衝的甜膩感 從第一口到最後一口都有著足夠的香氣 卻又不會太大的負擔 (店員不知道是失誤還是怎樣 擠了特別大一支xDD (不負責任預估 大概比平常重了30%)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "hank2577767",
        "Title": "[商品] 全家 蜂蜜雙享冰聖代",
        "Score": "7585",
        "Content": "  蜂蜜霜淇淋吃起來我覺得很像光泉的蜂蜜牛奶固體版，但離真蜂蜜味道感覺還差一點，不過還是好吃~~ 但更好吃的是他下面那個鑽石冰啊 !! 吃起來像綜合檸檬柑橘之類的，裡面還有碎碎的柚子皮， 柚子皮加分不少 XD 吃完上面比較甜的霜淇淋後吃第一口鑽石冰會覺得有點酸， 但剛好解上面霜淇淋的膩 這價格跟味道我會再吃一次 XD"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 全家 脆皮薄荷巧克力泡芙",
        "Score": "79",
        "Content": " 全家泡芙出新口味啦！如果跟薄荷巧克力冰沙一起出來，擺在一起應該很上相。   不過這個薄荷就比較偏綠  內餡原本想說也是綠的不過是巧克力  (抱歉手抖) 不過內餡意外感覺有點像融化的冰炫風，再配上外皮薄荷的味道還滿搭的，不過，不過！ 外皮沒有香草那樣酥脆，而且吃到後來居然會有點膩，是好吃但是沒有期望中的那麼高。 吃到現在覺得香草還是第一名。"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 全家 中華花生豆奶+中華豆花",
        "Score": "",
        "Content": " 65   中華花生我愛  是光泉代工的～怎麼不是萊爾富先上市？  常常都這樣喝豆花 只是期待值太高 喝起來還好挺一般般"
    },
    {
        "Author": "poundingface",
        "Title": "[商品] 全家 蜂蜜霜淇淋",
        "Score": "90",
        "Content": " 看到板上的心得文，身為全家霜淇淋愛好者立刻衝來買！！ 剛拿到的時候，想起好像看過板 友說會聞到淡淡的蜂蜜香氣，於是我抱著期待的心情湊近聞了一下 什麼都沒聞到 然後我就忍不住一口含掉那個尖端了 第一口瞬間有點小失望，不錯吃，但是覺得有點太甜了，很明顯吃到蜂蜜香跟奶香參半，感 覺味道沒有融合，有些怪異，而且覺得太甜了 第二口，欸欸？好像沒那麼甜了，奶味變多了，但蜂蜜香氣依舊存在，瞬間好像融合了起來 然後就是越吃越好吃！！！ 跟上次的啤酒霜淇淋有異曲同工之妙啊哈哈哈 都是第一口覺得小怪異，沒想到第二口開始就是踏向天堂的第一步～～ 吃完之後，唇齒間倒是沒怎麼留下蜂蜜香，回味了一下，嗯…覺得餅乾味充斥滿口 下次可能就選杯子裝的～ 覺得餅乾跟這次的霜淇淋比較不搭，吃到餅乾的時候有點小膩 PS 杯子裝???"
    }
]