[
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 戽斗星球迴力車",
        "Score": "100",
        "Content": " 之前那波磁鐵公仔整個超熱賣!! 這次出了迴力車系列，荷包一整個凍抹雕 一早衝了六罐飲料，加購三個拿到不同的覺得幸運￣︶￣ 實體的質感很好， 瞬間滿足度飆高~~  比起之前的磁鐵公仔，這次迴力車走的是Q版路線 再搭個下那個巴看起來更萌啊~~療癒效果整個提升XD  這兔子一直讓我想到山羊…XDXD    ”口羊”~~  迴力功能跑起來蠻順不會卡卡的 跑起來很像在用它們的下巴嚕地板啊~~超可愛!! 夏天買飲料喝解渴消暑，加購這個也有紓壓效果  結論: 真的好喜歡啊~~想把鱷魚跟熊貓也收了 聽說還有第二波，吃土了我 (捏荷包))"
    },
    {
        "Author": "becathy",
        "Title": "[商品] 7-11 / 西西里檸檬咖啡",
        "Score": "60",
        "Content": " 好不容易等到 7/18 生活圈內的 7-11 開賣西西里檸檬咖啡，立刻清早就買了一杯嘗鮮。 想像中的檸檬咖啡是清爽的，實際喝入口中的檸檬咖啡是複雜的 (′･ω･`) 喝下去的感受形容，大概就是有絲絲咖啡口感的檸檬汁吧 個人是不會再買第二杯來喝了，好險第二杯7折我沒有 pick ~~ 一點點微小的食記分享，希望喜歡喝的人可以推薦哪間好喝好平反此咖啡風味 !"
    },
    {
        "Author": "pleaseseeme",
        "Title": "[商品] 全家戽斗星球迴力車",
        "Score": "80",
        "Content": " 今天剛好休假，滑臉書看到消息後立刻到附近的全家加購，買了四瓶飲料加購兩隻，很幸 運的換到不同的（撒花～有順利拿到最想要的熊貓，另一隻是原本最不想拿到的鱷魚，但 看了實體以後覺得鱷魚好萌>\\\\\\< 熊貓圖  不知道在萌什麼的鱷魚圖  兩隻都好可愛～開心～"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 全家金咖哩，辛口咖哩豬",
        "Score": "90",
        "Content": " 看到line上有咖哩飯優惠 就跑來買了～ 愛吃辣咖哩的我，忍不住手刀衝來買XD 這款豬肉偏少，但老實說還滿好吃的 辣得夠味。很好吃！ 米飯也不會很黏喔～蠻推薦的！ 偷偷說，我忘了給店員刷line優惠 導致我買原價哈哈～XD"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家金咖哩-甘口",
        "Score": "82",
        "Content": " 今天看到甘口咖哩雞又出現了，乾脆來吃咖哩  光從外包裝看，還算有誠意，而且料頗大塊 打開來的香氣變蠻明顯的  吃起來覺得味道不錯，有點像去外面餐廳吃的日式咖哩 味道濃郁又帶有辛香料味，不知道是不是有加了很多蔬果煮，口味偏甜 所以辛香料的味道變得微微的不搶戲  吃一口覺得醬好多，乾脆拌一拌 飯跟醬的比例蠻剛好的  個人偏好這種日式的咖哩 吃到最後一口，飯跟醬都不剩，一整個剛剛好"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 雙色沙拉堡",
        "Score": "85",
        "Content": " 本來昨天看了新的組合餐之後感到絕望，大口剩兩款，光泉優格也沒了。結果剛看到這個新 出的貴貴沙拉堡可以搭，眼睛馬上亮起來，直接就買了。  一半是鮪魚沙拉，不像鮪魚飯糰那種，這個黑胡椒味較重。 另一半是馬鈴薯沙拉，只有淡淡的明太子味。  兩種沙拉都走滑順路線（沙拉醬應該加不少），量也算多，不會有都只吃到麵包的感覺。 之前最常買的馬鈴薯沙拉三明治沒組合餐了，剛好這款可以補上。"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 微醉雞尾酒-哈密瓜沙瓦",
        "Score": "66",
        "Content": " 身為微醉的忠實粉絲,看到有出新口味立馬就衝去買了 倒出來酒的顏色跟包裝上的綠色滿像的 色素感重 喝起來很像彈珠汽水的味道 印象中微醉之前有出過哈密瓜果汁的口味 覺得那一款比較好喝 這一款則是不太喜歡  protected]/41677707770/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]