[
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 和風野菜沙拉",
        "Score": "8010090100",
        "Content": " 之前就蠻期待這個新品了 今天上班看到就買了 本來好像是要叫做\"雞蛋豆腐沙拉\" 但因為標示問題改名字了 外觀  內容物 和風醬一包 柴魚片  芙蓉豆腐一盒 小黃瓜 紫菜 蘿蔔絲 美生菜  但拿掉豆腐後其實份量不多  整體來說我覺得全家的和風醬比7-11的好吃 不會那麼酸和鹹 而豆腐的存在有增加口感 柴魚片也很香 全家的白蘿蔔絲吃起來比7-11軟 不知道為什麼 另一款黃金蘿蔔沙拉也是 但不討厭就是 給80分主要因為價格 不然其實我蠻喜歡吃雞蛋豆腐的XD 沙拉配豆腐很清爽 如果價格可以落在45附近應該會常買 不然就是蔬菜再給多一點囉 以上報告完畢"
    },
    {
        "Author": "hiro0920",
        "Title": "[商品] 全家 紅椒培根",
        "Score": "75",
        "Content": " 這款麵包微波後會更好吃，雖然內餡偏鹹一點，不過挺合胃口的 麵包上面的紅椒粉帶點微辣，不吃辣者要注意 內餡培根味十足，可能是微波後的關係，真的很香 份量適合當鹹點心一餐，對男生有點稍嫌不足 剛剛去全家發現到，吃完後馬上就發表心得了 謝謝觀看"
    },
    {
        "Author": "e25213",
        "Title": "[商品] 7-11圓熟豆皮味噌湯",
        "Score": "60",
        "Content": " 太鹹了 很鹹 味道就很一般的味噌味 但是很鹹 是死鹹 明天要水腫了我"
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 全家-超麵包-蔓越莓起司白燒",
        "Score": "75",
        "Content": ""
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Pokka Sapporo 哈密瓜口味冰淇淋汽水",
        "Score": "60",
        "Content": " 看到兩個食用色素，才發現這罐汽水的顏色跟印象中的汽水不太                   一樣是“不透明”的淺綠色；雖然叫“汽水”可是其實氣並沒有                   很多，味道跟很久以前試過的“冰淇淋汽水”，很類似多了一點                   點的奶味（真的只有一點點）是不難喝啦~ 不過有點貴啊 QQ"
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 全家-超麵包-紅椒培根",
        "Score": "65",
        "Content": ""
    },
    {
        "Author": "LingHS3990",
        "Title": "[商品] 全家鬆餅",
        "Score": "85",
        "Content": " 今天去東吳城中校區找朋友的時候 經過全家的時候發現新產品  全家除了霜淇淋，現在竟然還出了鬆餅!!! (機器超多…) 看起來很好吃  抱著嘗鮮的心態買來試試   外脆內Q很好吃啊~~~ 有其他版友吃過嗎？？"
    },
    {
        "Author": "Philly",
        "Title": "[商品] 全家-冷藏墨西哥莎莎肉醬飯捲",
        "Score": "75",
        "Content": " 先來個商品外觀圖 在架上看到寫著「新商品」，剛好處在該吃晚餐卻不太餓的狀況下 看到這個飯捲，份量和熱量都可以接受，於是就買來吃吃看 飯捲圖→ 白白淨淨，有點厚度的餅皮，看起來真的很好吃 餅皮裡面的料→ 呃 > <\" 很明顯料集中在下半部，最上端的飯都白白的 所以一開始吃的兩三口我覺得沒什麼味道，但是餅皮真的不錯 接著先是咬到軟爛的馬鈴薯丁，嗯嗯 然後就一口一口滿快的吃完了 整體來說，我覺得莎莎醬的味道挺淡的，肉末也是還好，少少的 醬也不多，吃到最後一口餅皮都沒有被醬汁浸濕，包裝袋中也沒有醬汁滴落 不知是否微波不夠熱的關係，我拿回家要吃的時候是有點冷掉了 但算是好吃的一項商品，回購率50%吧！ 不過因為份量不算大，真的很餓的話不適合吃這個。 噢"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 7-11 鮮脆多汁火腿三明治",
        "Score": "60",
        "Content": "  看到架上寫新商品 想說好久沒有吃7-11 49元早餐優惠 那就買來嚐鮮吧 鮮脆多汁火腿三明治原價35元 主打日本直輸美乃滋 不知道是懷孕後較不愛吃鹹 還是真的鹹 我吃的時候覺得美乃滋很膩 火腿片也很鹹   沒想像中好吃 不是我喜歡的口味 淨重101公克 熱量257大卡 成份：白土司、火腿、沙拉醬、小黃瓜 100來講  應該只有60分吧 49元搭配的阿里山金桔檸檬愛玉 每100公克30 淨重310公克 (含糖包50公克) 糖包口味很化學  這個也不推 跟大家分享"
    }
]