[
    {
        "Author": "gingling",
        "Title": "[商品] 令人驚喜的西西里諾 檸檬風味咖啡",
        "Score": "87",
        "Content": " 網路上或爬文都有商品圖就不再貼了。 雖然板上差評為多，但在我個人幻想中黑咖啡+檸檬汁應該很讚吧 所以還是特別去找來喝~ 一入口後，嗯，跟我想像的不一樣啊・ω・ 不過卻有一種非常熟悉的感受，這酸酸甜甜的咖啡滋味我嘗過！ 腦海記憶深處的抽屜很快就被拉開發出一道暖黃色光芒 這味道  大概要六七年級生才有印象的007咖啡口香糖 形狀像森永牛奶糖方塊，中間還有咖啡糖漿夾心 對小朋友來說是個有著濃濃的咖啡香氣帶著成熟大人的苦味 卻又甜滋滋到帶點酸氣，口感豐富的口香糖 這瓶西西里諾跟記憶中的咖啡口香糖味道幾乎一樣啊！ 基於這股和童年驚喜偶遇的懷舊感，我給它87分，但不能再高了， 因為實在太甜惹 希望對007咖啡口香糖有印象的板友也能去找西西里諾來喝喝看 分享一下是否跟我有同樣的感受~~~"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家火腿玉米濃",
        "Score": "78",
        "Content": " 早上到全家買早餐,想吃點鹹的但又不想吃太飽,逛了半天看到2個湯品  選了好久,最後決定火腿玉米濃湯,料算是不少了,味道也不賴,最棒的是有黑胡椒味還挺濃 的,但是但是 了唄。  只是有個小問題,微波後杯底變形了,放在桌上不穩,而且感覺怪怪的。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bruce670205",
        "Title": "[商品] 萊爾富熊貓芝麻包",
        "Score": "82",
        "Content": " 今天在萊爾富包子機裡面看到一個蠻可愛的包子，是嘉義蔡家的熊貓芝麻包， 被外型吸引的當下也忘了看價錢，不小心就外帶了。 回家拿出來看了看，一直感覺不出來哪裡像熊貓？ 至於口感，個人覺得還不錯，外皮很Q彈有嚼勁，內餡也不會太甜太油，吃起來比一般的 芝麻包來的爽口。 但是至於價格，特價後35元，稍微貴了些，可能偶爾才會買一次，不過也對嘉義這個店家 蠻有興趣的，不知道有沒有其他的動物款式，買給小朋友吃應該不錯。   "
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 7-11 多彩便當",
        "Score": "80",
        "Content": "  不知道為什麼微波完溫度非常燙，想打開蓋子都很難  內容物跟之前版上文章分享的菜色不同 大概是季節變化吧XD 覺得紫米飯吃起來比較像甜品的感覺，搭配配菜就不太對味 高麗菜裡的培根很香，可惜量真的不多 魚香豆腐配紅蔾飯蠻下飯 總之就是一個吃精緻不是吃飽的路線 還另外加了關東煮才吃飽XDDDDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yumyun",
        "Title": "[商品] 芒果牛奶酷繽沙",
        "Score": "657585",
        "Content": "  (我家這邊店的圖案都一樣) 喝起來其實就都是芒果味 不過比去年好多了 我們家這邊的店員原本還以為連牛奶都不用加 害我嚇一跳 現在想起來 去年那杯到底是什麼鬼"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香炸大排骨炒飯 新上市",
        "Score": "59",
        "Content": "  上午的艷陽的燄氣被午後的雷鳴陣雨洗落 看到7-11推出新的炒飯，之前推出的炒飯，如果有機會的話都會試 這次是香炸大排骨炒飯 看了一下，賣相還不錯，蠻開心又有新品 上面的文案寫著 黑胡椒風味排骨，整份超過半台斤美味 蠻吸引人的，買來試試 按建議的時間加熱 出來的溫度還蠻理想的 說話，第一篇測溫度圖剛好也是炒飯 7-11 蔥爆香腸炒飯  有些懷念…… 加熱後打開 黑胡椒味混著炒飯特有的油味隨著蒸氣散出。 這次主角強調是香炸大排骨 當然要來測一下重量 這次買到的帶骨重約136g 而炒飯的飯量約256g 文案上寫著 超過半台斤的美味 １台斤= 600g 所以理論上排骨加上炒飯 應該是有超過半台斤的300g 在開動前，切開排骨，想看切面如何! 驚異! 很少看到這嘛厚的裹粉炸衣! 拿了7-11附的木筷作比例尺，從加片中可以看到炸衣厚度可以跟木筷一較粗細了…… 而中間的主角香炸排骨，則顯得像是跑龍套的… 帶著很困惑的表情 挾起排骨，大口一咬! 結果如何? 結論 7-11去年開始推出一系列這類方盤炒飯 一路上作了很多變化更新 有搭配香腸，有搭配炸雞排等… 這次搭配所謂的香炸大排骨 理論上也是很合理的推演 不過，這次真的太超過了些。 薄的肉片有薄的肉片的調理法 這次買到的香炸排骨，如果只看排骨骨頭未端的厚度 會看到其實骨頭的厚度，以現在常見外食或者超商便當來說 不算薄。 原本的推測是排骨的肉也會同骨頭厚度。 然而，切開來看，可以看到很驚人的裏粉炸衣 這有很多種作法，常見的作法之一是，把小塊的帶骨排骨，連著骨但把肉的部份打薄 然後沾上調的比較稠的炸衣 讓肉的部份看起來跟骨頭的厚度沒有落差。 雖然說過一次，但還是再強調一次， 薄的肉片有薄的肉片的調理法，無論是加起司或火腿疊起來增厚再裏粉油炸等等 這樣子雖然肉片便宜，但是再多了一些調理的方法後，也是可以創造出一道合理的料理。 回到這款7-11的香炸大排骨炒飯的主角，香炸大排骨上。 這次實測咬下的口感，就像是在吃不知所云般的油膩膩帶點黑胡椒味的炸粿 得要自行想辦法將那層厚厚的炸衣撥開，才能很勉強吃的出來咬的是排骨。而不是炸粿 這不是一款合理的產品，有些超過了… 小提醒 如果有興趣嘗鮮的朋友，建議也許可以先把炸衣去除。 口感會比較不會有疑惑感。 雨澆熄了天火，香炸大排骨反而生火……      "
    },
    {
        "Author": "asz0917",
        "Title": "[商品] 7-11 義式番茄蔬菜湯",
        "Score": "75",
        "Content": " 第一次喝到番茄蔬菜湯是在Subway 今天在7-11看到這個好像還不錯就買了 裡面的料有貝殼麵、馬鈴薯、紅蘿蔔、白蘿蔔?、西洋芹、高麗菜、洋蔥、蘑菇片 覺得湯頭偏稠一點點，整體滋味還不錯 個人比較喜歡再稀一點的感覺 因為去的那間7-11已經沒什麼商品可吃 所以我突發奇想買了一包科學麵 回辦公室後，先將麵泡軟再加進蔬菜湯 味道吃起來突然還蠻像荷卡義大利麵的番茄口味 只是麵味不太一樣，不這樣加根本沒有飽足感       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品]  全家 芒果酷冰沙",
        "Score": "70",
        "Content": " 注意：本人鈍嘴，純屬個人品味分享。 早上看到板上有人分享後就好興奮啊～ 結果完全沒注意活動訊息，在全家看到就興奮的拿了ㄧ杯     問了店員款式就這三款  黃澄澄的看了心情好好喔 初喝第一口覺得有點太酸了， 但是攪拌均勻後覺得好很多! 不會化學味很重，酸酸甜甜很好喝 不過在快喝完時有種太淡的感覺 有點像喝芒果水（？） 且沒有融在一起的奶泡喝起來有點不搭 明明在喝中間的時候都沒有奶味的呀（歪頭"
    },
    {
        "Author": "chiaosu",
        "Title": "[商品] 日本全家的可樂餅",
        "Score": "90",
        "Content": "    魯妹在日本的全家買了牛肉可樂餅，超好吃的阿!!!!我愛馬鈴薯 雖然沒有現炸的那麼酥脆，不過這個價格!!!!真的沒有什麼好奢求的了，才65日幣阿~~~  大小約整個手掌的一半,牛肉就"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 川辣雞絲涼麵",
        "Score": "75",
        "Content": "  又到了晚餐（宵夜？）不知道吃什麼的時間(^_^)a  在版上搜尋了一下發現這款涼麵評價 好像頗兩極。  賣相是有在水準上的，只是蔥花令我有些疑惑，看起來像是調味過的濕潤度，其實無味哈 哈哈！  特寫一下，雞肉絲色澤不錯，讓我想到隔兩條馬路的巷口買雞絲飯～  麻醬與醬汁也想要被特寫  全下了再拌一拌，麵條跟醬汁好像真的有那麼一點難拌勻，正確點來說是麵條不好拌開， 不過不影響我吃它的決心！ 邊吃邊逛批踢踢的緣故，前兩口進肚後有停頓了一會兒（吃東西還分心），雖然這款吃起 來不算辣，但在我停頓的那30秒，約略感受到微微花椒的麻，很微微的，這是細嚼慢嚥的 好處嗎哈哈～ 另外，雞絲應該先單吃看看的，發現拌在一起後，就是醬汁掛帥了ˊ_>ˋ 完食。 說鹹，但那又不是死鹹，好比是吃完麻辣臭豆腐的時候（還有喝湯），吃完想找水喝的那 種感覺，對我來說那種麻與鹹是一體的，像是麻辣湯頭煮了又煮的麻感與鹹感。辣度不在 討論範圍裡，因為就不辣咩～ 吃辣魔人期待辣的話就不建議這了，但要吃碗夠味又有別於傳統涼麵的各位，不仿試試看 囉。"
    }
]