[
    {
        "Author": "doris1014",
        "Title": "[商品] 全家小小兵-捏捏樂三款",
        "Score": "85",
        "Content": " 先用6000點免費換了1次，是蛋糕款… 再用加價換了幾次，終於蒐集到三款!!! 每隻大小不太一樣，雖然目測看起來差不多 左到右 大聲公款－77x75x78mm 吹笛款 - 40x50x65mm 蛋糕款 - 67x67x59mm  拿一隻來量，Size大概是立起來的3個十元高  掛包包當鑰匙圈&上班紓壓小物 捏起來的聲音很像小孩的啾啾鞋~ 覺得搭捷運要防止小孩接近捏它，不要玩我的小小兵阿QQ 車上如果太擠 壓到應該也是一個尷尬哈哈  蛋糕款看久了有點辛普森的錯覺 另類療癒法~  "
    },
    {
        "Author": "t2d",
        "Title": "[商品] 萊爾富 不太濃的濃情夏威夷 披薩吐司",
        "Score": "70",
        "Content": " 坦白說  吃起來還ok  但也不算非常ok (嗯? 我到底在說什麼?)  厚片吐司的口感  沒有像一般披薩那麼硬 上面的鳳梨、火腿、起司  不知道是不是為了讓大眾接受 所以酸味、鹹味什麼的不是很重 如果要說有什麼可取  配料份量還過得去吧 吃習慣達美樂、必勝客的人應該不會愛這種微波食品 (包含餅皮口感  口味程度  業配精緻度 若吃東西不偏重鹹  解嘴饞倒是個ok的選擇 若業配文沒有比較好的行銷公司 可以參考一下其他CVS喔… XDDD"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 青森王林霜淇淋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 御飯糰 黑胡椒里肌/極上飯糰 香滷牛",
        "Score": "",
        "Content": " 看到新上市就想試試看>_< 先來說說黑胡椒里肌  嗯…黑胡椒的味道。  不知道是我有問題 還是它味道本來就很淡 整個就是黑胡椒味 沒有肉味、沒有薑黃味 就是胡椒味>\"< 給薑黃飯40分。 再來這個香滷牛～  看起來有比較高級的包裝 果然就是不一樣！  看看這個肉！ 我個人對這個的感覺有大大的加分 滿溢的肉塊披著海苔披肩～ 好像看到楊貴妃似的>w< 吃起來味道很香 滷汁滿滿的在嘴裡散開來 不會乾巴巴的，超棒！  每一口都有香香的滷汁跟肉塊～ 不知道是不是里肌讓我失望 但這香滷牛真的美味啊！！ 得我心，大推！ 聽說蒲燒鰻很好吃，明天再來試試看～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 鴻福堂凍檸茶/港式涼茶",
        "Score": "75",
        "Content": "  這兩款是無聊在全家發現到的新飲品 好奇心之下就買來喝看看 其實我對港式飲品印象也在很常見的那幾款 凍檸茶是我比較知道的 檸檬紅茶嘛~ 口味也的確是雀巢檸檬茶的味道 不過感覺這款稍微涼一點 港式涼茶就是我第一次的經驗 好像是夏枯草(跟它不熟)的涼茶 原本以為是類似青草茶的味道 不過也不是 更不是苦茶 是一種沒喝過的甜甜茶飲的味道 不知道是不是有加了蜜棗? 有那麼一點像是 但又沒那麼像 因為太過微妙 所以想不到該如何打分 不會覺得不好喝就是了 有喝過的請告訴我到底是什麼味道好了"
    },
    {
        "Author": "Yuzhen",
        "Title": "[商品] 7-11 讚岐風豆皮烏龍麵",
        "Score": "80",
        "Content": "  外食族吃微波食品再正常不過了 前陣子7-11推出的泡菜烏龍冷麵到現在還會吃的請舉手(舉) 7-11再次用烏龍冷麵，征服了烏龍愛好者的我 先跳結論 這太適合夏天了!  首先是豆皮，清甜口感、豆香十足 拆開包裝先試沾了鰹魚醬汁， 有點回甘的感覺且不會死鹹，很明顯是日式的醬油  主角來了 把醬汁淋在QQ的烏龍麵上  拍完照肚子已經咕嚕叫6次所以開動嚕 麵條夠Q超容易扮匀後 吃起來很清爽很適合夏天啦 最後總結 麵吃起來有嚼勁加分 石安牧場溏心蛋加分 鰹魚醬汁回甘風味給愛醬油的人加分 糖漬豆皮(京都?)豆香很夠味加分 唯一美中不足的 唯一美中不足的 唯一美中不足的 就是我吃不夠!!!!!!! 我大食量吃不夠!!!!!!!早知道來個2碗兒!!!!!!! 以上是不專業分享記給愛烏龍麵的人兒~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 黃金魚排便當 ",
        "Score": "67",
        "Content": "  這款一開始是區域限定的黃金魚排便當，終於全區上市了 買來試試 按建議的時間加熱，測了一下溫度，似乎還蠻理想的。但之後食用時 還是發現魚排下方的米飯有些偏冷硬的問題。 打開前看了一下這次產品的文案 使用阿拉斯加黃金鰈魚，搭配五道台式配菜 嗯… 打開來看，可以看到一塊菜脯蛋，半片香腸，之前常見的高麗菜紅蘿蔔炒冬粉， 另外就是改版後的辣雞腿便當也有的玉米紅蘿蔔。 最後加上醬菜，應該是文案中指的五道台式配菜吧。 趁熱開動! 結論 前一陣子7-11也有推出魚排漢堡 7-11 博多明太子魚排堡  這次算是便當版本 這次也測了一下白米飯的重量約210克 這款黃金魚排便當，跟之前一系列改版後，相同包裝的便當，最大的不同處 就是配菜的味道調味有加強 諸如醬菜偏辣，菜脯蛋相較過去出現過最薄的版本厚了一些，菜脯的存在感比較明顯一些。 另外增加了提供一些甜味的玉米粒，味道稍微有些變化，整份吃起來不較不會 總體來說，比較下飯。 不過，主菜的魚排，微波後，魚肉的部份容易乾硬 有興趣嘗試的朋友可以留意一下，不要過度加熱。    "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 3點一刻紅烏龍奶茶-黑糖",
        "Score": "20",
        "Content": " 午餐看到全家促銷買一送一而且是玻璃瓶就拿了 沒注意到價格很驚人得貴，單瓶69元 有原味跟黑糖兩種 還好全家現在買一送一  外觀 蠻小瓶的  雖然寫滿韓文但是產地是台灣  兩款都不算很甜的那種，都沒有烏龍的味道 原味喝起來一開始只有淡淡的甜味，後面有一個特別的奶味 黑糖喝起來很像黑糖味的奶水 僅190ml，要價69元 結論，非常不推薦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 711-比達爾拿坡里披薩、墨西哥玉米餅乾",
        "Score": "60",
        "Content": " 外國來的餅乾，昨天711買飯看到， 不確定是不是只有711有賣 一開始被包裝吸引，看到售價就退怯了… 今天還是念念不忘，跑去看的時候發現都各剩一包， 好吧應該進口餅乾都是這麼貴，就敗了 -拿坡里披薩風味   這女的有點面熟的感覺 一咬下去先嚐到酸味，後面才有Pizza的感覺 恩…原本想像跟品客的Pizza接近，結果吃起來很不像， 酸味滿重，可能香料的關係!? -墨西哥玉米餅   打開聞起來香料味很重 不過吃的時候完全沒那股味道 有點像樂事的原味厚切 結論 這價格跟味道，就嘗鮮吧… 喜歡異國美食，辛香料味的朋友或許會喜歡…"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家-仲夏野莓酷繽沙",
        "Score": "",
        "Content": "   昨天看到新口味是野莓就超想喝喝看的，看成分莓果類好多 口殘只喝得出蔓越莓跟黑醋栗囧 買的時候旁邊的人還問我這是什麼，然後也買了一杯… 顏色跟杯子視覺上都好療癒，而且跟我最喜歡的包包撞色！  喝起來先甜後感覺到酸，莓果的清爽酸度~應該一般人都可以接受， 牛奶的濃醇搭配野莓的酸甜，整體很順口，夏天一杯很快就喝完了 裡面還有蔓越莓果乾，而且吃到的次數滿多，有滿足到 會想再買來喝，是一款夏天喝起來很涼爽又很美的飲料~"
    },
    {
        "Author": "heavensake",
        "Title": "[商品] 全家經典福斯-衝浪板車、彩繪貨卡車",
        "Score": "85",
        "Content": " 本身沒車，原本沒太大興趣，看到實體反而生火 小size的車子好可愛，價格也不貴，帶了兩款 剛拿到底座一直卡住打不開，後來直接把紙板拆了…    合金車款是福斯的經典T1， 跟實際T1福斯車外觀一樣是圓圓胖胖的車身線條， 兩款都是1 彩繪車的塗漆很精緻，細節也不會馬虎，有雨刷耶~ 衝浪板車的衝浪板，一開始以為可以取下來QQ 然後板子的上色跟圖案都很細膩，有誠意到 兩款的小門都可以打開唷 本身對車子沒有研究，但是滿喜歡這次的小車 衝浪車紅色款的還沒換到，有空再去別間全家晃晃 ~~琦琦不騎掃把改坐車啦 "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 日本甘樂鮮果實軟糖－海鹽荔枝",
        "Score": "70",
        "Content": " 今天回家前到7-11去繳電話費時，看到店裡架子上面有賣「日本」的果實軟糖，是海盬荔 枝口味的，從沒看過，問店員才知道是新引進的。  雖然一包55元貴33的，但因為我實在是愛吃荔枝，所以買來吃看看。  打開給各位大大瞧瞧，裡面大約只有12～15粒（印象中，沒有仔細數），荔枝顏色、心型 軟糖、外體裹海鹽及糖霜，吃起來有荔枝的酸甜及帶有微鹽，所以不會死甜，整體有70分 。   推薦給不愛吃甜的，喜歡吃荔枝口味的大大們。"
    }
]