[
    {
        "Author": "bybe",
        "Title": "[商品] 全聯 雀巢阿薩姆慢火奶茶",
        "Score": "75",
        "Content": " 去全聯剛好看到，沒有在便利商店看過，買來喝看看，口感上蠻濃的，不至於 過甜，以奶茶來說算滿有味道的，喜歡奶茶的可以試試，真的還不錯喝的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO "
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品]",
        "Score": "90",
        "Content": "  每隔一陣子就會去四大超商、全聯、寶雅 且剛好遇到夏日啤酒節活動3罐還有85折哦！ 喝起來有淡淡的奇異果味+稍為濃重的酒味，跟其他口味比起來不算甜，喝完微醺，果然 是「喝了搖曳」啊～～～還不錯，趁活動可以多囤幾罐，吃飽來杯冰涼的好讚！！！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "KunEco",
        "Title": "[商品] 品客 鹹酥雞口味洋芋片",
        "Score": "90",
        "Content": " 品客又出新口味了，之前有試過彈珠汽水口味覺得很特別，這次則推出鹹酥雞/油蔥肉燥 口味，雖然已經看到好幾天，但一罐怕會吃不完，直到昨天研究室室友說超好吃，才買來 試試，油蔥肉燥口味聽起來沒這麼優所以沒買。   接著是內容物  吃起來不會死鹹也有鹹酥雞的香味 清爽而刷嘴，值得一試！"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] 海尼根保溫杯／摺疊購物車",
        "Score": "",
        "Content": " 保溫杯缺點是太大了，但功能是還不錯， 昨天大約14 今天早上喝還是冰的。 手推車其實也滿推薦的，但用得到的人再買， 依我個人購物習慣是不太容易用到的， 且因為我本人身高跟書豪一樣矮， 所以拉起來其實有點不方便… 等等手機推文補圖。"
    },
    {
        "Author": "tsaiichien",
        "Title": "[商品] 可樂果檸檬玫瑰鹽口味",
        "Score": "90",
        "Content": " 前天在facebook上看到朋友PO文說此款新產品好吃～ 腦波極弱的我 剛剛下午茶時間迫不及待趕快開來吃看看，真的好吃欸欸欸欸欸！ 有吃過日本那種檸檬鹽糖的，應該比較能想像這個味道，蠻像的 有淡淡的檸檬香但同時又有鹹鹹的口味～真的很讚啊！ 吃起來不會很怪，反而覺得很搭。分幾個給同事之後就自己把一包吃光光了。 我同事看到包裝上寫的口味，說如果不是我分他吃，他看到這個完全不會想買，哈哈 此款完全沒有蒜味但又鹹鹹的，對於討厭原味可樂果吃完嘴巴會臭的人來說是一大福音XD 晚上應該會再買個幾包回家屯貨"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 7-11 卡迪那香辣洋芋片",
        "Score": "88",
        "Content": "  自己的上週不小心吃完來不及分享Xd 好家在同事這週又買一包來了 (吃別人的最開心~ 從包裝完全看不出來是卡迪那 感覺蠻有質感的風格 有點跳脫空心薯條童趣 (卡迪那我對不起你們哈哈 裡面當然就是跟家樂福大包裝的一樣口味 小時候吃的香辣洋芋片！ 不過我覺得他的辣比較不是嗆辣 或是那種灼熱感的辣 而是比較涮嘴 帶點甜味的辣 小孩應該也都蠻喜歡的！ 也難怪以前我也超愛xd 辣粉個人覺得滿剛好的 不多不少，不會死鹹 我也說不出怎麼形容XD 反正就是好吃耐吃~ 這支居然都沒人發！ 還好我搶到了首po 只是忘了拍洋芋片本人的模樣@@ 就交給別人發圖囉"
    },
    {
        "Author": "balocco",
        "Title": "[商品] 貝柱鹽味拉麵/蝦甜味噌拉麵",
        "Score": "78",
        "Content": " 最近萊爾富好像多了很多日本北海道零食，看到這個拉麵系列的就買回來吃看看，共兩種 口味貝柱鹽味跟甜蝦口味的，先買貝柱的回來吃看看，裡面包裝物就兩樣，麵條跟湯頭包 ，不知道怎樣煮的人，後面包裝有教：先將500ml的水煮沸後；將麵條放入4分半轉中火攪 拌；然後關火將油料包放入攪拌；最後放一些自己愛吃的料以後就可以開動了    吃起來 麵條Q彈不黏牙，湯頭稍微鹹，我放兩包麵，油料包只放一包，如果不想吃重鹹的人，油 料包的量要注意一下喔！總結來說湯頭的味道還是很濃郁好喝的，兩包麵量也夠，吃的飽 ，推薦給大家囉！     "
    },
    {
        "Author": "SyntaxError",
        "Title": "[商品] 波的多 海南雞風味",
        "Score": "85",
        "Content": " 因為愛海南雞看到這個新出的口味就買了， 吃下的第一口，感覺是味道層次很多， 要說是很複雜也行，有淡淡薑的香味， （但不會辣） 鹹味還滿重的，還有一些香料的味道， 但比較可惜的是我吃不出海南雞的味道啊！ 整體而言我個人滿愛的，已經又回購了一次， 但吃過的同事普遍不愛（覺得味道太複雜？） 所以應該是一款很吃個人喜好產品吧！     "
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 7-11 每朝健康 特切碳酸 第四代包裝",
        "Score": "69",
        "Content": "   為了買一送一特地去 7-11 ，結果發現有新包裝，可能設計師有 在看網路評價？ 隔了五個月再度改版的第四代新包裝，味道跟以前一樣就是爽酷 ，容量、價錢跟上一代一樣推持不變，新包裝我覺得比上一代好 看很多，而且背面的成份表換成白底黑字也比較容易看。 不過還是第一代比較有特色，雖然長的很像麒麟的。 第一代：35元/590ml=0 第二代：32元/510ml=0 第三代：29元/510ml=0 第四代：價錢同第三代。 第一代。  第二代。  第三代。   同場加映麒麟的包裝。 "
    }
]