[
    {
        "Author": "loveseba",
        "Title": "[商品] OK 哈燒熱點-香酥腿排 葡式蛋塔",
        "Score": "70",
        "Content": "  (因為太餓忍不住先咬一口) 本來對肯X基以外的葡式蛋塔不抱期待 但實在太想吃了就懷著冒險的精神買了下去 沒想到味道還不錯 除了外皮有點乾不夠酥 裡面蛋那個部分蠻香的 真的很嘴饞又找不到肯X基想吃可以考慮 (是說OK可能比肯X基還少)  腿排皮太乾 不知是保溫太久還是本來就炸這麼乾 肉算多汁 但價格非常不推 不如去路邊攤買塊雞排"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] iselect 檸檬紅茶",
        "Score": "66",
        "Content": " 7-SELECT換新名稱、新包裝冰箱上的廣告看了超                           一星期了，今天才看到新的飲料排出來。很久沒                           喝這罐了，其實之前的味道已經早就忘了，純萃                           是因為想試新東西才拿的；沒什麼酸味也不太甜                           甚至沒什麼茶味的檸檬紅茶就是什麼都淡淡的味                           道，覺得其他檸檬茶味道太重的倒是可以考慮一                           下。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 藥膳羊肉鍋",
        "Score": "６０",
        "Content": "      好讀網誌圖文版：     吃了好一陣子的便利商店午餐，我都快膩了，想不到全家居然還推出鍋物耶，雖     然正值暖冬，但看見新商品還是想試試看哪，首圖是藥膳羊肉鍋剛剛先開保護膜     的樣子。     一樣在全家猶豫了好久，因為有泡菜鍋、有藥山鍋、也有沙茶口味的。光看圖片，     我比較想吃看起來菜多的這個羊肉鍋。一打開，果然有淡淡的藥膳味，湯頭清澈，     看起來不賴，也有羊肉片、蛋餃、豆腐還有很多的麵線！     麵線已經有點脹大了，不過我本來就不太喜歡吃麵線，所以沒有過多的期待。麵     線粗細均勻，也都有吸飽飽了湯汁，不會都黏在一起，雖然不比剛煮起來的那樣，     但不至於過軟，也不會爛爛的，我已經很安慰了。     蛋餃吃起來普普，沒有特別之處。最重要的羊肉片，其實我是在寫網誌的時候才     知道原來這肉片是重組的。居然還能弄得這麼像是真的肉片耶，而且拿起來的時     候也沒有斷裂。咬起來比較乾，也有一些羊味兒，但吃起來就覺得跟一般吃的羊     肉有點差距。     玉米的顆粒飽滿，也很漂亮，但吃起來不甜。我不知道為什麼，湯喝起來是偏酸     的。不是醋、也沒有嗆味，就是酸溜溜的。豆腐裡面有孔洞，吸收了湯汁，但湯     汁我喝起來是酸的，所以要說好不好吃我個人覺得還好。原本很期待的高麗菜只     有幾葉而已，要不是喝的湯覺得不對味，不然這高麗菜是裡面最好吃的。骨的地     方都軟了，菜葉還帶著脆度，很不錯。原本以為只有兩塊羊肉，還被我撿到了一     塊，還滿幸運的。     整體來說，主要是我本來就不太喜歡麵線，但這麵線味道還算不錯，湯頭喝起來     也都有藥膳味，就是不知道為什麼我嚐起來是酸的，可是也沒過期，所以我真的     有點納悶。不過以一碗ＮＴ８５的價格，還不如去吃麻辣燙還可加個高麗菜（心     得），還比較飽呢！"
    },
    {
        "Author": "iwillbeok",
        "Title": "[商品] 7-11 天恩黑胡椒什錦烏龍麵",
        "Score": "80",
        "Content": "  突然間在7-11冷凍冰箱發現了這個不知道算不算新產品的產品 被「黑胡椒」和「烏龍麵」這兩個關鍵字抓走理智 在冰箱是用紙盒裝，所以只能看到紙盒上的圖片，看不到內容物 感覺很豐富的什錦，實際是兩朵花椰菜、數片蘑菇加杏鮑菇、一些豆腐丁跟三色蔬菜 黑胡椒調味滿濃的，比我認知的素食口味更濃一點 但不知道是不是加熱不全的關係，第一口覺得烏龍麵有點偏硬 (超商建議加熱步驟是按0再按0) 不過之後就覺得還好，麵也滿Q不會軟爛 整體而言覺得還不錯，不過以我這個女生食怪覺得分量偏少， 同樣價格買咖哩飯可能會吃的飽一點"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 草莓大福：便宜、好吃、熱量低！(全家)",
        "Score": "90",
        "Content": " 圖文並茂好讀版請參考： 草莓大福是最近才看到的新商品，現在特價19元，價格很漂亮，外觀也很吸引人，便買來 吃吃看。 這款商品由Q彈外皮、草莓冰淇淋、酸甜草莓餡三層食材構成，吃起來有Q、冰、綿、酸、 甜等多層次口感，真的有夠讚！而且，熱量是非常親切的193大卡，當飯後點心很合適。 要特別提醒一點，外皮的部份剛拿出冰櫃時會有點硬，但是在室溫放五分鐘後，就會恢復 Q彈口感，這時候吃更好吃喔！ 順手拍下外包裝相關資訊給大家參考，應該有很高的機會再回購！"
    }
]