[
    {
        "Author": "su80926",
        "Title": "[商品] 7-11 新上市 新感覺可可夾心",
        "Score": "70",
        "Content": " 內容不太一樣的網誌版本  其實po文前很猶豫 因為上一篇被噓的很慘 哈 以前買東西之前真的都沒有考慮太多 不過仔細想想 從生活中自己做起 才能慢慢改變社會 虛心檢討 我一直都很常也很喜歡吃超商的(垃圾？)食物 所以想要好好紀錄下來自己花多少錢跟吃了些什麼 以後還是會繼續分享的 阿 離題了～ 家附近的7-11沒有擺出大平台的仗勢 反而弱弱的躲在麵包架的角落  其實通常我都吃花生口味 因為我是典型花生控XD 但這款因為有榛果 所以口感其實跟花生有點像 蠻綿密不會非常甜  第一口咬下只吃到一點點內餡 好奇之下將他側面解剖！  呃… 蠻有創意的…哈 其實有抹醬的地方算厚 但因為分布的不均 覺得吃起來的感受不是太好 整體不錯 但我個人還是愛花生 我不會變心最愛的花生的！"
    },
    {
        "Author": "firmusic",
        "Title": "[商品] 義美銅鑼燒冰淇淋-奶茶QQ(珍珠奶茶)口味",
        "Score": "85",
        "Content": " 很久沒去義美門市了，前幾天經過就進去逛一下， 發現銅鑼燒冰淇淋有出不同的新口味(奶茶QQ、抹茶紅豆、熱帶水果) 因為吃過義美的珍珠奶茶冰棒實在是太好吃了， 全家的珍奶霜淇淋也超讚！ 所以就買一個奶茶QQ口味來嚐嚐。 一個50元真的不便宜，但店員說只有義美門市有在賣，所以還是買來吃吃看。 外包裝變得很可愛  外皮畫了一隻孫悟空  冰淇淋是奶茶口味，但我覺得味道有點淡，沒有當初的冰棒濃郁  珍珠就跟冰棒一樣保持QQ的不會硬，但數量感覺少很多，有點虛  整體來說還是很優質又有特色的產品， 但對我來說一個50元真的有點太貴了， 而且跟之前出的珍奶冰棒比較之下覺得整體略為遜色。 可能因為有比較值所以扣了一點分數， 以上純粹個人觀點和心得。"
    },
    {
        "Author": "shewaspretty",
        "Title": "[商品] 全家吉祥福袋",
        "Score": "75",
        "Content": " 被版上大大們燒到 今天手刀衝去附近的兩間全家 希望能買到不一樣的 結果一打開……  只有其中一個不一樣啊啊啊(哭) 不過紅包跟卡娜赫拉不一樣算是有安慰到(?)   "
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 711 新感覺可可夾心",
        "Score": "61",
        "Content": "  最近討論度很高的商品 今天終於在架上買到了 第一口咬下去其實吃不太到巧克力 咬了第二第三口才吃到 不過裡面的巧克力醬還不錯吃 但是醬真的太少了(翻桌） "
    },
    {
        "Author": "YAYAYAyeh",
        "Title": "[商品] 7-11包裝控會買的歐貝拉瑪多蕾芙蛋糕",
        "Score": "69",
        "Content": " 網誌： 貪快時總會去7-11或全家拿\"快食\"，上個月就發現了這個出現在麵包架上的新商品。 因為包裝看起來有日本漫畫\"西洋古董洋菓子店\"的古典風格， 身上有著包裝控遺傳因子的我，怎麼不去拿一個吃吃看呢~~~ (媽，我沒有說妳也是包裝控喔)  買回來才發現，原來是歐貝拉出的蛋糕。 奇怪，我去歐貝拉那麼多次了，居然都沒看到這個產品，可能是新出的吧。  文案寫得好好吃的樣子，記得7-11還掛個吊牌，寫著\"比利時濃郁奶油\"什麼之類的， 引人掏錢包，火速拆來吃~~~    金燦燦的感覺， 撕掉底紙，香噴噴的味道就飄了出來  一口咬下， 驚！！！ 哪泥？！這 不就是 海綿蛋糕嗎(小聲~) 雖然份量很小，但還算扎實， 吃起來沒有文案寫的那麼\"濕潤\"，還是有些乾，需要配上茶或是咖啡， 不然會覺得有點難下嚥。 我喜歡吃餅乾蛋糕，但不愛太甜，這款甜度還可以，不會過於甜膩。 但還是得搭上飲品，因為微乾，所以算是適合當下午茶的點心吧  這個瑪多蕾芙吃下去的整體感覺有些搭不上它的包裝( 我的觀察啦~~~~~~) 瑪多蕾芙(這名字實在是很難記耶)吃下肚，有種淡淡的哀傷 覺得蛋糕吃下去了，卻好像什麼都沒吃， 就像一陣清風，風過了，它也跟著消散了，然後什麼味道都想不起來~~~~~~~~ 我買了三次，每次吃完都感嘆下一秒怎麼就想不起它的味道，後來還是不信邪的再買一 次，又再次驚訝。 今天，我還特地買來邊吃邊寫QQ 是說也不貴啦，一個28元，搭配指定飲料做成套餐也就49元。 但味道不像我腦海中的歐貝拉， 話說歐貝拉的卡士達派捲好好吃喔~~~~~~ "
    },
    {
        "Author": "takubin",
        "Title": "[商品] 7-11麻婆豆腐燴飯",
        "Score": "78",
        "Content": " 網誌好讀版  一直都沒拿過麻婆豆腐燴飯的原因是因為記得我同事說不太好吃， 就對他產生刻板印象！ 不過今天實在很想來點辛辣的嚐嚐~終於踏出那一步伸手拿下去了 味道頗重 , 嫩豆腐也多 , 這款應該是我覺得7-11料算多的微波餐盒了 嫩豆腐跟醬料其實滿下飯的 , 沒有我想像的那麼不好吃 , 果 然不要期待太高就不是失望那麼重 ! 熱呼呼的算好吃 , 不過 說好的川味呢? 怎麼沒有辣度 這種辣度對我來說有跟沒有一樣 , 都說是麻婆豆腐了就是要辣啊 可能因為都浸泡在醬汁中 , 嫩豆腐倒都有入味 , 這點不錯 ! 如果 可以在辣點麻點就更好了 不過因為重口味吃到最後實在有點鹹~沒配別的光吃飯倒是無法完 食耶~鹹度稍降點會比較好      7-11微波食品相關 7-11-爪哇咖哩飯 -  7-11椒鹽大雞排炒飯 - "
    },
    {
        "Author": "a794ayu",
        "Title": "[商品] 7-11精靈寶可夢 收納後背包-傑尼龜款",
        "Score": "8060",
        "Content": " 開賣前知道7-11也有神奇寶貝的商品又看到集點卡上的照片感覺很可愛就決定           要買了,由於本人對於動漫角色大多是喜歡配角多於喜歡主角的緣故           所以就選擇了傑尼龜款,另一方面也昰擔心很快會弄髒所以選顏色深一點的           就在今天終於抽空去拿了背包!           先來看看收納後的樣子                      在來昰攤開後的樣子,給你滿滿的傑 尼 龜!                      顏色深的好處就是不會像皮卡丘款會有透過去的情形發生           試著裝一些東西進去~~感覺也還不錯!                      結論:           就$199的背包來說我覺得已經算不錯了,唯一的缺點昰我覺得塑膠味           還蠻重的,但也許讓它通風一下說不定會改善(?    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "CatBaJun",
        "Title": "[商品] 全家 北海道牛奶蛋糕",
        "Score": "70",
        "Content": "   長得很可愛，會買絕對是因為它的乳牛花紋， 但味道就是偏甜的海綿蛋糕夾偏甜的鮮奶油。 說不上特別好吃或難吃，就是一個外觀滿分、 口味尚可的產品。覺得小朋友應該會很愛。 但28有點貴，回購率0， 除非推出黑巧克力夾心口味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bigfacetwo",
        "Title": "[商品] 全家2017超值福袋",
        "Score": "80",
        "Content": " 昨天已經看附近有擺出來,早上寄件順便跟店員聊天買了2袋試試. 基本上是1/25開賣,不過好像很多昨天就擺了, 系統還沒辦法刷出來,所以只能付現金,給了兩張福袋發票兌換券, 1/25~2/8可拿發票 今年品項 :  家裡這邊擺了3箱,第一箱只剩2袋 :  外觀,QR-Code還Link不到網址 :   請店員幫我開了第二箱拿了兩袋 :   結果 Q_Q : 袋A  袋B  抽獎券 : 袋A(下聯是霜淇淋)  袋B(可口可樂)  卡娜赫拉兩個都是可愛雙夾    可惡"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 全家新商品 限時發售【佛跳牆】",
        "Score": "80",
        "Content": " 網誌好讀版  =========================== 本篇文章為【全家新品開箱】【限量發售：佛跳牆】 純文字並沒有影片 - 某天老媽子說她好想吃佛跳牆 身為女兒不知道該如何變出一個人可享用的佛跳牆 想到的都是一鍋要價好幾百甚至是上千的佛跳牆 但是那都是一整鍋好幾人可以一起吃的那種 因為老媽子相當喜愛佛跳牆 不管去喜酒還是過年必定吃！ 如果喜酒沒有佛跳牆這個菜單她還會很失望 腦袋很驚的我就想到全家好像有一款新商品 好像就是那種一小鍋的佛跳牆 於是就跟老媽子說，我明晚買佛跳牆回來給妳吃 因此，本篇文章的開箱文開始▼  ▲成分卡路里等等如上 價格$89 / 熱量332kcal 一開始我記得是新發售 沒想到多了「限量發售」這四個字 不曉得它會限量到何時？ ▲一開始打開你不會看到許多料 但是其實料都在下面▼ ▲我本來很擔心這些料會很難吃， 畢竟要價好幾百塊的佛跳牆只賣$89你覺得它會多好？ 但吃完我還沒訝異的 因為內容物不會遜色耶！ 鳥蛋只有1顆 鮑魚片有兩、三片跑不掉， 但是不用多說那個應該是*（消音）鮑魚XD 大白菜的數量是最多的 芋頭也不錯多，且吃起來桑桑的 筍絲的份量只比大白菜少一點 黑木耳跟香菇都是點綴 其實還有紅蘿蔔（也是點綴） ▲真的有栗子耶！ 不過跟鳥蛋一樣只有1顆 一樣品質吃起來也是「桑桑」，蠻好吃的！ ▲這個豬肉塊不得不誇獎它一下 它的數量也不錯多，但有大有小 不過吃起來真的還算嫩！ 只有一塊吃起來特別有筋的存在 其他都是扎扎實實的肉喔！ 還有這個湯頭，也讓老媽子挺滿意的 不會過鹹但很有滋味 只不過鈉含量很高，大家還是喝一點就好 今天這個商品老媽子跟我兩人都很滿意 我們都覺得買一碗這個再加上一碗$10白飯就可以過一餐 下次還會不會再回購？ 會欸！因為真不錯吃哈哈 分享給大家囉！ >看更多【全家商品】： >看更多【7-11商品】： >歡迎追蹤粉絲專頁： "
    },
    {
        "Author": "sklY",
        "Title": "[商品] 全家 日式蕾亞起司塔",
        "Score": "75",
        "Content": " 發現最近全家甜點又出新品 , 第一次看到的時候缺貨今天發現有補了 ~ 衝著濃郁起司就下手了  可以微波 , 所以有請店員幫忙微波 ~   上面起司內餡 , 下面塔皮因為微波後軟軟的很容易碎  斷 ! 面 ! 秀 ! 原本以為起司會流下來結果沒有 XD   裡面白色的是奶油起司 ~ 咬了一後裡面的起司餡整在嘴巴化開 , 但是好像少了什麼  (再咬) 啊  所以我說那個  起司味道呢 ? 嘴巴裡面都充滿檸檬味道沒有起司味道啊 XD 不是說是起司塔嗎可是有點檸檬塔的感覺 , 都被檸檬蓋過了RRRRRR 不難吃 , 但說好的起司呢 XD 個人不會回購 , 檸檬塔樂勝 不過最近的新歡是 7-11 的乳酪布丁塔 , 豪豪吃 ~~~~~~~~"
    },
    {
        "Author": "moon0928",
        "Title": "[商品] 全家 原味波士頓派",
        "Score": "85",
        "Content": "   鮮奶油跟蛋糕比例幾乎1  奶香味很足而且蛋糕體不乾  最上層灑的不是糖粉是奶粉  跟波士頓名店佳樂一樣XD    切片不大，大概3、4口就吃完了  下午時段搭配咖啡滿療癒的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 東京超商 NewDays&Lawson炸雞排篇",
        "Score": "85",
        "Content": " 圖文上色好閱讀版 "
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11‧蛋捲霜淇淋",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    }
]