[
    {
        "Author": "shter",
        "Title": "[商品] 7-11 拉拉熊 折疊雙人椅 懶懶熊款",
        "Score": "90",
        "Content": " 家裡平常不會有人來房子又很小，所以客廳並沒有擺沙發只有摺疊餐椅 但餐椅不適合偶爾有人來打擾時休息靠座，所以在廣告上看到這款椅子時 覺得滿好用的就按照預定時間去公司附近 7-11 下訂了 物品本體很大，不過機車還載得下，跟汽車後面正常行駛不要鑽車縫就好  這是包裝的正面與反面，內部並沒有防撞緩衝的保麗龍或氣墊，包裝大小即本體大小   箱子是用膠水黏的，短邊中有一邊只有黏兩處用刀片割開即可不破壞箱子抽出  商品本體有一個拉提的設計，可以提著走，重量 5 公斤並不重  只要往前一拉撐開來就成為椅子了，好收納、輕巧，而且底下不會刮木地板 就算在家裡用也很不錯，有客人來時再拿出來就好，平常不佔空間  不只放客廳，放到陽台或去頂樓看夕陽看星星也可以用 如果真的要出去玩，這個雖然可以提但又覺得太大了，還是會帶軍用摺疊板凳吧 這個椅子跟軍用布摺疊板凳原理一樣是把布縫在骨架上，操久了應該也會破 但使用頻率不高的話應該可以用很久，不會像當兵的板凳操那麼兇 本體也不是屬於會容易風化、生鏽、腐蝕的材質，用後放進原包裝大塑膠袋收好即可 因為收摺後沒有厚度，就丟櫃子前或牆邊也不佔空間 就算家中地下沒有適合的位置擺，也因為本體不重，可以去 IKEA 或特力屋買塑膠壁虎 跟腳踏車或吊櫃一樣上牆，這椅子收合時四腳都可以掛著 可惜收合時椅面是朝內側的，所以不能掛著熊頭在牆上當裝飾 至少跟上牆的電視吊掛比起來，這個輕多了，可以考慮活用矮櫃上方的牆面收藏"
    },
    {
        "Author": "Maryyyy",
        "Title": "[商品] 全家 暢優345原味優酪乳",
        "Score": "0",
        "Content": " 晚上一如往常去寄貨，後悔結帳了才來逛本版ＸＤ 不過前幾篇告訴大家這是味全的文章有被噓沒買，那像我這種不小心買了的人應該是有資 格發文請大家小心是味全了吧（？）   喝起來就是普通的優酪乳，沒有特別甜，但也不酸 不過是味全味全味全！ 早知道就買它旁邊的光泉新的草莓優酪乳ＱＱ"
    },
    {
        "Author": "pop123go",
        "Title": "[商品] suntory 「微醉」柳橙果茶",
        "Score": "80",
        "Content": "    在7-11看到限定款（不確定賣到何時），版上似乎也沒有人發過此款 正面  規格/內容物  熱量  喝起來味道跟紅茶沙瓦滿相像，但後味多了淡淡柳橙香 產品說明是有提到 酸甜柳橙，但個人覺得沒有酸味 （感覺就把紅茶沙瓦的檸檬改成柳橙，只是柳橙味明顯一些） 如果要說，紅茶沙瓦還是比較好喝XD 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 天慧巧克力小銅鑼燒",
        "Score": "70",
        "Content": " 去全家逛逛 看到這個非常可愛  成分表  真的是小小一個 蠻好吃的 不太會膩口 但是價錢跟好吃的程度 相較起來覺得不會有 買第二次的衝動  只推薦嚐鮮~"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 孔雀抹茶泡芙",
        "Score": "95",
        "Content": " 7-11限定口味 外殼酥酥的又蓬鬆 內餡是走苦甜風格 搭配起來超好吃 不到5分鐘自己幹掉一整包 非常唰嘴很危險的一款點心XD  這是第二包，內容物只剩下肉眼所見部分"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] Pokka 宇治抹茶凍飲",
        "Score": "50",
        "Content": "      第二件6折，加89元又可以換可愛的車子手電筒，除了嘗試新口味之外，差點為了車子 買兩瓶，還好最後放回去一罐…  這個味道實在不敢領教，有點像感冒糖漿！ 裡面的凍也沒有想像的Q…"
    },
    {
        "Author": "arthurjet",
        "Title": "[商品] 7-11 樂事洋芋片 皇家伯爵奶茶",
        "Score": "60",
        "Content": "  今早就看到小7櫃檯旁擺了樂事各種新口味洋芋片，秉持著樂事新口味都是大雷包的心情 下，買了感覺比較不雷的皇家伯爵奶茶風味，想說可能會有清新的伯爵茶味（吧  品嚐結果後，我發現我錯了 吃了第一片覺得只是有奶味的洋芋片，所以在給它第二片機會， 翻了在底部奶茶粉較多 的在吃吃看，一樣沒感覺啊啊啊啊啊！最後是有點點的茶味從舌後跑出，但也不是伯爵茶 味 建議各位真的想嚐嚐看這款餅乾可以另外準備一包伯爵奶茶粉沾（誤   "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 搖7次-pokka 咖啡凍飲",
        "Score": "75",
        "Content": "     坐在-4裡等人，不好意思沒消費。 就買了看起來有趣的飲料 飲用前要搖一搖～還要垂直喔 跳一跳就對了 口感還不錯！真的有QQ的 咖啡喝起來也不會太甜 還不錯～沒踩雷"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 7-11蒜辣麻醬涼麵",
        "Score": "75",
        "Content": " 對蒜辣有期待的人可能會有點失望 跟一般吃的麻醬只是多了點辣的味道 蒜的味道個人覺得不夠明顯 配料是榨菜跟小黃瓜 個人不愛榨菜，所以覺得它好多餘XD 醬料有三包-醬汁蒜泥麻醬 可能是對蒜辣的期望太高 不然其實味道還可以 整體吃起來還滿清爽的 如果沒什麼食慾考慮回購    "
    }
]