[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家蜂蜜工坊商品三款",
        "Score": "75",
        "Content": "  首先第一款是全家常見的鬆餅系列 這系列包裝都統一是黃黑色的色系 看起來感覺有點質感(只看外表?)  鬆餅跟往常一樣有兩塊 我想全家這類鬆餅也推出不少了  斷面秀 鬆餅皮依舊是很假的QQ口感 不過跟之前比起來 這次可以看到很明顯還會流出來的蜂蜜 而且比較不像之前味道都被很鹹的人造奶油搶走 以全家鬆餅來說 還算不錯的商品 【商品名稱/價格】：蜂蜜乳酪小土司/28元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 豪邁大雞排便當 新上市",
        "Score": "68",
        "Content": "  又到了7-11推出新品的時刻 這次看到冷藏架上擺了一個餐盒很大，很有存在感的新便當 看了一下，是新的雞排便當產品 這類微波炸雞排便當產品算是每隔一陣子都會作更新變化的項目 最近一次7-11的炸雞排產品是 7-11 豪邁大雞排丼 大阪燒風味蛋+什錦泡菜  這次的豪邁大雞排便當 會是如何? 買來試試 加熱後打開，可以聞到各種配菜混合的香氣 比較明顯可以第一時間辨識的是那混在其中特有的豆鼓氣味 看了一下，配菜有辣味冬粉，豆鼓菜脯，青豆刀豆腐 另外就是一片烤蛋與主菜的豪邁大雞排 測了一下豪邁大雞排的重量 這次買到的帶骨重172g 另外也測了一下白米飯的份量 大約是200g 趁熱開動 結論 這次的最大特色之一，就是餐盤的變化 跟其它\"便當\"系列相比 這次的雞排有分離的擺放區，下放的也有作凹凸造型 雖然是微波便當，但加熱後相對不會有雞排直接放在白米上，水氣過多， 裏面口感軟爛的問題 外層裹粉沾醬的部份口感提昇不少 但裡面雞排肉咀嚼感則還是跟常見的微波雞排相同 不需要過度期待。 這次四種配菜中，有兩種有辣味，分別是辣味菜脯與冬粉 冬粉裡也加了黃豆芽，與菜脯一起提供食感上一些脆度變化 加上燴豆腐與烤蛋 可以看到這款便當在7-11給自己的限制內作出很多精心的設計選擇。 有些朋友可能注意到，最近幾期 新的便當白飯的量分別有220g與200g 兩種不同規劃設計 上一款的豪邁大雞排丼為220g，這次便當改採200g的白米量。 這類改變，對整體的菜飯比例，實際食用的滿足感有蠻明顯的影響。 另外，有些朋友可能會有種，近期幾款7-11新的便當，白米飯單獨食用的話 口感味道不太理想的感受， 這時候可能會建議搭配配菜咀嚼，配菜有設計要補足白米飯這部份的不足。 題外話 官網的產品照上面的雞排，跟上一款的豪邁大雞排一樣放上了蔥花 不過這次買到的，門市現場看到的都沒有。 小提醒，有些朋友比較喜好傳統微波雞排，微波後特有水蒸軟爛，比刷醬雞排更濕潤口感的，這款雞排可能就會覺得太乾粗一些 會跟預期有些落差 購買前可以留意一下。     "
    },
    {
        "Author": "yutin0406",
        "Title": "[商品] 7-11(區）日式炒烏龍麵",
        "Score": "75",
        "Content": "   上班午休買來吃的 因為辦公室午休會關燈所以有用濾鏡 請見諒QQ  偶然間看到新品一定要來踩一下 看是不是雷啊XDDD 這款麵很Q 肉只有小小三片 除了菜之外還有一些洋蔥跟香菇 其實這款蠻好吃的 但是！！！！！ 最大的敗筆來了QQ  一些小肉末！！！！ 這些小肉肉吃下去腥味很重 真心建議想試這款的人記得先挑掉再攪拌 但整體是好吃的 只是這個價格真的只有嚐鮮 或是半夜買不到炒烏龍才會去小七買來吃～ 掰惹位 怎麼過了這麼久才禮拜三QQ 各位上班族們加油QQ"
    },
    {
        "Author": "zaoge",
        "Title": "[商品] 7-11 炙烤牛腹脅飯糰",
        "Score": "82",
        "Content": " 平時上班趕時間幾乎都買肉鬆口味的御飯糰 但是今天但是今天看到新產品炙烤牛腹脅 手忍不住從肉鬆移到這邊來 光看品名就覺得一定很好吃 當然要嘗試一下  炙烤牛腹脅飯糰上菜   海苔跟牛肉是我無比愛的兩項食物  吃起來肉質有咬勁、筋膜不會難咬 稍微有點油脂 吃完嘴裡還有牛味香 不知道這樣描述有沒有很生動XD 牛腹脅用烤的帶出香味 肉片搭配醃漬醬的口味順口好吃 這次嘗鮮成功！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 炙烤牛腹脅飯糰 新上市",
        "Score": "67",
        "Content": "  看到附近7-11門市貼了新產品海報 這次是新的飯糰 海報的照片還蠻吸引人的 看了一下，產品包裝上的插圖也很誘人 買來試試 這次是炙烤牛腹脅飯糰 看了一下，似乎找不到加熱的選項 第一次直接冷食。 嗯…… 吃完後，想了想 也許加熱後有機會比較好 所以又買了一個，第二次試著加熱約45秒 700W 然後試著學這次7-11新品海報，幫飯糰擺了一下姿勢。 結論 雖然產品海報照跟實物差異有落差似乎讓人不得不習慣了 不過這次產品無論是後面的炙烤牛肉厚片的形象照 跟前方飯糰照片，跟實際產品的照片還是差距不小 回到飯糰本身 冷食 內餡切片的牛肉赤肉的部份比例稍微低了一些 沒有加熱的情況下咬勁食感有些朋友可能比較不習慣。 拆開包裝，另外加熱 牛肉加熱後香氣得以散出，牛肉的口感也好許多 但是，也許原本設計上有考慮到冷食 加熱後，醬汁的甜味變的很明顯 調味的比例反而不合適 另外這款飯糰跟之前試過的  7-11 李錦記XO醬 干貝飯糰 這款7-11的牛肉飯糰，加熱後米飯容易鬆散 自行加熱後沒有飛躍性的增色。 算是無論是原來的冷食或自行加熱都有其不夠理想之處。 小提醒，無論是那一種，實際吃起來都跟產品形象的炙烤有不少差距 如果不習慣吃生冷牛肉帶筋帶油花等食感的朋友 購買前可以留意一下。     "
    },
    {
        "Author": "jqbb0319",
        "Title": "[商品] 日本夢甜屋卡士達泡芙",
        "Score": "75",
        "Content": " 新公司旁邊就是711的我，已連吃三個月的711，靠著板上各位的心得避雷，今天特地浮出 水面分享一下xd  包裝一臉很好吃，還寫說是日本直送，沒看金額就抓去結帳了。  內餡份量很剛好～味道不是廉價的那種死甜，泡芙皮的部分就比較soso。整體而言不錯吃 ，還會想再回購！（還有巧克力閃電泡芙口味）"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 光泉鮮奶優酪-100%蜂蜜",
        "Score": "7580",
        "Content": " 第一次注意到光泉出了優酪，加上有特價，就買來吃吃看。  如果沒加上面附的蜂蜜的話，吃起來蠻普通的，微酸口感，整體上沒有太驚艷。比較特別 的是有附一小杯蜂蜜，加進優酪，把整體風味提升上來了。酸酸甜甜的口感，我還蠻喜歡 的。所以沒加蜂蜜給分75，加了可以到80～   萊爾富是特價29。今天還在全家看到搭配蕃薯，可以省10元（也就是30元）～ 跟萊爾富特價也沒差多少，想搭配蕃薯可以去全家買～只想吃優酪就去萊爾富買吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家  滑蛋牛肉燴飯",
        "Score": "75",
        "Content": " 來來來～今天要來配一下今日的晚餐 感覺才剛吃完午餐，一陣忙錄後又天黑了 走到最近的全家,架上繞了幾圈，有選擇障礙的我拿了滑蛋牛肉燴飯+蜂蜜檸檬 主餐：兩三片牛五花+兩片青花菜+蛋 口感：因為是肉片～因此不會太難入口 有些菇類 味道：對我來說有點甜 總體上還不賴    飲料就還ok  也許版上其他大大很愛也說不定 熱量表很調皮！躲在盒子正下方～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 燻腸起司馬鈴薯 新上市",
        "Score": "66",
        "Content": "  今天看到7-11推出今年夏末的起司馬鈴薯產品 買來試試 上一款試過的7-11起司馬鈴薯是 7-11 焗烤馬鈴薯  大約是一年前左右推出的。 可以看到價錢維持在同樣的42元 不過內容物有些改變。 加熱 打開 可以看到少量的起司與兩片切片臐腸 趁熱開動 結論 今年的起司與帶皮馬鈴薯切塊產品 雖然價錢維持一樣 不過可以看到標示的重量，2016年九月是150g 而2017年的八月底推出的則是128g 不過最主要的問題還是在今年推出的版本，起司的量明顯減少許多 原本的是可以吃到起司與馬鈴薯塊交融的食感與味道。 今年因為量變少，馬鈴薯皮的味道變成主角。 今昔兩款在味道上因此有蠻明顯的變化 有興趣購買的朋友，也許可以留意一下。    "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家懷石明太子炸蝦飯糰vs7-11天婦羅飯糰",
        "Score": "65",
        "Content": " 前幾天嘗試了7-11的天婦羅御飯糰覺得不怎麼樣 想跟全家的比較看看 外觀 全家的強調越光米使用  7-11  成分表，兩家差距不大 全家的，104g 212大卡  7-11，103g 200大卡  實物，兩家的麵衣完全不一樣 全家的是海苔腰身包著一尾很像玩具的蝦子，飯下面塗了一點明太子醬（雖然沒拍到） 麵衣有點像炸花枝的那種，小油（難怪熱量高了一點）   7-11是整片海苔包醬油飯和約2小條麵衣很厚的蝦肉（應該不是完整的蝦子）   雖然吃的時候全家的有加熱、7-11的沒有 整體而言個人比較喜歡全家的 米的口感比較好（雖然有點鬆散） 不論口感跟味道，都比較有吃到蝦子的感覺 7-11的醬油飯味道頗淡，只吃到麵衣的味道 價錢全家39元、7-11的36元，兩家相差3元 都有搭配59元組合餐 兩者相較之下，個人比較可能回購全家的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ivanami",
        "Title": "[商品] 全家福斯保溫保冷多功能摺疊凳",
        "Score": "95",
        "Content": " 昨天一下班就衝去全家，但店長說沒有現貨！（夜班才到貨…） 結果今天騎車經過瞄到架上有貨，先問了店長有沒有綠色， 確定有之後就趕快拿了2罐飲料做加購！開心～ 因為個人偏愛綠色，加上原本就有用摺疊凳當收納（EX. 藍色Bus）的習慣，  而且高度上不會差太多，拿來純收納跟墊腳也不錯，  所以，這商品很得我心，正在考慮是不是要再去買另一版紅色的…  PS. 商品下方的紅色大英國旗是我另外一張收納摺疊凳， 跟藍色Bus一起買約450元左右，所以，加購299多了保溫保冷功能可接受～"
    }
]