[
    {
        "Author": "mamaya111",
        "Title": "[商品] 711煉乳牛奶麵包",
        "Score": "84",
        "Content": " 本身頗愛吃煉乳的，尤其是挫冰要加 好奇放麵包裡的味道  稍微打開會看到部分奶油 還以為是一般麵包夾的那種奶油帶有煉乳味 沒想到口感蠻不錯的，是偏向生乳卷裡面的的鮮奶油 不會油膩，跟麵包比例蠻剛好 甜度還可接受，會想再買來吃"
    },
    {
        "Author": "snowydream",
        "Title": "[商品] 7-11/GODIVA 黑巧克力慕絲蛋糕",
        "Score": "",
        "Content": "            大約早上八點半購得  前面結帳的小姐一個人就掃了10盒的貨……         身為甜點控覺得  蛋糕本體表現中規中舉 慕絲部分很合意  不會太甜膩  裡面 還有脆脆的米果增加層次口感         建議買回家再放冷藏一陣子等到真的冰冰的再吃         在超商甜點來說是高價位  但是如果用Godiva來衡量好像還好?         大家有機會可以買來吃吃看囉～"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 7-11開陽滷白菜",
        "Score": "",
        "Content": " 還行的滷白菜，白菜應該算脆至少不會軟爛，裡面有紅蘿蔔絲，木耳跟香菇，雖然商品有 蛋酥但我覺得那看起來很少的渣渣狀物基本上跟沒有差不多，味道不會太鹹(註 著維力炸醬麵食用，所以僅供參考)，因為盆子不深，中間還凸一塊所以份量普通，適合 想吃菜但不想吃沙拉或剛好碰到沙拉賣完的人。 (個人覺得配飯應該也不錯，但小七並沒有賣白飯很可惜。)  "
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 7-11 萊姆葡萄奶霜夾心麵包",
        "Score": "75",
        "Content": " 早上聽說公司附近的711有Godiva蛋糕的現貨，但要付現；中午專程跑去要朝聖居然賣完 了，回頭剛好看到架上這款新口味就立馬生火！  奶霜厚度大概1-1 味，至少也要吃的出淡淡的甜、淡淡的萊姆酒香  結果吃起來就很像一般原味的奶油霜多了幾顆葡萄乾那樣，優點大概就是不會太甜而已吧 ！ 啊所以說好的萊姆勒？！！ 好啦 原來是我眼花，它是蘭姆葡萄，我以為是萊姆，誤會大了"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 歐姆起司牛燒肉丼オムチーズの焼肉",
        "Score": "69",
        "Content": "  前言 回到熱帶與亞熱帶反覆回盪的區間。 很久沒逛7-11了，看到架上又推出新品 這次新品的標題，彷彿跟室外機不斷吹出廢熱相呼應 帶了不少的狂氣。 “地表最強燒肉丼” 嗯，買來試試! 這次售價來到了89元 加熱後打來開看 可以看到分別用來增色的青花椰菜與紅蘿蔔切塊 再來在料理上稱之為金黃色的起司歐姆，與其下顏色還蠻吸引人的燒肉片。 拿起第一層餐盤後，可以看到下方的白飯 這次有預先淋上增味的醬汁 之前幾次嘗試的7-11的白米飯的口感都不太理想 希望這次售價提昇後的白米飯能有所改善…… 這次產品名為歐姆起司牛燒肉丼 オムチーズの焼肉丼 因此，最後一個步驟是將上層的醬料淋上白米飯上。 看到那金黃色緩緩流動的畫面其實還蠻賞心悅目地 這也是近期許多外食產業在靜態的賣相之外 增加新的動態視覺的元素。 加熱後，其實氣味讓人感覺到這款產品似乎有些甜 實際食用，確實也可以感受到微酸偏甜的口感 原本希望能有所改善的白米飯，可惜這次還是維持過去的口感 不過，如果在食用前多攪拌幾次，醬汁可以一程度補足這方面的問題。 這次主角是燒肉片，相較之下肉片的厚度有增加 以燒肉飯來說，這次切的厚度還蠻合適 咀嚼食感還算過癮 不過，值得留意的事，這次的配菜只有小片的花椰菜與紅蘿蔔 沒有設計解膩的食材，或者，讓味覺休息的調整區間 在加熱後偏甜微酸的不帶追擊之下 雖然分量不算特別多，然而，在完食前，驅動滿足慾望的動力就被快速地削弱。 如果，買來與人分食，少量的試味道，搭配自己準備的白米飯 也許比較不容易遇到上述的問題。 餐後，地表的熱氣依舊蒸騰，加上無遮掩的陽光不斷追擊…… 額上的汗水似乎跟口腔裡的黏滯不安相呼應 “地表最強燒肉丼” 算是形容辭還是裝飾語法，或者其它存在的可能性 也許得先買杯無糖飲品，沉澱後再作思考了。 "
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 711 開丼聯名-歐姆起司牛燒肉丼",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 嗯…我是現在真的正在吃 我覺得…味道有點甜(？) 但是不是很怪的那種 所以還蠻喜歡的 整體的話其實就是很超商牛丼 但是起司味道很香 牛肉覺得稍微有點乾 便當分兩層，下層是飯 上層是肉，還有蔬菜有點驚艷 湯汁已經預先拌在飯裡面 原本有點擔心會不會不夠味 不過吃到後面還是蠻不錯的 然後價格不便宜… 不過考慮到開丼店面吃不只這種價格 嚐嚐鮮也還好 是屬於如果有額外的折扣方式會想買的產品 (我是指禮券～或者加油站點數可以折抵現金那種) 上圖    "
    },
    {
        "Author": "doggooo",
        "Title": "[商品] 全家關東煮 角屋沾醬",
        "Score": "80",
        "Content": " 下午嘴饞出來覓食 意外發現全家關東煮竟然和角屋合作～  這次有推出角屋的沾醬還有章魚燒丸子 正好買來當點心，太熱了不喝湯沾醬吃就好  新的沾醬有兩種，是角屋的獨門沾醬 梅子醬不是那種酸甜味，是偏鹹但有一點甜味 就像日本人吃飯有時會配一顆梅子的那種味道 最後又會帶出微微的辣 黃芥末醬就非常的日式，淡淡的嗆味但不辣，入口後又會帶出一種說不上來的甜味  日式章魚燒吃起來感覺很豐富 咬下去除了章魚外，還吃得到高麗菜絲，然後柴魚味蠻明顯的  兩種醬都還不錯~夏天吃頗開胃的 角屋的關東煮沾醬很特別，不知道有沒有人聽過？ 尤其是網路上蠻多人推薦去的，可能是因為較接近道地的日式關東煮吧 很久以前吃過一次，印象頗深刻的，沒想到現在去全家買就吃得到，方便許多"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品]",
        "Score": "78",
        "Content": "   已經跑8家萊爾富，都買不到恐龍冰沙，   是我動作慢，還是怎樣？！   天氣很熱啊！真的很想吃冰的！！  晃ㄧ輪，看到白白的冰沙， 讓我想看是什麼，原來是新口味的玫塊荔枝口味。 ㄧ樣也是加滿牛奶， 也有咬勁的QQ， 但沒有玫塊香氣啊    "
    },
    {
        "Author": "hoolili",
        "Title": "[商品]  光泉牛奶優酪乳",
        "Score": "78901",
        "Content": " 晚上出來散散步 順便買瓶優酪乳消化一下  第一次喝光泉的牛奶優酪乳 是不難喝，酸甜酸甜，但沒有一般優酪乳那麼乳 但糖蓋過了優酪乳的感覺，偏甜 因為1元，所以覺得可以 重點是…現在才知道原來光泉優酪乳兩件也可抽！多拿一瓶 沒想到最後的一天，運氣很好  如果還有人去買飲料，把最後的好運分給大家"
    },
    {
        "Author": "njru04fm06",
        "Title": "[商品] 全家 中華花生豆奶",
        "Score": "85",
        "Content": " 味道跟中華豆花87%像，喜歡中華豆花的人應該會很愛 平常喝無糖豆漿的我並不會覺得太甜 稍微比統一的微糖再甜一些，但又不會到全糖這麼膩 總體來說是個還原度超高的商品 完全就是中華豆花的液體版，味道就跟你想像中的一樣 明天來試 中華豆花 + 中華花生豆奶 來做豆漿豆花  感覺超讚~~  "
    }
]