[
    {
        "Author": "mariposita",
        "Title": "[商品] 台灣回味 沙茶肉羮米粉",
        "Score": "85",
        "Content": " 　　寒流夜只有狗妹陪伴的我，從冰箱裡翻出家人留的這碗肉羮米粉， 心裡對超商食品不抱太大期望（勿戰），沒想到一吃真是驚為天人啊， 它的沙茶味夠重，整碗米粉吃起來很夠味道，蓋子上還貼心地附了一小包烏醋，　 胡椒控的我再磨了一點黑胡椒，吃完整個人都暖起來了，肉羮的口感吃起來和外面 賣的有點差，但不難吃，一碗45元在台北我覺得可以接受啦（原po南部人）， 可惜的是份量不太夠，我一個女生吃大概七分飽而已，食量大的人可能要再另外 配點副食，不過整體來說cp值不錯，值得一嚐喔！！"
    },
    {
        "Author": "yabuding",
        "Title": "[商品] 全家 法式主廚白醬野蔬嫩雞燴炒飯",
        "Score": "59",
        "Content": " 這款燴炒飯與前陣子出現過的法式馬鈴薯燉肉燴炒飯幾乎是相同           不管是它的飯 或是它的醬汁 根本就是一模一樣           只差在是前一版是豬肉 本版是雞肉           這次有綠色花椰菜二朵 切塊的馬鈴薯二塊 還有二小塊的雞肉           感覺起來菜色有比法式馬鈴薯燉肉燴炒飯豐盛一點點           至於為什麼評分如此的低 其最大原因就是它的價格           二款燴炒飯幾乎相同燴飯 但是野蔬嫩雞燴炒飯硬生生貴了3元           因此 想嚐鮮且之前有食用過法式馬鈴薯燉肉燴炒飯           且不喜愛它的口味的板友           建議可以不需再嚐試此款燴炒飯了"
    },
    {
        "Author": "chantalin",
        "Title": "[商品] 義美荷仁豆 （芥末）",
        "Score": "55",
        "Content": " 一直對義美的產品很有信心 也對芥末口味的零食頗有興趣 在ok看到這個馬上把他想成我很喜歡的芥末味可樂果（哇齋）  因為一樣是豌豆做的 可是這個我吃一口就後悔買了 口感軟軟粉粉的  讓我一度懷疑是受潮 爬文才知道本來就是軟的  和我原本期待的完全不同 味道的話還ok但比較喜歡\"哇齋\"的調味 雖然覺得不好吃 可是不想浪費食物還是把他吃完了= = 不會再回購了  給55分是因為他非油炸"
    },
    {
        "Author": "Haonan",
        "Title": "[商品]王老吉仙草茶 ",
        "Score": "80",
        "Content": " 真的好喝，看罐上標示有仙草這味。難怪喝起來很像仙草茶。 這罐茶唯一的缺點就是太貴。要是一罐只要20，我大概天天買來喝了。 有很多人說太甜，會嗎？？？我覺得剛剛好。     其實王老吉在臺灣代替品很多，一般賣燒仙草的攤子很多都有在賣仙草茶。 跟王老吉的味道幾乎一樣。要不然就是去仙草產地北部的新竹關西，南部的嘉義 梅山竹崎，還有前兩年看三立草地狀元，彰化忘了哪裡也有在賣仙草。"
    },
    {
        "Author": "orion78",
        "Title": "[商品] 全家拼台灣積木旅行團 七款",
        "Score": "85",
        "Content": " 其實我不是一個很愛集超商點數的人， 上班買的點數幾乎通通送同事， 但是積木對我這男生來說真的很有趣， 還要自己拼起來，蠻有成就感的。 總算全部湊齊了，真的是太感動了lol 難度最低應該是高雄八五大樓， 最難應該是野柳女王頭，因為真的很容易斷頭(其實符合實狀?) 我覺得一字排開的時候， 女王頭真的很突兀 (於是很多的扣分都在女王頭上XD) 台中火車站其實不大像， 第二不像的應該是鵝鑾鼻燈塔，比例有點怪怪的， 全家這概念我覺得是相當耳目一新的， 也蠻有共鳴的， 總而言之是相當值得入手的系列! 詳細圖片網誌版 (內有輕音樂) "
    },
    {
        "Author": "Haonan",
        "Title": "[商品] 7-11大腸麵線",
        "Score": "80",
        "Content": " 這次的大腸麵線真的不錯吃，又非常大碗。 天阿！！！這樣一大碗在臺北鐵定賣超過50的，裡面大腸又頗大塊， 我隨便算，約有七、八塊大腸吧。還有附一包辣椒醬。 拿來當宵夜非常適合。7-11賣得比路邊攤還便宜，真是難得啊。"
    },
    {
        "Author": "lzze",
        "Title": "[商品] 711  起司熱狗",
        "Score": "75",
        "Content": " 晚上買消夜興致沖沖就買了一條小七新熱狗常常 (感覺不像是新熱狗了，以前的起司熱狗或紐西蘭熱狗也差不多) 結果結帳時店員跟我說35元  啥  一條熱狗要35元  我明明看標價25啊 是我看錯了嗎  但也不想跟他爭  多付十塊了事 味道就  還不錯  沒有之前紐西蘭熱狗那麼鹹  但也感覺不到+50%的起司? 是還蠻好吃的  不過35元一條實在貴了點 711的熱狗  墨西哥香辣的最近好像還在增量  我實在不能習慣這口味 反而是之前覺得蠻好吃的紐約客  好像消失了  跑了幾間711都沒再賣 還有拿原味混充紐約客賣的店家? 另外蔥辣實在消失好久了  不賣這款了嗎  以前本來最愛吃這款 最近改的起司類的熱狗實在吃不出啥改變~~?  雖然是都還算好吃~~"
    },
    {
        "Author": "lzze",
        "Title": "[商品] 711 奶油培根義大利麵/波隆那肉醬義大利麵",
        "Score": "9595",
        "Content": " 這兩款義大利麵實在蠻好吃的  我吃了幾個月下來都還不膩  只是單價高了點 量太少當正餐吃  吃不是很飽 奶油培根義大利麵  醬蠻多的  奶油很香郁配上培根(雖然很少)實在很搭 如果能在有點起司粉就更好 肉醬義大利麵  一樣也是醬太多  有點油  和麵的量有點不搭 味道重了點  不過還是相當好吃 跟全家比  我覺得711麵食系列義大利麵食系列還是略勝 不過711實在可以再加點料啊 全家偶爾還有蘑菇青豆玉米之類的 純粹吃宵夜心得~~"
    }
]