[
    {
        "Author": "beauty38610",
        "Title": "[商品] 7-11比利時Hamlet薄荷巧克力脆片",
        "Score": "75",
        "Content": "   網誌有圖版    bbs文字敘述無圖版 今天要寫的就是這罐超大的罐裝謎樣食物 話說我真的超像鄉巴佬 看到這罐的時候一心就以為他是巧克力洋芋片阿 不過其實他是一整罐的薄荷巧克力脆片喔 罐子的背面有詳細的營養標示 現在小7的巧克力季讓我感覺好幸福喔 有超多不同的選擇 這罐是來自比利時耶 不過熱量好高好可怕 它是拉開來的 分為三小格 每一小格大約10片多的巧克力吧 正面的上面還可以看到一些堅果 背面是菱格的好可愛哈 這一片這樣的厚度簡直就是剛剛好 吃起來會覺得巧克力味比較偏甜 薄荷味也是超重的 吃下去整個人都涼起來了 旁邊的小朋友甚至還一直喊辣呢好誇張 覺得想吃甜巧克力的時候可以買來解解嚵 但我應該不會買下一罐 因為這罐要價129元太貴了啦!! 我會多加幾十塊錢去買生巧克力 而且熱量又高到爆炸 推薦給沒吃過的人嚐鮮而已喔"
    },
    {
        "Author": "fingertip",
        "Title": "[商品] 全家蕃薯節-黃金地瓜泡芙",
        "Score": "60",
        "Content": " 沒圖sorry  今天到全家去找甜點發現這款泡芙，棕咖色系包裝，  泡芙皮是一般的(個人比較喜歡一般的皮~)。  咬一口之後，這  這泡芙也太空洞了吧，我是一陣子沒吃全家的泡芙了，  不過這泡芙餡看來只有之前其他泡芙的3分之1  這就算了，繼續吃  直到吃了第6口，大約吃掉3分之1顆泡芙時，  我還是吃不太到餡，只有皮的味道 = =  後來直接挖餡來吃，耶  是我的味蕾有問題嗎，我實在吃不太出地瓜味，  只有一點點淡淡的、有一點點像地瓜的香料味。  餡裡面有掺一些地瓜屑(真的是屑，要不是我盯著泡芙看也不會發現)  直到現在我還在想這到底是什麼口味的泡芙  我已經苦惱了1個小時了，有吃過的鄉民能幫我解答嗎?  不過看在它不算難吃的份上，就給個60分吧。  (話說回來西雅圖抹茶奶茶我也是給60分)"
    },
    {
        "Author": "Jarjayes",
        "Title": "[商品] 7-11 照燒烤雞腿堡",
        "Score": "75",
        "Content": " 雖然雞肉硬了一點，可是調味相當的不錯，很合我的口味 除了雞肉，包裝上說內容物有芝麻麵包、美生菜、美乃滋 我吃到的這個美生菜存在感非常薄弱，吃完後對於生菜幾乎沒有印象￣▽￣ 美乃滋我個人認為不會很多，算適中 如果肚子有點小餓想墊個胃的話，是不錯的選擇 (搭配飲料49元)"
    },
    {
        "Author": "cactusrain",
        "Title": "[商品] 蜜汁豬肉乾",
        "Score": "85",
        "Content": " 雖然只有幾片像口香糖一樣           但是蠻適合嘴饞時食用           鹹鹹甜甜的 吃完不會很口渴           不知道是不是因為我配了很多水吃 ~           總而言之我已經回購兩次了!"
    },
    {
        "Author": "sky19871102",
        "Title": "[商品] 全家 夯番薯",
        "Score": "80",
        "Content": " 價格有15、20、25、30元四種           結帳時，店員拿出小小的磅秤出來量多重，在算價格的           我覺得小小美中不足的就是，不知道到底有多重           雖然旁邊有寫幾公克到公克是多少錢           但是店員秤完我也沒看到多重，只知道價格而已           我挑選的地瓜是25元，不算小(我對重量沒什麼概念)           地瓜是黃色的，滿香的，微微甜甜的，不會太乾           題外話，全家廣告中的番薯，怎麼長得這麼像花生啊!           只有我這麼覺得嗎?"
    },
    {
        "Author": "rochan69",
        "Title": "[商品] 7-11 關東煮-碳烤獅子頭(?)",
        "Score": "75",
        "Content": " 我是回家吃完，上來找大家心得才發現這是新商品(?) 其實我是想拿章魚燒的 結果結帳時，店員跟我說是\"獅子頭\" (新商品) 自以為拿了兩顆章魚燒結果一顆是獅子頭一顆是雞肉丸 =_____= (還以為只是煮太久所以白了 XDDD) 大小跟雞肉丸一樣，顏色是碳烤豆腐的顏色 但是很神奇的是味道不重 也有可能是煮的有些時候了 我倒是吃不出來豬肉還雞肉，傳統獅子頭應該是豬肉吧? 我是覺得偏雞肉口感 即使煮久我覺得味道還是不錯的，但是沒有雞肉丸那麼紮實 所以下次可能考慮買冷凍的回來自己煮，比較能吃到新鮮口感 至於章魚燒 XDD 我看買冷凍的也比較快，哈哈 話說有沒有人覺得雞蛋越來越小顆 以前可是比雞肉丸大的! 現在都比肉丸小了 但是還是很好吃 T口T 每次看到總會忍不住夾上一顆 那個蛋黃又綿又香~橘黃橘黃 我都會留在最後吃，把湯跟麵吃的剩一口再來吃蛋 蛋黃就留半顆弄混在湯中然後一口解決它! 真是銷魂的滿分哪~~ XDDDDDDDDDDD"
    },
    {
        "Author": "prince",
        "Title": "[商品] 小王子快樂星球 iCash-01、02",
        "Score": "100",
        "Content": " 小王子快樂星球 iCash-01 「如果你願意，請你給我畫一隻羊!」 卡套的封面和封底:  打開卡套，裡面長這樣:  小王子快樂星球 iCash-02 「他是來自小行星 B612 號。」 卡套的封面和封底:  打開卡套，裡面長這樣:  同場加映： 採嵌入式設計，較有收藏質感的── 小王子 iCash，$100 小王子 iCash-小行星，$100 【規格/內容物】：iCASH，全國限量各 20000 張                  編號：CARD-241、CARD-242                  發行日：2010 小王子 iCash： 卡套和卡的正面:  卡套的背面:  「你知道，當人悲傷的時候，他就喜歡看日落。」 小王子 iCash-小行星： 卡套和卡的正面:  卡套的背面:  \"Flying with a Flock of Wild Birds\""
    }
]