[
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 扇雀飴 冰淇淋巧酥糖 (香草&巧克力)",
        "Score": "70",
        "Content": " 雙手奉上圖文網誌版，有音樂，請小心!!    =====以下皆為文字===== 很久沒有買零食了，依然還是對日本包裝的糖果情有獨鍾 或許是包裝吸引人，我無聊買來吃吃看 這一包糖果29元 背面包裝是寫『香濃的餅乾碎片，加在糖果裡面喔』 讓我滿好奇的 打開倒出來，總共有六顆糖果 巧克力巧酥口味，有三顆 另個則是香草巧酥口味 『巧克力巧酥』巧克力吃起來比較普通，沒有很特別 『香草巧酥』這牛奶味比較濃，跟巧克力比這個比較好吃一點 糖果基本上是不會太甜，但是完全吃不到裡面有餅乾碎片的感覺 因為真的太 一顆4 謝謝觀看"
    },
    {
        "Author": "blacki9999",
        "Title": "[商品] 7-11 city cafe 浪漫紫芋捲",
        "Score": "90",
        "Content": " city cafe新推出的點心，還有另外兩種口味，楓糖和巧克力的 我選擇這款芋頭，因為我好愛芋頭的東西啊～ 這款的海綿體部份算蠻綿密的哦， 芋泥餡很紮實，而且餡很多耶（大心） 不過吃到最後會覺得有點甜 但口感部份真的很不錯哦! 推薦給愛吃芋頭的鄉民們^___________^y"
    },
    {
        "Author": "wahaha1203",
        "Title": "[商品]小七-焗烤鮮蝦義大利麵 ",
        "Score": "80",
        "Content": " 我很喜歡吃義大利通心麵~~           今天中午，想要買的那家義大利麵沒有開(失望)           突然絕得自己想要喝杯熱騰騰的CITY咖啡，           轉個彎，就停再小七門口           走來走去選了又選           買回家本來想說           但是，出乎我意料的還不錯吃~不會很鹹           吃起來也不會絕得很膩           雖然雖然蝦子少得可憐，只有三四顆，但他只有55元阿~           所以我絕得整體來說還滿不錯吃低           呼呼~~有飽足感的中餐!!"
    },
    {
        "Author": "andrewchiang",
        "Title": "[商品] 7-select 咖哩燉飯",
        "Score": "80",
        "Content": " 這款同為金品代工的，只是上面標著7-select的塑膠袋包裝咖哩飯 其實跟原本放在冷凍櫃的金品特濃咖哩雞肉焗飯味道一模一樣 同樣還是冷凍食品，只是少了焗烤的部份 印象中原本是410g/65元　現在這款是200g/28元 以價格來說是比較便宜，但我還是比較喜歡以前那種包裝 如果只是想解嘴饞，我倒是滿建議這款的 btw 以前特濃咖哩焗飯還沒漲價(60元)的時候 似乎起司跟蔬菜比漲價後還多很多耶"
    },
    {
        "Author": "baw08180221",
        "Title": "[商品] 7-select綜合纖蔬片",
        "Score": "80",
        "Content": " 一打開包裝還蠻香的，而且都很好吃～吃的時候不會覺得油膩，           會讓人一口接一口，但是           剛從油鍋拿起來似的，粉油           我才去看包裝上的熱量，唉唷～～～換算下來一包快150大卡～～～           這誰瘦得了呀           -4現在是在走糖牛的路線嘛？？關東煮鈉要多高有多高～          餅乾熱量要多高有多高 我還蠻喜歡他的味道的說 【商品名稱/價格】：7-select綜合芋薯條/25元 【便利商店/廠商名稱】：統一超商/佳合企業監製 【規格/內容物/熱量】：40g/甘藷、芋頭、植物油、糖、鹽/510"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--川辣湯底/膠原蛋白關東煮",
        "Score": "280006512011",
        "Content": "  95/59           (未滿60分為不推薦)"
    },
    {
        "Author": "qqbu",
        "Title": "[商品] 7-11 滷味燙 (麻辣)、高麗泡菜嫩豆腐鍋",
        "Score": "90",
        "Content": " 照片請參考網誌版唷～ 天氣這麼冷 到哪裡都想吃點暖暖的玩意兒 不過一透早的時候 實在很難找到暖呼呼又重口味的東西可以吃 這個時候 當然就是要到7-11挖寶囉～ (是說有必要一早就吃這麼HIGH的東西?) HIGH歸HIGH 人家滷味燙-麻辣的熱量 也才349大卡 很OK嘛～ (最近不是在吵說超商食品的鈉含量都很高，不過人家都有註明出來啊～) 八種食材使用，搭配大紅袍花椒精熬麻辣滷汁， 口感勁辣，回味無窮 7-11產品的口號真的很吸引人 還好通常食物也都不讓人失望 裡面還添加了酸菜提味～ 酸菜真的是滷味不可或缺的好朋友啊! 還沒微波之前先偷看一下 首先會聞到酸菜的香氣 口水都快流下來柳～ 裡面的高麗菜、金針菇不少 感覺很健康喔! 微波好了! 因為我自己在公司微波的 有點微過頭了 但是 味道依舊可口! 每樣食材都很入味 而且滷汁的味道也很合我的口味 帶著些許的辣度 不敢吃辣的人應該也能輕鬆入口 人家還有原味的，幹嘛硬逼不吃辣的吃麻辣版 因為有辣的就多了一種風味嘛～ 小胃口的女生應該吃這樣就很滿足了 大胃口的吃完這一碗 應該是會整個胃都開了喔! 要小心～ 再來的是 高麗泡菜嫩豆腐鍋 有添加膠原蛋白喔! 我們這種老女人最需要了! 這麼大碗 熱量也才400大卡左右 拿起來很沉 應該都是湯湯水水的關係吧?! 食用步驟 外包裝是一定要拆的 不過盒蓋大家都會懷疑能不能一起微 這不就解開謎團了嗎? 盒蓋要蓋緊 湯才不會蒸發光光～ 還沒加熱之前 還是要來偷看一下 水平面上鋪著許多的泡菜 嫩豆腐也在湯裡浮浮沉沉 加熱完畢 有蓋蓋子有差 湯還是滿滿的 裡面有肉片、米血、泡菜、豆腐、沒看到的玉米、以及寬版冬粉 湯頭就是泡菜的味道嘛～ 酸酸辣辣的 怎麼都是這種超開胃的! 調味比滷味燙來的清淡多了 為了膠原蛋白 把湯都喝光光 一整個太飽 如果哪天肚子餓想喝湯的話 會再買這個來吃!"
    }
]