[
    {
        "Author": "Sabaurila",
        "Title": "[商品] 7-11 日式和醋冷麵 新上市",
        "Score": "40",
        "Content": " 中午有事只好早午餐合併一餐 看到這樣新商品 上次烏龍麵沒吃到 這次踩雷看看 還真的是雷 外觀：  合體（半顆蛋被我吃了）：  可以看到配料有蛋絲、火腿、海帶芽、豆芽菜、小黃瓜以及半顆蛋，這些全部都無調味。 跟配料一比，麵的量少的可憐。 醬料只有一包，倒入後攪拌均勻，就可以吃了。 第一口就讓我皺眉頭，這個酸度… 比我預料的還酸，加上麵很細又很少，整個超級酸，跟配料一起吃才勉強能入口，最後配著 水吃完了。 總結（個人主觀） 難吃 59元的價錢這麵量， 加上很酸的調味， 到底是什麼考量… 如果你愛吃酸一點可以考慮啦… 希望有幫到人"
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 全家 桑椹蜂蜜水",
        "Score": "587",
        "Content": " 有淡淡的蜂蜜味，但是加上桑椹以後組合出了一個奇怪的味道。朋友喝了幾口 以後直接放棄送我喝（她想給這產品0分XD）。 我喝起來是覺得甜甜的，沒什麼特色，而且35元有點太貴了  "
    },
    {
        "Author": "yclt",
        "Title": "[商品] 7-11 御選牛肉乾拌麵",
        "Score": "60",
        "Content": "  麵有點爛，醬汁部分太油了，吃一口就滿嘴都是油，但是味道還不錯，牛腱肉滷的還算好 吃，吃完後覺得是不會有印象的麵，不會回購，如果可以還是會去吃麵店。"
    },
    {
        "Author": "reyana",
        "Title": "[商品] Cheers Bee蜂蜜氣泡水",
        "Score": "50",
        "Content": "  本來氣泡水風潮中就最喜歡泰山的Cheers，因為對不太喜歡太碳酸的我來說 Cheers的氣剛好（就像不喜歡可樂的大氣比起來比較喜歡芬達的小氣(?） 昨天看到他出了蜂蜜氣泡水興奮地買來喝喝看，覺得瓶子滿可愛的啊XD 上面又標榜沒有加砂糖果糖，好像很優良（啊但是有加香料） 結果… 這個我不行｡･ﾟ･(ﾉ∀`)･ﾟ･｡ 不知道是不是因為蜂蜜含量少？還是加了檸檬汁的緣故？ 讓本來就有一咪咪的碳酸苦味更明顯了，蜂蜜味又不明顯 還是蜂蜜工坊的蜂蜜我喝不慣…？總之我喝了好久才喝完這瓶 我還是乖乖回去喝原味吧orz 蜂蜜口味回購率0 現在用同事老家自採的蜂蜜加Cheers原味好好喝哦哦哦"
    },
    {
        "Author": "nicka",
        "Title": "[商品] 卡迪那 全天然洋芋片（海鹽）",
        "Score": "85",
        "Content": "     包裝別於以往是霧面的，看起來天然天然 吃起來比樂事厚了一些些 微微的鹽味 味道較樂事清淡 挺不錯的 吃完不會覺得嘴唇太鹹 感覺很適合配啤酒啊～"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] 優菓甜坊 梅霏香 桂花風味梅凍",
        "Score": "79",
        "Content": " 雖然這一兩天鋒面下雨，不過還是有點熱，食慾也不怎麼好，想去超商找找有沒有什麼酸 甜酸甜的小點心就買了這個。     梅凍兩個字感覺就很清爽，還很貼心的把糖包另外裝一小包，可以自由調整甜度。建議是 加一點就好了，不然整包加下去會蓋過桂花的香氣跟梅子的微酸口感，其實不加糖吃也完 全ok，冰涼酸甜的滋味非常適合夏天吃，但唯一的缺點就是兩三口就沒了。"
    },
    {
        "Author": "PG0123",
        "Title": "[商品] 萊爾富 正宗海南雞飯糰",
        "Score": "70",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天到萊爾富覓食看到這個  想說之前7-11也出過相同口味就買來吃看看 搭配濃奶綠只要+10元很划算！ 本身沒吃過海南雞飯不知道口感如何界定 但跟7-11比起來薑味明顯很！多！ 甚至帶點苦味而且越吃越明顯xd 吃到一半長這樣，肉不算多~  口味沒有很喜歡應該不會再回購>< 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "hsulunlee",
        "Title": "[商品] 鋼鐵人1:1頭盔藍牙喇叭開箱分享",
        "Score": "95",
        "Content": " 上禮拜去全家本來想換小的藍芽音響， 店員問我要哪種大小，才知道除了迷你的還有大的！ DM在這   豪華藍芽音響組太貴買不起，選了1 4000點+8999刷apple pay換購！ 這算是預購商品所以要用famiport點 （店員幫我操作機器的時候我看到寫剩餘21組， DM寫限量30組難道是騙人的嗎～）  我意思是限量30組又過那麼多天了 我以為早就該被換完了才對! 因為太大只能宅配不能店取 付款後拿到預購單，寫5/11配送，店員還說要把預購單給宅配員 結果不知道為什麼今天（5/8）就收到了 而且是管理員代收也不用繳回單子 很興奮的開箱～～  連外箱都有ironman喔！！  整個盒子大小 用OK繃盒子來做比例尺 整箱滿重的  整顆頭 超帥！  內容物有 一顆鋼鐵頭（喇叭本體） 電源線 音源線 還有兩片東西 看說明書應該是防塵的吧  沒蓋長這樣  蓋起來長這樣  喇叭本身沒有電池一定要插電使用 這一點覺得有點可惜 開機有聲音之影片支援  連接藍芽及斷開藍芽都有仿賈維斯的聲音 （聲音有點高不是很像就是了）  音質還OK 我是木耳這方面無法評論 查了一下網路上原價差不多在13800 總體來說hen滿意～～～～"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 塔塔醬德式腸堡+野莓好朋友",
        "Score": "82",
        "Content": "  早餐吃這個 腸堡標示微波加熱更好吃 於是加熱看看  買的時候沒注意，以為是起司 沒想到單純塔塔醬而已 熱熱的蠻好吃的 塔塔醬稍甜一點，不過越吃怎麼有蜂蜜芥末醬的味道 但加熱後塔塔醬會變得很濕潤 導致堡容易沾手 野莓也是意外 以為是牛奶 結果是發酵乳 很像草莓優酪乳，但又沒那麼過甜 酸酸的開胃 不知道是不是過了小朋友的年紀 不習慣早餐配這個 但總體來說，早餐還算喜歡"
    },
    {
        "Author": "dontz",
        "Title": "[商品] 啾心軟糖 (蜜桃口味)",
        "Score": "80",
        "Content": " 一開始是先被包裝吸引 看起來超級少女!!! 配色和字體都蠻可愛的 加上條碼有個活動可以傳情 好奇心使然就下手了  軟糖愛心形狀的 吃起來就是有淡淡的蜜桃香 不會覺得太甜膩 同事們也表示喜歡~  產品整體感覺和定位 跟日本的PURE有點像 都是滿夢幻少女路線的"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 一日野菜—和風海藻",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  看到一日野菜出新的沙拉買來吃吃看  海帶芽沒有味道，本來以為會是日式醃海帶那種酸酸甜甜的味道 結論：不好吃也不難吃，除非喜歡海帶或突然想吃沙拉但不想花更多錢買農夫十蔬和凱撒沙拉的人，不用買，也沒什麼好嚐鮮的"
    }
]