[
    {
        "Author": "zhuanvy",
        "Title": "[商品] 711 樂冰冰冰鯊",
        "Score": "50",
        "Content": "  覺得杯子可愛，買了一杯摩卡碎片冰沙  融化的速度好快 巧克力碎片吸起來好像一坨擠在一起…不喜歡 喝起來感覺加了很多水，味道跟即溶包好像… 真心覺得全家的酷繽沙好喝多了QQ"
    },
    {
        "Author": "rolitachin",
        "Title": "[商品] 全家辻利抹茶蒙布朗",
        "Score": "80",
        "Content": " 中午買回來想說要分享 結果剛剛看到有人發了XD   先說結論 適合螞蟻人 上面的橘瓣吃起來就是盛香珍果凍裡的那種 吃進第一口有抹茶x栗子香 但是吃到後面會味覺麻痺只剩甜XD  構造大概是這樣 裡面是豆類慕斯x抹茶蛋糕體 蛋糕體非常濕，濕到有點沙，存在感很低 豆類慕斯裡有一粒一粒的豆子，豆子不甜，慕斯單吃也還好 主要是最外面那圈抹茶栗子 真的是超級無敵甜 沒有配茶或咖啡單吃會有點受不了 但因為我是螞蟻人所以對我來說很OK哈哈哈 45塊這樣一個其實算蠻大的 這個價錢這樣的甜點我覺得還能接受 但真的有點太甜（吶喊） （還有我一直很介意到底為什麼有橘瓣） 它有搭let's cafe半價的活動，配咖啡當平價下午茶吃應該剛剛好? 一直以來都在cvs潛水，非常謝謝大家的分享 第一次在這裡發文，希望有幫忙到正在觀望要不要買來吃的版友XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "lien",
        "Title": "[商品] 保力達 清補養氣茶",
        "Score": "80",
        "Content": " \" 枸杞調體質 黃耆補元氣 紅棗潤氣色 人蔘滋補身          \"   (包裝上寫的) 淡淡的中藥味 有點像那種冬天會自己加黃耆枸杞紅棗泡的茶 不過是冷飲不是喝熱的 沒有加糖 但可能是枸杞紅棗或是甘草的關係 稍微甘甘的 喝起來淡淡的苦甘苦甘 如果能接受那種中藥的味道 冰冰的喝起來還蠻解渴的 是個不想喝水時不錯的替代飲料~"
    },
    {
        "Author": "x8462795s",
        "Title": "[商品] 北日本一口大人味蛋糕",
        "Score": "7580",
        "Content": " 常常會在7-11季節限定那櫃看看有什麼 結果在最下面看到了這兩條，唯一有興趣的就這個，於是就買下來了  包裝裡面都是各有六塊蛋糕  先吃酒味葡萄乾蛋糕的感覺 一放到嘴裡第一個味道就是很重的酒香味， 然後就是淡淡的葡萄乾味道，偏濕潤的蛋糕， 不過除了酒味很重以外算是不難吃～ 再來吃布朗尼，雖然也偏濕潤，不過巧克力跟他的甜度我覺得很剛好，不會太甜～很適合 當下午茶的小點心（茶 不過酒味對我吸引力還好，如果愛酒的人可能會比較喜歡這款吧～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "loveshe4125",
        "Title": "[商品] 義美台灣綠茶雪糕",
        "Score": "85",
        "Content": " 買到這款迫不及待拆開解決，但是沒考慮拿出冰箱沒到兩分鐘就直接咬下去， 還以為我在吃冷凍大福呢！這一款雪糕需要放在室溫一陣子再吃，不然第一口超級硬的啊 ，根本咬不動！ 沒錯，就是像包裝一樣雙色，綠茶味滿夠的，不會像香精綠茶的味道 這個包裝也太剛乎了，好古錐呀～  覺得小巧一支很可愛，不過價格上比較偏中高，所以偶爾吃還不錯  最近茶類冰品好多，大家有推薦什麼商品買來一試呢？"
    },
    {
        "Author": "braveandwise",
        "Title": "[商品] 全家 辻利抹茶紅豆酷繽沙",
        "Score": "8091",
        "Content": " 快走完看到布條，想到自己還有折扣碼  結完帳後，看到店員拿了一杯像石頭的東西XD 選擇的是加牛奶 店員給我的時候還跟我說超硬的  拿到以後先試喝了一口，是奶味，抹茶味不明顯 等10分鐘後，發現別有洞天! 攪拌以後，中層的抹茶，牛奶，紅豆一起喝 是好喝的抹茶紅豆牛奶冰沙 紅豆不會太甜，蜜的很好，抹茶味也出來了 約莫再過五分鐘，直接開蓋吃底下的牛奶冰淇淋？ 整杯喝下來，蠻清爽不厚重 紅豆的量也是蠻足夠的：） 結論是，不可以太心急 心急喝不到好冰沙XD"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 巧克力派司",
        "Score": "90",
        "Content": "  自從巧克力派司這樣商品消失在7-11之後，就只能在全家購買。巧克力派司我一直都很喜 歡，經常買來果腹，即使因此必須特地小繞路去全家也願意。 巧克力派司本身就比一般麵包口感更Q，咬起來更帶勁。此外，對於像我這樣的巧克力愛 好者來說，這款麵包的巧克力口感相當濃郁，可以讓口腔中滿滿都是巧克力味。早上吃巧 克力派司會讓心情愉悅不少，給新的一天帶來滿滿的活力！ 以25元的價格來看，在現今便利商店販售的食品中，可以在我最喜歡的食物排行榜中名列 前三，強力推薦！      "
    }
]