[
    {
        "Author": "cheauwong",
        "Title": "[商品] OK 日式咖哩雞燴飯",
        "Score": "59",
        "Content": " 連續幾天的梅雨，讓人週末都不想出門， 距離家裡最近的超商是OK，想說很久都沒買OK的鮮食，於是今天就看看有什麼好吃的， OK的熟食選擇不多，看來看去只有咖哩雞跟礦工便當可以選 於是就選了味道最保險的咖哩試試看。  打開來看，份量的確不小  咖哩醬裡有切小塊的馬鈴薯、胡蘿蔔、洋蔥，還有少得可憐的雞肉 覺得OK家的咖哩醬還蠻濃稠的，色澤帶點偏黃 但是搭配那些切碎的配料，看起來似乎有點不好看  淋在飯上  舀一口試試看，似乎沒感覺到有咖哩的香味，辣味也沒， 吃到雞肉的時候，感覺像把冰箱冷凍櫃塞進嘴巴的感覺 冷藏的味道非常重，結果到最後都把雞肉都剔除掉了（幸虧量不多 以後熟食還是乖乖吃小7和全家的算了 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 北海道 十勝豚丼",
        "Score": "62",
        "Content": "  看到萊爾富推出兩款產品名為北海道 十勝系列的丼飯產品 分別是豚丼及牛丼 這次先來試豚丼 這款要加熱前，首先要拆開外層的紙包裝 可以看到裡面是米飯與醬配料分離! 微波前需要先撕角，然後將醬包直立放入微波爐加熱 按建議的2分20秒加熱 這次冷藏的溫度約10度上下 按建議的時間加熱後，溫度明顯不足 實際試食，米飯的部份就算加了醬汁攪拌後還是偏硬生冷 再度加熱約1分半 再度開動! 結論 日本十勝地方，豚丼是還蠻受歡迎的料理 然而，這款萊爾富的豚丼比較偏向仿牛丼式的豚丼 而非印象中，仿鰻丼的豚丼 醬汁裡面搭配的牛蒡絲，紅蘿蔔絲及洋蔥 不過配菜加熱後都偏軟爛，不太能吃出三種食材不同的食感 這倒也不一定是缺點，但是如果有興趣嚐試的朋友，可以參加一下 細切的豬五花，雖然不是非常嚴重，但是還是帶了一點外國豬肉常見的風味 雖然白米飯跟醬汁的搭配不錯 但是上述豬肉的部份，如果不較不能接受的朋友，這樣的售價，可能有其它更理想的選擇。 後記 如果萊爾富能真的推出，比較常見的類似鰻丼的十勝豚丼，也許會更理想 關於十勝地方的豚丼來源有不同的說法，但主要的調理構想源自鰻丼而發明的庶民料理，如果要舉例，大概可以說是燒肉片飯的一種。 如果有吃過十勝豚丼的朋友，這款也許把它當成有些類似牛丼連鎖店的豬肉丼 比較不會有期待落差感。   "
    },
    {
        "Author": "Pedronac",
        "Title": "[商品] 7-11 溏心蛋筍飯",
        "Score": "85",
        "Content": " 去取貨的時候看到，竟然是溏心蛋！ 馬上買來吃！  第一口咬下去就有吃到濃濃的筍香。 溏心蛋也沒讓我失望~很入味，跟飯一起吃滿搭的。  最喜歡溏心蛋蛋黃，好濕潤啊～ 飯有料理過，跟一般包著海苔的三角飯糰口感不一樣。 主角溏心蛋味道也真的不錯， 整體來說滿推薦的~"
    },
    {
        "Author": "soda0624",
        "Title": "[商品] 小7 龍蝦風味沙拉花壽司",
        "Score": "60",
        "Content": " 上禮拜某天因為中午大雨 午餐就想說直接在公司樓下小七解決 因為天氣悶所以就挑了一盒壽司 因為本身很喜歡吃龍蝦沙拉三明治 覺得龍蝦沙拉整體味道還是蠻得我心的～ 先來張價格熱量照  因為太餓就沒拍很多張 但是吃到一半著實傻眼了  原因是因為 直接大扣30分呀～～～ 不然應該是可以給他90的 有版上也吃過要來分享一下的嗎？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "bigwalk",
        "Title": "[商品] 全家森永馬來貘巧克球",
        "Score": "87",
        "Content": " 想收集一整套的馬來貘阿！結果     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "cuteruby2020",
        "Title": "[商品] 全家日式鰹露蕎麥風味涼麵",
        "Score": "79",
        "Content": " 今天的天氣還滿熱的，想吃點涼爽的東西，   原本是打算去全家買沙拉，後來發現這個 好像是新出的，又不貴，就買來吃吃看，現在上圖片～  裡面除了蕎麥麵以外，還有海苔，芥末，蔥花以及調味醬汁。我覺得它芥末的顏色好淡所 以不太敢加，拌在一起後就變成下面這樣～  蕎麥麵份量其實滿剛好的，冰冰涼涼的配上海苔蔥花和醬汁，很清爽，後面加進芥末，沒 想到意外的搭哈哈 唯一可惜的地方是醬汁對我而言有點鹹，吃完覺得滿渴的，建議搭配飲料，整體上來說， 天氣太熱又不知道吃什麼時，這會是我會回購的商品～"
    },
    {
        "Author": "judy4356",
        "Title": "[商品] 鮮榨蘋果原汁",
        "Score": "68",
        "Content": " 手機排版，如有跑掉格式敬請見諒～ 果肉蠻多的，顏色比印象中的蘋果汁黃濁一點  之前喝了蜂蜜檸檬覺得很好喝，這次看到也是佳美代工的瓶子也ok就想說喝喝看 如果不說是什麼果汁，看顏色會覺得有混一點柳橙汁？ 打開聞了味道，跟一般外面買的蘋果汁不太一樣，有點酸酸的，剛入口也是有一點像蘋果 醋，讓我有點意外 總之，跟想像中的蘋果汁有點不一樣，但果肉非常多～ 不會再回購，不過會想再試試看葡萄口味哈哈 （或是繼續喝蜂蜜檸檬XD)"
    },
    {
        "Author": "judy4356",
        "Title": "[商品] 西雅圖西西里諾檸檬風味黑咖啡",
        "Score": "5",
        "Content": "  之前在板上看到板友分享給了0 想知道0 死心的跟同事們分享，最後終於有同事買到了！！ 倒在杯子一開始聞起來還蠻香的（剛從冰箱拿出來），就像檸檬茶的香氣，一入口覺得 「咦好像檸檬茶喔」「還蠻好喝的啊」，但又過大概0 變成「四物湯？？？」「我剛剛喝的是中藥嗎」 蠻神奇的哈哈，剛入口真的就像檸檬茶，但馬上變成中藥！太奇特了～～～ 我最後只喝了兩口XD 以後也不想再喝了XD 這種東西真的試過就好，amazing!!!!!"
    },
    {
        "Author": "ilovetina",
        "Title": "[商品] 7-11 日式和醋冷麵",
        "Score": "82",
        "Content": " 睡到滿晚才起床 這麼熱的天氣看到冷麵  65元還可以接受的價格範圍  內容物有 先加入配菜  嗯嗯 再淋上醬汁  然後個人喜歡讓麵泡在醬汁裡面等一下  可以開始吃了~~~  醬汁有醋所以酸酸的 蔬菜跟麵條還有醬一起味道不錯 麵雖然有泡了一下 但也沒有爛爛的很滑溜!!! 火腿算是畫龍點睛的感覺 麵都吃完了才用溫泉蛋沾醬汁吃 之前才去拉麵店吃過冷麵至少都破百價 沒想到小7就能吃到平價冷麵也是不錯啦XD 我個人覺得夏天滿適合吃冷麵的~ 尤其醬汁帶點酸甜味的很開胃 以上是我的一點心得 提供這款冷麵給大家參考"
    },
    {
        "Author": "iPhoneX",
        "Title": "[商品] 全家 日式豚骨拉麵",
        "Score": "60",
        "Content": " 先看一下照片  機器昨天有PO過，實在很好奇怎麼煮的只好點一碗試試了  我是點外帶的，講一下過程好了 把冷凍(?)拉麵倒入塑膠碗中，蓋上蓋子 （看起來是機器廠商的人在旁邊提醒一定要蓋緊） 拿QRCode給機器BB 機器打開門吐出一個碗架，把碗放上去然後就被機器吃掉了 開始冒煙 等一陣子一後就吐出一碗熱騰騰拉麵啦 回公司享用，看起來是從那個洞弄蒸氣進去加熱的（不知道有沒有微波？）  叉燒3片 魚板1片  吃起來麵有點太爛，湯也普普 甚至覺得之前全家賣的微波花月嵐拉麵還比較好吃而且便宜很多 有點不能理解特地弄一台機器煮麵的理由 跟微波的吃起來不是差不多嗎？ 不是很推薦 畢竟一碗要129元"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 光泉冷泡茶 台茶12號紅茶",
        "Score": "66",
        "Content": "    在大太陽下揹著近13公斤的女兒走了1 走進全家，本來想買檸檬紅茶的 但看到新品還是忍不住拿起結帳 第一口的感覺是 再多喝兩口，紅茶香氣和圓潤口感才慢慢出現 還有一種熟悉感 像回到了學生時期，放學後，大家揪一揪的往泡沫紅茶店聚集 一人點一杯紅茶或珍珠奶茶 打撲克的打撲克，K書的K書，打屁的打屁 原來我喝的不是紅茶，是回憶 （好像透露年齡了） 整體來說還是太甜，口感算圓潤但略有澀感 如果哪天我突然想念少女時期的自己，會再買來喝一下"
    },
    {
        "Author": "qqcccc",
        "Title": "[商品] 煙燻鮭魚三角飯團",
        "Score": "85",
        "Content": " 今天因為睡過頭了，來不及準備早餐，只好在外面解決。趕時間的唯一選擇就 是便利商店了，在學校旁的萊爾富隨手拿了2個飯團到櫃檯結帳，就帶小朋友到用餐區吃 早餐，這次買的是煙燻鮭魚飯糰，原本以為煙薰會是切片或ㄧ整塊，沒想到是作成沙拉的 方式，但甜甜的美乃滋意外的對小朋友的胃口，平常這個不吃、那個不好吃的小少爺今天 竟然跟我說很好吃，看著他浮誇的表情為娘的我也拆開咬了一口，內餡份量不少，第一口 就可以吃到內餡，美中不足的是沒什麼煙燻的口感，比較像是鮭魚沙拉，以內餡的分量來 說，32元不會有失落感，搭配早餐組合CP值還蠻高的。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]