[
    {
        "Author": "sinedu",
        "Title": "[商品] 全家 荔枝烏龍茶",
        "Score": "0",
        "Content": " 只是想喝喝爽口的水果茶，怎麼可以難喝成這樣 口渴硬喝了幾口 還是想倒掉了"
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 熱帶水果雪酪",
        "Score": "85",
        "Content": " 雪酪系列的新口味 主要成分應該是百香果跟鳳梨濃縮汁 還有柑橘的纖維 但吃起來百香果的比例佔多數 味道酸酸甜甜的非常好吃"
    },
    {
        "Author": "greencircle",
        "Title": "[商品] 瑞穗鮮乳土司/晨光土司",
        "Score": "80",
        "Content": " 小七的土司是小七少數CP值很高的產品 一個禮拜大概都會買兩包 (附近沒有麵包店) 這禮拜發現竟然有9折促銷(印象中很少促銷) 雖然省不多，但也不無小補 晨光土司通常都一次吃兩片夾蛋 瑞穗土司則是一片直接吃或是對折夾起司或蛋 所以瑞穗土司通常還吃比較久 口感上都還滿軟滿綿的，不過瑞穗土司多了一點奶味比較喜歡"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 韓式泡菜燒肉冷麵",
        "Score": "9080",
        "Content": " 身處目前已熱死人的高雄地區 氣象估計35度… 每天都熱到快中暑，根本沒胃口吃飯 剛好前兩天有搶到app涼麵折扣 在想吃點什麼的大中午 就衝到全家覓食了。 首先，來張完整圖  表面看起來蠻不錯很豐富 打開後  掀開上蓋後，下方涼麵為蕎麥麵 (我本身就蠻愛吃蕎麥冷麵)所以還不錯~  最後合為一體  看起來是不是很不錯？ 坐在全家冷氣房內整個暑氣全消！ 口味上吃起來很清爽，我很喜歡 天氣熱就是要來點冰冰酸酸辣辣的餐 冰涼又微辣，搭配爽口泡菜 整個完美 唯一要挑剔的是，不是說是燒肉冷麵嗎？ 燒肉有點少啊～ 但是調味都很不錯倒是真的 尤其是泡菜是我喜歡的味道 特價很值得買，但原價55的話可能就會稍微考慮一下了。 我個人平常就很喜歡吃韓式料理 (其實，想想平時要吃韓式冷麵之類的都要到餐廳吃，價格絕對會超過55吧！) 若是之後天氣持續再這麼熱，很有可能原價回購啊～很對味又清涼 整個胃口大開~~ 算是小推薦給熱到沒胃口，但又臨時想填飽肚子的人。雖然可能很快就餓了啦哈哈"
    },
    {
        "Author": "starctcai",
        "Title": "[商品] 全家 韓式泡菜燒肉冷麵",
        "Score": "8575",
        "Content": " app拿到的序號 可以日式 韓式擇一 因為覺得冷的牛肉感覺很奇怪 所以我就買韓式泡菜口味了 肉只有一點點不意外 配菜有泡菜 海帶 兩片蛋 還有一點點橘黃色的應該是蘿蔔絲 這個量有點少 我是直接把配料加到麵裡 跟醬全部拌一拌來吃 沒有單吃肉 不知道肉的原始味道如何 但配著醬一起吃還不錯 醬的味道就跟之前韓式泡菜涼麵之類的味道差不多 醬量很多  吃醬人滿意  不過有點鹹 最後就是涼麵這類的商品 除了加大系列外 其他的都是吃完一點感覺都沒有 有點空虛 12點吃完   2點就餓了"
    },
    {
        "Author": "irenelove",
        "Title": "[商品] 7-11 小饞優格 奶油蛋黃麵包",
        "Score": "",
        "Content": " 其實我不是很常吃優格的人 最近吃的能用來比較的只有植物no優的原味優格 這款和植物no優比起來比較固態 比較不甜 吃起來也明顯比較天然 不會太酸 也不會過甜 但覺得如果能再做得不甜一點我會更喜歡(個人口味問題) 師大分部正對面的7-11新萬盛門市有在做兩罐49的優惠 不清楚是否為單店活動 跟學校的九折優惠算起來差不多 但有需要可以參考看看 這款屬於會回購的商品 蠻推薦的！ ＝＝＝＝＝＝＝＝＝優格和麵包的分隔線＝＝＝＝＝＝＝＝＝＝＝ 這款麵包是被某篇推文生火所以買來嘗鮮的 品名是奶油蛋黃麵包 我本來以為裡面有包奶油　但沒有 它就是台式鹹麵包　麵包皮有蛋黃的那種 喜歡這種麵包的人應該會喜歡這款 但對我來說就普普囉不會回購 最近還吃了冰餡軟法 也是覺得普普 比較喜歡能多益系列的甜甜圈和波蘿 已經都回購兩次以上了 甜甜圈我覺得整體都很不錯 波蘿我覺得是贏在它有好吃的榛果巧克力醬 要不然麵包本體實在蠻普通dee~~~~"
    }
]