[
    {
        "Author": "espoirC",
        "Title": "[商品] 7-11 奮起湖便當",
        "Score": "10",
        "Content": "  前天晚上下雨，半夜懶得騎車，就近去7-11覓食，挑了許久，最後依稀記得  奮起湖風評好像還不錯！下好離手~~  回到家，打開來，雞腿不期不待，很小隻，算了！ 先拿旁邊的筍子配一小口飯，  怎麼感覺好像飯沒熟？以為店員加熱不夠久， 可是咬了口雞腿，很燙！  再仔細觀察了一下，怎麼整團飯是聚在一起的，用筷子稍微戳了一下，竟然分不開~~  當下的心情整個down到不行！！！   肚子雖然很餓，但是飯根本吃不下第二口，  最後只把雞腿跟肉片吃完，就結束了！  平常吃東西絕不會如此，很久沒有遇到讓我吃不下去的食物~~  不知道我吃到的飯是不是特例，還是微波有什麼絕招之類的？  早知道就選瓜哇的咖哩飯了！這個感覺品質比較穩定~~  這算是我的第一篇7-11食記吧！ 氣到一定要上來發文！！！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鹽蔥燒肉 飯糰 新上市",
        "Score": "68",
        "Content": "  看到附近的全家冷藏架上放了新的飯糰產品 之前一系列的全家飯糰，改良了過往米飯軟爛的問題 這款飯糰是否也能維持呢? 買來試試 這款屬於冷食產品，這次不加熱 打開來看，可以看到裡面的內餡比預期的還多了些 燒肉塊狀亂切，感覺口感應該會不錯! 趁冷開動! 結論 全家的鹽蔥燒肉飯糰，看了一下說明，採用了五花肉 這次買到的，瘦肉塊與肥肉比大約是5比1 因為切塊的方式，會吃到稍微大約一點的肥肉。 內餡的肉本身調味的偏重，但跟這次的米飯的量搭配的還不錯 這次米飯，則回到了全家過往稍微偏軟爛的食感，也因此，跟披上海苔後，最外層口感偏軟了些。 跟之前打廣告強調新的好吃米飯的飯糰有所不同。 雖然如此 ，但還是跟過往的全家飯糰不同 這次內餡的量有給足，調味也有加重，所以如果之前覺得全家改版前的飯糰米飯軟爛，內餡偏少味道薄弱的朋友， 這款飯糰會跟過去的印象不同。 小提醒 如果是不喜好偏軟爛米飯口感的朋友，會建議購買前留意一下。 後記 其實無論是7-11，全家，萊爾富的產品，都有其設計的特色，尤其在調味上也很明顯。 這跟設計者的習慣背景或者團隊的目標偏好有關。 有些朋友可能會發現，全家近期鮮食調味的方向正在轉化當中。 本來喜歡全家相對偏淡走向的客群可能會不習慣。 相對的，會吸引一些新的消費者。 一來一往，還蠻期待看到市場如何反應。     "
    },
    {
        "Author": "sdfg014025xx",
        "Title": "[商品] Mr.Hottest 巴東香辣風味玉米片",
        "Score": "88",
        "Content": "   其實還蠻少吃洋芋片 玉米片的 小時候最愛吃的大概就是樂事的美國鹽味 長大後吃洋芋片都覺得很不健康 吃個幾片就丟給家人吃了XD 但這款買了後難道的自己吃了半包以上 味道有一點甜味，然後辣大概是微辣的等級 吃多了會感覺熱熱的而已，自己是覺得吃了蠻刷嘴的，不會那麼死鹹一下就不想吃了 而且看起來感覺成分蠻簡單的，沒有一些哩哩摳摳的化學物 有點猶豫美廉社到底可不可以在這po 有點像超商但有沒那麼便利，超市的話感覺又沒很像，所以就po這了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jicp9su",
        "Title": "[商品] 全家福斯周邊抱枕和保溫保冷折疊",
        "Score": "8590",
        "Content": " 全家福斯周邊出了抱枕跟保溫折疊凳! 這家現貨有2顆抱枕跟1個折疊凳 索性就全包了  2面圖案不一樣 乍看好像有4顆抱枕的感覺  抱枕是緞面材質 摸起來比一般棉質的舒服很多 夏天躺起來很涼爽 打算沙發跟車上各放一顆 再來是想要很久的保溫折疊凳 之前看到可以保溫保冷的都不便宜 趁著這波才299就一起換了 椅子耐重是80 我爸76kg坐沒問題  拆開長這樣 不用時可以像這樣收起來   要用再把藏在蓋子的底板拿出來卡在椅子底部就可以了 組裝簡單也很好收 露營旅遊比較不占空間 有可調整式背帶可側背  昨天跟朋友烤肉就立刻拿去實驗保冰效果了 還跟朋友說我今天自備椅子 XD 而飲料從下午放到晚上只出水珠 冷度還很OK 夏天保冷冬天保溫 一凳多用露營或野餐帶也比較方便 中秋前打算再換一個 揪朋友烤肉整個派上用場"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 愛戀奶茶",
        "Score": "74",
        "Content": " 今天看到一款包裝很亮眼的飲料，因為稍略懂一點點日語，所以被這款飲料瓶身，最下方 一行用日語寫的「親愛的   我好想妳」這句話給噹住了！ 應該是這樣翻譯吧！ (XDD，不過，我也不是百分之百確定我有沒有看錯單字？ 希望懂日文的人，拜託不要罵 我）    wow！誰收別人送這瓶飲料、看到這句話，誰都會融化吧！ 但前提是 這句話的啦！ ！XDD 正準備要打開瓶蓋時， 我發現第二個亮點，瓶蓋上方秀著「me too」，蠻特別的。  分享、提供給送朋友或喜歡的人，除了草莓奶茶酸甜的滋味外，還可以製造些浪漫的氣氛 、表達情意。"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 熱帶水果風味霜淇淋",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家 熱帶水果法式香草綜合口味霜淇淋",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 冰品甜點系列之"
    },
    {
        "Author": "llycky",
        "Title": "[商品] 7-11 (區)咖哩沙茶燴麵",
        "Score": "8010",
        "Content": "    (因辦公室午休熄燈關係，照片偏暗，請見諒)  內容有兩種菜跟咖哩雞，不過咖哩部分都被沙茶味蓋過去， 吃起來就只是個沙茶燴麵XD 好在我也蠻喜歡沙茶燴麵，所以覺得沒差。 而麵的部分不會太硬也不會太軟，吃起來還不錯，也都有入味， 即使咖哩味淡到吃不出來，但整體而言算好吃~ 但份量有點少，我算食量偏大的女生，吃完完全沒有飽足感XD"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 全家 義美鮮乳雪糕",
        "Score": "70",
        "Content": "  去全家取貨看到這個貼新品標籤想說買來吃吃看 外包裝拿起來是蠻厚一盒  打開裡面沒有說很大支～短短的XD  雖然吃起來沒有像期待中那樣有濃厚的奶味 但嘴巴裡就一直會有喝過牛奶的那種感覺 也 不會很甜 算是很順口 不會很硬讓人咬到牙齒痛 但融化蠻快的 吃這個讓我想起消失很久的瑞穗鮮乳雪糕XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "milu45",
        "Title": "[商品] 全家集點優惠加購my pan系列方形煎鍋",
        "Score": "8560",
        "Content": " 自從上次把我媽的煎鍋搞成焦黑後 就答應要賠他一個 @@ 但沒買過鍋具不知道該怎麼挑 全家這次合作不沾煎鍋加價預購1000有找 想說就趁機會換來給老媽試試  8月預購的終於拿到了! 把手跟鍋身分開的 鍋身好美 是紅寶石色的!（我媽很愛 正面是條紋鍋 表面有陶瓷不沾塗層   把手直接裝上去就好了 按鈕往右撥是安全鎖 看我媽拿上拿下甩 接縫處沒有絲毫移動 XD 直接附送牛小排給老媽煎! 想吃很久了   老媽說鍋子熱很快~熱鍋後牛排下去大概1分鐘就可先翻過 上面有一條條的痕跡 覺得牛排很美（誤 XD 灑點鹽就很完美了啊~~ 據業餘家鄉菜專業-老媽的使用意見是 覺得食物蠻快熟的 因為是不沾鍋煎完也很好洗 老媽提醒洗的時候可以用海綿就好 表面有防刮處理 但用海綿鍋子壽命可以更長 比較貼心的是用過可以拆開收 不像一般鍋子把手會突出來 好收多了 後記：我媽看到這款的市售價嚇到 但其實花不到1000就換到啦 XD 買給自家老媽彌補一下被丟掉的焦黑鍋@@ 放飯時間到 送給大家我的今日排餐 祝大家天天都能吃牛排（誤 "
    }
]