[
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--大口雙層牛肉堡飯糰(~8/18 打88折)",
        "Score": "81888162201472015",
        "Content": " 80分           (未滿60分為不推薦)"
    },
    {
        "Author": "ninewei",
        "Title": "[商品]",
        "Score": "80",
        "Content": "  ［圖文好讀廢話很多無音樂版］ 據說好吃的超商甜點都會不好搶， 我去現場的時候就剩最後一個(最後一個這件事太有魔力) 拆開包裝就是這樣，一個約莫手掌大小(如果你手特別大我也沒辦法) 首先我決定先來吃淺色，想說覆盆子什麼的最後吃吧 美食部落客為了要讓大家清楚的看見內餡，都要把食物剝開來個剖面圖 你砍砍你砍砍!!!（山東腔) 這飽滿的餡料很有誠意阿!!!不像有的食物吃半天你還吃不到裡面包了什麼謎樣餡料阿!!! 不虧是超現實餡食泡芙!!! 聞起來一股檸檬味撲鼻而來，我還疑惑了一下(一直以為是蜂蜜芒果的傻蛋) 咬下去也是一股檸檬味酸酸的，我不禁皺了眉頭發覺事情並不單純! 哈哈哈哈我本人根本口味沒看清楚阿!!! 發現口味沒錯就安心的品嚐下去了，檸檬的味道蠻搶戲的，我口拙比較感覺不到蜂蜜， 不過可能就是因為蜂蜜的關係，吃起來很順口，也沒有到很酸(本人不愛酸的甜點類) 再來就換你了，芒果覆盆子 (話說我打錯好幾次打成糞盆子是怎麼回事) 中間紅紅的我想就是覆盆子果醬， 咬下去發現芒果和覆盆子意外的搭耶!!!芒果的香甜和覆盆子的微酸剛剛好。 也是兩三口就吃光光(嚼) 不過這系列的泡芙皮都偏軟 (有點潤潤的感覺) 不知道是不是放冷藏櫃的關係，如果買回家放在冷凍櫃不知道口感會不會改變？(餡料可 能就不會爆漿?) 以上。 「想要平價美味的甜點嗎？    想要的話可以全部給你，    去找吧！所有的甜點都放在全家那裡了。」(誤)"
    },
    {
        "Author": "dullpain",
        "Title": "[商品] 7-11 智利銀鮭丼",
        "Score": "75",
        "Content": "   中午去7-11閒晃時剛好看到這款丼飯，覺得好像不錯吃就買來嚐鮮了。   打開的第一眼，鮭魚真的只有這樣   但也不會餓，對男生來說應該是吃不飽，我大約十二點初吃完，下午四點多   就覺得餓了   飯偏軟爛，說是丼我倒覺得像是泡飯，不過鹹鹹的讓我一口接一口，   雖然是便利商店的微波食品，但是滿合我的胃，價格還算可以接受，   之後應該會再去買來吃！"
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 全家超餡食泡芙 蜂蜜檸檬&芒果覆盆子",
        "Score": "90",
        "Content": " 今天吃飽飯想吃個甜點 索性跑去全家看看 有沒有什麼甜食 看到架上有新出的泡芙 就抓了一條 吃吃看  （這是剛拆封的樣子，是不是很想咬一口啊） 一咬下去 滿滿的餡料都跑出來 覆盆莓很好吃！酸酸甜甜！ 很適合女孩～ 蜂蜜檸檬就很像在吃檸檬塔 所以就不怎麼驚艷 但也是好吃 可惜外皮太軟 沒有咖滋感 不然就完美了 下次會再回購（希望不會被搶光）"
    },
    {
        "Author": "hopeblue",
        "Title": "[商品] 全家拿鐵冰沙",
        "Score": "60",
        "Content": "     看到板上說很難喝,口感很奇特,     就真的很好奇到底有多奇特難喝呢[email protected]     於是拉著我那很衰的男友邁向全家去買來喝了……     因為如果很難喝的話,我那很衰的男友     會默默的把他喝下去XDDDD     嗯!!跟店長說 我要一杯拿鐵冰沙,店長用完後很開心的說     要記得攪拌均勻喔!!不然糖都在下面，會很詭異的口感!!     哎呀!!!店長千交代萬交代(咦～～～～)     我當然就乖乖的很努力的攪拌均勻(應該吧)     我其實覺得 這款沒有很難喝，     他如果去除掉那個糖的味道，我覺得我可以接受耶!!!     因為這款根本太甜了，而且是甜死人不償命的那種甜啊=     (我本身喝拿鐵都不加糖啊!!喝到有糖的會覺得～噁)     連我男友喝到後來就說 這根本再喝甜水啊!!     可以叫他們不要加糖嗎？？？     但我是覺得糖應該一開始就在那個被捏碎的白色物裡面了吧？？？？     這款口感我可以接受,可能我有很努力的攪拌攪拌吧？？     沒喝到很噁心的感覺……     其實真的這也不像冰沙，真的像奶昔+冰炫風的那種混合體     如果他考慮有無糖或微糖我應該會在試看看XDDDDDD     呼!!發現用手機發文 用電腦看 覺得好痛苦啊XDDD 排版一下"
    },
    {
        "Author": "misapupu",
        "Title": "[商品] 全家奇亞籽檸檬愛玉",
        "Score": "65",
        "Content": " 先來張買的時候拍的照片  全家官網的打開照片  原本是要買檸檬塔，但那間店沒有賣，所以就買了這新產品來吃吃看 第一印象是超級甜然後很快就喝完了 量不多 不太推的原因是太甜了，沒有新鮮感 沒有低於60的原因是如果要消暑其實是可以喝喝啦!"
    },
    {
        "Author": "posthumous",
        "Title": "[商品] 全聯 十品沙拉",
        "Score": "55",
        "Content": " 之前買過一次全聯的沙拉  印象不錯挺多的 這次不曉得是換了供應商還是怎樣，分量明顯少很多 有分六品跟十品沙拉，價格都一樣 十品吃起來比較有辛辣感(多了洋蔥跟青椒關係?) 但也不至於到難吃(有比-4跟全家吃起來清爽點) 如果份量給多點，或價格降5~10塊  會好很多"
    },
    {
        "Author": "erica06",
        "Title": "[商品] 萊爾富 咖啡冰沙 ",
        "Score": "85",
        "Content": " （手機發文 排版若不佳請見諒） 本身就喜歡喝咖啡和冰沙 所以一聽說有咖啡冰沙這新品就超期待 無奈全家的評價實在是太一致 所以我還跨不出那一步 呵呵 但前幾天聽朋友說萊爾富也新推出了咖啡冰沙 而且還大推 於是我就滿懷期待的跑去小萊 可是誰知道跑了三家都買不到 皇天不復苦心人 跑到在第四家終於讓我買到 看店員還拿出手冊邊看邊做 而且做這個很搞剛 所以後面出現排隊人龍 (不得不說小萊店員真的好少好辛苦哦) 喝起來真的就是很香濃的咖啡味 滑順入口 奶味也很夠 但美中不足的是冰實在是溶的有點快 冰沙感可以再加強 (喜歡卡滋卡滋的冰塊感 哈哈) 不過以便利商店的設備來看 是一個很不錯的商品了!! 值得推薦~"
    }
]