[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙拼起司焗飯 ",
        "Score": "69",
        "Content": "  看到7-11 這款起司焗飯推出幾天了 這次的產品名是雙拼起司焗飯，主要的兩個配菜，脆腸與烤雞肉片! 還特別強調加了岩鹽 嗯，買來試試 按建議的加熱時候加熱後 依慣例，測了一下溫度 原來如此!  可以看到右邊餐具的右邊溫度明顯偏高 右邊是裝白飯的部份，加熱後會有高溫的蒸氣上昇。 由照片可以看到產品左右兩側溫差不小。 所以在產品封膜的左邊，印上了\"請由此撕開\"的提示文字! 還蠻貼心的! 打開來看，可以看到大約四五片脆腸切片，與四片所謂的烤雞肉片的雙拼雙主菜! 由於左右溫差有些大，加上起司與白醬集中在一側 這時候就回到了食用習慣的問題 有些人偏好全部一次攪拌，有些人則喜歡一點白飯淋些醬，一口一口慢慢來。 不過這款7-11 的雙拼起司焗飯，起司主要還是撒在中間醬與飯的交間處，有些分佈不均… 趁白飯溫度還維持在高溫時一次全部攪拌也許會比較理想。 攪拌攪拌 開動! 結論 起司的量偏少了些 這次搭配的脆腸有搭，而烤雞肉片的部份，如果比較不能接受太柴太乾口味的朋友 微波加熱前可能自行先拌一拌會比較好。 為擺盤的關係，有一兩片雞肉吃起來會比較乾。 不過，因為產品設計上，配菜的量少了點 有些朋友可能會覺得味道重鹹了一些些。 可能搭配飲品會比較合適。    "
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家 冷壓鮮萃四季春茶",
        "Score": "90",
        "Content": " 喝起來真的像現泡的茶 不會苦澀 而且我還回沖了2次 留下美麗的瓶子!      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "thesun0731",
        "Title": "[商品] 7-11 多彩便當",
        "Score": "85",
        "Content": " 手上剛好有7-11的禮券，看到新品就買來吃看看， 這個區域限定便當是在台北市買到的 未拆封外觀 鯖魚+紅藜飯 鯖魚給非常高的分數，剛好是接近魚尾部分，魚油脂鹹香非常下飯， 紅藜飯是第一次聽到，吃起來有糙米飯的口感，本身沒有特別味道， 倒是有些鯖魚殘留的餘香。 培根風味高麗菜 微波食品的蔬菜吃起來就是有一種不新鮮感，不曉得是不是先經過甚麼處理， 培根量少許配著高麗菜吃還算下飯。 魚香豆腐 吃的時候一直沒有吃到魚香，反倒是豆瓣醬的味道很重，微辣， 應該要叫豆瓣醬豆腐才對，剩下的醬配紅藜飯剛剛好。 地瓜紫米飯 地瓜口感Q微甜不會過硬，但超小一塊，紫米飯口感不錯，沒有吃到過硬的部分， 比起紅藜飯，我比較想吃兩份紫米飯XD。 整體分量不算多，但也不算少，個人約7分飽，在便當中還算不錯的選擇之一。"
    },
    {
        "Author": "outdate",
        "Title": "[商品] 日本全家 歌舞伎揚米果",
        "Score": "90",
        "Content": " 好讀版  今天就是抱著我一定要買個甚麼零食回去的心情走進全家 本來是要買那個醬油口味一口大小的米果(忘記牌子) 結果沒賣 , 只好買這個   打開來大概有六分滿, 不知道為什麼覺得蠻合理的?  他的大小比平常吃的一口米果還大~ 口感較硬,吃起來是非常紮實又脆的口感 醬油味很夠!!!吃起來很脆又有味道 覺得好好吃～恨自己為什麼沒買酒來配！  拍個成分表給大家參考一下！"
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 森永牛奶糖牛奶",
        "Score": "80",
        "Content": " 這次來品嚐我一直想喝卻沒時間買的飲品! 森永的牛奶糖牛乳(這名字真的很繞口令…)  包裝跟牛奶糖超像，喝起來非常順口，加上本人是隻螞蟻，非常符合本人的口味，完全還原了牛奶糖的風味!!!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Oriela",
        "Title": "[商品] 萊爾富香嫩烤半雞2件199元",
        "Score": "83",
        "Content": " 有一陣子常與家人去二十一世紀吃手扒雞（現改名21風味館） 因離家裡近的已關店 就變得很少吃了 上星期去萊爾富買冰角 乍看到冰角旁邊有放名叫 HI-K香嫩烤半雞的產品 細看一下 哦！微波後就可以吃惹 他們賣1包139元 2包199元 心想很久沒吃烤雞 決定買回家過過癮 依照包裝袋上說明微波15-20分  我們家愛吃脆脆的 所以選擇微波20分  微波20分後吃起來皮脆肉紮實 很香！ 符合我們想要的烤雞味道 若是想要吃較嫩的 建議鄉民們微波15分就好 家中冷凍冰箱還有1包 有空再來試試較嫩的口感      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]