[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 雙拼蔬菜捲 (蔓越莓起司, 凱薩雞肉)",
        "Score": "70",
        "Content": "  圖文易讀版    一直被架上的蔓越莓幾個字吸引，今天買來嚐試……  墨西哥餅皮真的是一種很方便的發明  裡面放想吃的食材，捲一捲，不需要另外準備餐具就可以食用了  這款雙拼蔬菜捲也是同樣的概念，一邊吃得到水煮雞胸肉搭配鮮脆生菜和起司，  另一邊則是甜甜地蔓越莓生菜起司  在夏天，應該對於想控制熱量的女生，這應該是款很受歡迎的商品  但是……  也許是生菜放的順序or處理的方式的關係，兩種的墨西哥餅皮，  都受潮而裂開了，而那一部份的口感也黏搭搭地  甚是可惜  無論是凱薩雞肉還是蔓越莓起司，裡面的味道跟口感都很清爽，  但是受潮黏而破掉的餅皮，卻像是一鍋粥裡的…  順帶一題，跑了三間不同的門市，直接目測就可以看到相同的問題  建議有興趣購買的朋友可以留意一下      "
    },
    {
        "Author": "jujula",
        "Title": "[商品] 7-11 青醬雙起司三明治",
        "Score": "80",
        "Content": " 有圖有真相版:  由於公司附近只有全家，好久沒走進小7，這天中午特地走去晃晃 意外發現小7出了好幾款新的三明治，看起來都很不錯的樣子阿~ 喜歡青醬也愛起司的我，這次選了這款青醬雙起司三明治當午餐。 營養標示，熱量才206大卡，很(吃)輕(不)食(飽) 因為時間有點趕，沒請店員加熱就帶走，先吃了一半沒加熱的~ 雞肉跟起司頗大塊，整個青醬的調味也很清爽，這樣直接吃其實就好吃了! 沒想到 當我把另外一半拿去加熱後，更是驚為天人吶~~~ 起司融化後跟雞肉黏在一起，濃郁中卻又有番茄的清爽點綴， 讓我瞬間愛上這款三明治!! 只是美中不足的就是它的價格，這樣小小一個吃不飽的份量居然就要$39!! 雖然它很好吃，但我應該只會在有優惠活動搭配時買它了~(淚)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 沙茶豬肉燴飯",
        "Score": "79",
        "Content": "  圖文易讀版    看到這款新上市的中華台菜系列，在跟它擦身而過了幾天後，  最後還是輸給了好奇心，買來嘗試  結果? 意外的好!  很溫和舒服的麻及辣，與主要的沙茶醬，味道調配的相當適中  配菜有油菜，細切紅蘿蔔，及高麗菜，跟主菜的豬肉相得益彰  很適合趕時間的上班族，或者夜半想吃點有份量餐點的人。  但是如果需要在意熱量攝取的人，得注意一下這道燴飯的熱量不低哦  "
    },
    {
        "Author": "girl66",
        "Title": "Re: [商品] 品客墨西哥玉米脆片(起司味)",
        "Score": "85",
        "Content": " : 半夜看到新品上市就立刻購入 : 有起司/洋蔥/辣田園醬 三種口味 : 原本以為只是把多力多滋做成圓形的樣子 了無新意 : 結果咬一口唉唷威呀不可置信的脆 : 卡滋卡滋的好過癮 : 非常神奇的口感 : 雖說是玉米片卻還是帶有一點品客洋芋片的特色 : 可惜的就是調味粉似乎還是太鹹了 : 不過如果洋芋片跟玉米片讓我選 : 我會選比較過癮的玉米片XD 超愛吃洋芋片的我 看到最新商品我ㄧ定要來吃吃看  品客的新口味＞墨西哥玉米脆片系列 起司口味：  我覺得蠻不錯吃的  鹹度剛剛好  一口接一口 因爲主題是玉米片  所以吃起來有玉米片該有的香味 跟以往的品客不同的是  它比較厚一點點  沒有以往的品客薄薄一片 但是也沒有像外面一般厚切的那麼厚 個人覺得這厚度  搭配它的脆度  真的不錯吃 不過它的起司味沒有那麼重就是了 雖然我是起司控 但是這樣搭配的味道  真的讓我也愛不釋手 一次就吃掉整罐 已經回購第二罐嘍 再來是  辣田園醬味： 說真的我是一個吃非常重鹹的人 常常鹹到廚師店員都傻眼的地步  吃一包大薯我要配10包胡椒粉和5包番茄醬 但是我吃這個口味連我都覺得太鹹了 而且是死鹹  死鹹死鹹啊～～～～～!!!!! 一打開罐子  看到的罐子邊邊都是鹽巴 每每一片都灑滿厚厚的粉 我覺得感覺像是洋芋片上面灑滿泡麵的調味粉包 一點都不會辣  脆度厚度也剛剛好 田園醬  我吃不出來  有一點點微酸 總結就是  吃起來像沾著泡麵調味粉包的鹹餅乾 太鹹了所以玉米片的味道都被蓋過去了 貪吃的我還是吃了半罐 剩下的下次試試喝VSOP時當下酒菜嘍 不會回購 附上辣田園味的實拍照片  洋蔥味 我就沒吃過了  以上是小女子個人淺見 請多多指教 謝謝大家 PS 謝謝^^"
    },
    {
        "Author": "lun0214",
        "Title": "[商品] FamilyCollection經典紅茶(錫蘭)",
        "Score": "85",
        "Content": " 因為今天義美紅茶十點就賣光了QQ 周遭附近包括全聯 都沒有任何微甜的紅茶 只有甜到頂天的各種瓶裝品牌紅茶 最後決定一賭全家自有品牌 沒想到 是真的微甜 個人覺得甜度比義美低一些 茶味也厚一些 容量也比較大、價格比較便宜 當然義美的價值勝在於成分單純 喜歡微甜紅茶又覺得義美太甜或太貴的可以試試這款 因為每個人口味真的差 很 多 所以麻煩不要戰起來XD 各自抒發心得就好了唷~ 大熱天喝冰紅茶最棒了>\\\\\\< 順帶一提今天還吃了全家漢堡排 把醬料刮掉的前提下還滿好吃 肉非常厚 不會乾但也不到噴汁 就是貴了點 不然拿來夾吐司好棒der"
    },
    {
        "Author": "kkkmmmsherry",
        "Title": "[商品] 義美錫蘭紅茶",
        "Score": "70",
        "Content": " 個人覺得茶味好淡，有點微澀，不喜歡"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 主廚三杯雞蓋飯",
        "Score": "78",
        "Content": "  圖文完整版    被包裝上主廚推薦，滿意度五頂廚師帽的設計吸引，購入嘗試  現在台灣盛行的三杯雞，其實已經跟古老傳說的三杯雞不同  本來的所以的三杯，是相傳同情文天祥的獄卒，在獄中受限的環境中，  用豬油，醬油，米酒料理雞肉給文天祥食用  也有一說是民間的老婦人煮的，獄卒學起來回他老家，重現這道料理  甚至也有古代版的姐弟三杯雞版本…  無論是那一種，最後被客家菜改良，傳入台灣，然後又再度改良，  成為現在常見的三杯雞料理  主要的差異在於，本來是用豬油，現代台菜版改用麻油/植物油讓味道更加溫和，  並加入九層增加風味  回到這款主廚三杯雞蓋飯上  萊爾富的燴飯/蓋飯包裝是平面式的，好處是不用再倒醬汁，沒有沾手的問題  壞處則是得一匙一匙地淋醬汁，有好有壞。  打開包裝後，立刻就能聞到溫和的三杯雞香味，裡面加了少許起司粉跟花生粉，  把味道修飾的更加柔順，也因此，跟外面熱炒店常見的台式三杯雞，  口感味道都有很大的不同。  帶骨的雞肉也很入味，不會乾澀。最驚豔的是非常入味的杏鮑菇，  讓這道料理多了一種口感，有趣很多。  本來以為飯的量不少，會吃不完，沒想到搭配著這款特制的醬汁，一掃而盡，意猶未盡。  總結  其實這道料理還是得歸類於重口味的一道料理，但是調制的相當順口。  但是如果是吃習慣台南舊市區料理的朋友，這款蓋飯可能會覺得少了甜味，  購買前可以留意一下  算是一款可以嚐試/學習的一道稍微台式歐風的三杯雞蓋飯。  "
    }
]