[
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11‧北海道起司蛋糕牛奶綜合霜淇淋",
        "Score": "65",
        "Content": " 有圖有真相圖文並茂版：  地點： 7-11北門店 2014/12/21起期間限定 霜淇淋供應門市可參考以下網址  價位： 45元1支 環境： 位在台南火車站旁的小七，因地理位置介於北門商圈與火車站的 銜接點，雖然附近也有不少家小七門市分流，但這邊在假日期間 總是有不少的人進出消費，也算是間重要的店面，而霜淇淋自然 也是這邊供應的重點門市之一，而靠近路口的走道這邊也設有座 椅可以坐下來用餐吃個冰休息一下 餐點： 霜淇淋機器－店內是三管的牛奶與起司蛋糕口味霜淇淋，由於當 天天氣相當炎熱又位處於人潮匯集的交通要點，因此起司蛋糕口 味缺貨只提供起司蛋糕牛奶與牛奶這兩款口味而已 甜筒－ 北海道起司蛋糕牛奶霜淇淋－口感吃起來算是相當的綿密，在味 道上感覺幾乎都是牛奶的味道，極相似於北海道牛奶霜淇淋，只 有微微的起司味道幾乎可以說是沒什麼太大的起司感，而甜度上 也跟印象中的牛奶口味差異不大 評價： 趁著連續假期回台北之前的空檔，在炎熱的午後當然不免要來之 霜淇淋，不過，或許是生意太好了，原本想要吃的北海道起司蛋 糕霜淇淋暫停供應，只能買到北海道起司蛋糕牛奶綜合霜淇淋而 已 在食材的部份，內容物主要是牛奶與起司蛋糕的味道混合搭配而 成，不過實際在吃起來的感覺上，幾乎跟牛奶口味沒帶大的差別 ，而起司蛋糕的味道可以說是相當的淡化，除了價格上多了幾塊 錢外，幾乎是沒什麼太大的差異可言 整體來說，在吃完綜合口味後，如果真的想要體驗一下起司蛋糕 的味道，看來真的還是要來點一支北海道起司蛋糕霜淇淋來吃才 會真的有感，對於真的想要嘗鮮的人來說，除非是很喜歡牛奶口 味的，不然還是點起司蛋糕口味才會有感覺到有新口味的霜淇淋 的存在吧！ 其他相關食記連結 7-11‧北海道生牛奶糖霜淇淋  7-11‧北海道夕張哈密瓜霜淇淋  7-11‧北海道十勝牛乳霜淇淋 "
    },
    {
        "Author": "Blackyll",
        "Title": "[商品] 全家 草莓大福",
        "Score": "",
        "Content": " 去全家買飲料的時候看到冰櫃上貼著特價就買了 包裝上標示置於室溫2-3分鐘後口感更佳 但不知道是不是天氣冷的關係 大約5分鐘後還是硬邦邦 於是又放置了20分鐘左右 外皮的部分不厚放軟之後滿Q滿好吃的 草莓冰淇淋就是一般的草莓冰淇淋哈哈 比較可惜的部分就是中間草莓餡是草莓醬而不是整顆草莓 而且大福整體滿小顆的 不過這個價格就這個程度吧滿合理的 現在特價可以嚐鮮看看 原價也不太貴但不會想回購"
    },
    {
        "Author": "irenelove",
        "Title": "[商品] 全家 雙色迷你泡芙",
        "Score": "80",
        "Content": " 剛剛肚子餓在全家找宵夜吃 發現了這個！　一盒泡芙居然才155大卡 一盒有兩種口味 乳酸和草莓 各三顆 蠻好吃的 內餡味道還不錯 比大顆泡芙的餡更濃稠 添加物看起來沒有很多(?) 不知不覺一下子就吃光了 學校全家打九折才31元 哪天嘴饞也許會再回購"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11‧北海道起司蛋糕霜淇淋",
        "Score": "70",
        "Content": " 有圖有真相圖文並茂版：  地點： 7-11日揚店 2014/12/21起期間限定 霜淇淋供應門市可參考以下網址  價位： 45元1支 環境： 位在新北三重中正北路與巷口交叉位置附近，其中，在店家比較 特別的，就算是跟霹靂結合的一個主題概念，店面落地窗街了霹 靂的宣傳人物，而店內的休息區也算是蠻寬敞的，而且還有電視 一直在播送霹靂布袋戲的宣傳影片，感覺上相當的有特色！ 餐點： 霜淇淋機器－店內是三管的牛奶與起司蛋糕口味霜淇淋，由於當 天天氣相當炎熱又位處於人潮匯集的交通要點，因此起司蛋糕口 味缺貨只提供起司蛋糕牛奶與牛奶這兩款口味而已 甜筒－餅皮一樣的酥脆，而甜筒本身看起來不大也襯托出五圈半 的霜淇淋份量會較有碩大感的一個視覺效果 北海道起司蛋糕霜淇淋－口感吃起來一樣的綿密，在味道上感覺 算是較有一些起司蛋糕的一種輕乳酪的感覺，微微的鹹甜滋味， 加上視覺上的一個微淡淺黃色的霜淇淋顏色，雖然還是稱不上帶 有濃厚的起司蛋糕乳酪風味，但是跟牛奶綜合口味相比，可以說 是有明顯的一個風味對比，感覺上也較不錯吃一些 評價： 由於之前北海道起司蛋糕霜淇淋缺貨只吃到北海道起司蛋糕牛奶 綜合霜淇淋的憾恨，因此回到台北之後就找了家有提供北海道起 司蛋糕霜淇淋的店家來吃一下，且剛好的又是霹靂布袋戲的主題 店，因此在休息區吃的時候也不時的有布袋戲聲音一直環繞在耳 邊 在食材的部份，這次主要吃到的是起司蛋糕口味的霜淇淋，味道 上感覺多了點鹹甜的滋味，較牛奶綜合口味不甜一些，口感吃起 來算是綿密，但與起司蛋糕該有的紮實感則是沒有太大的關聯感 ，在吃的過程也會感覺到像是在吃輕乳酪蛋糕的那種味道存在， 感覺上算是有點奇特的fu，整體上算是不難吃，但味道真的不重 就是，感覺上這次推出的霜淇淋較不適合喜歡吃重口味的人吧 整體來說，這次推出的起司蛋糕系列霜淇淋算是個還OK的種類， 但兩款來比較的話，個人還是較推北海道起司蛋糕霜淇淋多一些 ，雖然北海道起司蛋糕牛奶綜合霜淇淋的口感較甜一點，但是這 樣的話就直接點北海道牛奶霜淇淋就好了，價位還省一些！對於 想要嘗試口味的人，不妨趁著推出快結束前可以去試一試看看， 而口味喜歡重很多的，建議直接拿重乳酪蛋糕從冷凍庫拿出來吃 ，這樣才比較有重起司蛋糕位的的一個味道！ 其他相關食記連結 7-11‧北海道起司蛋糕牛奶綜合霜淇淋  全家‧森永牛奶糖霜淇淋  全家‧森永牛奶糖香草綜合霜淇淋  7-11‧北海道生牛奶糖霜淇淋  7-11‧北海道夕張哈密瓜霜淇淋  全家‧紅豆霜淇淋  21世紀風味館香草霜淇淋  全家‧芒果霜淇淋  全家‧抹茶香草綜合霜淇淋  全家‧抹茶霜淇淋 "
    },
    {
        "Author": "kimkimkimkim",
        "Title": "[商品] OK 紅燒牛肉麵",
        "Score": "80",
        "Content": " 今天晚上買來吃  覺得還不錯  雖然分量不算多 但是湯也不會太鹹蠻順口的  肉也三四塊 價格七十五也不貴  CP值算不錯 回購率75%"
    },
    {
        "Author": "M0824",
        "Title": "[商品] 全家 札幌叉燒味增拉麵",
        "Score": "80",
        "Content": " 湯頭我覺得還不錯 我是沒微波回來用煮的 有加一點點水 麵條也不差 分量我覺得一個男生吃還ok 叉燒肉口感有點奇怪 我這塊基本上只有瘦肉沒肥肉 有點脆脆硬硬的感覺 因該是冷藏食物常用的處理方式吧 一小搓木耳絲 一點點玉米 叉燒上有一點七味粉 以69元來說 想吃碗湯麵喝點湯算還不錯 又買了一包辣味炸雞還有折價"
    }
]