[
    {
        "Author": "Tnienay",
        "Title": "[商品] 7-11黃金榛果拿鐵/大冰美",
        "Score": "80",
        "Content": " 因為同事想收集大杯緣子 所以下午茶就決定是小七了 最後一共點了5杯 新的黃金榛果拿鐵就佔了4杯 榛果加上咖啡香真的太吸引人了 另外一個同事很喜歡這次的紐約城市杯 今天終於收集到全套了XD  時代廣場  我個人覺得最可愛的洋基球場  看了介紹才知道的Coney Island（我孤陋寡聞哈哈）  獲得同事們最高票的百老匯  中央公園  無敵可愛的計程車杯套  好想把杯套後面貼上磁鐵黏在OA板上哦XD 隔壁部門同事來我們辦公室的時候 還以為我們是去買哪家咖啡店 因為杯子實在太可愛了 最後希望同事能順利換到心愛的萬聖節杯緣子 不過沒換到想要再喝一次下午茶也很歡迎啦哈哈"
    },
    {
        "Author": "aa428241",
        "Title": "[商品] 頑張奶茶，更了解光泉的好(？",
        "Score": "40",
        "Content": " 因為習慣喝新出的飲料加上特價就買了… 回家才發現是味全囧， 想說都買了，寫個心得警世(？) 超普通，毫無疑問就是個化學奶茶，完全沒有任何特色跟差別…跟十元奶茶差別就差在價格吧，其他差不多QQ 完全不知道他憑什麼賣38，而且喝完會有噁心的甜膩感， 光泉奶茶不管價格跟好喝度都大贏→_→ 如果很想喝奶茶就去買光泉的吧～"
    },
    {
        "Author": "linyotsuki",
        "Title": "[商品] 全家 蜂蜜蘋果泡泡果凍",
        "Score": "75",
        "Content": " 最近全家出了好多蜂蜜工坊的產品 順手就拿了這個看起來很新奇的果凍 一開始看外觀以為是有點液體的質地 結果戳下去居然真的是果凍! 上面白色的一開始以為是起司 還想說這麼特別居然搭起司 結果是巧克力XDDD 然後中間有星星造型的蒟蒻好可愛XD 果凍上淋有一層蜂蜜 果凍的味道我覺得有點熟悉 阿不就是自家產品蜂蜜檸檬的味道嗎XDD 總體來說就是蜂蜜檸檬蘋果口味的果凍 口感有點綿綿但又真的是果凍XD 覺得還蠻神奇的! 不過沒有驚艷到想再回購! 而且還是有點甜膩(可能因為我感冒喉嚨怪怪XD) 喜歡蜂蜜甜點的大家可以試試唷       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 全家 花生法式夾心麵包",
        "Score": "72",
        "Content": " 前幾天在板上看到有人介紹及朋友有吃過，都有不錯的評價，所以今天有特定去買來吃看 看。 外包裝長成醬子，如下圖   它的花生醬是用吉比的， 麵包打開，花生醬塗抹算厚實均勻的，醬內確實實帶有顆粒狀，吃起來是有感的，無比香 脆。   麵包軟度適中，算不錯吃！ 有興趣的人，可以去買來吃看看！ 不過， 我還是喜歡吃新竹的新福源花生醬， 想到它，又流口水了。"
    },
    {
        "Author": "KOFIORI",
        "Title": "[商品] 7-11 塔塔醬德式燻腸堡",
        "Score": "86",
        "Content": " 今天早餐去小7不知道要吃什麼，晃來晃去看到麵包架上有一個包裝滿吸引人的 是德式燻腸堡（應該是新品吧？），就搭杯City奶茶來吃吃看  麵包39元，份量滿大的，麵包塞滿了包裝袋 印象中小7比較少看到有燻腸或是熱狗類的麵包 這個麵包的燻腸吃起來還不錯，不會有那種很假的肉的那種感覺  醬的部分給的算是滿有誠意，很多 包裝上寫的是塔塔醬，實際吃起來有點是塔塔醬混一點芥末風味 最下面還有番茄醬，整體搭配燻腸+麵包吃的感覺還算不錯！ 默默的就吃完了整個麵包 總體而言，這個麵包吃起來算蠻滿足的 燻腸的肉+醬搭起來也算不錯 之後如果餓的話，會再買來吃！"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 萊爾富 Jumbo牛奶麵包",
        "Score": "78",
        "Content": " 今天早餐去小萊買麵包 看到架上這個有搭39元就索性拿了  其實說穿了就是7-11的牛奶巨蛋麵包 個頭很大 吃完有飽足感 雖然沒有餡料 只有上層一點點像克林姆餡料的奶油 22元來說味道還算可以啦 不知道為什麼 超商的麵包都有一種超商味 尤其邊邊沒料的部分 附上成分&熱量表 "
    },
    {
        "Author": "middleSai",
        "Title": "[商品] 7-11 日式炒烏龍麵",
        "Score": "60",
        "Content": " 先跟各位說聲抱歉，我忘記轉圖片了>_< 前幾天新上市的時候就很想試試， 礙於價格的問題猶豫了幾天…  今天沒有什麼東西可以吃， 所以才捏緊錢包買下去>_< 打開蓋子沒有香味噴出來(ーー゛)可惡 攪拌的時候麵感覺很Q， 不過吃起來沒有什麼嚼勁！ 蔬菜還蠻多的～ 雖然很多汁，不過菜味很重>\"< 肉吃起來像乾乾的燒肉_( 味道還好而已  整體來說，多虧了辣椒粉提味～ 吃都中後段開始覺得醬汁有點鹹… 配上這個可怕的價格， 只能說勇敢嘗試的人是勇者。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11 乳加迦納特濃可可",
        "Score": "",
        "Content": " 從小到大，77乳加真的是百吃不厭的巧克力零食~~ 在小七看到這款口味的乳加，還有另外一種芒果的，購買時猶豫了一下。但這款標榜大人 的乳加，所以這次就買這個。   一條20元，比原味貴8元。 真的是可以吃到整顆杏仁，我愛杏仁~~ 整體感覺不甜膩，但可可的味道不明顯，可能是用可可膏製作的關係吧。 杏仁的味道比較突顯，吃時蓋過中間可可牛軋糖的味道。 風味是不錯，但還是比較喜歡原味的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kim5566",
        "Title": "[商品] 711烤土司-雙起司美式肉醬",
        "Score": "65",
        "Content": "  看到新上市這三個字就受不了 尤其本身是起司愛好者  加熱以後 可以看到起司很療癒的有點微微爆出來 有點軟爛的樣子 看了讓人心情愉悅  咬了一口以後，覺得心靈有種空虛感 肉醬彷彿是夢一樣 完全感受不到他的存在 而且不管再怎麼說是美式肉醬 可能我悟性太低 我都只感受到烤肉醬的味道 雖然吃的時候 整條的牽絲有視覺上的加分 但起司感覺就像一個沒有劇本的演員 讓人感到空洞 所以 我以後還是會乖乖買起司三重奏    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]