[
    {
        "Author": "jenny42033",
        "Title": "[商品] 鮮蝦義大利麵沙拉",
        "Score": "",
        "Content": "      看到前面版友分享一直想來吃， 但是看到價格又卻步了一下， 畢竟60塊可是一個便當錢， 吃這個感覺又吃不飽!!! 但因為下午買了49元的抹茶酷繽沙後， 肚子不太餓，所以剛好吃這個當晚餐， 非常爽口好吃耶!!!! 雖然麵應該不是義大利麵， 感覺比較像是比較有咬勁的涼麵， 蝦子新鮮度也普普， 不脆但是是認真紮實的蝦子， 不是夜市蚵仔煎那種吃起來水水的蝦子， 但是醬非常好吃，有酸甜酸甜的味道， 如果只單這種口味的涼麵， 不要蝦子麵給多點價格少一點， 我想在夏天是蠻有競爭力的商品， 至少我買單XDDDD PS  抹茶酷繽沙+牛奶也超棒!!!               大家快點去嚐鮮!!!!               好喝到我根本來不及拍照就不見了((掩面"
    },
    {
        "Author": "kakashi71",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "87",
        "Content": "    其實我是不怎麼吃冰淇淋的人，但鐵觀音霜淇淋真的有吸引到我!    剛好今天天氣超熱的，和朋友去買來嘗鮮，        店員擠得超用心，兩隻的外觀都很美~看了心情都好起來了!    原本擔心會太甜，但其實奶香味外還吃得出茶味，    有些人說有苦味，但我覺得還好，    也不會吃起來像一般的奶茶口味，因為有鐵觀音的焙味，蠻香的!    整體來說就是鐵觀音奶茶的味道~    就不喜歡吃霜淇淋的我來說，我覺得很不錯    兩支49元還蠻值得試試的"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "85",
        "Content": "   咬下去第一口  濃濃的烏龍香從嘴巴跟霜淇淋散發出來，非常的香。 緊接而來的是奶香的味道，他的奶味還蠻像奶茶的味道，但沒有那麼甜，是我可以接受的 甜，很舒服的甜味。 但吃到最後反而一開始的烏龍香氣都沒有了，只有奶的味道，還好奶的味道不是很甜不然 我真的會吃不下去。 吃完之後還是會有很想喝水的感覺，這個我就必須小小的扣分，可能是 太甜或是 太濃(？) 我那店員朋友說很多人都說像是清心烏龍乃的味道，我是個窮學生沒喝過QQ 總而言之，這是一款非常順口的霜淇淋，能的話我覺得在上面淋珍珠底部放海綿蛋糕或許也不錯，變成鐵 觀音珍珠聖代也不錯XD"
    },
    {
        "Author": "lornwind7489",
        "Title": "[商品] 紫米燕麥糙米漿",
        "Score": "90",
        "Content": "            之前在板上有看到分享，有提到料不多這件事           但今天有點熱，沒啥胃口卻又想吃東西，           經過看到它，抱著都來了的心態不妨買來試試           發現好喝耶~~           因為不會太甜，而且料滿多的，喝完有飽足感           真的喝得到紫米跟燕麥的顆粒           (廠商應該有做了調整，可能聽到鄉民的心聲)           而且一瓶熱量也不高，           對於怕熱容易沒胃口，卻又嘴饞的我，           這是我會回購的商品，個人滿推薦給大家，"
    },
    {
        "Author": "Sululu",
        "Title": "[商品] 全家 義式提拉米蘇",
        "Score": "75",
        "Content": "  架上出現好多次， 這次終於買回家吃了。 可能是放在開放式冷藏空間的關係， 覺得不夠冰， 回家之後放冰箱一陣子才吃。 整體不差， 最下層的海綿蛋糕很濕潤， 提拉米蘇的蛋糕體/拇指餅乾就是要濕潤才好吃>< 最上層的可可粉味道不夠濃， 而且被蒸氣弄濕了，有點扣分QQ 奶味>咖啡味， 整體味道像孔雀捲心酥的咖啡口味 或是加了糖的拿鐵(？) 跟自己做的提拉米蘇比較起來， 還是覺得自己做的好吃， 不過如果想要解饞是還不錯的選擇XD"
    },
    {
        "Author": "ren0518",
        "Title": "[商品] 全家 抹茶酷繽沙/鐵觀音霜淇淋",
        "Score": "7585",
        "Content": " 結論：抹茶有點失望，霜淇淋喜歡 我覺得酷繽沙味道不夠抹茶，可以喝到茶香但是沒有之前抹茶霜淇淋那麼濃郁且會有苦苦的 身為一個抹茶控覺得這個抹茶不及格，比起來我比較喜歡OREO牛奶的，如果有特價會買，不 甜味的話剛好是在我可以接受的，我覺得有點甜，紅豆很多，喝到最後剩一大堆紅豆，這種小確不幸的感覺就跟喝珍珠奶茶奶茶喝完剩一大堆珍珠一樣，覺得難過 霜淇淋我還蠻喜歡的，不會太甜，我覺得嚐起來蠻像飲冰室茶集的烏龍奶，不過茶味不夠濃，與其說是鐵觀音，比較像是鐵觀音奶茶霜淇淋 最後附上霜小姐本人(酷先生我忘記拍照了對不起QQ！！！)  話說今天一個同學問我鐵觀音是什麼 我就回答 ：你有沒有喝過茶X會的觀落陰拿鐵，就那個的觀落陰啊！！ 他回答 ：哦有啊，我有喝過啊 語畢，眾人哄堂大笑"
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 質立希臘式優格和福樂兩款",
        "Score": "",
        "Content": " 下午看到版上討論質立希臘式優格感覺很厲害所以打算買來吃吃看 也很好奇這玩意兒到底跟一般優格差在哪裡 所以去附近全聯買了另外兩款一起吃 本來是想買植物の優但估計冰箱放不下作罷 我猜和自然零差不了多少 一般的優格 我對優格優酪乳這類還是比較常喝優酪乳 個人覺得福樂的自然零真的不錯所以這次也買他家優格比較 包裝上面大家看過了 所以以下只有優格圖   今天的主角——質立希臘式優格 湯匙插下去真的可以直立 雖然是內建蜂蜜但不會過甜 如果能再酸一點就更好了 口感結實綿密 這種口感讓我想到AB乳果 配角： 1 自然零原味優酪  這好像比我想像的優格稀一點 可能是因為沒有料的關係突顯出來吧 味道不錯是我喜歡的酸度 後來西哩呼嚕把他喝掉了 毫無反應是正常的優格 小容量拿來調沾醬應該很方便(吧 2   這款的蜂蜜是另外加的 外包裝上的熱量應該沒有把蜂蜜算進去?  熱量32大卡 加上去整個是145大卡 這款感覺比自然零濃稠一點 但加蜂蜜就比自然零稀了 加了整包蜂蜜太甜 不加完剩下不知道要幹嘛 要吃原味直接買自然零就好 個人覺得差不多 不致於難吃所以分數不會很低 但不會考慮回購這款 總結＋牢騷：光泉質立希臘式優格的確蠻新鮮值得試試看的產品 希臘不希臘我是沒概念 不過這的確是一款讓我覺得有在\"吃東西\"的感覺的優格 一般優格對我來說大概就是比較濃的優酪乳 福樂兩款吃起來會以為在喝他家優酪乳 還有一開始買以為是Pure加整包蜂蜜的最高 但回家看才知道質立才是最高的 順帶一提 回家不小心把質立摔在地上搞到上蓋摔破了 有漏出來一點點 杯子也了缺一角 如果是另外兩款摔破應該就GG了 好險好險 以上 文筆不好有不通順或看不懂的地方請大家點出來我會儘快修改 謝謝大家    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "pinkbaby94",
        "Title": "[商品] 7-11拉拉熊飯糰餅乾模具",
        "Score": "95",
        "Content": " 全部合照 背景是迷彩款購物袋～滿可愛的 不過還是最想要隱藏版的歡呼款 今天一買到模型後就顧不得早餐吃很飽， 決定提前午休回家做飯團 就還去買了一些食材  結果拍照完也吃掉熊肚肚後才覺得， 我的拉拉熊去美白了，忘記抹層醬油 明天有空再重做～嗚 然後飽著飽到剛剛，睡不著QQ 決定立馬去做餅乾！   其實真的蠻好玩也很療癒 建議餅乾麵團冰著30分鐘再拿出來塑形   烤好囉，可是怕胖不敢現在吃阿 冏"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 龍蝦風味",
        "Score": "60",
        "Content": " ya~ 新品  今天終於等到了 左右兩邊的是生菜跟火腿 嗯 這量我完全不意外  7-11厚度的火腿 7-11片數的生菜 精美的刀工   醬吃起來… 應該是芥末吧 我木舌 換另一邊 這量就有點多了  加起來有應該一片多 雖然還是很薄 只能說7-11買東西很看人品阿 重點～ 龍蝦“風味”沙拉  裡面沒龍蝦直接就說啦 然後這量也他媽太少了吧  肉吃起來 有點哇沙米的味道 總覺得每次發文都是在嫌棄啊 嘖嘖 其實我都是心懷感激的吃著這些食物啊 附上這款三明治的廣告  如果我買到像這樣的 一定給滿分"
    },
    {
        "Author": "mako20",
        "Title": "[商品] 全家迪士尼迴力車",
        "Score": "90",
        "Content": " 衝著是迴力車才換 無聊時還可以滑一下  米奇頭上沒裝飾 突然看覺得有點像不倒翁哈哈  (背面)  (底部)  整體質感還蠻好的，細節那些都處理得不粗糙 車子跑起來也很順暢不卡卡 比對茶葉蛋大小XD  還可以互換頭飾 變換造型  頭頂有磁鐵的還可以拿來收桌上的迴紋針  給有興趣的人參考用"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 全家 新上市 宇治金時蛋糕",
        "Score": "71",
        "Content": "  這禮拜新上市的抹茶紅豆蛋糕 標榜使用的抹茶粉來自日本京都府 不過我木舌 吃不出跟其他產地的差異性 只吃蛋糕體的話可以明顯感受到抹茶的味道 但是跟紅豆內餡一起吃 茶味一秒就被紅豆的甜味覆蓋結束了 蛋糕整體算綿密 大口吃會太乾 適合配杯牛奶當早餐 也可在午後時光來杯拿鐵 發呆一下 剖面圖： "
    },
    {
        "Author": "pigado",
        "Title": "[商品] 7-11 拉拉熊蜂蜜森林新朋友 大環保袋",
        "Score": "100",
        "Content": " 昨天在版上被分享文燒到 今天跑了3家7-11還好最後一間還有現貨一次換了兩個 其中一個換到耳朵版的 （撒花 實品圖    兩種收納方式  然後真的想讓我上來分享的是   它真的 很 大 大到我可以買兩個小孩回家了 哈哈哈"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家抹茶紅豆口味酷繽沙",
        "Score": "90",
        "Content": "  早上領的優惠碼就是為了中午一刻涼涼喝消暑！  剛拿到店員有溫馨提醒要攪拌，大家記得一定要攪拌喔，口味層次不一樣~XD 選的是牛奶，含在口裡有股濃濃抹茶茶香跟意外不會很甜的紅豆搭，好好喝阿！下面有點 像牛奶冰淇淋的樣子，攪完之後意外的更美味~  看網友說紅豆會很多，我吸一口大概2~3顆，份量剛好呀~ 下午可以邊喝邊咬紅豆解熱又解饞，禮拜一再來喝一次"
    },
    {
        "Author": "democat32",
        "Title": "[商品] 7-11 椒麻滷味拼盤",
        "Score": "80",
        "Content": " 超商版首po~~ 雖然天氣很熱但還是買來吃吃看，內容物有高麗菜、杏鮑菇、米血。 喜歡高麗菜和杏鮑菇的調味，微辣，花椒味滿夠的。米血口感很紮實。但整體來說滿鹹的 ，個人口味比較重還能接受~~  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香滷排骨便當 新上市",
        "Score": "63",
        "Content": "  看到7-11全面更新便當系列 連排骨飯的系列也更新了 看了一下兩側的文案 香滷排骨便當 使用日本鹽麹，提升油蔥香氣 2016年的4月7-11也推出了一系列的鹽麹產品 7-11 滷排骨便當 使用日本鹽麹  買來試試 按建議的時間加熱後，蓋在排骨下面的白飯還是有些生冷 再放入微波。 打開看，主要的配菜有筍絲酸菜，紅蘿蔔高麗菜炒冬粉加蔥花。 另外還有一片小片的菜脯蛋 趁熱開動。 結論 這款的兩個主要配菜雖然跟上一款 7-11 經典奮起湖便當 2017年5月新改版  相同，但是因為主菜單一，味道反而不會混亂。 相較之下好了一些。 雖然加了鹽麹的滷排骨本身味道不差，但是不同於去年同樣在初夏推出的 7-11 滷排骨便當 很明顯的單調很多。"
    }
]