[
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 唐揚雞丼",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)       好讀網誌圖文版：      又到了懶得出門找吃的中午，離我們更近的地方又開了一家全家，也太近了吧！兩     家大概不超過五百公尺吧！認真的覺得這樣不是很好，雖然對我們來說便利了許多，     但店和店間真的太近了。首圖是以往沒看過的生面孔，唐揚雞丼，雖然之前吃過親     子丼（食記）覺得還好而已，現在我居然又買了一次丼飯來嘗試！是因為那圖片上     看起來脆脆的外皮哪。          太強大了，第一次看到跟圖片一樣數量的唐揚雞，只有兩大塊和兩小小塊，還有依     舊是過熟的蛋液。上面是我不喜歡的蔥，我後來都挑掉了。            把所有的湯汁倒在飯上，挑掉蔥和洋蔥以後，居然這麼乏善可陳，只剩下飯蛋雞肉     而已，哈哈。還好飯看起來分量還夠多。我還滿喜歡全家的飯，不會太硬也不會太     軟，甚至有時吃起來還ＱＱ的。沾到湯汁部分的白飯都還滿好吃的，有醬油的味道，     但還是覺得勾芡過多了一些。先吃掉兩小塊的雞肉，好像只剩下皮的那種感覺，軟     軟的好可怕。現在來試試看大塊的雞肉。咬下去的確是沒有脆脆的外皮，當然，這     是微波食品，所以外皮較軟也是沒辦法的事情。雞肉咬下去會一絲一絲的，感覺滿     新鮮，有巴著一些湯汁，但味道不足，不過咬到有加了七味粉（還是辣椒粉？）的     地方是我覺得比較好吃的部分，但雞肉分量真的很少阿。我都一直在吃飯，而且整     體的醬汁不夠均佈在飯上，還滿可惜的，重點是這樣居然要ＮＴ７５！！吃完的瞬     間，肚子又開始空虛了起來。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 吻仔魚煲粥",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)      好讀圖文網誌版：      其實我真得很喜歡吻仔魚阿，可是很多人都說不要吃，因為不當的捕獲有可能捕到     大魚的魚苗，所以雖然喜歡吃，但在購買吻仔魚食品的時候，我心裡面多少還是有     點負擔。之前吃過一次翡翠吻仔魚粥（心得），這是感覺不太一樣，因為圖片加了     蛋看起來比較好吃。          熱量雖然不高，但可想而知他的分量。           一樣在全家加熱以後帶回家，打開以後的樣子。果然如想像的一般份量極少，看得     出來有蛋還有切碎的青菜，吻仔魚，粥一樣是很綿密的那種。我看了一下成分，原     來那是青江菜耶，也太碎了阿，完全吃不出來。粥如想像中的綿，吃起來有高湯的     味道，吻仔魚還滿好吃的，裡面加入了蛋和白胡椒味道融合在一起，整體有鹹、有     甜，也滿香的，而且煨的綿綿的很容易入口。          大失敗的飯糰，好大一坨阿，原本剛剛的好印象，因為這坨飯而感到難受，分量已     經很少了還來這一坨佔空間！雖然我吃得滿快的，但其中有兩口有吃到小塊薑，我     覺得薑很重要阿，完全有加分的作用，扣除掉那一坨飯以外，熱呼呼的粥有吻仔魚，     有白胡椒的香氣，我個人還滿喜歡的。如果有出大份量的，我也會去買喔。"
    },
    {
        "Author": "ren0518",
        "Title": "[商品] 7-11 爆漿起司培根捲",
        "Score": "85",
        "Content": " 簡單分享 照片拍得很醜XD 剛剛去小7看到了這個 又是起司又是培根的，看起來很好吃。  特別是我喜歡這種餅皮裡面包著濕濕的東西的((？？   整塊只有前面的地方是空心的，其他我覺得飽滿度是還不錯的 然後在吃的過程中我一直重複一個動作 就是 『牽絲』～～～～～   培根還蠻大塊的 長度差不多1個1元硬幣  整體來說蠻好吃的，起司也很多，吃完很舒服。 (我照片真的拍得很醜，我又懶得套濾鏡，大家見諒)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "meowde",
        "Title": "[商品] 全家 辛口咖哩豬飯",
        "Score": "30",
        "Content": " 其實買第一次的時候就已經覺得很雷了 咖哩死鹹，不過就算如此都沒有白米飯來的失敗 依照建議瓦數及分鐘數加熱，白飯不知道為何依舊入口生硬 難吃到我以後絕對會記得早點出門T_T 這樣才有時間挑便當 極痛苦的一餐     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hjgl835383",
        "Title": "[商品] 7-11多栗濃純巧克力塔",
        "Score": "90",
        "Content": "   餅皮酥酥的不會太硬 巧克力真的很濃郁 濕潤濃厚的感覺～ 但對我來說價格有點貴    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]