[
    {
        "Author": "shinlii",
        "Title": "[商品] 全家桂冠辻利抹茶湯圓",
        "Score": "90",
        "Content": "  這次的抹茶比起去年的抹茶好太多了!! 去年抹茶比較像那種很甜的綠茶， 但這次的真的有把抹茶的味道做出來， 而且也不會太甜， 又帶有抹茶的些許苦味， 搭配上自己煮的一碗紅豆湯， 根本人間美味， 但只是價格有點高， 但我覺得如果妳喜歡抹茶真的可以試試看。 影片有順便教大家做好喝的紅豆湯哦     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hellowin",
        "Title": "[商品] 日本7-11 宇治抹茶麻糬點心",
        "Score": "68",
        "Content": " 手機發文，排版請見諒。 宇治抹茶口味的蕨餅。吃起來輕輕柔柔、有點黏黏的的，內層先包覆著一層cream cheese ，中間才是抹茶口味的sauce。抹茶味道不是特別明 顯，也幾乎不帶苦味，應該算入門款的抹茶甜點，很容易就把整個完食，路過可以買看看 ，但美味度一般。 P 外表看起來超像長滿青苔的小石頭       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富香菇雞湯+高麗蔘精VS韓國肋排乾麵",
        "Score": "85",
        "Content": " 這幾天感冒，今天有點冷，給自己補一下，買了一碗銀耳香菇雞湯及現在超夯的正官庄高 麗蔘精。 銀耳香菇雞湯  正官庄高麗蔘精，一盒內有3條    我拆了一條後，倒入香菇雞湯內，拿至電鍋加熱10分鐘(倒在碗公內加熱）   原本以為這樣混搭加熱，會不會有雷 結果～ 呵 。  還有，值得推薦的是這碗雞湯： 整碗雞湯，有4塊雞腿肉塊，而且骨頭很小塊也很軟，骨頭輕輕咬一下就化了。   香菇及銀耳還蠻多的，這樣一碗65元，對我來說不算貴，CP值蠻高的，我會回購！  我  －－－－－分隔線 【商品名稱/價格】：韓國肋排乾拌麵/特價139元 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：韓文看不懂"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11 Kirin午後紅茶-熱奶茶",
        "Score": "75",
        "Content": "  味道好像比普通的奶茶款稍甜一點， 奶味感覺一樣，但這款容量較小。 回家後加一點點薑汁進去搖一搖超好喝！ 真的有點貴貴的， 如果在家想喝，下次應該會買午後紅茶的奶茶，自己加熱。 出門在外的話這大小很方便，女生包包放進去剛剛好！ 只是瓶子上的奇異筆文字有點微妙…如果想收集瓶子可以直接跟店員買沒加熱的。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富微氣泡醋飲",
        "Score": "70",
        "Content": " 喝起來不像醋,比較像是氣泡果汁,味道是還不醋,不會很酸也不會很甜,但如果喜歡喝醋的 人可能會覺得不夠嗆,原價45元,目前特價35元,有2種口味青梅跟石榴莓果,我買的是石榴 莓果,比一般的醋飲大瓶,喜歡嚐鮮的可以試試。   "
    },
    {
        "Author": "ju9758",
        "Title": "[商品] 7-11 華元百慕達脆薯",
        "Score": "90",
        "Content": " 本人重口味，熱愛青蔥洋蔥跟蒜頭， 第一眼看到此產品就聯想到costco的薯格格， 正好在促銷1包59，任選2包89， 抱著嚐鮮心態帶了脆薯跟大包真魷味回家（好大包好划算阿）！ 回家打開一吃大驚豔！ 它馬上超越薯格格在我心目中的地位！ 口味脆度剛剛好，薯格格偏硬， 吃到最後都有要變許效舜的錯覺， 大小也是剛剛好ㄧ口ㄧ個，不擔心掉屑屑， 調味均勻分佈每個3角型，不會這個死鹹下個沒味道～ 推薦一試喔！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 雙醬咖哩雞排飯",
        "Score": "73",
        "Content": "    晚上睡到一半被肚子餓到醒來，決定先填飽肚子才來繼續奮戰（睡回籠覺），買了雙 醬咖哩雞排飯來吃，本來看到7-11賣的長崎拉麵來吃，怕湯湯水水等等又怕起來上廁所。    這咖哩飯設計兩款醬汁，左右兩邊咖哩醬跟白乳酪醬，雞排份量不算少大概6-7塊，吃來 沒特別的地方。醬汁的部分混在一起跟分開吃，味道都被白醬覆蓋住，反而主打的咖哩嚐 不出味道，比較可惜的地方，整體便當口感還可以，不會太雷，若期待吃到濃厚咖哩醬的 人，建議買其他的咖哩便當。   "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 滋露 咖啡豆巧克力",
        "Score": "75",
        "Content": "  看到滋露出了咖啡巧克力豆，想到很久以前去義大利玩的時候也買過類似的，就買來吃吃 看。 咬下去口感很特別，豆子蠻硬的，牙齒不好的吃要小心 ，就是蠻新鮮的商品，沒吃過可以買來試試看      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]