[
    {
        "Author": "whoisholly",
        "Title": "[商品]  全家吉祥福袋",
        "Score": "85",
        "Content": " 按照慣例每年都會買好幾個全家的福袋～馬上來分享我今年第一個全家福袋！ 抽 "
    },
    {
        "Author": "fun80585",
        "Title": "[商品] 7-11 新感覺可可夾心 滿滿的大平台",
        "Score": "92",
        "Content": " 上個月就看到有人分享新感覺出新口味， 但每天去超商買早餐都沒看到它的蹤影， 想說可能只有區域試賣吧，就懶得再找了。 結果這禮拜上班去超商， 店員就開始推銷新感覺-可可夾心 新上市， 然後，就看到了滿滿的 新感覺大平台！！ (真的是整個貨架都新感覺…很怕消費者買不到這樣~~)  身為新感覺的愛好者， 除了原本就常買的草莓夾心之外， 就又多帶了一包可可夾心當下午茶。 裡面就跟原本的草莓、花生一樣， 有兩片夾心土司  只是包裝上的女生看起來長大了～哈哈~ 產品貼紙寫 使用義大利榛果可可醬   咬了一口，內餡滿香的， 除了榛果之外還有一些苦甜，不會太甜膩， 是有層次的味道不太會形容， 還有榛果顆粒增加咬勁~ 跟花生、草莓比較起來， 算是比較有”深度”的口味~ (這樣形容不知道會不會太模糊~國文不太好)  整體而言，很好吃，很容易一口接一口， 在我心目中，它已經變成新感覺的第一名， 很適合拿來當作下午茶或解饞點心。 可可->草莓->花生 這樣， 不知道大家心目中的排名如何? 希望以後有更多不一樣的口味 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本 7-11 香味だれの肉野菜炒め弁当",
        "Score": "76",
        "Content": "  新年 M傳來一則訊息，某一餐的照片 通常附近的7-11，人氣較佳的產品，總是在架上一空。 幸運的，這次在架上還留了最後一個 買來試試 加熱打開 如產品名，是款香味四溢的一款便當 可以看到裡面的炒青菜有高麗菜，韭菜，豆菜，木耳還有增加色澤的紅蘿蔔切片 另外就是還不少片的豬肉片 趁熱開動 挾了一口青菜，放入口入 咀嚼，很意外的有著大火快炒的口感 第一眼看時，覺得だれ醬汁似乎有些偏油 然而，實際食用時，發現整體比例調配的很巧妙的 整份搭配撒了芝麻的白飯 意外的作到的油而不膩的食感! 結論 這是這款，配菜看起來很簡單，一盤炒肉片青菜，搭配芝麻白飯 然而，整體青菜肉片醬汁的比例都調配的很精細。 很高程度的還原了現炒的口感 選用的豬肉片較厚，口感偏粗，雖然增加了咀嚼感， 難得搭配這款有脆感的炒青菜 也許可以有更好的搭配組合。    "
    },
    {
        "Author": "Malaycake",
        "Title": "[商品] LOTTE小熊餅乾-紅豆口味，2017年新上市",
        "Score": "85",
        "Content": "  我又來分享樂天小熊了XD 話說近期很勤的推出新口味呢  這次一發布消息，居然馬上就能買到了 是說其實之前就有事先預告過，然後又把圖片撤掉 當時我也是不巧看到的啦哈哈哈  不過話說回來，我也是跑了第二家7-11才買到呢！ 2017年最新口味，一月初上市  包裝突然變得很國際化 沒有反式脂肪哦！  總共有２０枚 本次小熊價格為＄３９ 不曉得會不會列入常駐型口味？ (修改) 眼尖大大發現有標註 \"limited edition\" 所以要買要快售完為止XD  隨便挑了一枚來吃，後來我發現這樣子有點噁 剛好內餡的顏色  加上這個角度 好像  腦 天哪我怎麼無意間做出這麼可怕的事情  好吧不管了趕快把腦吃掉 (嘔 覺得很像那個什麼的，阿！ 紅豆牛奶冰棒的味道！！！ 拿去冷凍的話或許更棒的說 是有點甜，不過味道很不錯～ 以上XD 小熊盒子收藏又新增一個了～ 哦對了小盒的為7-11限定販售 另外家庭號可以去家樂福買！"
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 全家 新年福袋",
        "Score": "80",
        "Content": " 直接看圖吧  內容還算不錯 茶裏王                     20元 Lays樂事洋芋片      30元 湖池屋波哆薯圈       ？ 冠寶Combos卷心餅 ？ 保力達檸檬C錠        20元 依然有出清集點物（卡娜赫拉雙夾） 抽到我之前沒抽到的款式 只是磁力真的超悲劇的 抽獎卡分為ABC三部分 A是頭獎的抽獎序號 要上網登錄才能抽 B是必勝客優惠 （無用） C是超商商品特價 這樣是有比直接銘謝惠顧好一點點點啦 但也少了去年看版友開獎 直接抽到大獎的歡樂氣氛阿 給今年有想要抽福袋的版友參考～"
    },
    {
        "Author": "p520888",
        "Title": "[商品] 全家吉祥偷跑福袋",
        "Score": "80",
        "Content": "  奇多隨口脆（起司口味）、張君雅小妹妹休閒丸子、義美夾心夾心酥、士力架花生巧克力 、原萃綠茶、宇宙人絨毛磁鐵吊飾 抽獎券是霜淇淋買一送一 看到版友的文章後就生火去買了QQ 發票會 1/25 後才能拿LOL 店員給我一張蓋了店章的紙 希望到時不會有問題QQ 希望抽獎序號未來有中 就當作花一百元買隨機下午茶，反正俺不挑食orz 不過感覺零嘴都不是熱銷品XD    "
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] LOTTE 樂天小熊餅-紅豆風味",
        "Score": "70",
        "Content": " 看了小熊王的分享文後 好像有點生火啊~~~ 也想來嘗試一下\"熊腦\" 啊不是 是紅豆風味的小熊餅乾 不囉嗦 先放個圖  (外包裝先來一張)  (再來是可怕的成分)  (比較特別的是有\"清真認證\"(註  (頭頂)  (拆開來的頭頂)  (拆開來的屁股 >//////<)  (18隻小熊大合照) OK! 接著說說吃完的心得 如果是想嘗鮮(或收集盒子變成小熊王XD)的話 可以試試 無妨 但是吃完一次之後 我本身的回購率大概是0% 紅豆風味 老實說並不是真的紅豆啊 吃起來 還是有一股不那麼真實的味道 以上 簡單的心得報告! 我也要成為 小! 熊! 王! (被砸) 註1: 清真認證 (Halal Certification): 又稱「Halal認證」，「Halal」在阿拉伯語中意思為「合法的」。此項認證不是只看產品 本身，而是連同原料的產地，及整個食品的製造流程、包裝、物流、倉儲等等都會一一檢 核，確保此產品符合規範。 此認證甚至具有效期限，有效期一過就必須再重新申請檢核。  最後 以下有血腥畫面 不喜勿下滑  (不知道吃小熊腦 可不可以補補我這個肥宅的腦QQ) (大誤)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本7-11ご当地の味！旨辛台湾まぜそば",
        "Score": "83",
        "Content": "  上次試了友人M介紹的 香味だれの肉野菜炒め弁当  同時也看到這款架上的 ご当地の味！　旨辛台湾まぜそば 被那很有衝擊感的賣相及產品名的驚嘆號吸引 買來試試 加熱打開 很強烈刺激的各種香氣隨著水蒸氣襲來 可以看到青蔥依不同的部份被分別擺設 在起來辣味的肉醬正中放了一顆溫泉蛋 加上細切的海苔 產品名就叫台灣拌麵 開動前當然得先攪拌攪拌 拿起筷子，從溫泉蛋中心劃下，半熟的金黃色液緩緩流出 然後就是豪爽的攪拌攪拌 在這翻動碗裡天地中，不同香氣更加強烈的爆發出來 來不及讓攪拌均勻，忍不住，開動! 很有彈性的麵條，纏綿著不會太辣的肉醬與蛋液 加上很有存在感的細切青蔥及提升香氣的海苔 十分有趣的口感及味道 雖然食材看似變化不多， 但，不同部位的青蔥分段跟蒜末混搭 也讓整碗吃下來不會有厭倦感 結論 這是一款很善用食材及微波產品特性的拌麵 直接用食材引出不同的辛香味 加上溫泉蛋及滑順肉醬的交互結合 是一款很完成度很高的產品 不過，雖然加了溫泉蛋， 但無論是青蔥味還是生蒜味都很強烈 如果平常比較少吃以上食材的朋友 還是會建議避開。 另外，跟產品名相異 整體調味上不算太辣，辣度算是提味，或者增加一味的程度 如果偏愛重辣口味的朋友可以留意ㄧ下，比較不會跟預期有落差出現。     "
    },
    {
        "Author": "Asbtt",
        "Title": "[商品] 7-11寶可夢伊布椅子",
        "Score": "",
        "Content": " 87"
    }
]