[
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 浪漫紫芋捲",
        "Score": "74",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!!  "
    },
    {
        "Author": "neawen",
        "Title": "[商品] 7-11焦糖瑪奇朵北海道戚風蛋糕",
        "Score": "70",
        "Content": " 我每次去7-11都會被副店大姊拐騙去買新產品吃 我怎麼這麼好騙= = 不過這次他跟我推薦我買之前我就想買了，我很愛吃戚風蛋糕， 吃完另一個拖鞋麵包新產品之後就順手把這個帶回家了～ （那個拖鞋麵包我包裝丟在7-11所以連品名都忘了，挺普通的= =） 兩個39元，尚可接受的範圍內，大小也OK， 包裝上面寫蛋糕體跟餡的比例是1                              屁啦！！！！ 哪裡有1 雖然餡也不算少，不過大概也才1/3左右阿～ 蛋糕體有點乾，如果能更濕潤點就更好吃了， 餡料不會太甜，跟蛋糕體合起來還挺搭的， 平均一個19 20元我就可以在麵包店買到更好吃了啦！ 不過距離麵包店還要走15分鐘的我來看，嘴饞的時候應該還會買來吃的XD 回購率：80% XD"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11國民便當-三杯雞/全家大滿足便當-蔥爆雞丁/豬排飯",
        "Score": "30",
        "Content": "  【商品名稱/價格】：大滿足-蔥爆雞丁便當 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：特級壽司米 雞肉 蛋 蔬菜 豆製品(基因) 油 冬粉 調味料 天然                       色素"
    },
    {
        "Author": "mitiyiyi",
        "Title": "[商品] 7-11麻油雞麵線",
        "Score": "8060",
        "Content": "      內容物其實並不多，麵線只有一點點。XDDD   不過對於想要滿足喝麻油雞湯味道的我來說，65元算是蠻划算的。   附近只有一家阿甘麻油雞與龍涎居有賣麻油雞麵線，價格都是120元起跳啊！   內容物感覺少少稀稀的，但是默默的喝完之後，一樣會吃的飽(以女生而言)。   雞腿肉感覺新鮮度還好，畢竟是微波食物，始終沒有現煮的美味。   來張特寫的照片，事實上味道有點柴，但是至少滿足我啃啃肉的慾望。XD   可惜的是雞腿肉一點入味的感覺都沒有，口感也略乾，雞肉的口感是敗筆啊！   不然65元買兩份，默默的可以贏過附近雞湯店的份量。"
    },
    {
        "Author": "XEROSX",
        "Title": "[商品]  Ritter巧克力(草莓優格)/meiji冬吻",
        "Score": "9185",
        "Content": " ritter sport一直是我的最愛,幾乎每個口味都吃過了,最愛的還是草莓優格 這款咬的到草苺小顆粒喔~還有脆脆的米果? 在香濃的牛奶巧克力中,苺果的微酸有畫龍點睛的效果 滑順的口感外,還有脆脆的口感 真是兩種願望一次滿足阿XD 另一款MEIJI 這款是看板有推荐才買的 其實MEIJI的巧克力都大同小異,對我來說久了就不會有慾望想買了 這款是贏在口感吧,一入口馬上融化~~~~~~~~~~~~~ 就跟生巧克力一樣阿~ 外表一慣保有巧克力粉,吃起來就是很濃很濃的巧克力 不難想像吧XD I LOVE CHOCOLATE~~~~~~~~~"
    },
    {
        "Author": "mitiyiyi",
        "Title": "[商品] 五都積木寵物版",
        "Score": "89",
        "Content": "  (文字一點不同) 原本對五都積木一點興趣都沒有，看到CVS板的創意，整個燒起來了。 因為，我想要養滿桌的積木寵物<(￣︶￣)> 歡迎大家推薦我可以做出來的積木寵物。 又討喜又簡單的柴犬，照著網友的圖片拼出來了。 結果一貼上FACEBOOK，我妹馬上就吵著要我送她柴犬當生日禮物。XD 揣摩比較久的麋鹿，重拼了好幾次。 哈哈 很喜歡他白白的領巾，感覺好可愛。 私以為中正紀念堂還蠻好看的，而且特徵非常明顯。 做出來的燈塔也是，比我想像中的還要好看，想念墾丁的日子。 我一直拼湊不起來羊駝，真佩服大家看到圖片就有辦法變出來。Orz 柴犬已經是我的極限了吧！期待有一天功力更上一層樓。 剩下還沒有想到要拼什麼的一大堆積木。XDDD 好希望可以再看見網友的創意，在全家的FB看到小綿羊，很想試試看。 還有PTT板友分享的懶熊超級可愛的，可惜還沒有做完，好希望可以做做看。 全部的材料剛好是兩組+三組隱版，因為有朋友知道我想要，所以就拿來送我。 大家有把材料全部做完嗎？@@a 我發現拼成自己想要玩的東西，反而有的材料不知道該怎麼用 最後是想亂入兔子，感覺造型很簡單， 可是不曉得做不做的出來變成積木兔子。XD 我看到的有的還好，想要看看有沒有更可愛的！ 自己幻想應該是可以做的出來啦！ 可惜小的慧根不高，不然蠻想做個兔年積木來應應景的。"
    }
]