[
    {
        "Author": "lucicarr",
        "Title": "[商品] 泰山 梧堂仙草茶",
        "Score": "90",
        "Content": "  之前仙草茶都喝有糖的居多 原先還怕無糖喝起來會怕怕的 沒想到喝起來意外清爽 喝起來真的就只有仙草味 不會有在喝化學調味的感覺 夏天喝很能解渴也比較沒負擔 又多一個無糖茶飲選擇了 會願意再回購 (╯з╰)"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家 十勝紅豆麻糬麵包",
        "Score": "82",
        "Content": " 中午來個十勝紅豆麻糬超值配 順便帶杯西瓜消暑  不小心壓扁的麵包，還是看得出灑上芝麻粒蠻可愛的  剝開來紅豆跟麻糬有比想像的多 這次的紅豆餡，看得到紅豆粒 稍微大顆一點  麻糬吃起來軟軟的 有點像中式喜餅裡面的麻糬餡料 紅豆的甜味跟麵包及麻糬的比例中和的蠻剛好的 單吃只有紅豆的地方配木瓜牛奶，會變得太甜 木瓜牛奶會讓人太撐 下次還是配咖啡也不錯～"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 很遲的髒髒泡芙",
        "Score": "6010",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 對之前髒髒包的熱潮完全沒有興趣， 但身為泡芙的支持者， 又因為工作關係很久沒買超商甜點， 今天就難得買了一下！ 先看一下一點都不新鮮的外包裝  打開來沒有預期的髒  因為我一整個早上忘記冰XDDDDDD 呈現意外的虎斑效果呢！ 老樣子，大概這麼大！  因為有專業的蛋糕刀所以 ！！！破！！！  拉近一點瞧瞧這個切面  來吃個～  化工香蕉味很重，如果在討厭香蕉的 某位朋友附近吃應該會被打死 但吃起來沒有預期中濃， 油膩感和殘留感也還好， 但我寧願買原本的紙箱泡芙 或是脆皮泡芙也不想再買這款了 超級沒有吃泡芙的療癒感"
    },
    {
        "Author": "ya690720",
        "Title": "[商品] 7-11 比利時焦糖脆餅",
        "Score": "8060",
        "Content": "    下午突然想吃零食，來去超商看看有什麼零食可買，比利時焦糖脆餅，吃起來酥脆搭 上自己愛的焦糖口味，第一次吃很可口，餅乾酥香，如果再搭個珍珠奶茶會更美味。  "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 近期愛上健身 去健身房不免俗的一定要帶乳清跟換洗衣物等 但又不想用塑膠袋裝 後背又太笨重 最近看到超商都在打運動周邊商品 看到了束口背袋 因為一個加價才250元，比市售便宜蠻多的 於是就預購了一個 今天拿到現貨  背袋算大，材質磅數算蠻好的 健身要帶的東西放進去都還有空間  重點他側邊還有暗袋 可以放較貴重物品  至於背起來大概在腰際至屁股 棉繩可做調整  然後有3個顏色 包裝雖然是透明的 不過很可惜，是隨機出貨 一切只能靠運氣了 推薦給去健身房然後還在找尋一個適合裝又不要太貴的袋子的你"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11 宇治抹茶冰銅燒",
        "Score": "84",
        "Content": "   飯後的甜點，抹茶銅鑼燒冰淇淋    銅鑼燒本身有點甜   抹茶覺得有點苦   加在一起平衡了一點苦味    但抹茶就覺得還是少1味   吃到一半咬到了白玉   怎麼像麻糬？！   還以為會是珍珠口感～  吃到有夾鮮奶油的地方 味道更好，苦味反而沒了！ 不過因為價格的關係，我想我會很久才吃一次><"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品]",
        "Score": "9060",
        "Content": " 我本來就喜歡吃中式糕餅的點心，像是鳳梨酥、蛋黃酥、綠豆糕，在萊爾富剛好看到有賣 杏仁餅，看在特價中，就買來試看看。 外包裝還不錯，盒子霧黑中帶點微亮的閃金。(圖1) 實際打開後，外觀有點碎了有點可惜…但實際吃起來，有淡淡的杏仁香，杏仁顆粒也有脆 脆口感，配茶吃應該最對味了。(圖2) 之前去澳門玩有買過鉅記，跟萊爾富的比起來，這個香料味少了很多，吃起來香氣跟鉅記 的不太一樣，可以感覺到他的杏仁是天然的。推給喜歡吃杏仁餅但又吃不到鉅記的大大們 試試看哦  "
    },
    {
        "Author": "pizzalot",
        "Title": "[商品] 7-11 Cheers Bee 蜂蜜氣泡水",
        "Score": "30",
        "Content": "  天氣超熱想說買個清涼的飲料來解渴， 結帳的時候一堆人排除，除了拿網購買咖啡，還碰上慢條斯理的店員… 以上這些就算了，畢竟飲料的味道是不會被影響的。 等超久才結好帳一喝，我只想問一句：為什麼蜂蜜一點甜味也沒有(還hen苦= =) 其實這款飲料我已經注意幾天了，不論是蜂蜜還是瓶身都挺吸引人， 今天好不容易有機會嘗鮮，沒想到令人大失所望。 奉勸想在炎熱的夏天買清涼飲料解暑的各位，三思而後行， 這27元的經驗雖然不貴，在此分享給大家。 剩下的我打算倒掉…"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家 日式雞肉咖哩麵包",
        "Score": "10",
        "Content": " 麵包體上有撒咖哩味碎片 餡料很少 約只佔整個麵包的 1/5  (在面積來說約 1/4, 而在那 1/4 中大約與麵包一比一) 然後完全吃不出雞肉, 一丁點兒都吃不出來, 個人覺得取名 \"馬鈴薯蔬菜咖哩\" 會更合適 售價 35 好歹給個 5 元雞肉絲吧 (約 20g) 吃完 空虛 生氣 覺得熱 (氣到發熱)  10 分是給咖哩醬的"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11三得利微醉雞尾酒350ml 4入組159元",
        "Score": "65",
        "Content": " 裡面有4種口味，梅酒蘇打、白桃、白葡萄及黑醋栗柳澄。  喝起來沒什麼酒味，像果汁。比較喜歡白桃的口感，其它三種不是很喜歡。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富 屏東玉米三巷特濃花生冰",
        "Score": "75",
        "Content": "   天氣熱到不行去買冰，結果第一眼撇到這個，感覺很新奇，抱著想支持一下在地產品(？) 的想法拿去結帳，居然要90！嗯？哈根達斯什麼時後改包裝了？正當我默默想拿回去時店 員突然來了一句：「啊！這個現在特價75元！」……結果回過神來就已經買下來了   不過這包裝跟名稱還滿可愛的，有文青味  而內容物呢……不愧是特濃花生冰，用裡面附上的塑膠湯匙挖還是很硬，如果有人也想試 試的話最好放個幾分鐘再吃，味道倒是又純又濃的花生味，還有顆粒的口感超好吃！就算 化掉還是很像花生濃湯(？)一樣，味道也不會甜到很詭異，但是缺點就是貴又小，跟哈根 達斯比起來還是有差。"
    },
    {
        "Author": "shaz",
        "Title": "[商品] 7-11日式和醋冷麵",
        "Score": "85",
        "Content": "  熱到快蒸發 醬汁酸酸甜甜帶點果香 有我喜歡的黃豆芽,黃豆芽吃涼拌真的很棒 配料  "
    },
    {
        "Author": "eva577663",
        "Title": "[商品] 全家 日式雞肉咖哩麵包",
        "Score": "50",
        "Content": " 包裝長這樣 hen浮誇  假裝自己被炸過  吃半個只聞到咖哩味還沒吃到咖哩醬~\"~  吃到剩這樣才有咖哩醬  其實想給更低分但有咖哩醬部分還算好吃 但要吃半個白麵包才有咖哩醬實在是 吃完頗空虛 還好多帶了個常買的壽喜燒御飯糰 大概可以拿80分吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]