[
    {
        "Author": "chunliang",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 原本想出門去買杯熱呼呼的豆漿來喝 但想到外面冷到不行，就作罷了！ 打開冰箱發現還有前天買的光泉重乳奶茶，   腦袋瓜內浮現～乾脆微波加熱來喝！ 看了一下， 其實外盒也有寫 可微波加熱 （OS：當下心裡就比較放心了)  加熱口感： 我發現～ 加熱後會將茶味散發出來了 還蠻香濃的 反而奶味香有被蓋過 （之前喝冰的，茶味比較沒出來）  其實，這杯是很燙！ 一直在冒煙， 但照片看起來沒有冒煙效果， XD，是我的拍照技巧 ，太差了！  其實我覺得加熱，還蠻好喝的， 可能是因為現在實在太冷了， 喝杯熱騰騰的濃奶茶， 口感很濃郁，不會太甜， 喝後還挺暖胃的！"
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] 全家 夯番薯霜淇淋（加料）",
        "Score": "60",
        "Content": "   去全家的次數少了，點數才500多， 挑了近期板上好評，自己也有興趣的霜淇淋兌點（500點特價19元）。 我可能是少數不愛這口味的！ 顏色有點像花生醬，不像有些板友偏橘。  吃第一口，真的不知道這算什麼口味， 想說可能太冷嘴巴沒知覺， 喝口溫開水再試，還是不懂。 不是焦糖不是地瓜，後來覺得有像板友提過的「香蕉冰」，但是更甜。 順便買夯番薯本人加料。  嗯，就像沒血緣的一家人。 今天同事給的原味蛋糕。  嗯，沒有加分。 最後直接把番薯加進去拌，這我可以加5分。  最後的最後單吃剩下的番薯， 又覺得霜淇淋有像這味道， 真是一款讓我矛盾又精神錯亂的口味。 熱帶水果我吃兩次，夯番薯口味不會再回購。"
    },
    {
        "Author": "skyline5557",
        "Title": "[商品] 711 椰香紫米露",
        "Score": "90",
        "Content": "        喝起來有一點點像阿官火鍋餐後的甜點，料煮得不會太軟爛，尤其黑紫米還保留 了一點可咀嚼的口感。  整碗湯甜度適中，料不算少，重點是裡面的食材都不會給人很化工的感覺（像之前 小7出了一款蒟蒻綠豆湯，到現在都還有陰影），所有的食材都搭配得非常好！ 我微波的時候店員就幫我處理掉紙盒了，所以只好去711官網抓圖    "
    },
    {
        "Author": "tp943308",
        "Title": "[商品]",
        "Score": "80",
        "Content": "  明太子跟炒飯還有歐姆蛋拌在一起吃口感很好 濕濕綿綿的又不會太濕 缺點是份量有點少海鮮的量也才一咪咪 而且吃完好油 不過整體來說算是蠻好吃的就是了 只是有點貴"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] OREO花生醬&巧克力口味夾心餅",
        "Score": "85",
        "Content": " 在餅乾架最下層看到花生醬巧克力口味的OREO，還沒吃過覺得特別，順手買一包。 外包裝盒寫著小時候洗腦的廣告詞，轉一轉 舔一舔 泡一泡，謹記好吃3步驟，泡牛奶配 著吃，濃濃花生醬香，真的好吃又不會太甜膩，一不小心就嗑掉半包XD    "
    },
    {
        "Author": "Matvor",
        "Title": "[商品] 711 帕瑪森起司烤雞焗飯",
        "Score": "80",
        "Content": "    冷冷的天就是要補充多點熱量啊！     本身是個容易被焗烤類吸引的人，整體來說它的風味不差，起司的味道還算濃郁，烤雞的部份也軟嫩好吃，但就是份量很少，真的是沒幾下就吃完了（還是我吃飯速度太快？！）      吃完實在覺得很空虛就看了一下重量 有沒有便利商店的便當都吃不飽的卦？"
    },
    {
        "Author": "reptilla",
        "Title": "[商品] 全家飽島好食光 大巨蛋懶骨頭",
        "Score": "100",
        "Content": " 收到這麼大咖箱子，一開始還以為是我的淘寶 沒想到是全家的懶~骨~頭~!!!!是懶~骨~頭~!!!是懶~~~~~骨~~~~~~頭!!! (太驚訝所以說三次((( 之前只是隨口說想要，沒想到閃光真的去預購 說可以順便當情人節禮物(貼心有加分))   不得不說我真的是邊開箱子邊笑 口中嚷嚷著他幹嘛買啦，但嘴角已經上揚裂到耳邊    之前一直很想買無印的幸好沒入手 收到真的只有一個”爽”可以形容!!!!! 超大一個坐在那，瞬間變成療癒的杯麵  觸感很舒服，隨意抓著想在哪躺就在哪躺 這幾天的溫度完全適合躺在上面當廢物啊 直接宅配到家真的很方便，不然如果到店取要扛這麼大個應該會GG 底部有做拉鍊，外層可以拆開來清洗，就不怕用的很胎溝  前天發了篇泡芙一直被說是男的……. 但我明明是女的啊,頭髮底加  …… 最後~~94爽!!!"
    },
    {
        "Author": "siang7463",
        "Title": "[商品] 7-11杜卡迪重機小模型",
        "Score": "95",
        "Content": " 這檔活動買中杯就1點 4點加購一百有找 每天中午休息時間吃飯就一杯拿鐵了 所以我速度很快就get2台  小開箱一下   模型細節很精緻 塗裝也還不賴   對著街邊拍 感覺超像真車的！美呆！  摸到實品之後想要多集 這次集點活動才一個月 趕緊沒事多喝咖啡吧(笑"
    },
    {
        "Author": "Fesstic",
        "Title": "[商品] 光泉重乳奶茶/77草莓乳加/草莓雷神",
        "Score": "858085",
        "Content": " 天氣冷就想吃零食補充熱量，剛好看到滿滿一櫃子草莓季商品，就抓了草莓雷神跟草莓乳 加。  雷神巧克力最近好像退燒不少，但是我每次結帳在櫃台看到，還是會買，因為真的覺得滿 好吃的。 吃一口草莓雷神，雷神的巧克力還是一樣好吃，草莓口味也很棒，跟餅乾一起吃，馬上解 決一條！ 草莓乳加裡面很像草莓軟糖，口味很不錯，酸酸甜甜 重乳奶茶最近真的蠻多人喝的，所以決定怒衝一波!! (話說現在才喝會不會太落伍XDDD 第一次喝到這種房子型包裝的奶茶可以這麼濃~ 而且不只是奶味很濃連茶香都很重，真的香而不膩，完全能理解為什麼火紅！ 而且這樣的口味賣30（原價35），我覺得很值得，無添加奶精，奶味濃又帶有茶葉香。 另外一個新發現就是吃一口草莓雷神或乳加，再喝一口重乳奶茶，就會變成草莓重乳奶茶 ，還滿搭的XD 大家也可以嘗試用不同的零食搭配看看，應該會滿有趣的XD"
    },
    {
        "Author": "facetea",
        "Title": "[商品] 全家 虱目魚丸湯",
        "Score": "85",
        "Content": "  全家這系列的湯品評價一直都很不錯，果然新口味也沒讓人失望，表現的可圈可點 湯頭有一點點鹹，但味道還不錯，跟湯裡面小片小片的大黃瓜滿配的，大黃瓜脆中帶軟， 很好吃 而那三顆大虱目魚丸！真的很不錯> <又大又Q，味道也很剛好 結論，雖然49元感覺稍貴，不過天氣冷的時候來一碗還是很讓人滿意的～"
    }
]