[
    {
        "Author": "machiner",
        "Title": "Re: [商品] 每朝健康爽酷飲料",
        "Score": "65",
        "Content": " 一罐很奇怪的汽水，上面有“健康食品”的示（不易形成體脂肪 :                   ，經動物實驗；有助於減少體脂肪之形成。）也有一般飲料可能 :                   不太會看到的警語。喝起來就是有甜味又沒那麼甜的汽水，不難 :                   喝但是我不喜歡代糖那種假假的甜味。寧願喝不用標榜健康的可 :                   樂。 好不好喝我覺得見仁見智 我覺得瓶裝汽水的共通點就是氣很多 直接喝有點難引用 (都是汽泡難下去 但我佩服廠商敢出這瓶 原因 轉一篇八掛板寫的文章給各位參考"
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 黑松 Hi-plus氣泡飲(蘋果乳酸)",
        "Score": "80",
        "Content": " 之前有喝過陽光鮮橙 活力乳酸的 陽光鮮橙味道不太喜歡 活力乳酸有點太甜 這個我還滿喜歡的 只是 這要搖也不是 不搖也不是"
    },
    {
        "Author": "brianuser",
        "Title": "[商品] 7-11 韓式泡菜涼麵",
        "Score": "75100",
        "Content": "   (圖有點長，注意)      買完才發現上面貼 55 元嚇了一跳，還看了包裝看很久想說有沒有半顆蛋。   跑去翻以前的文章找圖，也是沒有蛋。   7-11 的泡菜涼麵有蛋是什麼時候的事了？還是我記錯了？   醬汁的甜味蓋過泡菜的味道。   我愛吃甜的東西，覺得還蠻好吃的，   但就是吃起來不夠「泡菜」，不夠酸也不夠辣。   如果有買的人看要不要醬汁放少一點看看。   配菜除了泡菜之外都沒什麼存在感，   我是覺得少幾種配菜然後便宜一點會更好。   原價 55 元實在太貴了   …除非真的是嘴饞，不然我還是繼續吃日式蕎麥麵吧。   話說今年還會不會有豆皮涼麵啊？   還有真飽泰式酸辣口味也蠻想再吃一次的。"
    },
    {
        "Author": "j6666lai",
        "Title": "[商品] 北日本小熊樂園巧克力餅乾",
        "Score": "80",
        "Content": " 在小七晃了一下發現這款餅乾有特價， 剛好我又很愛日本的小點心、餅乾， 所以就毫不猶豫的決定買啦XD 外觀長這樣↓  Open啦www  盒子裡面有好多小熊(望) 拆開包裝以後～  看起來不多，不過實際上也真的不多030 實物放大  _ 一包裡面大概有10隻左右的小熊， 餅乾部分有一點點鹹，但是跟有點甜的巧克力一起咬之後… 真是驚為天人啊啊啊啊啊啊啊！ 好吧要說驚為天人其實也沒這麼誇張， 總之餅乾跟巧克力互相結合得非常美妙， 但是對我來說還是有點太甜， 滿適合下午嘴饞的時候配杯茶吃。 _ 裡面有五種表情的小熊↓  每一種都好可愛啊ww都捨不得吃掉QQ 可是還是再見了小熊(嚼) 現在小七特價買一送一到6月中， 特價期間大概還會回購吧XD"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 芒果冰茶",
        "Score": "85",
        "Content": " FamilyMart collection系列的新產品(吧?)，剛好在特價就買來喝了 芒果味道頗重的，喝起來跟水果茶味道差不多，覺得不雷。 有點甜也蠻濃的，感覺加水稀釋一下可能也OK? 原本買來是想加鮮奶喝的 (苦笑) 還是直接喝就好～ 想順便請問 Family Mart Colletion 的100%鮮果汁評價如何呢? 有幾個口味看起來有點生火啊~"
    },
    {
        "Author": "barery24",
        "Title": "[商品] 全家 草莓焦糖奶油麵包",
        "Score": "70",
        "Content": " 麵包很軟 草莓醬吃起來跟一般的草莓麵包夾的一樣 焦糖奶油不太甜、沒啥焦糖味 兩者合在一起吃還不錯 算是會回購的商品"
    },
    {
        "Author": "bolla",
        "Title": "[商品] 全家芭樂雪酪",
        "Score": "95",
        "Content": " 有香濃的芭樂味 是好吃的冰棒 濃縮版的芭樂雪泥 喜歡芭樂的人應該會吃得很開心 不過缺點好像是溶化較快? 同場加映 奇美芭樂冰棒/45 比較像在喝清的芭樂汁 另外一種口感 CP值還是全家較高"
    },
    {
        "Author": "imrt",
        "Title": "[商品] 奶酥派司+小美",
        "Score": "80",
        "Content": " 不喜歡肉鬆，喜歡奶酥和起酥的高熱量，比較耐餓。有加葡萄乾，好吃。           小美式各家店水準不一，咖啡生意好的店通常都不錯。"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品]7-11花壽司組合（新品）",
        "Score": "85",
        "Content": " 手機排版見諒 先奉上被消滅前的遺照  本來想說吃涼麵的，最近好像不太安全，結果發現這盒壽司，新上市還只剩一盒，怎會有 限量是殘酷的想法湧入心頭啊～ 一打開內容物：有三個豆皮壽司以及四個花壽司  先搶吃一個  豆皮壽司的飯有加了醬油，看起來滿一般的，吃下去後， 哇，鹹鹹甜甜的味道還不錯（餓 不過吃到第三個開始覺得有點太鹹 建議要配水或飲料  再來是主角 登愣～花壽司 裡面主要有蟹味棒、豬肉鬆、蛋 吃起來像舊款2個一組的壽司捲切片 但味道也還不錯  整體味道不雷，因為量不多 吃完只有7分飽吧 希望價錢可以更低點"
    }
]