[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 低溫熟成黑胡椒里肌 飯糰 新上市",
        "Score": "68",
        "Content": "  看到7-11這款新的圓形飯糰 這次還加了OPEN 將的插圖包裝 看到OPEN 將手上還拿了一個金幣上面寫了36元 突然想到日文的猫に小判 直譯的話，可以翻譯成 給貓金幣 意思是作沒有意義的事，或者對牛彈琴 嗯… 有些好奇OPEN將是什麼出身 幸好wikipedia有介紹 OPEN 將是7-11委託日本電通設計 設定上是來自OPEN星球的宇宙犬！ 原來如此 回到這款飯糰 加熱打開後 可以看到大量的 黑胡椒 放上蓋過調味米飯的里肌肉片也可以看到大量的黑胡椒 加熱後，也能聞到一些美奶滋與肉荳蒄的氣味 大口一咬！ 嗯… 米飯的口感不錯 但食感幾乎被黑楜椒佔據 對於喜歡大量黑楜椒口感的朋友可能會覺得蠻過癮的 但也因此里肌肉雖然看起來蠻大片的 不過，殘留的存在感反有些薄弱。   "
    },
    {
        "Author": "fantasoda",
        "Title": "[商品] 全家 義式起司半月餃",
        "Score": "5",
        "Content": "  其實我本來想給0分的， 但念在搭配了鮮奶， 還是給個五分好了。 今天早上本來要吃豬肉蛋堡當早餐 剛好轉頭一瞥， 看到這個麵包， 熱量不算高， 蛋白質含量尚可、 碳水化合物跟脂肪也還在可以接受的範圍內， 加上又有49元搭配價可以買鮮奶， 又是沒吃過的， 上面寫著 \"內餡為義式迷迭香與起司風味\" 想說應該不會差到哪邊去吧， 我還滿喜歡全家的食物的， 哪知道一下就踩到地雷 吃第一口覺得麵包很軟 沒吃到餡， 還不知道大難臨頭的我還在想說\"怎麼沒吃到餡呢??\" 下一口咬到餡之後我超後悔 我終於找到比我在倫敦tesco吃到的一鎊(鼻涕風味)三明治*還難吃的東西了 就 是 它!!!!! 完全沒有迷迭香的味道 只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹只有鹹 內餡糊糊的 配上軟軟又帶著上頭烤過的帕馬森起司的味道 吃下去差點天人永隔啊(好啦沒那麼誇張) 只能安慰自己我還有鮮奶可以喝。 能想出這麼棒棒的麵包我還是給個五分好了。 只是從9點50分咬下第二口的我 到現在還沒勇氣吃下第三口 我真的 好後悔啊 應該吃豬肉蛋堡的"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 香腸炒飯 新上市",
        "Score": "66",
        "Content": "  前幾天試了7-11的香腸炒飯新品  今天看到全家也推出了香腸炒飯的產品 買來試試！ 這次因為購買的全家門市，有手作特價66元的小海報 所以才知道這款目前有line 好友折價券, 特價後66元 不然通常都買到原價  加熱後打開來看 水氣還蠻多的，第一眼可以看到大量香腸切塊散落各地 另外很顯眼的就是大量的玉米粒 算是一款賣相比較豪邁的醬油炒飯 趁熱開動！ 香腸的份量跟上一款7-11香腸蛋炒飯相比可以說是雲泥之差 不過，味道不算特別理想 這類的偏油的炒飯，尤其微波產品 有些設計上會選用比較有味道的香腸來減輕油膩感 然而在這款全家的香腸炒飯沒有作這樣的選擇。 以份量來說，這款特價後66元的香腸炒飯，蠻有飽足感 大量的香腸也滿足了咀嚼食感 不過，因為上述調味上的選擇，油膩感偏重 有興趣購買的朋友可以留意一下。   "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家草莓天使蛋糕",
        "Score": "88",
        "Content": " 草莓季好像到了，看到各大超商都進了好多草莓相關的商品。  一開始也是因為看他外型蠻粉嫩討喜加上可搭飲料組合價49元就買來吃吃看，沒想到還蠻 好吃的，非常清爽的口感。  咬第一口的時候沒有吃到草莓醬，本來很失望，沒想到第二口，開始吃到滿滿的草莓醬。   除了有淡淡草莓香外，口感也很扎實。後來看到包裝後面的介紹，才發現原來蛋糕是用蛋 白做的，所以口感才比較緊實！ 我是搭配牛奶，蛋糕加牛奶49元覺得算划算，蛋糕本身也好吃！很推大家吃吃看~  "
    },
    {
        "Author": "TCY0523",
        "Title": "[商品] 全家香腸炒飯",
        "Score": "85",
        "Content": "  微波後打開就能聞到香氣 有點像熱炒店大火快炒的味道~~"
    },
    {
        "Author": "penny841028",
        "Title": "[商品] 萊爾富福袋開箱",
        "Score": "60",
        "Content": "   我家弟弟今天興致勃勃的跟我說他在萊爾富買了兩個福袋。 然後中午我去接他時，決定一起開箱。 外觀長這樣  嗯紅紅的好喜氣呀，而且其實還算重。 然後打開後  嗯 不要問為什麼只開一包，因為兩包內容物一樣！ 一包裡面有附抽獎券一張。 我們姐弟兩決定把所有希望放在獎券上 然後！  死老弟你給我過來姐姐我保證不打死你！什麼手氣啊這是！ 我弟一天的飯錢，就這樣換成了四包餅乾、兩瓶飲料、兩個糖果、兩包暖暖包跟兩張折價 券了。 真是棒棒給他鼓掌！ 然後他現在正在想回家要怎麼跟爹娘解釋而不被罰跪鍵盤，雖然我覺得希望渺茫。"
    },
    {
        "Author": "siang7463",
        "Title": "[商品] 7-11 御選紅燒牛肉麵半筋半肉",
        "Score": "80",
        "Content": " 微涼的天氣需要湯麵  吃麵的時候細數了一下 12345 共3塊肉 2塊筋 覺得肉滿多的，滿有誠意的  寬麵麵條+少許蔥花  牛肉麵重點的湯頭好喝 夠味也不會太死鹹   整體口味很不錯 半夜想吃牛肉麵就靠這一碗了"
    },
    {
        "Author": "Yuzhen",
        "Title": "[商品] 7-11御選紅燒牛肉麵半筋半肉",
        "Score": "85",
        "Content": " 牛肉麵要吃哪種肉？ 當然是半筋半肉啊！  從我愛的麵店半筋半肉變200之後 就很久沒吃了 這次看到小七的 忍不住抓一碗  他的肉分量很足 肉就是牛肉麵的靈魂啊  麵的口感不軟爛也有入味  最銷魂的牛筋～～～～ 香Q好吃  湯喝得出來有中藥香 湯頭滿濃郁 一解我對牛肉麵的相思之苦"
    },
    {
        "Author": "snowone",
        "Title": "[商品] 全家 濃黑巧克力起司",
        "Score": "8560",
        "Content": " 今天剛好在全家看到架上有2塊，印象中在板上評價好像還不錯就買來吃吃看    上面有寫可以加熱，我是買回家直接吃，旁邊有可以撕的開口，手拿蠻方便的不會沾的到處都是  吃起來蠻濃郁的，是那種%數比較高的巧克力，所以略有點苦味，底部是像提拉米蘇會有的那種餅乾層，搭在一起蠻好吃的，推薦可以配個咖啡或其他飲料一起，才不會感覺吃整塊太膩 "
    },
    {
        "Author": "lotteyaya",
        "Title": "[商品] 7-11 多重起司培根麵包",
        "Score": "70",
        "Content": " 看外包裝滿美的就買來吃吃看 不會不好吃，但就很普通 39稍貴 微波過後整個都濕濕軟軟的 料還算多 用烤的可能會好一點   "
    },
    {
        "Author": "zeze",
        "Title": "[商品] 日本suntory透明奶茶風味水",
        "Score": "80",
        "Content": " 之前流行那麼久，終於喝到了。一瓶69元 是不是比一般日本進口飲料貴啊，我記得一般是49元 我真是盤子啊 然後喝起來很像是鋁箔包的阿薩姆奶茶XD 又有點像是伯爵奶茶，不會太死甜，喝完也很清爽 這種價格嚐鮮即可。 然後我想吐槽營養標示，「每一份量55毫升，本包裝含10份」 你們家分飲料份量的sense跟別人不大一樣啊XDD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]