[
    {
        "Author": "robertisgto",
        "Title": "[商品] 全家福袋",
        "Score": "40",
        "Content": " 一開始看到有戽斗星球的磁鐵是覺得不錯啦 我說那個咔辣姆久到底是怎麼回事！！打開差不多五片，滿滿的嘲諷感QQ 抽獎是銘謝惠顧跟肯德基優惠卷QQ 嗚嗚嗚決定今年一包結束  "
    },
    {
        "Author": "f2023",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 看到大家分享的心得，忍不住也去買了一袋  然後看到好多人都拿到Nike水壺，就以它為目標去挑 我去的那間全家除了落地擺在紙箱上 還有鮮食冰箱上也擺滿了 我去的時候還有人用麻布袋裝了好幾袋福袋 因為俗辣個性，所以我也不太敢正大光明的摸骨XD 就偷偷摸摸的大概摸一下 然後挑了一包上面看起來不是扁扁的買 結果！！！！！！！！  還真的讓我挑到Nike水壺！！！！ 其他零食也覺得還OK~ 算是蠻不錯的一包 至於立即開獎…… 不出所料是銘謝惠顧 還有行動購購物金100元 以上分享~"
    },
    {
        "Author": "melimkimo",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "         根據以往經驗，每一批福袋的箱子上會有英文字母序號，英文字母不同，裡面的組 合內容也會不一樣。 於是乎調查快十間的全家，發現目前販售的英文字母序號是A~D,箱子上有印到J 所以在千挑萬選後，買了一包A箱的福袋。           戽斗星球拿到海龜款 但其實我比較想要宇宙人啊~ 裡面的零食我都喜歡，但這次的漲價，我覺得算是略不超值。 買福袋就是買個希望囉。"
    },
    {
        "Author": "imblue0131",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 不囉嗦先上圖  排了20分鐘的小七結果什麼都沒買到哈哈哈 回程路上所幸停全家買個 個人覺得還不錯～ 意外的有小小兵水壺 就簡單的隨身瓶 450ml 冷水壺  -5～50度 （買之前不知道有的有nike水壺， 所以已經滿意了xD)  紅包有三格內容 一個是上網登錄抽獎的 一個是馬上開獎的（可惜沒中～ 另一個是行動購優惠（我的是100元～ 餅乾都是我喜歡的 還有三點一刻我也很可以 整體感覺199不會太騙 有考慮晚上再買一個玩玩xD 以上供大家參考～"
    },
    {
        "Author": "Tony0114",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 帶老公跟風一下全家福袋，有來版上稍微看過內容 零食部分都還可以接受就買了  這裏的商店沒挑款，店員有聊說他們是打散放的， 拆開後老公的是D款，有戽斗星球  我的則是A款，運氣好順利的抽到了水壺！ 買之前原本只打算買一個，但我看著站在正中間的福袋覺得特別不舒服（？）就多買了一 個 如果能抽到賓士就更好了哈哈 手氣好又愛吃零食的話對我來說算福，但只會買一兩次，跟之前比價差太大， 除非偶爾想到，看能不能再抽個小米系列"
    },
    {
        "Author": "hm70322",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "  農曆年前便利商店最夯的事情就是搶購福袋啦，今年四大超商討論度超高就屬【全家開運金 豬福袋】 因為它的頭獎是抽【Benz A180】！！！！…想要過完年換車嗎？買個福袋來試試手氣吧！ 開賣時間是2019 00 員結帳 but…過程沒有想像那麼順利，不知道什麼原因條碼一直刷不出來 等到12點10分才順利結帳，聽說每年難免有這個情形(還是早點睡比較實在…哈哈哈) 大胖買了二個福袋(事後證明，一間店買一包就好…) 售價去年100元今年變199…官網表示福袋價值至少$300，來看看裡面有什麼唄 先打開第一個福袋…裡面有：義美小泡芙、樂事、咔辣姆久、光泉冷泡茶、POCK巧克力棒、 辛拉麵、曼陀珠、衛生紙、環保筷…加起來大概300多元吧 最重點的是抽獎券！！！後面再來介紹獎券內容，接著看看第二袋裡面有什麼吧！ 各位觀眾第二包的內容有：請參考前面一段介紹，兩包一模一樣！~~哭哭 證明同一間店買到商品重覆的機率高！！…記得去年買三包裡面都有【小學沒教的事磁鐵】 好吧…把希望放在抽獎券上！~~~來看看裡面有什麼唄 首先最上面一區是抽賓士的序號，2/13 23 結) 中間是貳~捌獎開獎區中獎馬上知道，今年的獎項還不錯：Victorinox三眼計時腕表、小米 電動滑板車、小米掃地機器人、ASUS手機、Victorinox登機箱、小米空氣清淨機 最下面的普獎區，也就是大胖小胖最常中的這區(so sad！)…今年是全家行動購$100元購物 金or異業優惠 像是右邊這張必勝客$399優惠券，官網說另一個異業優惠是肯德雞$149優惠 結論： 這次販售數量70萬個，在新聞及網友的推波助瀾下應該很快就銷售一空 昨天買店裡10個福袋在10分鐘內就剩2個…建議大家要買要快喔！~~"
    },
    {
        "Author": "kiwi2711",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 和萊爾富福袋的食物比起來，全家的好像比較好吃XD 膽子小不敢摸骨，沒有抽到NIKE水杯(+_+) 抽到兩個銘謝惠顧    A袋：有蛋黃哥行李箱束帶  B袋：請忽略我胖手XD 這個是…蛋黃哥的叫賣車（？  附上A袋蛋黃哥行李束帶高清圖 上面還寫個預 應該是預購品 "
    },
    {
        "Author": "jazjaz",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 去年也有買兩袋 今年本來沒有要買 但看到很多人抽到NIKE水壺就被燒到 所以找了附近的一間全家去看看 這間全家的生鮮冰箱上跟一些箱子上都有放福袋 店員也很好心的跟我說有編號可以看 我研究了一下其他人的開箱 發現有水壺的好像都是爽健美茶 （後來發現爽健美茶的應該是編號A） 摸的第一包一摸感覺就是爽健美茶 再仔細摸發現有硬硬的 好像是水壺 再摸第二包也是爽健美茶 但摸了就沒有硬硬的 所以就選了第一包 結果一打開 果然是水壺！！！  而且裡面的餅乾幾乎都是我喜歡吃的 超開心的 不過本來以為水壺是掀蓋吸管式的 但後來發現是推蓋式的 不過有勾勾還是推！"
    },
    {
        "Author": "siawasay",
        "Title": "[商品] 全家福袋*2",
        "Score": "80",
        "Content": "    （還有一包衛生紙跟小包暖暖包沒放進去） 其實就是秉持著一年一次好玩的心態去買的 帶著我媽跟小孩去拿了兩包，回家後跟我媽一起打開 看到衛生紙我媽還驚奇的喊 「哇有衛生紙、哇還有暖暖包」 然後拿到迴力車，給我兒子玩剛好 就是樂趣嘛，貴了點就是，開心就好"
    },
    {
        "Author": "aandler",
        "Title": "[商品] 模範生麻油雞風味點心麵",
        "Score": "80",
        "Content": " 最近點心麵有兩包49的活動 一包挑了既有的雞汁口味 另包則是這個神奇的麻油雞風味  打開來聞(要仔細聞)真的有股麻油雞味 吃起來也是有麻油雞風味 餅乾顏色比雞汁味的淺 也比較不死鹹 不錯吃 但希望模範生可以常常打折 一包39實在有點貴"
    },
    {
        "Author": "koukuco",
        "Title": "[商品] 全家關心你之福袋x2",
        "Score": "50",
        "Content": "    大家好，我是前幾篇有問序號的問題的，因為都是一樣的所以也只能直接買了 起因為711的在4點點時候有接到電話說沒有福袋了，所以去把錢領回來的時候順便去了就在 斜對面的全家買兩袋 因為有參考了版上的多篇文章，不想要買到扭蛋的東西，所以就忍著羞恥一個人在店裡面一 袋一袋的摸骨，只要有摸到明顯的盒子形狀的通通捨棄 然後摸著摸著，店員這時候經過了，然後問了我一句 「你有需要幫忙嗎？」 瞬間我就崩了，特丟臉，原本好不容易建立起來的勇氣都沒了 不過後來有跟他說明原因，之後就繼續摸了，最後拿了兩袋外面摸不出盒子的，因為摸下面 我真的摸不出來水壺是什麼樣子，所以就算了 然後，這是結果  然後我就又崩了，明明重量就不一樣，為何？？！！這是為何？？！！ 看來這家全家蠻有可能因為店小所以都是一樣的，把我那時候的丟臉還我！！！！"
    },
    {
        "Author": "jjms",
        "Title": "[商品] 全家福袋分享",
        "Score": "85",
        "Content": "  大家好～ 這是第三年跟上全家福袋風潮了 今年漲價了好多 實在買不太下第二包 除了運動飲料不愛 餅乾和泡麵都蠻福的 (P 然後好想要蛋黃哥行李箱束帶呀！"
    },
    {
        "Author": "Diaw01",
        "Title": "[商品] 全家福袋   中獎了",
        "Score": "70",
        "Content": " 上班時同事在那邊閒聊 推薦我去買福袋 看了幾篇開箱文之後 算一算應該是沒中獎也有200左右的價值 下班買飯時就順道到熟悉的全家買了福袋 店員沒有阻止我摸福袋 捏了三包感覺都差不多(難道水壺都被摸走了～～ 也不好意思繼續摸　就拿起第一包結帳 回家後打開拿出重點抽獎券  噫！好了！我中了 2~8獎區  我中了破格的9獎 之後回去確認點心發現 怎麼我的餅乾好像不值200 還有一瓶25元冰鎮紅茶喝掉了  總之中獎了(雖然是個不知道幹嘛的獎品 沒有中水瓶也還OK啦"
    },
    {
        "Author": "abbyyy",
        "Title": "[商品] 全家福袋分享",
        "Score": "80",
        "Content": " 第一次跟風買福袋，下班隨便找了一家全家拿了一袋， 拿起來的當下覺得超重的難道是有什麼大獎嗎XD 拆開看到居然有Nike水壺，已心滿意足哈哈哈 紅包的部分當然就是銘謝惠顧了 "
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 全家福袋",
        "Score": "5070",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 進入門市後立刻掃描福袋在那 同時配合版友分享秘技—紙箱上編號 門市又恰巧把紙箱當墊底放上福袋 看到編號是C後 想著應該還是有好的吧 於是拿起一包後往櫃檯結帳 沒想到  都不是喜歡的零食 尤其是科學麵替整體降分（不是不好 只是有種充數感） 看到版友分享有辛拉麵、PoCKY 還有Nike水壺T 唯一能稍稍安慰是蛋黃哥公仔印章座 看到目前是第三位po文內容物有的 雖然也沒有很愛 三點一刻奶茶熱熱喝  冬天想喝熱甜飲時彌補用 結論： 版友分享很重要  被炸雷機率低很多"
    },
    {
        "Author": "masaomi",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 內容  吃的還可以 都是自己會吃的 辛拉麵也算單價不低 只是獎品是不知名角色的磁鐵夾 不想要 大獎的部分 一樣沒中獎命QQ"
    }
]