[
    {
        "Author": "hsukai",
        "Title": "[商品] 台灣限定 薯片先生馬來貘洋芋片(海鹽風味",
        "Score": "80",
        "Content": "  身為插畫家Cherng的腦粉 看到馬來貘的聯名商品都會不小心腦波弱化 沒想到這次竟然和洋芋片聯名 所以在逛7-11的時候看到就馬上拿一罐結帳了  這是打開後的樣子 基本上包裝跟洋芋片本人看起來都跟品客差不多 份量大約8、9分滿  洋芋片的近照 看起來有點像柏油碎片 雖然說是黑色的 但吃起來味道和原味的品客差不多 沒有其他特別的味道 鹹度剛剛好不會太鹹 應該不會有像藍色多利多滋一樣 吃完產生變色排泄物的問題 XD 整體來說 買一次嚐鮮還算可以 不過應該不會想再回購了"
    },
    {
        "Author": "ya690720",
        "Title": "[商品] 全家 東鳩期間限定抹茶牛奶玉米點心",
        "Score": "7560",
        "Content": "    今天帶小姪女去便利超商買東西，小姪女選了一包抹茶牛奶玉米點心餅乾，回家打開 來吃，嗯！口感酥脆好吃，很香，但吃起來也有點像乖乖。"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 7-11 微醉綜合水果",
        "Score": "80",
        "Content": " 一直都滿喜歡微醉調酒的,喝起來像果汁,酒精成分也不太高 最近天氣很熱,洗完澡後來一罐還滿享受的 這個新出的綜合水果口味就外觀而言很吸引我,色彩繽紛又可愛 很有夏天的感覺 開罐後有聞到濃厚的水果香氣(芒果跟鳳梨味比較明顯) 喝起來甜甜的還算不錯 不過就目前喝過的口味來說,最喜歡的應該還是白葡萄跟白桃吧~ 近期再來試試新出的另一款柑橘沙瓦口味,希望不會踩雷  protected]/42273792782/in/dateposted-public/ 喝酒不開車 開車不喝酒    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11滿天星脆片-玉米濃湯",
        "Score": "88",
        "Content": " 喜歡吃滿天星，意外發現有玉米濃湯口味！  小時候必吃的餅乾之一 打開餅乾，味道蠻明顯的 聞起來像玉米棒-玉米濃湯口味 原本想我應該不會愛 但吃一口發現出乎我意料 還是保有滿天星的口感及洋芋味！！ 連朋友都說好吃，明天再幫她買一包～"
    },
    {
        "Author": "angelakk1234",
        "Title": "[商品] 7-11 煉乳牛奶麵包",
        "Score": "90",
        "Content": " 包裝寫煉乳以為會很甜膩，但完全出乎意料之外，內餡份量剛好，乳霜狀但不會太黏稠。 內餡不甜，有人工奶味，因為很餓所以覺得特別好吃，但想想平常不會特地去買~   外面一條一條的造型就沒味道，就是造型www    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建s"
    },
    {
        "Author": "StaminaV",
        "Title": "[商品] 萊爾富 紫米黑豆麵包",
        "Score": "80",
        "Content": "   買午餐看到這個，第一眼看到覺得滿頭問號：紫米黑豆在哪？外觀完全看不出來，過於好 奇買來之後咬下仍然滿頭問號：明明就紅豆麵包想騙我？嚼了兩三口突然醒悟——原來是 紫米黑豆餡的麵包啊！  最初看到紫米黑豆還以為是像五穀麵包那樣撒在外皮，不過紫米黑豆餡吃起來不像紅豆餡 那樣甜，越吃越有股健康的感覺，而且才28元，覺得很OK！"
    },
    {
        "Author": "xz0225",
        "Title": "[商品] [711]黑胡椒雞排便當",
        "Score": "40",
        "Content": " 一款長的奇怪                     又沒什麼味道的便當QAQ    配菜：紅蘿蔔炒蛋=沒味道                酸菜=不敢吃  無法給評價                豆皮=記得跟店員要醬油膏               主菜：其實黑胡椒雞排算嫩               但完完全全就是被黑胡椒的味道                給蓋過去！！而且很小塊   白飯：中規中矩，沒什麼特別的  結語：絕對不會自己花錢買來吃              這是不小心從實驗室裡跑出來的吧              而且長得跟人家不一樣              放佛蒙特旁邊？他不是燴飯              和便當放在一起？              但是他一臉燴飯樣啊…              總而言之  如果真的要嘗試的話              強烈建議一定要買個小菜之類的              不然會吃的有點痛苦哦>·^                (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "catmac",
        "Title": "[商品] 7-11 統一麵包愛心牛奶球",
        "Score": "６５",
        "Content": " 只要１５元的愛心麵包，打開牛奶香料味滿重的   手也是牛奶的香料味 注意事項為點心類產品，不宜取代正餐 雖然麵包不乾，但吃完會想喝水，跟瑞穗、晨光的口感差不多 造型100分 "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 青蔥起士麵包",
        "Score": "70",
        "Content": " 早上到「免費」幫客人升級特大杯咖啡的店家買早餐，今天一樣買拿鐵大杯咖啡免費升級 特大杯，選了一款鹹的青蔥起士麵包來吃。   外層滿滿的蔥，若不喜歡蔥的人請勿選這款麵包，因為蔥的味道蠻重的，起司味道被蔥蓋 住吃不太出來，麵包部分還算紮實，鹹麵包配咖啡不錯選擇。 "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 髒髒泡芙",
        "Score": "85",
        "Content": "  今天突然很想吃巧克力的東西 就買了這個  打開長這樣  上面灑了很多可可粉，蠻苦的 泡芙皮跟脆皮泡芙的吃起來一樣 但是最上層還有一層巧克力，甜甜的，還增加口感，這層好吃 裡面吃起來不只有香蕉卡士達，好像還有鮮奶油 香蕉卡士達香蕉味不重跟巧克力還算搭 鮮奶油依然難吃 剛吃覺得好吃但是吃到1/3就覺得有點膩 整體不錯吃，跟脆皮泡芙比我比較願意回購這個 最後有我吃過的醜照，慎思再看 . . . . . "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家日式脆皮菠蘿超值配",
        "Score": "80",
        "Content": " 也想吃吃看日式菠蘿是甚麼口感 原本打算趁Line好友優惠購買，順便帶一杯咖啡 意外發現超值配，麵包也可以搭到中熱拿 原本是27+45=$72 用超值配只要$59，就改買超值配  日式菠蘿的皮是脆脆的，不像是台式那種酥酥的 感覺是兩種不同的麵包 前2口蠻不習慣那口感，後面就還可以接受 皮裡面的珍珠糖有點甜，麵包少了點濕潤度  但配拿鐵就剛剛好，而且味道蠻搭的 吃了快一半，決定試試看微波  糖只融了一點，邊邊變得像烤酥的麵包 吃起來還可以 總結日式菠蘿因為超值配組合選擇多了，就加了10分 個人覺得要吃就得配咖啡最搭!!"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 萊爾富 春雞白玉捲",
        "Score": "80",
        "Content": " 之前許多朋友都說，其實便利商店的冷凍食品口感都還不錯，之前也很常在吃美式辣雞球 跟墨西哥雞翅…最近看到新出的一款春雞白玉捲，以為是雞捲類的商品（簡稱的概念）… 微波來吃後，發現口感很像甜不辣，小週末來瓶啤酒，配上雞捲，會是個不錯的選擇喔…    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 麵屋一燈 胡麻冷沾麵",
        "Score": "77",
        "Content": "  前言 上一篇寫了7-11麵屋一燈的雞唐揚炒飯  這次要來試另一款限定推出的商品 胡麻冷沾麵 這次有先冰箱冷藏，溫度會比超商架上直接取下的低一些 配菜除了雞肉切片外 還有蔥絲，白蘿蔔，紅蘿蔔與小黃瓜絲 另外，可以看到偏粗的麵條，與兩包需要混在一起的醬包。 挾了幾條麵，沾醬吃了第一口 第一口，溫度仍然偏低時，油膩感有些重 喝了一口無糖綠茶解膩 但慢慢隨著進食間，醬汁與麵條的溫度提昇之後 魚介與胡麻有特色的風味漸漸釋放而出！ 一口接一口，按自己對味道濃厚的喜好調整麵與沾醬的比率 轉眼間，麵剩不多，此時才試著挾了一旁由紅白蘿蔔與小黃瓜絲組成的配菜 搭配麵咬了一口，嗯，蛇足感很重 青蔥絲與魚介胡麻搭配的還不錯， 但紅白蘿蔔與小黃瓜的生澀打斷了沾醬的食感 要增加咀嚼變化是需要的，只是應該有更好的選擇。 整體來說，這次的麵屋一燈胡麻冷沾麵超出預期 讓人在台灣也能嚐試到接近日本超商產品的機會 小提醒 會建議一開始麵條先不要沾太多醬汁，找到喜好的濃度比例後的食感體驗會比較理想。  －－－   "
    }
]