[
    {
        "Author": "mozobil",
        "Title": "[商品]萊爾富之古坑古早味竹筍包",
        "Score": "59",
        "Content": "  每天活力的來源就是要一頓豐盛的早餐，吃慣西式早餐今天嘗試了一下中式但又不想吃 蛋餅，所以到附近超商試試有沒有新品，看到這個！  難得在超商看到竹筍包，就試試看，因為媽祖婆是竹山人，之前對竹山的竹筍包印象很深 ，因為是每次回娘家必備的下午茶之一  其實之前也吃過其他的，但都是肉包攤的，這次試試超商有沒有跟外面一樣 現在有活動搭配前陣子很夯的濃奶茶只要49元   下面那個台南的蛋黃包聽店員說也是新品，但我不愛蛋黃肉包，所以直接無視，回來重點 竹筍包 回家打開後其實有點失望，因為 狼客啊，哩跨麥！皮不薄餡不多！    不像竹山的竹筍包那樣皮薄餡多 但是吃到最後還是要稍微敘述實際，其實他的餡料蠻平均的不會像一般手工做的，常常都 是裡面的餡料在某個位置特別多，另一邊都是皮；包子還是要熱騰騰吃的時候還會冒煙才 是最好吃的，可能我拿到的是包子剛炊熱而已。 總結：這顆筍包除非在夜深人靜時我真的想吃但外面又買不到的時候我才會考慮去買，要 不然真的完全不想，價格35元我寧可買別的，這算踩到雷嗎？見仁見智囉！ 以上提供給各位參考，下次如果其他家有新的竹筍包我還是會去嘗試，敬請期待"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 美粒果柳橙冰沙",
        "Score": "65",
        "Content": " 一開始進超商看到就注意到了！有兩種口味可以選   平常蠻愛喝美粒果柳橙的！今天平日一杯39元，平日第二杯半價。  味道跟瓶裝飲料風味一樣。 但喝完覺得有一點貴。杯子容量大概是早餐店的中杯。如果想喝冰沙我可能買美粒果瓶裝 然後拿去冰箱冷凍庫冰吧！ 不然價格可以再便宜點會更好！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "h610418g",
        "Title": "[商品]",
        "Score": "65",
        "Content": " 在7-11看到森永新的梅子口味牛奶糖，梅子跟森永牛奶糖都是我的最愛，加上新上市特價 的促銷，就立馬下手了！ 可是跟想像的不一樣，二種最愛合起來反而覺得怪，少了原味牛奶糖的濃郁香甜，梅子味 道也沒有突出特色。小失望。 不過話說，跟七七乳加一樣，換個口味好像單價就提升了，是怎樣？"
    },
    {
        "Author": "cryskyalblue",
        "Title": "[商品] 全家 髒髒泡芙",
        "Score": "75",
        "Content": "   最近熱愛全家的泡芙，所以常去樓下的全家甜點區去晃晃，結果竟然看到髒髒泡芙！ 雖然是香蕉口味，但還是很吸引我 （有的香蕉味很化學）   咬了一口才拍～ 包裝寫是台灣香蕉耶～個頭也比抹茶泡芙稍大 香蕉味比想像中好入口、上面那層巧克力脆脆的，好吃！ 但就顯得泡芙本體太軟，咬一 口就整個塌陷，沒什麼口感，脆脆的巧克力也只有最上端有而已～ 如果剛好有零錢又想吃甜點又喜歡香蕉的，可以買（螞蟻不負責推薦）"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家運動毛巾",
        "Score": "84",
        "Content": "   之前說要幫朋友換運動毛巾   一直忘了><   這次去換好像多了2000點+99元的選項xdddd（決定加4分）   摸起來蠻舒服的  朋友的小孩立刻拿來玩耍（我笑了～～）   這是小孩的天真嗎？   他說：你看，我是超人～～"
    },
    {
        "Author": "sky0808",
        "Title": "[商品] 7-11 西瓜咚咚巧克力派",
        "Score": "80",
        "Content": " 剛剛去711寄貨，逛了一下，突然看到很特別的盒子，仔細看發現，竟然是西瓜口味的巧 克力派耶!!!!!!  身為巧克力派的愛好者當然手刀結帳!!!!  盒子真的很可愛~~~ 吃完都會捨不得丟的那種~~ 盒子裡面有四個，吃了第一口之後，味道還滿難形容的，之後第二口第三口越來越續嘴~  而且吃完西瓜味整個殘留在口腔裡面XD 其實還不錯吃，我一口氣就吃了兩個。  如果價錢在便宜一點，我應該每天都會去買~~"
    },
    {
        "Author": "smart192",
        "Title": "[商品]百吉鳳梨牛奶雪糕",
        "Score": "88",
        "Content": "  天氣很熱 看到OK超商現在有買一送一的冰棒 就忍不住買來吃看看了 外觀長這樣  整枝淺黃色的很有鳳梨的風味 外層是薄薄一層鳳梨脆片包覆著 有點微酸的味道 裏面白色是甜甜的牛奶雪糕 雪糕裡還夾雜一些細小的鳳梨顆粒  吃起來微酸帶甜 一點也不違和 加上活動的關係平均1枝才9塊錢 CP值實在很高阿 如果想用來消暑 這種冰絕對很OK 但想解渴的話 可能必須要找其它品項的冰品會比較合適"
    },
    {
        "Author": "BruceBill",
        "Title": "[商品] 帕瑪森起司麵包",
        "Score": "80",
        "Content": " 看著一堆麵包，就看到這個，它有三種口味，我就選名稱看起來跟我一樣很有 氣質的帕瑪森起司（喂～），一開包裝濃濃起司味撲鼻，很讚，口感也算綿密，雖然外觀 看起來普普，可是整體而言是很不錯的麵包～   "
    },
    {
        "Author": "itsnotuitsme",
        "Title": "[商品] KIRIN冰結STRONG系列水果調酒-爽快香檬",
        "Score": "80",
        "Content": "  其實很苦誒 為了要9%alc 所以就算加了“扁實檸檬”果汁還是苦  vodka底的調酒 口感有點苦澀  但是好處是很香 滿滿的lime香 然後一瓶就好準備好搖搖上床睡覺ler 不懂扁實檸檬是什麼水果 看照片覺得是萊姆lime吧… 科普之後發現原來是一種台灣也有的水果呢 fyi  覺得其實就是lime味但比lime苦 看完科普覺得喝完整個人都健康起來可以在一手啤酒了呢！ - 隨時隨地都是我的happy hour"
    },
    {
        "Author": "TESong",
        "Title": "[商品] 全家 髒髒泡芙/法式檸檬塔",
        "Score": "",
        "Content": " 先來說說髒髒泡芙，跟一般全家的泡芙一樣大小，包裝打開來表面有點濕濕的，  咬下去的外皮些微脆脆的，然後就是滿滿的巧克力味道， 切開來可以看到內餡真的塞得滿滿的不誇張！！  內餡的醬有讓人舒服的香蕉味，不會過於化學或是反胃， 不喜歡直接吃香蕉的怪味道的人也可以接受的。 法式檸檬塔雖然是第二次上架了，秉持著對於第一次的好評口感還是買下去試試看，  讓人失望的是咬下去塔皮整個濕潤並沒有脆脆的口感， 內餡與塔皮之間有白巧克力，咬起來有多點層次，  最大的失望莫過於這次的內餡並沒有上次酸大於甜的感覺，而是整個偏甜一點。"
    },
    {
        "Author": "kartg0080092",
        "Title": "[商品] 全家髒髒泡芙",
        "Score": "65",
        "Content": "   （我手的姿勢很詭異請見諒哈哈哈） _  嗯身為一個不用吃髒髒系列就可以把東西吃的很髒的人來說，髒髒系列對我的吸引力實在 不大， 但看到版上的心得文又莫名的生火，就在中午買了一顆來吃了～ （果不其然我還真的吃到鼻子都是卡士達呢！還是被路人提醒才發現  嗯我覺得就口感上面來說，內餡的香蕉卡士達不會太甜，但我第一口吃下去有種我在吃牙 膏的錯覺（全家不要吉我），可能是因為他的香蕉味有點假吧。  外層的塔皮我覺得偏軟，上面灑的巧克力粉我覺得是偏苦的，但最上層的巧克力顆粒（不 確定怎麼叫它哈哈）我覺得超甜，甜到我有衝動想挑掉的那種，但我還是把它吃完了哈哈 哈。 _ 總結：基本上我不推薦大家買這顆，但想嚐鮮的還是可以買來吃看看，畢竟它內餡的量給 很足，巧克力也很敢給，喜歡吃巧克力的可以試試看～ BTW：這東西小小一顆熱量也挺高的嗚嗚嗚"
    },
    {
        "Author": "aids893001",
        "Title": "[商品] 7-11 ",
        "Score": "40",
        "Content": " 昨天在看到上看到這罐咖啡的廣告想說今天買來喝看看，有兩種口味一種是黑咖 這味道也太淡了吧"
    },
    {
        "Author": "renran",
        "Title": "[商品] 萊爾富 維力手打麵-和風豚骨風味",
        "Score": "59",
        "Content": " 好空虛。・゜・(ノД   `)・゜・。 中午吃飯看到有新品449以外還看見手打麵出新款 想說哎呦豚骨耶～就很開心的拿去結帳 一打開我就沉默了。  這個麵也太少了吧(つД   `)ノ 上面的粉包厚到我有點害怕，可能精華都在這裡面吧。  把上面的偽裝拿掉，看起來更空虛了嗚嗚  安慰自己說不定是眼睛業障重，吃了才知道到底是毒藥還是蜜糖，所以視死如歸（誤）泡下去。 吃完感想：我更空虛了啊嗚嗚嗚嗚 湯頭也沒有很豚骨就普通泡麵味（說著又喝了一口） 而且不知道為什麼還有紅紅的看起來像是辣椒抽出物的東西（不是紅蘿蔔） 總之只能給59分死當，再也不信愛了(;_;)"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 泰山梧堂仙草茶",
        "Score": "90",
        "Content": "  今天真的是熱到想躺在路中央被車碾送醫吹冷氣 衝去超商想買可樂的時候看到這個泰山家的飲料 秉持著嚐鮮的精神買來試試看 其實我不太敢喝著青草類的飲品 結果意外的喝完很涼爽，而且無糖卻不難喝！ 仙草香很像真的熬出來的，完全不會覺得是香料 很好喝，很適合囤一箱在冰箱！"
    }
]