[
    {
        "Author": "vi413",
        "Title": "Re: [商品] 立頓奶茶有怪味",
        "Score": "0",
        "Content": " 以前立頓不是只是黏喉 很甜 但是少數不冰是比較好喝的便宜奶茶嗎？ : 怎麼今天喝到有很奇怪的怪味 喝下去會有像苦茶一樣回衝的味道 去google有沒有人說 :      : (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) : 與板工打勾勾約定: : 此商品文之圖文皆為發文者原創，實際個人拍攝 : 若圖片內容為轉載，將附上出處。 : 針對商品之評論與評價皆建立於個人之實際體驗。 : _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 嗨啾蔓越莓葡萄口味&冰結奇異果口味",
        "Score": "70",
        "Content": " 嗨啾軟糖-蔓越莓葡萄口味: 很少買糖果,不確定是不是新口味,我覺得吃起來略甜,酸度有點不夠,但我媽 認為酸甜適中還不錯吃,只能說口味這東西見仁見智,各有所好 冰結水果調酒-紐西蘭風奇異果口味: 這個好喝!!它真的有奇異果的感覺,不是那種假假的香料味 味道酸酸甜甜的,而且酒味沒有青森杏桃那款來得重,有驚豔到,會再回購!! 小提醒 軟糖  protected]/42753828590/in/dateposted-public/  protected]/43844558054/in/dateposted-public/ 調酒  protected]/44513438152/in/dateposted-public/    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 711買娃娃送午後紅茶(？",
        "Score": "80",
        "Content": "  看到版友的心得文今天就跑去找了， 有些店家沒有，有一家只有米奇，   但我的目標是米妮， 跑了幾家才看到米妮， 店員還很熱情說只剩一組， 然後我看到櫃檯後面光明正大放了一組XD，可能有人要了， 然後我就拿著米妮去結帳了， 對，我只要米妮(拆散姻緣，  高高興興的帶她回家了，  關在裡面好可憐， 別怕，我馬上就解放你！！  底座是可以開的，不用解剖瓶子， 也別妄想可以像吸蛋一樣來去自如，  噹噹！米妮恭喜重獲自由！  好了，你就在我包包上服役好了！  我朋友說她有維尼的捨不得開， 我說這隻才199，還有飲料， 沒什麼好捨不得的啦！ 真的捨不得再買一隻收藏就好了。 分享到這裡，謝謝大家。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 奶油蕈菇起司雞排飯糰+雙倍奶茶",
        "Score": "75",
        "Content": " 因為之前買法香飯糰有不錯的經驗，所以自以為旁邊的蕈菇應該也不差，而且有我喜歡的 蛋皮，就快樂的拿去配49結帳  打開之後，咬了兩口只有飯跟蕈菇醬，阿那個雞排勒？別害羞快出來啊！ 還好咬了第三口之後雞排終於出來見客了，大概只佔整個飯糰1/2的位子，差點要跟莓果 煉乳麵包的版友一起揪團報失蹤人口了  雖然跟法香一樣都滿好吃的，但份量不是很夠，覺得有點失望，原本想用雙倍奶茶來彌補 ，結果喝了幾口覺得很普通，而且滿甜的，分家人喝的感想也是一般奶茶，但10元買一瓶 大罐寶特瓶覺得還ok    "
    },
    {
        "Author": "popcorn75",
        "Title": "[商品] 萊爾富 牙白仔餅",
        "Score": "7580",
        "Content": " 萊爾富新出的產品，還有另一款千層餅是起司火腿口味的，＋10元搭配水果牛奶跟豆漿米 漿系列，大概就等於49元組合。  在看到膩的早餐區發現新東西眼睛一亮就拿了，小口咬了4口開始出現餡料，就是普普通 通的玉米和起司薄弱的存在感還有蠻清楚的洋蔥味。  整體來甜甜的還不錯吃，順順的就把它吃完了，感覺有機會回購。"
    },
    {
        "Author": "catlly",
        "Title": "[商品]  全家 提拉米蘇捲蛋糕",
        "Score": "70",
        "Content": "  整體不會過甜、蛋糕體濕潤綿密、奶油也算滑順好吃 奶油中間加了一坨焦糖，沒有均勻分布，吃到那一處的時候覺得很甜膩,感覺小扣分 但老實說沒什麼提拉米蘇味 (我想像中的提拉米蘇味要有咖啡、可可、酒之類的味道) 以包裝食品的標準，這個蛋糕捲表現算不錯了 PS 若大家有機會可以去吃吃看他的手作甜點~~ 推推!!"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 哈根達斯迷你杯",
        "Score": "85",
        "Content": " 今天領薪就犒賞一下自己吧！尤其看到了寵愛價。 爬文過這口味大家的評價不錯，所以我選擇了白桃覆盆子口味，記得曾經在頂好的專櫃冰 箱門看過特大杯模型新品，但頂好沒有賣迷你杯，所以一直沒嚐試。 覆盆子吃起來像藍莓、味道微有酸甜滋味，還有三、四粒果肉，還蠻好吃的，優惠期間8/ 29-9/11，推薦給喜歡哈根達斯的人。    "
    },
    {
        "Author": "Johnny8449",
        "Title": " [商品] 7-11午後紅茶 x 米奇米妮",
        "Score": "90",
        "Content": " 看到版上有其他版友發文後超生火，下班馬上路上找711購買，幸運在第一間店就買到了 ！ 但活動還沒開始，詢問店員後才從物流箱裡拿出來～（開心 以下為米奇米妮開箱圖，相信這次的主角不是飲料，直接跳過飲料這部分囉XD   兩張簡單分享，娃娃品質以199元來說算很讚了，畢竟還附贈3罐飲料XDD 但還是要小抱怨一下為什麼搭配只有奶茶和無糖紅茶QQ 我想要紅茶吶～～～ 另外在結帳時店員還非常的貼心去翻活動本本看有沒有促銷活動，結論是不會有促銷呦！"
    },
    {
        "Author": "aqurius",
        "Title": "[商品] 7-11 炊肉圓",
        "Score": "85100",
        "Content": "         公司樓下的7-11店員推薦的，         剛好最近特價，想說買起來帶便當或宵夜吃         反正冷凍再蒸熱是還蠻方便的         順手在公司開了團購，竟然一口氣團了70顆         (到貨吃過後，又再追加了50個         本來對超商冷凍食品不抱任何期待，但這肉圓有超乎預期         皮很Q但厚了一點，餡料部分很有味道         雖不到絕頂好吃，但以一顆15元的價格是還不錯"
    }
]