[
    {
        "Author": "ykch",
        "Title": "[商品] 全家 味噌貢丸蛋花湯",
        "Score": "67",
        "Content": "    這款全家的味噌貢丸湯，之前撲空了幾次，才知道是六月15號上市的產品，  今天終於等到。  首先，加熱後的杯子很燙，拆密封膜的時候得多留意，小心燙到。  打開後…很淡淡的味噌味，嚐了一口…味噌味稍微稀薄，如果要依濃淡作排列，  甜甜微酸，最後再補上點味噌味的感覺。  裡面的料比預期的多，有兩顆中型貢丸，加上不少豆腐，蛋花，  豆腐，柴魚片及提味的蔥花。  貢丸的口感偏軟，不是脆的，也沒太多彈性。  總結，算是一款\"有趣\"的超商湯品，  但是如果想喝味噌貢丸湯的朋友，也許有更多的選擇。  圖文網誌版  "
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] FUZE tea 飛想茶 鳳梨薄荷複合綠茶",
        "Score": "70",
        "Content": " 覺得有寫的原料都有喝到，但是很有趣的是這些味道都很鮮明，                   沒有混成一個合諧的樣子？不過整體來說不覺得這是罐難喝的                   飲料還蠻新鮮的，特價期間會想再嘗試（目前嘗鮮價NT$ 19）。"
    },
    {
        "Author": "princesssick",
        "Title": "[商品] 多力多滋勁爆脆  勁濃起司味",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址及單獨文字內容 違者逕行處分) 多力多滋本來味道就很濃 換成小小片然後有點中空的樣子 吃起來蠻特別的～   原本的多力多滋還在 多了這種餅乾等於多一種選擇呀呼 現在萊爾富多力多滋有任兩件第二件六折～"
    },
    {
        "Author": "aki1210",
        "Title": "[商品] 全家蛋黃哥舒壓捏捏樂",
        "Score": "80",
        "Content": "     早上我就有先去其他家店換了一個，跟店員說最輕的，結果一開居然是蛋包飯。真難 過，店員補一槍給我說難換到喔。  下午不死心再接再厲，去了其他家換了一個，我要大推天使店員啊！ 我跟他說拿輕一點，不要太輕的。 他就問我說是不是要奶黃包的，我說是。 他把櫃子下面的庫存全部拿出來，一個一個秤重，挑了80克的給我，在店裡面我當場打開 ，真的是我心所想的奶黃包啊！  後來發現蛋包飯的另一個功用，滑鼠的手腕墊，不高又軟剛剛好。 "
    },
    {
        "Author": "Sherlie0329",
        "Title": "[商品] 7-11蘋果水",
        "Score": "80",
        "Content": " 覺得蠻好喝的~蘋果味比想像中重 熱量也不高，下次還會想再買~ 跟朋友湊45元，朋友喝另一款檸檬水 兩款比較起來我覺得檸檬的比較好喝XD完全不酸     (圖文內容 請務必圖文獨立 不可單獨貼網址及單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "TCbestSUP",
        "Title": "[商品] 萊爾富 特濃咖哩雞",
        "Score": "65",
        "Content": "  因為突然超想吃咖哩，就衝到樓下的萊爾富。原價75$滿貴的，不過我覺得能吃飽，跟小7 的爪哇咖哩比起來口味滿普通的，就是很一般的咖哩，但是能吃飽!!!!!小7吃不飽!!!!! 一打開封模的時候，我覺得飯聞起來怪怪的，不知道是不是因為是壽司飯的關係。 肉滿少塊的大概五塊，肉吃起來很普通，不夠嫩。 然後滿神奇的有蓮藕!!!我本來還以為是蓮藕樣子的馬鈴薯，看了包裝才知道是蓮藕ㄏㄏ btw我覺得馬鈴薯太少了!!!!!!! 總之就是吃粗飽但是不便宜。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 極上北海道十勝紅豆銅鑼燒",
        "Score": "69",
        "Content": "          簡單心得  這款銅鑼燒，包裝上有大大的文宣說明用了北海道十勝紅豆，跟日本昭和產業麵粉。  自己也喜愛烘焙，很自然而然的對這樣的宣傳有更強的期待感……。  結果……嗯，小失落。  簡單地說，不同種類的糖，不同混合的比例，可以調配出不同地甜的質感，而這次紅豆 餡?  銅鑼燒餅皮的部份，吃不太出好的麵粉的感覺……  用誇張說法，就好比用演奏會宣傳要用史坦威鋼琴表演德布西的棕髮少女，  突然臨時找不到演奏者，拉了台下的觀眾上台，結果彈起來變成掉髮少女…  上面的描述太誇張了些，只是剛好吃銅鑼燒時，正在聽德布西…  長篇網誌文    最後，祝大家吃到好吃的銅鑼燒"
    },
    {
        "Author": "hebe82322",
        "Title": "[商品] 全家 培根雞蛋沙拉麵包",
        "Score": "",
        "Content": " 先來張近照  大小沒很大 比手掌大一點的正方型 厚度目測4公分吧哈哈 剛打開包裝有一點點培根香氣飄出 培根吃起來硬硬乾乾的 麵包上面有微量的起司 看包裝有寫才發現 雞蛋沙拉沒什麼味道 量很少一小坨而已 超沒存在感 麵包裡面沒有包東西 我吃東西不太邊吃邊喝 很少覺得東西很乾要配水 但是這款麵包超乾的耶不知道為什麼 吃完後喝水嘴巴還是乾乾的 本來看名字很期待 結果是超空虛很不怎麼樣的一個麵包"
    },
    {
        "Author": "Deeeer",
        "Title": "[商品] Seria roile 宇治抹茶紅豆",
        "Score": "75",
        "Content": "  （先上圖） 身為抹茶但非紅豆控的我來說 覺得這款抹茶味不夠重>< 搭上紅豆後整體口味屬於微甜，但是能接受的～ 那天買了很多東西所以不太確定準確的價格， 但記得不算便宜 >\"< 所以才給了75分! * 自己短評：覺得中規中矩，可以嚐鮮一下！ 另外偷偷說， 有一款抹茶脆皮、裡面包抹茶冰淇淋的雪糕 不想採雷的話 絕對絕對絕對不要買>< 超甜而且吃不出抹茶味啊啊啊 （吃到最後不知為何有種在吃鹼粽的味道？！） 以上小小分享，謝謝大家！：）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 經典排骨飯 區域限定",
        "Score": "65",
        "Content": "  圖文易讀版    最近超商所保留的最入門的幾款便當，這款55元的經典排骨飯也是其中之一  打開可以看到，裡面一塊排骨，厚度相較於其它同樣711的排骨飯也薄了些，  幸好味道還不差。  配菜有一片薄薄的香腸切片，一片薄薄的蔥蛋，有點油的高麗菜炒紅蘿蔔絲。  加上微辣的酸菜跟調味比較淡的炒冬粉。  基本上，這類便當因為配菜較少，因此調味上會比較重，換一種說法就是比較下飯。  目前比較了兩款55元級的便當，這款711的經典排骨跟全家的招牌腿排便當  在配菜量跟調味比例上，711經典排骨較佳。  在主菜的排骨跟腿排，則是全家的口感比較好。        "
    }
]