[
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11 九州風雞肉飯飯糰+富士蘋果千層酥派",
        "Score": "85",
        "Content": " 90分"
    },
    {
        "Author": "UntermRad",
        "Title": "[商品] 7-11 富士蘋果千層酥派",
        "Score": "60",
        "Content": " 凌晨失眠甜點。 因為可以搭配成59組合就買來吃吃看了，加熱後變得濕濕軟軟的，卡士達餡很甜，導致蘋 果薄片沒什麼存在感。 東西本身不難吃，就是沒什麼「『蘋果』派」的感覺，再考量單價的話似乎有點雷。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "loveSETSUNA",
        "Title": "[商品] 北海道秋鮭茶泡飯",
        "Score": "90",
        "Content": " 廢話不多說先來張圖  板上最近看過幾次有人提茶泡飯 今天進貨馬上來試試看 我這個人不太會形容，只會給分 但是蠻好吃的 不過有芥末味，但不會嗆，不敢吃的注意啦 比起稀飯，更快的感覺暖呼呼的 個人當成早餐的感覺還蠻不錯的！ 但是不會飽，可能還是要搭別的吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 全家 多重火腿起司捲 & 帕瑪森火腿麵包",
        "Score": "70",
        "Content": " 多重起司火腿捲，由於餡料都跑到底下的關係，導致上方餅皮乾硬           但是下方的融化起司搭配番茄醬，對於起司控有十足的加分效果。               帕瑪森火腿麵包，這次採用微波的方式來食用，比起先前的經驗           麵包變得更加柔軟，起司味也提升上來，唯一的缺點就是份量不足啊 "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11九州風雞肉飯飯糰",
        "Score": "75",
        "Content": "  這個名字跟照片搭不太起來，乍看以為是油飯XD。如照片，烤雞肉份量還不錯多，第一口吃起來，牛蒡味真的好重啊，不過多吃幾口就漸漸習慣了，雞肉吃起來不算太嫩，也不至於到老，算是中規中矩的感覺。 "
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富-moz保鮮盒",
        "Score": "85",
        "Content": " 之前在臉書上看到宣傳就去看官網的照片，照片拍的整個好有質感，而且顏色都是馬卡龍 色系，一個瞬間想要把全部都打包，幻想跟歐美部落客一樣坐在開放式美麗的廚房，悠閒 的吃著早餐，不過現實就是什麼都沒有。 好不容易集結身邊的朋友拿了點數終於可以換到一個平常會實用的便當盒  但 的出乎意料，因為名稱是保鮮盒以為是塑膠盒，是陶瓷!!!!不過要提醒大家 這個碗非常 非常的重、超級超級有重量  那個金光閃閃，真的好美，我想近期的便當一定會用這個，但是我非常明白我是3分鐘熱 度再加上有重量，可能之後就變裝飾品了  這是保鮮盒的蓋子，就真的是那種一般的蓋子了"
    },
    {
        "Author": "arifpeon",
        "Title": "[商品] 全家 傳統十六穀米燻雞飯糰",
        "Score": "80",
        "Content": " （手機排版請見諒） 全家推出的新飯糰  身為飯糰愛好者就買來吃吃看   紫米表現不錯 是有點黏稠的那種 可以吃到很多穀類 口感很豐富 飯糰料的調味不錯 蛋香味也很夠 幾乎每一口都可以吃到料 但燻雞的存在感就有點低 整體來說有點重口味 吃到後來會覺得太鹹 但在超商飯糰裡表現優異 連續吃了兩天哈哈哈 推薦給大家～～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 全家 森永重烘焙拿鐵牛奶糖",
        "Score": "70",
        "Content": " 先上實品圖： 甜度比原味稍不甜一點，確實是咖啡拿鐵的味道，味道跟下圖的咖啡糖則有87趴像，差別 大概只在於一個是硬的、一個是軟的XD。 "
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 蒸的關東煮",
        "Score": "85",
        "Content": " 前幾天爬了文看到有一則7-11用蒸的關東煮，基於嚐鮮，剛買了幾支來吃看。   我買了黑輪、魚卵捲、雞唐揚，還有可以加花生粉的豬血糕。  黑輪、魚卵捲： 比較好吃！ 不會太乾，咬下去中間還是很有水份，味道沒有跑掉，説真的我反而比較喜歡吃蒸的，至 少不會吃到煮的爛爛的。   雞唐揚： 肉質就還很鮮嫩，可惜的是外皮有點爛  接下來就是重頭  了，我就是衝著花生粉+豬血糕來的！ 豬血糕  花生粉是結帳時，店員才會給你 同時也會給你一包沾醬 店員會告訴你，先沾淋醬後，再灑花生粉   倒出花生粉後，有一點小失望 它不是我想像的花生粉 聞起來花生香味不濃 吃起來並沒有很好吃   至於豬血糕，我覺得還好，勉勉強強 我會回購黑輪、魚卵捲。 也分享給大家"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 2017倉石一樹羽絨系列",
        "Score": "90",
        "Content": " 之前買的羽絨穿起來比較腫 看老蕭穿感覺不錯 確認尺寸後就下手了  挑了一件外套跟一件背心(左邊是黑背心) 能捲成一小球週末去旅行帶著就方便多了  先來個正面照 (麻豆不是很美請見諒 XD 不得不說怎麼我好像很瘦 ((大錯覺 比起一般羽絨穿起來感覺有腰瘦  再來個背面 脖子上有反光條蠻特別的 好像還沒遇過有做反光條的 不突兀覺得還OK 騎車打光才顯眼也安全  側邊的直條紋也是看起來會比較瘦的設計 然後它的口袋拉鍊真的超隱形@@ (一開始還找不到被男友笑  有的外套拉高領都會刮下巴不舒服 這個護下巴的很讚  背心終於出到XXL 總算有他可以穿的size了 XD 118公分的胸圍穿頗OK  去年的款比較素 今年的日系質感更重了點 (雖然看不懂日文 XD  整件幾乎都是同質的 只有腰部有一塊是異材質的布料 深色拼接異質的好處 大概就是看起來有比較瘦的錯覺 (誤 男友還頗滿意的 (難得有他可以穿的版型 個人是頗推保暖 在家穿個10分鐘有點熱 XD 最近轉涼入手也剛好 週末只好陪他穿情侶外套了 (灑花"
    }
]