[
    {
        "Author": "monkeynini",
        "Title": "[商品] ALWAYS杏仁蔓越莓巧克力",
        "Score": "9060",
        "Content": " 這款巧克力應該還蠻新的吧~因為之前好像沒看到(還是我沒注意到) 平常我比較喜歡吃苦一點的巧克力~大概70%以上的 不過我很愛這種加水果乾在裡面的 這款吃起來我覺得甜度還蠻剛好的~不會很甜~甜到牙齒痛 個人覺得跟德芙某款有加葡萄乾的味道蠻像的 但是這個感覺起來沒那麼甜 蔓越莓的部份也不會說很酸~整個酸甜的感覺我覺得很剛好 杏仁的部份也很香脆~口感很不錯 連我男朋友不愛吃甜食的人都說很好吃 推薦大家可以試試看喔~"
    },
    {
        "Author": "aaaa9858",
        "Title": "[商品] 全家 匈牙利紅酒燉牛肉 燴炒飯",
        "Score": "855",
        "Content": "         全家強打吧！櫃上每種口味都放了至少七、八盒         本來想吃麵的我，硬是改變心意 XDDDD                  米粒很彈牙，可能有炒過的關係，粒粒分明         所謂紅酒味吃不太出來，倒覺得有點藥膳的味道 (?)         牛肉片大塊有六、七塊吧！在超商食品算是不錯的了         馬鈴薯、紅蘿蔔都很軟爛，好吃!!!         湯汁的部份我是一邊拌著吃，飯吃完了湯汁還有剩~         除了價錢讓我有點卻步，其它都很不錯，回購率 85%，下次先試試別款"
    },
    {
        "Author": "ricelala",
        "Title": "[商品] 義美 咖啡豆巧克球 包了整顆咖啡豆",
        "Score": "85",
        "Content": " 圖文網誌版  總是喜歡帶著零嘴在身上 想到就塞顆糖或餅乾到嘴中 只要吃著小巧的甜食 總是可以讓心情保持愉悅 義美的QQ巧克力球 一直是我很喜歡的小零嘴之一 滑順的巧克力包著QQ的葡萄軟糖 喜歡含著讓巧克力化開 再開始享受帶著葡萄香氣的QQ軟糖 這次要介紹的是逛義美看到的新產品 其實我不知道是否出一陣子了 義美 咖啡豆巧克球 看到包著一整顆的咖啡豆 就覺得好新鮮阿 喜愛咖啡香氣的我 毫不猶豫馬上買下嚐鮮 義美 咖啡豆巧克球 ARABICA 原豆使用 外觀看起來和熟悉的巧克力球沒什麼不同 咬開後小巧的咖啡豆就現身啦 屋~~真是超級可愛的 看到一整顆的咖啡豆包在巧克力中 就覺得怎麼這麼卡哇伊 咖啡豆仍保有著酥脆而微苦的口感 外層的巧克力比起QQ葡萄那款 甜度較低 是大人口味的巧克力球喔 我很喜歡  ( 我是大人)"
    },
    {
        "Author": "mina0909",
        "Title": "[商品] 全家 拚台灣旅行團─新北市‧淡水紅毛城",
        "Score": "95",
        "Content": " 網誌版  兌換方式：1           2 採隨機出貨，不得選擇款式 ※淡水紅毛城文案簡介※ 紅毛城原名「安東尼堡」，西元1629年由西班牙人所建造，後來被荷蘭人所佔領， 由於荷蘭人又被台灣人稱為「紅毛」，此城因而被民間稱為「紅毛城」迄今。 紅毛城是極具歐式風格的建築，也是台灣的國家一級古蹟之一。 不知會不會有很多人和我一樣，到紅毛城時總覺得這個紅通通的建築物有很好看嗎？ 反而覺得園區內另一座「英國領事館」還比較有歐風的感覺 而且小時候一度還以為「英國領事館」（西元1878年由英國人興建）才是紅毛城 囧 景點介紹說明書、底座（這一系列都是綠色的）及積木組  不會拚沒關係，組裝作業標準告訴你  第一階段 打地基  第二階段  好多紅色的磚瓦層層疊  第三階段  就是要王力『紅』 咦？好冷  從側面可以看出來有窗戶、走道  第四階段  加上灰色磚牆，就有城堡的感覺了  第五階段  插上國旗，完工  和真的紅毛城一樣，都有國旗哦  ※注意事項※ 此積木為微型積木，最小的尺寸為0 也要馬上收拾，避免小孩誤食。 ※題外話※ 淡水古蹟群很值得探訪，遊玩之前可以先到以下這個網站規劃行程： 淡水古蹟博物館 "
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 黃金蕃茄蛋包飯",
        "Score": "83",
        "Content": " 雙手奉上圖文網誌版，有音樂  請小心!!!    =====以下皆為文字===== 這款也是屬於輕食系列，看起來小巧可愛 本來它放在架上，我本來沒有想要購買的意願 當時我怕它跟炒飯那種口感很乾的感覺 我是多年前 所以以我很猶豫，想說剩最後一個 就放手一搏就試試看吧!! 它打開來是這樣，看起來還頗美味的，顏色很鮮豔!! 我想吃很熱的食物，所以就把它移到陶瓷盤上後拿去加熱 所以 飯上有層蛋、起司在淋上蕃茄肉醬 配菜是南瓜片、一朵花椰菜及少許的玉米粒與紅蘿蔔丁 把飯、蛋跟醬汁一起攪拌 蕃茄醬汁帶點微酸，不會太鹹有入味 飯的口感屬於有點偏軟的 但是飯粒本身不會太乾，水分足夠，好入口 南瓜口感也很軟透，但是我不太習慣吃南瓜~\"~ 跟花椰菜比較下，我是比較喜歡花椰菜 輕食的飯，就是飯量少了些 所以很餓的情況下，是會吃不飽 這款在我肚子餓時，把它吃完後 大約有6分的飽足感吧 且熱量也不會太高，整體我覺得還OK! 謝謝觀看。"
    }
]