[
    {
        "Author": "wang910504",
        "Title": "[商品] 香草烤雞起司焗飯/青醬烤雞義大利麵",
        "Score": "80",
        "Content": " 公司的蒸飯機壞了，中午大家一起去7-11覓食 原本想要坐在店裡面吃一吃，可是主管說他想要把微波食品擺得美美的 剛好他尾牙抽到的盤子還在辦公室，可以拿來用，就回辦公室吃了  剛好青白紅三醬，等待擺盤  同事的烤雞起司焗飯，起司很會牽絲，濃郁～ 以我偷挖他兩口來吃的感想是，紅椒很提味，棒棒！ 而且飯很濕潤，一點都不乾澀，雞肉也好吃（對，我連雞肉都吃了  主管的完熟番茄燻腸義大利麵 一打開就有很香的煙燻味，番茄的口感酸酸甜甜很剛好 蛋裹上醬汁非常美味（沒錯我又偷吃了 燻腸好好吃啊啊啊啊啊啊啊啊啊 原本不太喜歡紅醬，但是這款有加入起司融合口味，變得很溫潤，我非常喜歡！ 我的青醬  因為擺盤完馬上開吃還被責怪  同事跟主管就這樣拍啊拍、拍啊拍 拍個沒完  附上主管拍攝的照片，感覺亂厲害一把的 回到正題 我非常非常喜歡這款麵條，之前的奶油培根用這個麵條，我超愛！ 幾乎每隔兩天我就會去買一次，狂吃！ 但是它後來默默消失，徒留我孤單在湖面成雙QQ 不過這次捲土重來，還搭上我最愛的青醬 青醬口味超棒的！很入味又不過鹹，加上起司簡直絕配！ 雞腿肉好吃，每一口都吃得很珍惜 雖然因為被主管拿去擺盤、拍照，有點微涼（被主管瞪），但真的都很好吃 尤其是我心愛的寬麵條又回來了，我之後應該會常常吃青醬烤雞義大利麵吧，哈哈"
    },
    {
        "Author": "Wahahahawaha",
        "Title": "[商品] 全家 九重起司雞焗飯",
        "Score": "70",
        "Content": "  今天看到的新品，微波前上面一層各式起司感覺有點好吃，就來試試看了。  番茄雞肉口味，除了雞肉之外還有不少青椒及洋蔥。調味上個人感覺番茄醬偏甜，起司量 足奶味夠，但拌起來混合著吃表現中規中矩，肉也是平常超商食品的份量。  另外，微波前置於飯中央的一球奶油（其實我不確定它是不是也是起司耶），加熱後奶味 算重，建議和飯攪拌均勻再吃。  飯飯只有小小一層而已。 結論，普普通通，肚子很餓的時候會吃不飽，但是起司算是有誠意了。"
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 7-11雙餡戚風",
        "Score": "80",
        "Content": " 周五的下午就是該來點甜點，雖然明天要上班…… 公司旁邊只有小7，正好近日看到一款新貨就買來嚐鮮一下  蛋糕戳起來很軟很療癒 驚喜地方是吃的到紅豆顆粒不是敷衍的紅豆泥  搭配卡士達吃起來還不錯 但…便宜點更好 超商的東西真是越來越值錢了 心情不好想吃點甜時會回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "catherine379",
        "Title": "[商品] 全家懶得鳥你抱枕（奧樂雞款）",
        "Score": "",
        "Content": " 98分～  "
    },
    {
        "Author": "candy668866",
        "Title": "[商品] 青醬烤雞義大利麵",
        "Score": "85",
        "Content": "  身為義大利麵愛好者只要有新產品必吃無疑XD 今天買回家吃的是青醬烤雞 尤其看到這粗粗厚厚的麵我腦波就降速到0 QQ  我愛麵條剩過白飯，我可以五天不吃飯可我無法一天不吃麵! 出動前鎮子剛買的大碗公忍不住想幫它拍個沙龍照嘿嘿  來嘞來嘞人人都愛的烤雞>< 青醬味道是真的蠻重且蠻濃厚的然後加上烤雞味 疑各位大大能聞到了嗎XD  麵條才是姊的重頭戲! 這麵的厚度除了嚼勁還有看了療癒呀 大口吃，絕對大勝!一般!義大利!直麵!  整體來說她是偏重口味但不是死鹹的那種 烤雞嫩嫩的是大家都會喜歡 麵條   我覺得很可以 大概80%再回購吧 另外20%先讓我吃完其他種XDD"
    },
    {
        "Author": "bwhmj",
        "Title": "[商品] 鉤織維尼",
        "Score": "100",
        "Content": " 這是我最後一次貼這個 但是我還是會做XD 我很久以前不會算針數 看到這兩句 鉤引拔的那針是下壹圈的第壹目 該段起始的短針上方鉤引拔針 以及YouTube 搜尋 完美的圓 有教算針數的影片 才會的 眼睛是用打洞機打的 所以很圓 至於其他表情嘛 （就科科了）     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hoyo555",
        "Title": "[商品] 全家 懶得鳥你 大抱枕",
        "Score": "95",
        "Content": " 身為一個資深鳥粉，一定要來一隻的呀！ 不囉嗦直接上圖  放在桌上真的很巨大啊！  放在椅子上當靠墊  午睡好朋友  扣5分是因為腳有點脆弱， 第一天就斷掉了好心疼  （先暫時用釘書機把他修好 以上分享！"
    },
    {
        "Author": "pudding0512",
        "Title": "[商品] 7-11椰香奶酥麵包",
        "Score": "90",
        "Content": " 吃完後特地去官網看了一下，似乎不是新口味，只是每次只要有新口味我都很容易被燒到 就去踩雷了，想到跟它擦肩而過這麼多個日子，就覺得這麼好吃不能只有我知道啊    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 香辣大雞排",
        "Score": "70",
        "Content": "    便利商店真是買宵夜的好朋友，就到7-11宵夜來吃，買了一直沒吃過的雞排，價格跟 一般外面買雞排差不多。   雞塊蠻大塊的，骨頭只有吃到後面一小塊，份量還算滿意，但因為冷凍關係吃不到酥炸的 口感，雞排前後半段一小部分的肉沒什麼肉汁，可能炸太久，吃起來口感不是很好，若想 吃酥炸口感雞排不推薦買便利商店，畢竟用微波加熱。  "
    }
]