[
    {
        "Author": "minna",
        "Title": "[商品] 全家櫻花拿鐵&二種彩飯糰",
        "Score": "170280375",
        "Content": " 這次促銷感覺傳達不一致啊 3/15開賣，剛剛去買時店員卻說3/20才賣 我：可是你們店外海報是印3/15耶 店：我查一下(按收銀機發現有品項)     (蹲下並找到調味包製作) 喝這真的完全是嘗鮮罷了，套句前篇有位說的↓ 與其說是櫻花不如說是櫻桃口味 喝一次就夠了 就拿鐵版的櫻桃可樂，愛的會很愛這樣～ 飯糰的話 平常並不算是吃重口味的但仍覺得淡，不過吃了不會想喝水也還不錯啦 咖哩雞的味道當然就比較明顯，不過也沒有太鹹， 雞肉不柴不韌，以後看到會回購吧"
    },
    {
        "Author": "stussypoison",
        "Title": "[商品] 風靡國際樂事微笑包",
        "Score": "658088",
        "Content": " 前幾天看到版友在問樂事微笑包，心中也有點興味。今天中午到公司旁邊全家 拿咖啡時發現這家店竟然六種全部進貨，還將特別包獨立貨架擺放不用翻，就忍不住全部 抓走了。XDDDD 六種微笑包的口味分別是原味、瑞士起司、海苔、鹽烤蒜、香烤肋排還有海鹽黑胡椒。依 照自己的購買經驗，口味上來說我個人喜歡排名分別為1. 起司 2. 原味 3. 海苔 4. 海 鹽黑胡椒 5. 香烤肋排 6. 鹽烤蒜。鹽烤蒜的味道太重我真的吃不消啊 附上大合照一張  有興趣的朋友可以開始找看看了唷。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 韓式泡菜春雨",
        "Score": "65",
        "Content": " 好像有改過包裝   打開後 打開後   加熱水後  原價$30 看到49元搭配想說買來吃吃看 春雨量真的很少 幾乎沒什麼泡菜xd 湯微酸但是很辣 喝幾口就不想喝了 覺得就是吃了一坨辣冬粉的感覺 當點心還可以 若要搭49元當正餐 不推"
    },
    {
        "Author": "leaveschiang",
        "Title": "[商品] 全家 Pantone旅行三件組",
        "Score": "20",
        "Content": " 剛好因為要準備旅遊想說換一個應該蠻方便的， 結果我可能是抽到籤王，一拆開就立刻後悔。 請看圖：  硬盒的四個角都有明顯溢膠的痕跡，這一個最為嚴重。 但這還不是最嚴重的。  這是什麼！？發霉？灰塵？ 總之不能接受，裡面兩個袋子連看都沒看了。 等等要直接拿去退了…。"
    },
    {
        "Author": "chuyu6031",
        "Title": "[商品] 福樂紫優酪",
        "Score": "85",
        "Content": " 突然想吃優格 看到新產品就不小心手滑了 雖然內容物樣貌不是很討喜 但吃起來就是優格 但吃起來就是優格 紫米香氣是後勁才出現的 吃起來還不賴不過如果價格再低一點更好～～       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "owl220",
        "Title": "[商品] 萊爾富滿額送馬來貘膠帶",
        "Score": "",
        "Content": " 活動文宣  第二批間隔時間有點久 上圖   膠台是集點換的 滿額送的只有\"造型膠帶\" 問店員膠帶還有沒有 還被誤會要換膠台 材質就是一般的透明膠帶上面印有馬來貘 不是紙膠帶 順便附上第一批的  每個膠帶都有一個夾鏈袋 覺得很可愛 所以也多買了東西湊滿額多拿一個 雖然夾鏈袋很小也不知道可以拿來裝什麼"
    },
    {
        "Author": "qeven",
        "Title": "[商品] 一日蔬果100%蕃茄甘蔗蔬果汁",
        "Score": "9085",
        "Content": " 今天逛小7看到好多新品 平常就有喝果汁的習慣 不想攝取太多的糖及添加物 所以會選擇無糖茶或100%果汁 今天看到新品又是100%果汁當然立馬買單 之前對蕃茄的印象是可果美蕃茄汁 有很濃郁的蕃茄味，口感也算濃稠 不討厭但也沒有很討喜 但這支是蕃茄跟甘蔗的mix版 蕃茄味不重，反而聞得出甘蔗的甜香 口感上也不像可果美那麼濃郁 不知不覺就喝完一瓶了 而且以100%果汁來說算不貴 明天立馬再去買一瓶配午餐！ 看看香吉士就知道有多好喝了！ "
    },
    {
        "Author": "hanamai",
        "Title": "[商品] 全家藜麥吐司",
        "Score": "90",
        "Content": " 包裝  成分內容一覽  表面  本身很喜歡藜麥，營養價值很高的假穀物(藜科植物)，最近好像有慢慢盛行起來。(有興 趣的可以google一下) 看到全家有在賣藜麥吐司，很心動就買了XD 聞起來跟一般的吐司沒什麼不同，藜麥本身也沒什麼味道。 我單吃，吐司有嚼勁，有添加小麥麩皮，所以有一點麥香。 整體來說蠻推這項產品，獻給喜歡嚼吐司享受香氣在口中化開的朋友XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "boochen",
        "Title": "[商品] 抹茶好朋友 新包裝",
        "Score": "65",
        "Content": "   之前下架的抹茶好朋友 換了個包裝後又重出江湖了~~ 喝起來有沈澱物的沙沙感 不過抹茶味相較以往似乎變淡不少 味道也有種 不太會形容 不會回購 QQ 不過現在在特價，可以去嚐嚐鮮XD"
    },
    {
        "Author": "takomom",
        "Title": "[商品] 全家-收藏每一天Pantone收納盒",
        "Score": "80",
        "Content": " 這次換的Pantone 收納盒，除了會收納髮飾小物 黃色系的關係，突然想到可以搭上我的蛋黃哥杯緣子阿!!! 先讓我的蛋黃哥軍團前鋒攀爬一下試個水溫  發現還滿搭的，有質感的收納盒配上什麼都好看(誤 尤其右下那隻超合超可愛XD(阿~~好懶喔) 蛋黃哥大軍入境~後面的蛋黃哥不想爬了 滿滿的蛋黃哥，放在辦公室應該會不想工作了吧…  這組換到的顏色我個人覺得滿喜歡的,有收納功能,擺起來還能當裝飾 放在辦公室乾淨的白色大桌也很美 預計過個幾天帶去放"
    },
    {
        "Author": "wootzu",
        "Title": "[商品] 全家 櫻花拿鐵 鮭魚起司飯糰",
        "Score": "8550",
        "Content": " 期待很久的櫻花拿鐵 終於買到了 公司附近的全家也是偷跑 （總之想搶先試試 絕對要開口問 有問有機會呀～）"
    }
]