[
    {
        "Author": "jigvvsul",
        "Title": "[商品] 全家加價購福斯露營車系列",
        "Score": "90",
        "Content": " 露營車終於上啦! 之前看到海報就在等這款 不過真的是跑了幾家才被我換到 也算是蠻幸運的 來介紹2位新朋友!  這波有2款 除了bus版露營拖車，還多了beetle款的 福斯的beetle系列實在經典到不行 官方比例是1 放上對照圖給大家~(中間是經典款)    顏色都是走馬卡龍系列的，一粉一藍 外型以模型車來說算精緻的 上面的塗料跟零件拼裝都蠻仔細 質感還不錯  車尾有個扣子，把底座跟車體分開的話 就可以把拖車跟車體扣在一起~ 另外令我尬意的一點是這次的盒子可當防塵蓋 收藏就不怕落灰 好啦 開箱到此結束 剛開始跑了幾家店員都說剩預購… 看來這批數量有限 也可以像我一樣不死心多跑幾家 XD 小的就在此祝大家順利拿到車車啊"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 韓國泡菜烤肉御飯糰",
        "Score": "70",
        "Content": " 說到御飯糰它是陪伴我從學生時期到上班族的早餐，我還是習慣叫它為御飯糰啦！不知道 怎麼變飯糰了 會促使我買御飯糰的原因就是因為有搭配飲料 不論39 因為我會喝的飲料沒有很多  有好喝的飲料就會直接帶走  就來跟大家分享我心目中愛的御飯糰（如果說70  因為從小吃到大 已經不會讓我驚豔的 感覺了）  我發覺我吃法跟大部分的人不太一樣啦 我會先把1 然後2區塊的吃完再吃3裡面的飯 最後在把3的海苔抽出 來 跟最後一口飯包覆一起吃下去 看看這剖面圖裡面滿滿的泡菜跟豬肉 剛咬下去第一口就是飯跟海苔而已 第二口才會出現肉跟泡菜 如果你是一個非常重口味的人 非常推薦你吃這個口味 因為非～～～常的鹹 所以這時候就該拿出你的搭配飲料 泡菜不會辣 跟豬肉就像好兄弟一樣的合得來 還有海苔的部分 不會太硬 或軟趴趴 帶了一點淡淡的鹹味 跟飯搭配起來黏的剛剛好 （有的海苔很硬 跟飯完全分離 我真的吃過） 所以它 我覺得可以"
    },
    {
        "Author": "kuzu",
        "Title": "[商品] 7-11金煌芒果隨手杯",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  小弟之前沒買過水果盒 但看到有芒果 買了第一次後 已經一個多禮拜每天都要來一杯惹 天氣很熱自己切都弄得很狼狽又花很多時間 小弟前幾天意猶未盡 去水果攤買了芒果 一顆平均要七十幾塊 我又很懶 所以後來小弟就放棄了 還是繼續買這個 裡面的芒果切很大一塊 小弟吃得很爽 而且冰冰涼涼的 深得我心 飯後吃很開心 配奇異果跟蘋果吃也可以換一下口味 不過最近好像變少了 附近的711有天居然沒有 只好跑去其他店 幸好有買到 希望芒果杯長長久久 嗚嗚"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 全家 酸Ｖ帶果粒仲夏野莓酷繽沙",
        "Score": "92",
        "Content": "   全家推新產品的速度真的蠻快的耶！ 這麼快又推出了一款酷繽沙，名字很夢幻「仲夏野莓」 原價很幻滅，一杯居然要７０元！ 遲遲沒去購買，但又對他心癢難耐 後來讓我在ptt省錢版上看到「全家輸入關鍵字搶購物金100元」中有人的截圖是  非常迂迴的看到這個優惠 全品項的酷繽沙任選兩杯只要８８元啊！ 任選任選任選！手刀衝全家！ （原價購買的應該會怒買十杯吧 野莓酷繽沙的熱量不會太高，235 而且成份看起來還蠻簡單的， 蔓越莓、煉乳、蔓越莓汁、野櫻莓汁、草莓汁、檸檬酸、 蘋果汁、覆盆莓汁、 櫻桃汁、黑醋栗汁、醋栗汁、 蒟蒻粉、鹿角菜膠、刺槐豆膠 字都看得懂 選了兩杯野莓，看到折扣掉５２元，阿桑就是開心  我瞥見店員有幫我捏一下， 果不其然，不到五分鐘的車程回家就已經是半融狀態 趕緊攪拌均勻吸兩口，還好還有冰沙口感 底下的莓果顆粒還蠻多的，喝起來酸酸甜甜很適合沒有食慾的夏天 同時買了兩杯，果粒都還蠻多的，幾乎每一口都吃的到莓果粒 冰沙全部溶光後，甜度瞬間升高 趕緊加些牛奶進去調和一下，變成一杯八十元的鮮莓果粒奶 甜度降低，但真的還是沒他冰沙狀時好喝 後來又換間再去買一次 鮮肉店員微笑詢問：「需要幫你捏嗎？」 立刻拒絕，火速帶著ＯＲＥＯ冰沙和莓果冰沙回家 果然不捏他的冰沙溶化速度會慢一點， 但似乎也是捏了五分鐘溶化和不捏八分鐘溶化的差別 拿到趁早喝完，才能享受冰沙口感酸Ｖ滋味 等溶光味道會偏甜 原價的莓果酷繽沙 特價還有冰沙口感的莓果酷繽沙９２分！溶化後分數也溶成８０了 問了一下家人口感 不愛甜的媽媽覺得，「還不錯喝，居然有果粒」 問了爸爸，「嗯…是冰就好」 問了身心受創的妹妹， 「還不錯！比那個樂冰鯊好一百倍，那杯難喝到我沒喝完氣死我了一杯還七十幾塊 （下省略一百字）」 這次活動還蠻長的，到8/29號 逛了三家全家，四種口味ｏｒｅｏ、野莓、芒果、抹茶都有提供， 而且杯數都還不少，非常有誠意辦這個活動 炎熱的夏天，來一杯冰沙消暑很舒服 邊緣人來兩杯吧！ （是說還是當年的ｏｒｅｏ買一送一最便宜最開心）"
    },
    {
        "Author": "chryon",
        "Title": "[商品]  全家-泰式綠咖哩雞飯",
        "Score": "75",
        "Content": "  平常就滿愛咖哩，尤其是綠咖哩， 但這款吃完只記得辣，不太記得咖哩的味道 （平常沒吃辣的不建議嘗試） 裡面的肉大約有5、6塊左右都小小的 但醬料給的滿多的，不會吃到後面只剩一堆白飯（還是飯本來就比較少？！） 另外還記得有吃到洋蔥 有甜的有加分， 不然其他放什麼到嘴裡除了辣，沒什麼印象了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "takomom",
        "Title": "[商品] Let's Cafe x 哈根達斯冰淇淋<阿芙佳朵>",
        "Score": "85",
        "Content": " 有香蕉跟香草兩種口味 這次選香草來嚐鮮  可依照自己喜歡的濃郁度來調整吃法  杯子上的手把莫名的好療癒   我是邊吃邊倒入咖啡 冰淇淋搭上濃縮咖啡後，乳香味變得更明顯 跟濃縮咖啡吃起來很搭也能中和單吃冰淇淋的甜膩 有別以往都要在咖啡館或餐館才能品嚐到，能在家吃也算另一種享受  現在用商品預售購買七夕情人節活動商品送朋友還有多送全家100點 趁節日剛好可以表達一下心意"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家墨式莎莎雞肉握沙拉",
        "Score": "49",
        "Content": " 下班到全家買晚餐 看到墨式莎莎雞肉握沙拉非常吸引我 個人蠻愛吃墨西哥料理，毫不猶豫的帶回家 外觀，熱量低低的  很不親切的價錢跟成份表  登登～打開裡面貼心地有用透明塑膠膜包裹雞肉捲的下身  側面照，看起來很清爽  輕輕褪下外衣後，不意外裡面只有一半的餡料  吃起來還滿有肉的口感，莎莎醬也很香 但是只有一半有餡料 另一半完全空 這價錢不如吃吃subway的特餐，肉跟菜還比較多 每次吃握沙拉餡料都只有一半 回購意願頗低    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "shinlii",
        "Title": "[商品] 全家辻利抹茶歐雷布丁/辻利抹茶大福",
        "Score": "80",
        "Content": "  各位朋友大家抱歉，上次不懂版規直接貼文字。 他不是那種很甜的甜點，他的茶味大於他的甜味， 而且是會有回甘的那種茶，等到他快要 回甘的時候你又吃到牛奶的味道，很剛好的時機。 他不會像其他抹茶的甜點那樣很死甜， 吃到後面很膩，這個完全不會，但他太小了！ 【商品名稱/價格】：辻利抹茶大福/35元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：70G/159大卡"
    }
]