[
    {
        "Author": "fog",
        "Title": "[商品] 全家 伊藤園 抹茶拿鐵",
        "Score": "0",
        "Content": " 本人是抹茶控 結果要奶沒奶，要抹茶沒抹茶 甜味也甜的很不正常QQ  即使不是味全但統味還是很重 雖然我還是喝光了，但還多買一罐有點後悔QQ   "
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 全家 所以奶茶 (豆乳紅茶)",
        "Score": "70",
        "Content": " 本來要買義美無糖豆漿的 眼角就瞄到這款新商品 紅茶豆漿 算是絕配之一 所以給個機會買來嚐鮮看看 看著瓶身五六七秒後才豁然開朗 原來「所以」其實就是英文Soy… 現在不這樣搞一下名稱 好像不行喔XD  粉紅粉紅的包裝 很少女 很文青 打開封口之後 聞得到淡淡的茶香 喝了一口 嚐嚐味道 卻沒有什麼茶味 只有豆漿味  而且不知道為什麼越喝 腦中越有「中華豆花」的影子浮現… 沒錯！就是喝的中華豆花無誤啊！！！ (回來了 童年的回憶都回來了XD) OK! 簡單來說 喝不到茶味有點失望 但還可以接受啦 對了 還有另一款豆乳綠茶 等待其他板友分享囉"
    },
    {
        "Author": "msdoris",
        "Title": "[商品] 統一蛋糕屋-起司蛋糕",
        "Score": "90",
        "Content": " 上次看到a大發文找輕乳酪蛋糕，前陣子也有找這款蛋糕， 但是沒找到，今天跑了4間超商在最後一間的架上發現了 最後一條起司蛋糕，這款類似輕乳酪蛋糕。   起司蛋糕吃起來口感綿密，入口即化，又有淡淡的起司香味， 也不會太甜，很適合配上無糖茶來一起吃。  重點是便宜又好吃，這幾天買還有送OPENPOINT 10倍點數。"
    },
    {
        "Author": "kitkatuu",
        "Title": "[商品] 7-11 darda鹹甜綜合爆米花",
        "Score": "70",
        "Content": " 最近一直想吃爆米花 可是附近便利商店都沒有熟悉的卡滋 看到這款想說剛好在特價就打包帶走囉    口味跟口感都不錯吃 雖然有味道的地方分布有點不太均勻 但還是讓牙齒痛的我不顧牙痛一口接一口停不下來xD 本來要慢慢邊吃邊看電影的…可是我整個很專心認真快速吃阿！沒幾分鐘就要吃完了… 不過說真的要吃爆米花應該還有其他cp值更高的選擇啦，如果大家有知道哪牌好吃便宜可 以推薦xD ps蠻奇怪的是我現在嘴唇麻麻的，不知道是不是爆米花造成的……"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 小杯緣子x3",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 從開賣第二天一次梭四杯換了個大的 就打定主意不再換  結果擺在辦公桌前每天看是愈看愈想要 又去寄了四杯，此後大的每天問就是每天沒有，連店員問我要不要改換小的也被拒絕 就當我已經放棄大隻的要問小的，結果也開始缺貨，是天意啊！(眼神死) 還好，後來宣布可以預購小的，今天帶著貼紙到附近店家，結果櫃台說 有 現 貨 噢耶！  兩個愛斯基摩人跟一個特別版  只要有換到，現在開出來不管是誰都值得開心了，可能就是一種餓很久終於吃到東西的感覺(?) 愛斯基摩人可以卡的位置很大，很百搭，相較於特別版那個小手甚至厚一點的馬克杯都搭不住 同場加映小愛(?)所陪伴今天設的金魚缸 "
    },
    {
        "Author": "spjin",
        "Title": "[商品] 全家 牛肉起司可頌",
        "Score": "80",
        "Content": "  今天在全家看見這個，不確定是不是新商品 擺在開放式冷藏區一大片看起來蠻吸引人的X D 微波加熱後味道超濃 起司融化的很完全！吃第一口邊邊有點硬  不像星巴克的牛肉可頌 那麼蓬 微波後整個看起來很扁 但我覺得這樣比較好咬XD 每口都可以同時咬到起司牛肉 和可頌！ 吃完會覺得有點偏鹹 份量也不大 當正餐的話吃完還是很餓XD 屬於嘴饞的時候會回購的點心     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 微氣泡綜合果醋",
        "Score": "80",
        "Content": "  剛打開時有醋的刺鼻味 不過不會很臭，還能接受 冰冰涼涼的喝了一口 不知道是氣泡還是醋的嗆味 感覺刺刺辣辣的，我喜歡XD 果汁含有率50% 可惜是綜合果汁還原 柳橙，鳳梨，芒果，百香果，橘子，檸檬 裡面比較感覺不出來是橘子跟檸檬 其他味道都蠻明顯的～ 雖然有濃縮還原果汁普遍的過甜 (扣分所在) 但是冰冰辣辣的狀況下還是能一口氣喝完 在很想喝汽水又想要健康一點的時候 或許這款會是不錯的選擇喔！"
    },
    {
        "Author": "desserts",
        "Title": "[商品] 7-11手作醇布丁",
        "Score": "9010",
        "Content": " 身為布丁控看鄉民分享手工醇布丁搞得我心癢癢，友人剛好去台中玩，因此請 他看到這款布丁一定要幫我帶回來！ 據他說買的時候剩最後一個！雖然過期了一天但我不在意  看圖片就知道它大概歷經了一些波折 被搖搖晃晃運回台北的軟綿綿布丁  這款布丁偏向慕斯口感，入口時奶味直衝上來（有點誇張了）隨即就是滿滿的布丁味～口 感非常綿密～非常喜歡！！！ 這款布丁榮登我的心中超商布丁寶座（義美也很愛）其他對我來說都太甜或吃到一半會很 膩 結論就是欠吃啦     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 舒味思蜜桃口味氣泡飲",
        "Score": "60",
        "Content": "  記得之前有一款藍色的氣泡水，哪款味道不怎麼樣。今天想說來買這款好了。 如果你是期待是蜜桃口味的汽水那先左轉吧，因為味道完全不一樣。這款的味道就像是藍色款再加一點糖然後很多蜜桃香料的產物，我是覺得味道不怎麼樣啦… 不過對於喜歡喝氣泡飲料的比較有福，他熱量還蠻低的@@"
    }
]