[
    {
        "Author": "nayaciou",
        "Title": "[商品]  三得利微醉沙瓦-彈珠汽水口味",
        "Score": "80",
        "Content": "  今年起變的好愛酗酒(是喝酒才對)，每次微醉系列出新口味就會去嘗鮮。 這次出彈珠汽水口味，我並不知道往年有沒有，一如既往的他們家的東西沒有一點酒味， 不過喝起來比較不像彈珠汽水，更像是小時候吃的蘇打雪糕或是冰淇淋汽水， 也可能是日本的彈珠汽水(或蘇打水)的味道。 好喝消暑以及懷舊，想要出發去小超市或雜貨店買些連鎖超商/超市不會進貨的東西。 (對了！這款好像是全家限定，但杯緣子是7-11的，算是一個可愛的"
    },
    {
        "Author": "sinh",
        "Title": "[商品] 7-11賣的juicies果汁冰棒熱帶水果口味",
        "Score": "85",
        "Content": " 今天熱斃了 就衝去7找冰滅火           之前還沒看過7有賣這支           我買熱帶水果口味吃得出滿多種水果在裡面的           不會像喝果菜汁那樣喝不出來有啥水果           不過感覺有點小支  只吃一支有點不過癮=    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "mhog",
        "Title": "[商品] Asahi-鮮摘果實水果酒 現榨葡萄",
        "Score": "90",
        "Content": "   它是伏特加調酒來著   難怪有9%   葡萄的味道滿香的   喝的時候很順   就葡萄果汁汽水feel   然後喝完有感   是酒來著   適合不喝酒的人 \"在家喝\""
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 奶油蕈菇雞排飯糰",
        "Score": "80",
        "Content": "  全家奶油蕈菇雞排飯糰目前有限時搭配中熱拿59元組合餐，看起來還滿划算的，便買來當 早餐吃。 這個飯糰最大的優點是：蛋皮的口感遠比想像中濕軟，有點不太像是微波商品。米飯的部 分也很有彈性。另外，奶油味道基本上滿濃郁的，不過蕈菇的味道比較沒這麼突出。比較 可惜的部分是，雞排肉我覺得口感就沒這麼好，和真正的現炸雞排肉相比，香氣差了一大 截，但這可能是微波商品無法避免的缺陷。 以59元可以搭配中熱拿組合餐的價格來看，拿來當早餐的話，份量和價格上可以接受。但 如果要以原價38元單買這個飯糰，我覺得回購的意願會稍微降低一些！     "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 集點Porter International 護照套",
        "Score": "71",
        "Content": "   雖然常試超商產品 但是集點活動反而較少 上次試的是 全家 乖乖 / 王子麵 回憶零錢包  前幾天在7-11看到 因為店員在處理這次集點活動的訂單 排隊了一會兒。 好奇，請教了一下，自己一直在找尋比較合適的護照套。 訂了一個來試試 等了幾天後 取貨拆封 這次選的是咖啡色的護照套 拿了文庫本比較一下大小 跟文庫本的寬度相當，長度則長了些。 大約是16 X 11 這次也測了一下重量，約76g 打開看，可以看2+1，三個卡片收納，加上側邊一個可以收納實體機票。 整體左右開闔略微偏掉有落差 實際時用時可能比較不明顯 試了一下，雖然內側縫線上下長度剛好可以讓文庫本放入! 不過可惜打開的總長不夠，無法當書套 那存摺呢? 有些存摺較長如果是外側放機票票根的部份剛好可以!! 有些較小的，則可以剛好放入內側收納護照處 基本上 ，如果本子的長度小於文庫文，約1 則可以放入內側收納，其它的就只能放右邊的機票根處。 結論 這款7-11跟Porter International 合作的6點+399元的護照套 整體品質跟設計比大多數日文雜誌會贈送附加的包包配件等商品還要好! 但是，相對的定價也比有些雜誌還高一些。 另外，外層也採用較不密的尼龍，水滴測瞬間暈開 這部份算是符合他的價位 缺點大概是較為不耐刮耐磨，另外較易卡髒汙 不過，內襯的就正常採用較密的材質! 可以參考照片 另外 這款護照套沒有預作吊繩口 這方面就得看每個人前往不同地方的需求 有些人喜歡掛頸式 好處是很方面，出入關不用擔心手忙腳亂 但是也增加安全上的風險 端看每個人的需求。 現在的護照多有內含晶片頁面 不能隨性亂折亂掰，另外還有RFID資料保護問題 如果目地只是要一個簡單，可以保護晶片頁面不要折到 這款護照套算是符合定位，也是能應付大多數情況的產品。 RFID的部份可能就得自行買遮斷片加裝了!   "
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 7-11 日式風味唐揚雞",
        "Score": "80",
        "Content": "  剛剛看到一個日本utuber去日本居酒屋的影片 就馬上出門殺去小七買啤酒和下酒菜 這款之前常看到但以為價格是$49就一直沒有出手 今天拿起來把玩才發現價格親民 回到家一下就吃完所以就沒拍照片了 裡面大約4至5塊  個人覺得比另一款雞軟骨好吃 口感很嫩、不會乾乾柴柴、大小也比麥克雞塊大一些 之前滿常買麥克雞塊、辣雞球來下酒 之後應該都會選擇這款了"
    },
    {
        "Author": "RRHTT",
        "Title": "[商品] 全家 義美奶茶",
        "Score": "80",
        "Content": " 因為板上評價兩極化，所以遲遲不敢下手，剛好今天上課看到朋友在喝，問了一下他的感 想，竟說因為他覺得很好喝所以每天都一杯。 媽啊聽完朋友講完真的好生火啊啊啊，馬上敗了一瓶。  喝完，腦中馬上浮現丹丹漢堡的扛棒  啊不就丹丹漢堡的鮮奶紅茶半糖版嗎 嗚嗚突然好想念丹丹漢堡啊啊啊啊啊 (離題了) 簡單來說 如果你是南部人身處異鄉又想回味家鄉的丹丹漢堡 又或者你非南部人但是想嘗試看看丹丹漢堡的鮮奶紅茶 喝這罐就對了 我現在鄉愁停不下來惹嗚嗚嗚    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Gininderrr",
        "Title": "[商品] 7-11 微醉 柑橘沙瓦",
        "Score": "88",
        "Content": "                  這種濕熱的天氣最適合買瓶冰涼的氣泡飲來乾杯了!         小七架上剛好看到新上市的 甘夏沙瓦         二話不說就先買來嘗鮮 壓壓驚         雖然沒有到酸酸甜甜 讓人有種初戀的滋味         但微微的酸感 很容易讓人的嘴巴停不下來         非常適合擁有一顆少女心的人飲用         同樣是微微的酸 我就不太喜歡冰結葡萄柚口味         這款真的不錯 回購率80%以上         甘夏，應該是日本有柑橘王之稱的「日向夏」。         不像一般的橘子或椪柑，通常帶有酸澀的苦味；         日向夏是酸中帶甜、鮮嫩多汁，跟水梨甜度差不多！         它的營養成分高，富含維他命C和果膠纖維。"
    },
    {
        "Author": "buyerko",
        "Title": "[商品] 伊藤園．焙煎茶拿鐵",
        "Score": "50",
        "Content": " 首先這款商品命名很厲害 焙煎、茶、拿鐵 名詞拼在一起簡直無懈可擊 如果在餐廳看到這飲料 我一定會列入點菜名單 心裡浮現星巴克的擂茶抹茶拿鐵 加上包裝上若有所思的職人大叔 書法字體和黑金配色超級強大 38元肯定有它的價值吧 加上第二件半價買了兩罐  滿懷期待一入口 差點吐出來QQ 首先感覺到的是柏油路的味道 接著是超級甜膩感襲來 最後留在口中是猶如橡皮筋的餘味 反差之大的確焙煎，備受煎熬 50分全部是給文案和包裝 考慮到價錢，飲料本身應是負分 0元都不會考慮再回購 第一次見識到，具現化系飲料 原來這就是悔恨的味道"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 幸福蔬食便當 新上市",
        "Score": "68",
        "Content": "  回到這款萊爾富的 幸福蔬食便當 如同全家最近出的 全家 鮑菇脆筍 飯糰  雖然食材沒有葷食，但因為生產環境不是專為素食產品設制 所以沒有另外貼上*素食 標籤 嗯，也許可以說是鍋邊素或方便素 市場定位算是比較小眾的產品 看了一下包裝，沒有特別說明是否需要先拆膜再微波加熱 這次試拆膜加熱! 3分30秒後，取出!! 因為包裝高度的關係，水蒸氣量也多，這次測出了較高的溫度 拆膜應該是比較合理的選擇，如果事後拆膜的話得小心燙到。 不過，雖然這次包裝的厚度/高度壓低，還是看到了在豆包排下那塊偏低的區域 實際嚐了一口下面的白飯。 還是有些乾冷 後文會提如何解決。 再度短暫加熱後，因為加熱足夠 調味油的香氣得以蒸騰躍出， 還蠻誘人的! 趁熱開動 結論 這款取名為幸福蔬食便當的產品，維持了萊爾富便當以往的調味走向 雖然是產品取名可能有些不同的述求，不過還是延續了過往，相較於其它超商調味偏重的走向 甚至，更重了一些。 相較於近期改款把配料收斂成三四項作排列組合的其它超商。 食材的種料算是非常多! 備料的時續成本高許多 比較明顯的有杏鮑菇，海帶根高麗菜，紅椒，黃椒小黃瓜等。 另外還有兩片南瓜薄片及一塊青花椰菜。 每項都有各別調味，而白米飯上也可以看到淋上些許增味的醬汁。 不過，這時候出現了一個非常突兀的食材 豆包! 相較於其它各別調味的配料與淋醬的白飯，這次的豆包除了整片讓下方的白米溫度不夠之外。 沒什麼調味的豆包明顯地還吃的到製作殘留的豆包獨特的味道 雖然不能說是盛裝舞會突然跑出了個裸體自稱歌手，但，概念差不多orz 如果平常喜歡萊爾富口味偏重的朋友，這款食材還蠻多，除了豆包之外調理的以超商便當來說都算是有符合產品走向的幸福蔬食便當，也許可以可以試試看。 小提醒 這款幸福蔬食便當調味偏重偏油 如果平常突然吃太油容易消化不順的朋友 建議可以留意一下。    "
    },
    {
        "Author": "mako20",
        "Title": "[商品] 抹茶紅豆咖啡酷繽沙/雀巢奇巧巧克力球",
        "Score": "85",
        "Content": "  連假幾天沒那麼熱,一直下雨也沒什麼動力喝, 這兩天熱到崩潰跑去買一杯((收假熱度又提升 帶了一包抹茶巧克力球回來 巧克力的餅乾很像夾心酥口感,酥酥的 跟巧克力融化後整體對我來說有點太甜, 不過是好吃的抹茶味很濃 抹茶紅豆從上次加過咖啡後再也回不去, 我都會等它下面的冰淇淋融到可以攪均勻,超好喝 不像一般手搖杯喝到後面會膩   遠看像青豆,近看是毛小柴豆阿!!?"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 法香烤雞飯糰",
        "Score": "85",
        "Content": "  全家法香烤雞飯糰和奶油蕈菇雞排飯糰目前都有限時搭配中熱拿59元組合餐，看起來都還 滿划算的，在上次吃過奶油蕈菇雞排飯糰後，這次便買法香烤雞飯糰來當早餐吃。 法香烤雞飯糰和奶油蕈菇雞排飯糰一樣，蛋皮的口感令我感到滿意，遠比想像中濕軟，口 感大勝一般微波商品。米飯的部分也很有彈性。烤雞肉夠大夠厚，上面又有塗BBQ醬汁， 而且不是那種單純死鹹的味道，還有搭配了洋蔥、義式香料粉，香氣的部分我認為表現得 比奶油蕈菇雞排飯糰更好。 法香烤雞飯糰和奶油蕈菇雞排飯糰一樣，在份量上可以吃得飽，以59元可以搭配中熱拿組 合餐的價格來看，拿來當早餐的話可以接受。但如果要以原價38元單買這個飯糰，我覺得 回購的意願會稍微降低一些！但如果要在法香烤雞飯糰和奶油蕈菇雞排飯糰之中選一個， 我會給法香烤雞飯糰比較高的分數。      "
    }
]