[
    {
        "Author": "el72829",
        "Title": "[商品] 7-11 火腿洋芋蛋沙拉",
        "Score": "80",
        "Content": " 這款沙拉吃了好幾次～  份量真的少少的 菜量大概是49元沙拉的一半  洋芋裡有我不愛的紅蘿蔔和小黃瓜 其他方面都不錯 火腿薄片共兩片 口味清爽 份量清爽：）"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 龍蝦沙拉/芝麻肉鬆 艷太卷 ",
        "Score": "6362",
        "Content": "  艷太卷 龍蝦沙拉    艷太卷 芝麻肉鬆    圖文網誌版  "
    },
    {
        "Author": "bibbychen",
        "Title": "[商品] 義美冰雙饗雪糕(百香果鳳梨)",
        "Score": "80",
        "Content": "   今天偶然看到義美的新冰品出現在小7的冰櫃裡，就買一支來試吃看看！ 外層包裝上說是百香果雪酪、內層是牛奶雪糕+鳳梨顆粒 味道是滿天然的、沒有很人工化學的那種味道 但是吃起來水果的味道好像也沒有很明顯(應該說百香果的酸不見?) 感覺有點像在吃外層裹上冰塊的牛奶雪糕的感覺 不過真的咬得到果粒、算小加分 如果天氣熱的話覺得吃這個也算是滿解渴的，不會說太甜膩    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "anuan",
        "Title": "[商品] 全家 手榴彈口香糖狂野薄荷",
        "Score": "88",
        "Content": "  是看到包裝才買的，有看到3種口味，不過我不敢買涼度最高的，所以先買等級6 結果涼到我腦袋有發麻的感覺，吃起來的口感有點像飛壘，很好咬 而且一顆超大顆 還好沒有一次塞兩顆 後來再吃了我朋友買的轟炸葡萄口味，可能是因為水果口味吧比較溫和 覺得威力還是薄荷的比較強，覺得不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sixteen",
        "Title": "[商品] 7-11 奶油青醬義大利麵/法式可可亞",
        "Score": "8575",
        "Content": "  很久沒有吃小七的便當XD 這次挑到奶油青醬義大利麵是因為 上次吃他們的起司肉醬義大利麵 印象蠻不錯 這款也沒有讓我失望～ 來看看內容物吧  老實說打開後我有嚇到 因為這份量一點也不超商便當阿 以前吃超商便當都會吃不夠 但這款出乎意料之外，的份量很有誠意XD 麵條很好吃！！ 是略偏硬的有Q度的麵條 覺得這麵比一些平價義大利麵還要好 個人很怕麵條煮的像烏龍麵一樣軟軟爛爛的， 7-11這系列的義大利麵麵條口感很都不錯 奶油青醬的話還不錯 奶味有出來， 只是個人覺得青醬的部分比較沒有出來 醬的量也夠，不會有不夠配麵的情形 最扣分的是 雞肉非常的少跟迷你， 我剛拿時還以為是火腿片之類的東西 難怪封面的雞肉兩個字比較小XD 只是吃完後，可以看到便當底厚厚一層的綠油 嗯，我相信他有近700大卡這件事XD 不過小七好幾款便當都有油過多的問題  ˊ∀ˋ； -   法式風味可可 是小七自己的茶攤手搖風系列的 其實不知道法式在哪(？ 口味就像一般的巧克力調味乳 好像也沒什麼特別的 但因為我是巧克力控， 所以要到小七買飲料的話， 都常會挑這款～ 分享給大家^^"
    },
    {
        "Author": "leo088",
        "Title": "[商品] 全家 蛋黃哥巧克力包開賣限量供應中",
        "Score": "75",
        "Content": "  圖文： 昨天睡前翻了一下新聞，結果看到這個蛋黃哥巧克力包，也太可愛了，目前從7/13日起在 全省有販售包子的全家便利商店開賣，圓滾滾的一個大概一個女生拳頭的大小，實在是可 愛極了。 有蒸籠的全家便利商店並不是很多，走了幾家家裡附近巷子裡的全家便利商店都沒有蒸籠 ，好不容易問到和平東路上這家全家有蒸籠機，然後就請店長幫我蒸了一顆，有沒有這麼 難買啊，其實店長是表示，晚上時間買的人比較少，通常早上比較會放包子在蒸籠內，約 等待了15分鐘，等包子出爐。 蛋黃哥不想出來，好燒喔！圓滾滾的模樣也太可愛了吧！ 終於買到囉，這個包子是由奇美公司出廠蛋黃哥巧克力包，目前一個售價是25元。 一個大概是女生的拳頭大小，女生當早餐吃應該還算可以，比較像是點心類的商品。 具新聞表示又是一個饑餓行銷，全台限量供應，賣完為止。 之前在香港的蛋黃哥主題餐廳吃過流沙包，買完包子順便拿了一雙筷子，結果根本就吐不 出來。(失望) 原來是巧克力泥實在是太紮實，又離嘴巴太遠。不確定是蒸的不夠久，還是內餡太稠，無 法實現我流沙的願望。 與其說是巧克力內餡，吃起來有一點像豆沙的感覺，詢問過店家，品項的包裝的確是蛋黃 哥巧克力包，不過後來打電話給店長說，自家的工讀生因為想吃也蒸了一顆，他也覺得是 豆沙餡，哈哈～沒有流巧克力出來實在太讓人失望拉！ 整體上奇美的包子口感我其實蠻喜歡的，包子很軟，內餡的話還需要再確認，不過我吃起 來是豆沙拉！完全不是巧克力的感覺，是豆沙餡上錯身還是蛋黃哥上錯身，傻傻分不清楚 ！ 不過包子的萌樣還是無法讓人抵擋！ 店家資訊：全省便利商店 期間：7/13日起，賣完為止"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 德式香腸肉醬義大利麵",
        "Score": "63",
        "Content": "    圖文心得網頁版  "
    }
]