[
    {
        "Author": "a125567365",
        "Title": "[商品] 7-11滑蛋牛肉燴飯",
        "Score": "80",
        "Content": "   吃起來味道還不錯  但分量有點小   -4過了這麼久 終於有出現像以前麻婆豆腐等級的東西了   味道有餐廳外面賣的水準  可以聞的到一點點麻油的香味   但缺點是  分量真的有點小"
    },
    {
        "Author": "pahoehoe",
        "Title": "[商品] 全家 辻利抹茶歐蕾布丁",
        "Score": "9060",
        "Content": " 基於對抹茶的熱愛 不顧上一篇40分的評價 還是去買來吃吃看了~ 嘴裡整個就是濃濃的抹茶味~~~ 口感比布丁硬 比果凍軟 奶味不重 沒什麼其他的味道 除了抹茶還是抹茶 吃完嘴巴會覺得有點苦澀、沙沙的感覺"
    },
    {
        "Author": "KWBYSC",
        "Title": "[商品] 7-11御飯糰 臺灣鰻/紅鮭",
        "Score": "8560",
        "Content": " 7-11御飯糰貼標商品第二件6折， 4/15～4/28 之前看到版上推薦臺灣鰻不錯， 就搭配同樣新口味的紅鮭  臺灣鰻味道確實不錯， 醬汁很多~ 吃比較重口味的人應該會喜歡 鰻魚肉也滿嫩的， 整體來說是值得購買的~ 紅鮭就有點普通了 只是飯裡面放了鮭魚肉， 而且鮭魚肉吃起來很鹹， 吃到最後很膩，不會再買了……"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 茶攤手搖風 鳳梨冰茶",
        "Score": "70",
        "Content": " 目前第二件六折，似乎又換包裝了，這次的包裝看起來比較                   清爽，喝過超難喝的鳳梨冰茶之後覺得這罐味道還可以偏淡                   ，但是不會甜到令人無法接受。會想再回購的飲料。"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 全家  辻利抹茶紅豆麻糬銅鑼燒",
        "Score": "80",
        "Content": "  圖文版   前天中午跟同事到超商提款機領錢 等待的時間閒晃一下，剛好看到最近的抹茶系列產品 雖然我對全家的鮮食美味程度，一直都沒啥信心 但基於好奇心嘴饞之下，還是挑了銅鑼燒回去試試 打開來長這樣 比我預期中的大很多 是說畢竟這一個也要35元，這大小也是應該的 本來有打開上蓋想拍一張 但覺得畫面不是很好看，還是拍斷面就好 紅豆是帶顆粒的那種，很鬆軟但頗甜 麻糬意外的Q軟，而且很大片 餅皮也很不錯，冰了2天也沒變硬或過乾 唯一的缺點是沒有抹茶味 雖然夾層有抹茶味的鮮奶油，但份量有點太少 抹茶味也很淡，感覺有點名實不符 總體來說還是好吃的， 算是繼泡芙類後，我最滿意的甜點吧 大家有機會試試囉~"
    },
    {
        "Author": "jujula",
        "Title": "[商品] 7-11 巧克力陷好多的能多益巧克力波蘿",
        "Score": "88",
        "Content": " 不知道為什麼PTT縮圖的網址上不去 圖文板可看:  話說其實我已經好一陣子沒吃便利超商的麵包，以前圖方便偶爾會買， 但吃久了總覺得口感不怎麼天然，口感不紮實，飽足感也不大 (有這麼愛嫌!) 最近偶然走進-4買高鐵票，發現了這款新麵包，由於本人是巧克力控， 加上它最近有搭上早餐組合，它本人原價就要$35， 但搭早餐組合才$49，覺得搭配春雨系列蠻划算的! 我最喜歡韓式泡菜春雨，可以拿來當點心!!(但本篇重點不是春雨是麵包XD) 一打開就聞到波蘿香，連波蘿都是巧克力，也巧克力化太徹底 雖然沒有外面麵包店現烤波蘿的香酥，但吃起來口感也還不錯。 咬開後，其實巧克力醬蠻多的，不過大部分都集中在中間! 巧克力醬有點甜，但能多益的味道就是這樣呀~對於甜食巧克力控的我來說很OK!! 當早餐吃配無糖咖啡很搭歐! 原本以為熱量會很高，但其實一個也才300多卡，沒有想像中的高耶! 當下午茶也不用怕會胖~難得會想推薦給大家的便利商店麵包! 可以趁現在有$49組合去買來嘗試看看!!"
    },
    {
        "Author": "pop1143",
        "Title": "[商品] 全家 辻利抹茶紅豆麻糬銅鑼燒",
        "Score": "80",
        "Content": " 好圖網誌版 文字如下 先說  會買完全是因為喜歡辻利抹茶這家店的冰 因為完全不懂為何抹茶都要和紅豆混搭 我多麼希望是和栗子 應該也很合的阿 看到聯名 就先拋棄 我最愛買的鬆餅系列了 還有我認為這款的包裝 沒有盒子 棒棒 他其實也沒有軟掉  鬆餅更進啦 !!! 這一顆35元 拿起來蠻重的 打開我 馬上嚇到 是說 客倌 麻糬也太膨湃了吧 整個跑出來 整個心情馬上雀躍 就好像打開驚喜包一樣 就馬上咬啦!~ 我覺得口感佳 每一口都吃的到 麻糬 (這麼大片吃不到 就有鬼了 紅豆就是一顆顆都吃的到 抹茶也佳 不過 麻糬太搶戲了 QQQQQQQQQQQ 整個抹茶的主角被他搶走 不過我覺得35蠻值得的 幾乎都吃的到餡 開心 我好希望我有好多好多 全家的禮券 送我吧 哈哈哈"
    },
    {
        "Author": "Raxiel",
        "Title": "[商品] 茶攤手搖風-金萱風味清茶無糖",
        "Score": "50",
        "Content": "   新品？   板上無心得我就貢獻第一篇了。   統一的飲料我大概只會買純喫茶無糖綠茶、麥香綠茶（偶爾懷念香料的味道）   其他都pass   昨天犯了茶癮，走到小7，發現架上這款產品，   茶攤系列的飲料我只買過一次，經驗太可怕，   難得看到無糖茶飲，加上又是光泉代工，好感度頓升50，   店員又很可愛，手賤就帶了二瓶。   。。。。。。。。。。。事實證明   這款茶應該是沒加什麼香料，（咦……… 所以是推的意思？）   但是可能是茶葉泡水後經過幾十倍的稀釋，   清如水，卻又有殘留極為淡薄的茶味，   好難形容，自己在家裡把茶水多加幾倍的開水試試，   應該就能體會了。   喝下第一口是很莫名的感覺，就暫時被我晾了一早上，   後來一忙沒時間去茶水間裝水，   咕嚕嚕一下也就喝完了，   因為沒什麼味道，也沒有嚇人的甜度，喝起來沒負擔，   但應該不會再回購。   飲料上的標語：   選用金萱茶種，經過輕焙溫潤泡，感受原始茶感。   我的舌頭該不會被香料給慣壞了吧！（泣）   （完）"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 抹茶霜淇淋/和風抹茶杯",
        "Score": "",
        "Content": " 期待超久終於有時間買一支霜淇淋來嘗嘗， 因為剛吃完午餐只想淺嚐， 在店員準備轉第二圈時我忍不住出聲阻止：「對不起可以這樣就好嗎？」 專業又敬業的店員可能被我嚇到還是完美的勾了一圈才遞給我。 很漂亮很大支吃到我嘴都痛了Q_Q 入口第一個念頭是啊好想念幾個月前的抹茶紅豆口味喔。 少了一點紅豆就有點寂寞的感覺， 果然此物最相思Q_Q 但抹茶口味還是甜甜香香的深得我心， 也不會甜膩到舌頭乾乾燥燥的， 但還是一直很想念抹茶的好朋友紅豆嗚嗚。 耶好重點是這小小一杯新產品和風抹茶杯， 當時看到上層的紅豆跟湯圓就買了。  因為吃太飽所以買的當下沒有馬上食用又忘記冰， 大概在兩小時後打開已經有點出水QQ 最上層有抹茶寒天凍、紅豆、水蜜桃跟白玉， 中間是抹茶慕斯， 最下層則是透明的原味寒天。 白玉超Q， 紅豆香甜但有點膩， 配上極甜的抹茶慕斯， 老實說我當下舌頭真的甜到快麻掉， 可能因為溫度的關係影響原味寒天口感， 有點軟爛， 抹茶寒天的味道又全被紅豆跟抹茶慕斯搶走。 我蹲在地上一直邊吃邊想該怎麼打分數， 不知不覺就剩下我最討厭的水蜜桃， 無法浪費食物的我還是一口咬下， 結果相對不甜的水蜜桃反而是白玉以外我最喜歡的。 呃聽起來很雷但畢竟我在室溫擺放太久應該影響滿多的， 至少我很喜歡那個白玉， 抹茶慕斯其實挺香， 可能會再回購一次試看看 整體分數應該更高， 只是我不是螞蟻人其實有點卻步QQ 希望有更公正的評論 只是想當第一個分享新品的人ya"
    }
]