[
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 全家泡芙 蜂蜜培茶&伯爵巧克力",
        "Score": "９５",
        "Content": "  超好吃 （一） 蜂蜜培茶，餅皮口味輕淡，內餡微甜， 是個很大人口感的泡芙，有日式的感覺。 *注意* 第一口就爆漿了，內餡滴落在盒內。 可是低頭一看，差點罵出來， fleece外套有一大坨內餡！ 即使有一坨內餡掉了，泡芙裡剩下的餡還是很豐富。推薦！ （二） 伯爵巧克力，餅皮有一點紅茶香氣，內餡很甜。 這組搭配，一濃一淡，彼此襯托，很棒的組合！ 希望可以變成常駐品，比較想要蜂蜜培茶能單賣。 (嗚嗚我的外套 ＱＱ）"
    },
    {
        "Author": "SMILELESSER",
        "Title": "[商品] 超餡食泡芙 蜂蜜焙茶&伯爵巧克力",
        "Score": "8590",
        "Content": " 原本以為我會比較喜歡焙茶，因為之前全家焙茶口味甜點也滿好吃的， 但可能期望太高，實際吃就 茶味個人覺得不夠濃，覺得不會回購，結果吃第二顆翻盤QQ 伯爵巧克力好好吃！雖然偏甜，但很濃，而且真的有伯爵味XD 不是拿來湊商品字數而已~ 但這款真的不適合不愛吃甜的人～ 大家要斟酌一下口味再購買"
    },
    {
        "Author": "moui0425",
        "Title": "[商品] 全家 超餡食泡芙 生火文！",
        "Score": "90",
        "Content": " 來來來先上圖片  這次全家出的新泡芙版上評價好像很高～ 好久沒被燒到了～於是早上經過全家就買了一個當下午茶 兩個口味比較，巧克力比焙茶甜一點，不過我兩個都很喜歡，因為我是螞蟻人！ 第一個是伯爵茶巧克力  以前吃全家泡芙都會把餡滴到衣服上，這次我學乖了小口小口吃，終於避免了這種狀況重 演XD 伯爵茶味是還好，沒有很重，巧克力味十分濃郁，甜度對我而言是剛好 外皮延續全家一貫的口味～是鬆軟的口感 雖然我比較喜歡餅乾泡芙皮，不過鬆軟的也別有一番風味 第二個口味是蜂蜜焙茶  燈光略暗，不過可以看出裡面的餡是褐色偏綠 一口咬下，先吃到蜂蜜的甜香，隨之而來是焙茶的清新，好新奇的味道！不過好好吃～ 甜度比巧克力更低，個人覺得適合怕太甜的人，有種淡淡甜香的大人風味哦XD 其實我很喜歡全家泡芙，常常嘴饞就想吃（我的身材啊哭哭 它的泡芙餡口感滑順，對我不會太甜膩 有時突然想起爆漿那種爽快感，樓下全家的泡芙就是我最方便的選擇 今天吃之前我是先放冰箱冷藏的那一格，原本打算讓它內餡稍微凝一點，不要一咬就流出 來，不過效果似乎不明顯 也許下次要放冷凍XD 吃的時候配了一杯無糖綠茶，是很滿足的下午茶～ 兩個146卡，對我這種很怕肥的人也適合 （其實我滿常懷疑為什麼全家的東西熱量好像都不很高） 總結就是，它算是我目前吃過的泡芙系列中最喜歡的口味，真希望它變成長駐品啊！！"
    },
    {
        "Author": "rayxchang",
        "Title": "Re: [商品] 7-11 立頓英式奶茶-濃情香草風味",
        "Score": "10",
        "Content": " 原本只是想買個搭配中餐的飲料，最初拿的是D : 9元搭配的飲料架上的這款只剩兩罐，心想 : 應該不錯喝哦~不然怎麼會只剩兩罐，所以 : 就默默的把D : 回到公司吃著魯肉飯，開心的把吸管插進飲料裡，大口的吸一口~~~~靠這是殺毀東西，我 : 是在喝糖果嗎？怎麼甜的跟牛奶糖一樣，味道也根本不是奶茶味，有著很嚴重的香料味， : 太詭異了oh my  : :  : \"減糖少負擔\"\"減糖少負擔\" \"減糖少負擔\" : 這太重要所以重複三遍，都減糖了還可以讓我這3/4螞蟻人卻步畏懼！我只能說 : 立頓， : 我們從此別在往來了 : 我襯底覺得今天自己是個偉大的探險家 : 如果你也想跟我一樣，不妨試試看立頓英式奶茶，記得要香草風味哦！"
    },
    {
        "Author": "Georgeliu",
        "Title": "[商品] 全家 紅油抄手麵",
        "Score": "0",
        "Content": " 紅油抄手並不是甚麼特別困難的料理，要做得很難吃其實很困難， 但全家這次出的的紅油抄手麵，偏偏就是做的很難吃。 首先是抄手，我吃到的產品麵皮很厚且幾乎都乾掉了， 搭配的辣油不香，辣度普普，吃起來除了辣以外沒有其他味道。 真的讓人懷疑這次做這個產品的人，有沒有吃過紅油抄手阿?? 最基本的蒜泥、蔥花跟醬油都沒有，更別提有些食譜還會淋上一小匙烏醋提味， 而全家的通通都沒有，只有放辣油而已。 至於麵，因為煮過再微波所以整個軟爛這也就算了， 因為搭配的醬料只有辣油，所以讓人根本吃不下去， 我還是另外開了個肉醬罐頭拌下去才吃完的。 總而言之這道產品完全不推薦。"
    },
    {
        "Author": "lavenderbeth",
        "Title": "[商品] 全家 奶油培根義大利麵",
        "Score": "90",
        "Content": "  這個已經前後回購超過２０次 我很喜歡  麵條有一點點硬但可以接受 奶油和起司片化開後 大致可以沾到全部麵條 奶油比蘑菇口味的還要濃 但不會很多 有點可惜 我喜歡可以順利沾滿滿的 培根也不多但意料之中　 吃起來很順口　香氣濃郁　 每次進全家都會搜尋它的身影　 前身應該是這個吧？  真的很懷念２０１３年的全家義大利麵商品"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--超餡食泡芙(蜂蜜焙茶/伯爵巧克力)",
        "Score": "100542562015",
        "Content": " 蜂蜜焙茶 85分 / 伯爵巧克力 90分           (未滿60分為不推薦)"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--港式波蘿包(要自己回家烤,才美味) ",
        "Score": "102238382015",
        "Content": " 85分 (要自己回家烤,才有85分哦!)           (未滿60分為不推薦)"
    }
]