[
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富-Legere 防曬+Gatsby 濕巾",
        "Score": "80",
        "Content": " 假日就是要遠離台北啊！ 開著山土匪一路往南～ 越來越熱越來越曬，只好進休息站補點涼涼商品 還好有特價～防曬買一送一 隨便噴～ 但本人還是喜歡用防曬露 噴霧噴的瞬間是還滿涼爽的  "
    },
    {
        "Author": "flying9741",
        "Title": "[商品] 全家 龍蝦沙拉風味手捲",
        "Score": "83",
        "Content": " 吃一口才想到要拍  抱歉手抖haha  我咬下的第一口其實料蠻多的 龍蝦沙拉的味道沒有三明治那一款嗆，個人比較喜歡嗆一點的，不過我很好養所以還是覺 得不賴  裡面有龍蝦沙拉蛋小黃瓜，外面還有包一圈薄薄的火腿沒什麼存在感 海苔很好咬斷脆脆的 吃起來口感多層次 外面的醋飯酸酸甜甜很有味道，嚼勁也很棒 吃到最下面會沒有沙拉，但是蛋跟小黃瓜有通到底 蛋也很有味道也是甜甜的 整體吃起來很清爽開胃，前幾天實在太熱什麼鬼都吃不下剛好看到買來嚐鮮 我的食量不大，這個手捲至少能讓我撐到晚餐還不賴比三明治有飽足感，價格也可以接受 ，推薦給大家~"
    },
    {
        "Author": "wise2525",
        "Title": "[商品] 小7 瀨戶內檸檬霜淇淋",
        "Score": "60",
        "Content": " 忘記拍照了，就是一般的牛奶霜淇淋上面帶一些淡淡的茶色。 吃下去第一口只有一個感想 『清潔劑』 很像打掃廁所用的清潔劑或是有時候走進公廁會聞到的檸檬味芳香劑的味道。 平常都是用聞的聞到 現在這種味道突然在口腔裡蔓延開的感覺真的是很奇妙(？ 第二口的清潔劑感就沒那麼強烈了 想要體驗看看清潔劑在口中蔓延的人可以去試試看(？ 吃到越後面會越來越正常，但還是不會回購w"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 全家 曠世奇派玫瑰焦糖巧克力",
        "Score": "85",
        "Content": " 活動詳情    口感的部分，外皮是脆脆的巧克力跟餅乾粉， 餅乾粉覺得比以前更脆一點。 內層有焦糖，甜甜鹹鹹的，但整體偏甜。 不過我滿喜歡的。 購入價格 原價40，憑代收收據買2送2，不知道為什麼全家會員又再-10，所以4支的價格是70元。 (主要想請問一下這是什麼會員優惠？在APP翻不到) 補充：看了一下交易明細是我看錯螢幕顯示， 的確是樓下版友說的會員促買2送2  至於盒子寫的40就……喜歡的人趕快囤貨吧QQ"
    },
    {
        "Author": "outleap",
        "Title": "[商品] 全家 日式雞肉咖哩麵包",
        "Score": "15",
        "Content": "  影片有吃得段落講解 15分是給微波後的麵包評分，咖哩0分 麵包微波後滿鬆軟好吃的，只不過咬了兩大口麵包才看到餡料，而麵包只能算小偏中的大小而已，而餡料我覺得很死鹹的重口味，咬了一口就覺得膩，雞肉大概中指指甲片大小，只有一塊就算了，還很柴XD 如果你想試試看有多不值得買來吃，那你記得搭中冰美這樣49，全家美式好好喝XD 偏酸咖啡加重口餡料麵包，可以拯救一下味蕾 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。  "
    },
    {
        "Author": "hiwi",
        "Title": "[商品] 全家行動購-鯛魚燒冰淇淋",
        "Score": "80",
        "Content": " 不知道行動購可不可以分享？  第一次用行動購買冷凍食品 送到全家店取真的很方便，不過我只買一包冰淇淋跟贈品一包毛豆 用超大的紙箱裝真的很浮誇XD 以為很大一包結果拿起來超輕  買了十支，一支其實不大支 就是外面買熱的鯛魚燒的大小差不多   很適合夏天解饞XD 中間是奶油？或是香草的冰外面包一層脆脆的巧克力 還不錯吃 ！"
    },
    {
        "Author": "ChikanDesu",
        "Title": "[商品] Buckskin柏克金黃金拉格",
        "Score": "80",
        "Content": " 今天在附近的全家發現的新啤酒,不過找不太到資訊,查了一下才發現原來6/6 才會發售,而且好像是金車進軍啤酒市場的處女作?倒出來泡沫層維持滿久的,而且啤酒花 和麥香味均衡,算是中規中矩的德國啤酒,接近精釀等級了,比Asahi orion好喝多了,看來 金車掌握威士忌之外又多個啤酒的技能了,希望他們再接再厲~"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 全家 cp值很高的白熊煉乳水果冰棒",
        "Score": "85",
        "Content": " 感謝版友分享優惠呀， 昨天下載了app就手刀衝去全家～ 它被塞在冰櫃的下層，還是我不死心硬挖出來的orz 我記得上次的蘋果大福也是 是銷路特別不好的就擺下層嗎？ 而銷路不好的商品那陣子板上會很常出現心得 真是思及恐極 但是不管怎麼說搭配這個優惠真的很划算， 嚐鮮也值得～ 好的立刻進入開箱吧！  外包裝是很清爽的藍色， 拿起來頗有份量畢竟是110ml～  打開包裝是一陣甜膩的奶香， 咬下去的第一反應是「好甜！」 不愧是煉乳o_O 開始有點心驚驚怕踩雷的時候， 就柳暗花明又一村～因為我咬到了這個！  各位看倌啊，這是紅豆啊！ 我第一反應是確認一下包裝寫的是「水果」， 不是「蜜豆」、「豐仁」之類的詞XD 總之吃到紅豆後， 我就安慰自己其實在吃紅豆牛奶冰棒， 而且是大份量的哦，cp值爆表哦， 重點味道還很不賴哦！^_< 在我抱持著這種心情吃了一半， 終於咬到水果了——>  就是罐頭水果的味道，有橘子、鳳梨、黃桃， 可能因為味道比較強烈又太冰了， 我已經吃不出來煉乳的味道了， 變得像罐頭水果清冰XD 一根冰棒兩種滿足，我覺得真的很划算啊！ 重點是110克25元！！！ 買來當紅豆牛奶冰吃也hen可以！"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富 Paldo切達起司極地麻辣湯麵",
        "Score": "89",
        "Content": "  昨天工作比較晚，還好老公把家裡兩隻小的Ko了，才讓我有機會克著宵夜配韓劇，當然 配韓劇就該是它了（我會胖死哦）  看著包裝後面發覺現在食品標示真的很詳細，整個密密麻麻的，不管了快餓死我的毛啦  簡單加個蛋、小白菜簡直歐買尬  之前吃過辛辣麵就愛上韓國的麵條，真的台灣的泡麵廠要加油了，又Q又粗就是好吃，這 包裡面的料包雖然也還是沒什麼料，但是這個切達可以彌補空虛感  吃完心得簡單說就是秉持著韓國風味，真的適合重口味的吃貨們，清淡風的朋友就是謝謝 再聯絡，不過還是建議清淡風可以加很多水來嚐嚐淡淡的韓國風也是可以。 對了，再補充一下，無法吃辣的朋友，裡面的辣粉真的不要加，因為真的很辣，除非你準 備好2000cc的冰水要不然真的不要嘗試ㄟ 為什麼韓國跟日本的泡麵都那麼貴啊，這個價格可以吃到台灣泡麵有肉塊的耶，我也吃過 印尼還是泰國的乾麵（寶雅才賣10元）  一分錢一分貨，偶爾奢侈一下的話還是可以試試這包韓國麵 最後補上咱家的糧倉，泡麵真的是宵夜的最佳選擇 "
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 萊爾富新福源花生麵包加黑胡椒熱狗",
        "Score": "80",
        "Content": "  今天買早餐的時候靈機一動，平常都是買大亨堡，這次看到新福源花生麵包跟大亨堡的 麵包型很像，就想說買它夾熱狗看看，發現搭配起來真的還滿好吃的耶，原本以為配上花 生醬會怪怪的，結果出乎預料之外，而且現在新福源花生麵包加10元還可以喝到豆漿或米 漿，這一餐下來真的可以吃滿飽的，有興趣的可以吃看看    "
    }
]