[
    {
        "Author": "chunliang",
        "Title": "[商品] 7-11 曼陀珠薄荷巧克力口味",
        "Score": "75",
        "Content": " 今天在架上看到曼陀珠新的包裝，仔細看是「薄荷巧克力」口味的。   曼陀珠外觀顏色是巧克力顔色， 咬下後，內有濃郁巧克力及薄菏液體  還蠻搭的 薄荷巧克力口感還不錯 也推薦給大家"
    },
    {
        "Author": "haha9052",
        "Title": "[商品] 7-11 濃厚巧克力風味布雪 珍珠奶茶",
        "Score": "8885",
        "Content": " 突然想吃甜點 所以就直接跑去7-11了 挑選了一番最後決定買濃厚巧克力風味布雪跟新上市的珍珠奶茶  布雪裡面的夾心很濃很香 麵包體也有很香的巧克力香味  珍珠奶茶的白珍珠口感還不錯 不知道冰過以後口感如何 而且滿大杯的 份量很夠  週末一個人在家就是會做這種無聊事XD 我珍奶選半糖 跟口味濃厚的布雪搭配起來，非常剛好 朋友說無糖也很好喝 之後如果還買得到想來嘗試看看"
    },
    {
        "Author": "b000555513",
        "Title": "[商品] Asahi紅蘋果水果酒",
        "Score": "30",
        "Content": " 結帳才看到價格嚇一跳 一喝有很重的蘋果味，非常非常重 比起啤酒的口感這罐的氣泡比較像可樂 不知道是不是阿斯巴甜的關係，喝完嘴巴裡充斥詭異的甜味，沒有清爽的感覺 說難喝也還好，應該說不舒服，是讓人喝完感覺不太舒服的一罐酒 加上他的售價，早知道買詩登堡的，真的讚 不喜歡代糖的不要買     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "TPEbear",
        "Title": "[商品] Walkers Pure Butter 奶油餅乾",
        "Score": "89",
        "Content": " 這是全家擺著的一袋小小的Walkers奶油餅乾 以前在英國念書常吃，回來台灣居然可以看到小包裝 結帳價格150  大概3   跟在英國買差不多 但大概是餅乾區價格的霸主了 還是一樣好吃，而且有黏貼設計，可以一次吃一點。 目前第二件6折 只要 9 0  (? 有比較便宜嗎XDD)"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-不倒翁金拉麵",
        "Score": "82",
        "Content": "  這款韓國泡麵有促銷就手滑了 原先想直接泡來吃 但是想到韓國泡麵的麵體都很耐煮 可能會泡不爛 還是水煮一下以免吃湯脆麵XD  首先家裡還有一些蔬菜 先水煮一波暫放旁邊  水滾之後全部丟下去再加顆蛋 一起煮個2-3分鐘後迅速起鍋 就能吃到韓國麵體Q彈的口感 再把剛剛是先水煮過的蔬菜放進去就完成拉  先喝了一口湯感覺有點辣 再拿出冰箱預藏的黃金泡菜中和一下味道 有稍微讓湯的口感變得比較溫醇一些 最後因為花椰菜放太多導致吃不完(暈)"
    },
    {
        "Author": "hiooooo",
        "Title": "[商品] 7-11 五色熱蔬菜",
        "Score": "85",
        "Content": " 今日晚餐輕食選擇，五色熱蔬菜～ 花揶菜+南瓜+甜椒+洋蔥+菇+美生菜+高麗菜+小松菜 ，微波加熱後，搭配清爽和風醬，整 體提味加分，滿足一個人也能吃到多種蔬菜的願望，雖然份量與價格在可接受範圍，但完 食後空虛覺得餓，轉向小7隔壁買滷肉飯(破功) 果然無法走輕食路線…QQ    "
    },
    {
        "Author": "devilkool",
        "Title": "[商品] 全家 TWIX特趣白巧克力",
        "Score": "95",
        "Content": " 目前只有在全家看到這東西  先說我原本就蠻喜歡TWIX 只是太甜了而且熱量超高所以很少很少吃  看成分可以看出熱量與脂肪一樣爆高  除了外觀白巧克力外 內餡和原版一樣 但是!!! 換成白巧克力後多了一點奶香提味 變得更好吃了!!! 熱量超高但還是讓我之前一天吃了兩包 昨天又買一包 其實味道我想打100分只是39元還是有點貴 無法狠下心買一堆囤貨    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "spending",
        "Title": "[商品] 全家單品咖啡/全家美式咖啡/7-11美式",
        "Score": "887080",
        "Content": "  最近因爲常跟人約便利商店談事情 基於環保自帶杯子 所以只留一張照：D 第一次是在全家點了單品來喝 第一口下去很順 入喉還回甘 至於香氣就咖啡香啊 恕我木鼻木舌 品不出大家說的花香果香囧 但這杯真的打入我心坎裏 因此決定下回來試試美式 看差距在哪 接下來有試全家美式跟小七美式 感覺的出全家產品價格有作出區隔啊！ 小七美式在口感略遜於全家單品 但沒有全家美式的濃苦味 以上小弟個人口味評比 希望木鼻木舌能儘快進化 品出各種果香花香囧囧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "k890244",
        "Title": "[商品] 7-11 鮭魚味噌湯",
        "Score": "85",
        "Content": "  最近看到版上有人分享這碗湯的心得 有人推有人不推  覺得評價蠻兩極的 不過因為看起來好像很好喝就決定買來喝看看 第一次買的時候沒注意到可以用openpoint兌換 所以這次是第二次喝了~ openpoint 4000點就可以換唷! 加熱前  加熱後   第一次喝的時候就覺得蠻好喝的 有版友分享過的缺點 "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] Enaak韓式小雞麵",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 很少去美廉社,今天被家人拖去買東西,發現了小雞脆麵,3入一包44元,感覺好像有划算,因 為之前在小萊買過小包的1包10元,這個大包不少。   "
    },
    {
        "Author": "cryy",
        "Title": "[商品] 7-11 現萃茶 四季春加珍珠",
        "Score": "70",
        "Content": " 今天想說嚐鮮看看，因為習慣喝無糖就跟店員說無糖 但店員說沒有無糖，只要加珍珠甜度就會變半糖 喝起來珍珠是還不錯，但是真的有夠甜的啦～～～～～～ 而且沒裝滿，超多冰塊的  還是比較喜歡其他家手搖杯 XD 如果賣原價，我不會再回購"
    }
]