[
    {
        "Author": "montrita",
        "Title": "[商品] 全家 野郎炙燒牛",
        "Score": "90",
        "Content": " 打開盒子就覺得美美的 一吃洋蔥簡直驚艷，甘甜脆不辣，很有水準的感覺 燒肉口味甜甜鹹香，真的很好吃 我覺得不比一般店面吃到的差欸 本來很怕會不會太肥或有腥味，肉處理的很不錯~七味粉和黑胡椒的調味也恰到好處！只可惜飯的份量比肉高，肉真的幾口就沒了還有一堆飯XD 整體而言是會再回購的商品 但我已經是第二次買全家買到微波沒有很熱的商品了，飯沒有充分微波真的很乾，可能他們的建議微波分數要自己再調整一下XD  針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] Yupi Lunch軟糖",
        "Score": "84",
        "Content": " 上次買Yupi 大尺寸的漢堡和熱狗軟糖，這次在另一個陳列架看到這個中尺寸的綜合包。   裡面有一盒薯條，一根熱狗，2個漢堡和4個可樂軟糖。  打開後將軟糖一次吃完，好懷念，吃的時候心中有莫名的歡樂 可樂軟糖是小時候愛吃的口味，中尺寸的漢堡及熱狗囗感仍然很好，不會過甜。只是薯條 是裹糖的軟糖，也不會過甜，但個人是比較不愛。 這樣的組合覺得很超值。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家炙燒牛&7-11明太子唐揚雞便當&點數價值分析",
        "Score": "65",
        "Content": " 肉片醬汁帶甜味，有點像是美珍香肉乾那種調味方式， 白飯上有五分之三是肉片、五分之二是洋蔥，洋蔥味道還不錯， 不過可能是肉太少，吃完總覺得有點不太滿足 原價69，現在用2000點+35元可兌換， 目前全家點數產量少，市價大約80點1元以上（最早以前大約是100點1元) 所以點數兌換價相當於60元，沒有折價很多 【商品名稱/價格】： 7-11明太子唐揚雞便當 原價79元 點數兌換價約等於35元（9900點免費換）"
    },
    {
        "Author": "foooodyn",
        "Title": "[商品] 全家買的YOIIS優格",
        "Score": "60",
        "Content": " 超難吃XDDD超原味的，根本就是無生物吃得好嗎（欸） 不過還是要說句公道話，就是有濃濃的優格味，但後來發現了一個調味的密器！ 礙於人在外面，又不想多花錢，只好有什麼加什麼，看到番茄醬就拿過來加了。一開始有 點抖，覺得肯定很噁，不知道是不是心已死的關係，吃起來有種可果美口味的優格（是可 果美番茄汁的感覺）覺得超讚的～ 我是搭配59套餐的，但另外一個還沒吃所以就先發這個XD  大概加了半包吧 "
    },
    {
        "Author": "GasparYang",
        "Title": "[商品] 全家 起司咖哩肉鬆麵包",
        "Score": "20",
        "Content": " 先來圖再說      吃了好幾口發現怎麼一直沒吃到料 第一張圖是已經咬到正中間還是沒吃到料 以為是指咖哩肉鬆口味的起司 想說最後扒開來看 結果只有那麼一點點的料 極度失望 這價錢只吃到一堆麵粉 我到底吃了什麼"
    },
    {
        "Author": "korim9087",
        "Title": "[商品] Lawson 目玉燒飯糰",
        "Score": "90",
        "Content": " 今天又是一個想吃好吃米飯的日子，當然去Lawson報道，時間是中午一點，架上所剩無幾 ，挑了一個雞蛋看起來畫得很漂亮的雞蛋飯糰，請店員幫我加熱微波後吃。 整個飯糰就是一球調味過的飯糰，上面擺了一整個雞蛋，然後用一條海苔腰封把它封印。 米飯一如往常的好吃，鹹香的味道剛剛好，咬了第二口，跟著雞蛋一起咬下去，摁，就是 雞蛋，沒什麼好評分的 。 但是我給到90的高分，是因為吃到中間的時候，我居然吃到他在飯糰跟雞蛋中間，抹了日 式那種微微酸酸的美乃滋，不是台式的那種白色的美乃滋，因為我超討厭那種美乃滋，味 道整個瞬間大升級，美乃滋的味道和雞蛋結合level up，美乃滋的酸加醬油白飯的鹹leve l up，三者在一起整個就是up up up。 唯一扣了10分是，這種裸著的飯糰真的不是很方便食用，不像三角飯糰可以摸著海苔，最 後要用舌頭一直去舔袋子的角落把飯粒吃起來，好險我也沒朋友，被看到真的是是太難看 了，總而言之，這是絕對會回購的商品。  "
    },
    {
        "Author": "bookmonkey",
        "Title": "[商品] 7E 岩燒蜂蜜蛋糕",
        "Score": "88",
        "Content": " 上週四慶祝光復節（疑） 犒賞自己下午跑去樓下小七買個點心吃， 看到這款新品-岩燒蜂蜜蛋糕，  看起來很像德式布丁的蛋糕，  聞起來有一點蜂蜜清香， 吃起來卻是鹹鹹甜甜，  分層圖（我咬過的，所以切面不美XD) 口味鹹甜，很順口好吃，加上蛋糕本身很細緻， 我一下子就吃完了， 一款35元，算是還可以啦， 推薦可以試試 （發現現在小七好像都沒有新品嚐鮮價小雀幸了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "adalee317",
        "Title": "[商品] 全家 媽媽煮藝 鮭魚味噌湯",
        "Score": "59",
        "Content": " 下午有點餓，辦公室冷氣有點冷 看到有鮭魚味噌湯就買碗來暖暖身子  上面浮了蠻多小豆皮的 以這碗湯的量來說不算少 豆腐也是中間偏大塊的，不過沒拍到 來看看鮭魚  ？？？？？ J個鮭魚的大小？？？ 是專門用來卡牙套隙縫的嗎？ 翻攪了一下，裡面大概就4塊小碎魚肉 你應該是鮭魚 風味 味噌湯吧 湯頭的部分 雖然顏色像味噌，但我覺得沒有味噌的味道 這樣要$49，我覺得不行"
    },
    {
        "Author": "imjungyi923",
        "Title": "[商品] 711 帆立貝飯糰",
        "Score": "90",
        "Content": "  整體而言真的超好吃噠 那個主角帆立貝也超讚 而且我本來以為貝類只有外面那個  沒想到飯中還夾有一些貝類碎絲 量也蠻多的 醬料很下飯 我已經連續吃三天惹"
    },
    {
        "Author": "imlsaah",
        "Title": "[商品] ok宥青黑糖仙草凍",
        "Score": "90",
        "Content": " 前陣子ok促銷好奇買了一次,雖然吃不太出黑糖味,但一個不到20大卡,成分又簡單到不行, 加鮮奶也超搭超滿足,想瘋狂囤貨,偏偏只在店舖少到不行的ok販售。今天專程去買,發現 又有促銷,無奈架上就只有兩個，想掃貨都無能為力 為長銷品。    "
    },
    {
        "Author": "ysgill",
        "Title": "[商品] 特濃起司塔",
        "Score": "80",
        "Content": " 先上圖  看到這種五星級聯名很像很厲害都沒有免疫力 blue monday就是要來個甜點綜合一下自己的blue  起司還算濃郁，也可以看到黑黑一點一點的香草籽 頗面還算厚實  唯一塔皮有點軟，硬/酥一點會更好 不過包裝甜點也不能要求更多了 有點小貴，搭飲料優惠可回購    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富 Bento超味香魷",
        "Score": "70",
        "Content": " 最近各大超商都在打異國風 是囤貨的好時機 尤其是Bento的香魷 泰國必買 ㄧ整個就是吃了會唰嘴的點心 看到先買2包  打開一看 安慰了一下自己 進口品所以比較少 泰國這樣的數量也才20不到！  現在有折扣所以還好 但是說來奇怪 口感跟在泰國買不太一樣 這個乾了點但味道是差不多 還是可以解解饞 尚可接受範圍 給也愛Bento的大大們參考了"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 紅牌堅果豆漿",
        "Score": "80",
        "Content": " 喝下去第一口覺得豆漿味濃郁，甜度適中，原預期會吃到堅果顆粒，但似乎已調合在豆漿 裡，可惜的是喝不太出堅果的香氣，但愛喝豆漿的應該會喜歡。"
    }
]