[
    {
        "Author": "KimPossible",
        "Title": "[商品] 全家Let's cafe single origin 濾泡&拿鐵",
        "Score": "",
        "Content": "  濾掛很香 打開包裝就聞得到咖啡香氣 沖泡後口感均衡  不會太酸 屬於大眾可以接受的 口味也好過各便利商店美式咖啡(個人感覺)  蠻推薦的!  因為早上喝了不錯的單一產區濾掛包 所以上網搜尋了一下  發現也有咖啡機有賣單品系列 但只限某些店(相關網路新聞是寫1500店)  好奇心驅使下找了有單品的限店買中杯拿鐵  我點的時候店員才開新的豆子放在專用豆槽  咖啡豆顏色比原本的淡 算明顯的色差  單品拿鐵口感比起原本let's cafe的較淡 比較順口  但可能有人會覺得沒什麼咖啡味 下次點也許可以加濃  我的濾掛包是在沒賣單品咖啡(拿鐵 美式等)的店買的~應該會再去屯個幾包  單品限定店鋪查詢 "
    },
    {
        "Author": "GP1028",
        "Title": "[商品] 全家-暖暖手抱枕！",
        "Score": "100",
        "Content": " 前天看到消息，下班立馬飛奔去全家做功課，店員有先給我看集點密技，發現 只要買一包濕式衛生紙就可以買兩顆抱枕了！  加購完第一顆後，剩餘的點數+加購的299點就可以立馬再買第二顆！  真的好可愛（被療癒） 用這個價格買到SML真的太超值了 抱枕整體做工很紮實，觸感很舒適，重點是超乎我想像的大顆，棉花塞的很多，抱起來特 別有滿足感！非常值得入手！  （淚流滿面）   連標籤都可愛  這麼大一顆  以上～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "betty1234567",
        "Title": "[商品] 7-11椰香紫米露",
        "Score": "75",
        "Content": "  看到朋友推薦一直有興趣，可是每次經過幾乎都沒有貨。 每次都剩下黑糖豆花在架上，今天終於買到了！ 加熱前先吃了一口， 冷冷吃椰漿味明顯，但芋頭比較硬。 加熱後椰漿味很香，吃幾口後感覺不太到椰漿的味道。 加熱後的芋頭比較綿。   整體甜度中下，不會很甜，椰漿要是再多一點就好了。 熱量拿來當飯後甜點有些高，當下午點心或宵夜OK， 價錢跟路邊攤差不多，是少數覺得價位合理的食品。 如果想吃又不想自己煮時，會再回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "catherine379",
        "Title": "[商品] 全家 胡桃木香燻雞胸肉",
        "Score": "76",
        "Content": " 身為一個專業健身人 剛剛看到全家新上市的雞胸肉好興奮啊啊啊！！   蛋白質滿滿 但是糖分微微的高～（比起一般雞胸肉） 一塊要89其實蠻貴的～ 但是秉持著嚐鮮的精神還是買下去幫大家試試看哈哈哈  回家馬上切了一片 冰冰的吃起來香香的但是有點柴有點鹹QAQ （自己做的真的比較好吃！） 於是乎我就自己料理一下 泡菜炒雞胸肉佐花椰菜  嘿嘿嘿超好吃～～～ 平常沒事我絕對～～～不會買 但是如果在外健身完找不到蛋白質就也只好將就一下囉！ 在此大推全家或711的烤雞腿 比這個便宜（49元）也比較好吃哈哈哈"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 7-11 咖哩湯烏龍麵",
        "Score": "773",
        "Content": " 第七篇分享文~ 上圖 !    其實我本身為咖哩的東西沒有太大的興趣QQ 今天天氣蠻冷的就想要喝熱湯~~ 剛好架上有湯的只剩他?!也沒其他選擇了XD 看一下好像也是新上市的?! 不太確定 麵條的口感比起現煮的稍嫌軟一點點 裡面有南瓜、紅蘿蔔、馬鈴薯各一塊 (↑我吃完就失意了看圖片應該是XD) 裡面還有3塊雞肉我個人覺得肉還蠻OK的~~ 還有半顆蛋~~湯頭的部分我個人覺得還行 雖然我不是特別愛咖哩~~但我覺得不錯!! 但是99元這價格還蠻嚇人的 ~~ 想吃就去買吧 ! 哈哈 ! (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "hesck",
        "Title": "[商品] 7-11關東煮 玉子燒",
        "Score": "68",
        "Content": "  不好意思，吃了一口才想到要拍照， 在今天看到架上標榜整顆使用石安牧場的蛋製成又是玉子燒控的我禁不起誘惑買了一個來 嘗鮮， 外表跟全家的很不一樣， 吃起來也很不一樣 吃起來很有孔隙感（？）很乾 味道吃起來很像什麼想不起來（大概是蛋白丁的味道？） 跟我覺得的玉子燒很不一樣QQ 如果讓我選擇 我應該會選全家的_(    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "a100400058",
        "Title": "[商品] 全家-義式茄汁香腸義大利麵",
        "Score": "80",
        "Content": "  剛好全家famipay綁國泰信用卡鮮食有優惠折十元 所以最近蠻常吃全家的食物 這次就選了之前沒吃有過的義式茄汁香腸義大利麵， 用行動支付原價75折了10元變65。   個人覺得這款義大利麵的茄汁非常夠味，醬汁很濃郁 肉醬的部分，雖然表面上沒有幾塊肉末 但是卻比一般的茄汁義大利麵更有肉醬味~ 麵的部分比起一般的義大利麵麵體再硬一些 這部分就看個人喜好了，我覺得硬的麵體吃起來蠻有feel的，口感不軟爛 香腸部分大概有快10塊，還蠻多的 香腸上頭還沾有青醬，味道不錯 可惜番茄肉醬的味道太濃烈蓋掉了德式香腸的味道。 整體來說量蠻多的，我吃起來覺得有6分飽 差不多跟7-11的真飽涼麵差不多量，有折10元挺划算的"
    },
    {
        "Author": "wl00658060",
        "Title": "[商品] 全家 黏黏怪物暖暖枕",
        "Score": "100",
        "Content": " ((剛剛手殘不小心直接發了一篇沒打內容的文章對不起 QQ 今天看到全家的Line整個超驚喜！居然是SML啊嗚嗚嗚(爆哭 TДT 下課後直接狂奔到學校附近的所有全家，奔到第三間才有紅色的現貨 (我不會承認「身上的錢只夠換一顆」這件事的！  感謝衛生紙的幫助  一臉「我為什麼要被掛在這裡…」  背面左上的商標也好可愛！   真的頗大一顆，戳起來很有彈性 目前捨不得拆袋 無法淚流滿面XD btw 雖然買完敲開心，但想到行動購…我覺得自己還是衝動購物了(掩面 技術上來說這不是開箱文…沒什麼參考價值非常抱歉m(_ _)m"
    },
    {
        "Author": "applerunning",
        "Title": "[商品] 金莎 X 7-11飄雪水晶球 兩款",
        "Score": "85",
        "Content": " 去年也是12月看新聞才知道有水晶球這活動 自己在台北到處跑也請了新竹、屏東、花蓮、雲林的朋友大街小巷找 無奈一組都找不到 然後就看到網路上一大堆人在賣還喊到一顆1000元 朋友們也因為我的要求幫忙找 仔細看之後而覺得水晶球真的不錯想蒐集一下 畢竟越得不到的東西就越想要 昨天半夜想說到7-11買個紫米湯吃一下 看到一個女生拿著購物籃裡面有4顆水晶球 才驚覺這個季節又到了 看CVS板果然有消息而且就是12/6開賣 馬上騎車到處狂飆 本人住北市文山區 第一家店 店員：找什麼可以問一下哦 applerunning：請問有水晶球嗎? 店員：剛已經被買走囉你是第三組來問的客人 第二家店 還沒開口店員就說：找水晶球嗎？已經沒了這附近店都沒了 有人沿街掃貨你去其他地方找找吧 我想說到工廠附近的兩家店去看看好了 第三家店 沒營業？ 第四家店 依舊沒營業？ 接著騎車到新店 沿著小路小巷弄覺得不會開7-11的地方終於陸續找到了 但是有的店三條裝金莎根本不夠賣剩六條、三條之類的尷尬數量 綜合口味的三顆裝也不能混搭 所以又持續跑了好多家店 還跑到安坑 烏來山上 北宜公路附近的店 最後終於買齊了要送人的數量還有一大堆巧克力 這個冬天各種活動上可以請很多人吃金莎了       補充說明 水晶球 可能放在櫃檯 可能在櫃台櫃子裡面的白盒子 可能在巧克力獨立櫃 可能在垂掛的金莎廣告(這裡連店員都容易忽略掉) 一家店從4顆到8顆的數量我都看過 兩種數量不一定一樣多 7-11真的會開在很多特別的地方 我繞了一大圈結果最後在我家附近住宅區感覺根本不會開店的地方發現7-11 裡面水晶球8顆都在架上"
    }
]