[
    {
        "Author": "WarmWen",
        "Title": "[商品] ",
        "Score": "60",
        "Content": "        昨天鬼遮眼拿了一顆和關東煮的笅白筍等青菜，結完帳才發現這顆蛋他X的竟然要 19元，還要剝殼，雖然內附高級玫瑰鹽 鹽巴給得很多，沾一點點就很鹹，19元的蛋3口就玩食還很空虛結論是帶殼的也沒比較鮮 美啊！吃一包2顆還是3顆？那種就好 剩下的鹽巴拿來沾笅白筍、冬瓜這些蔬菜其實還不錯吃，感覺比關東煮醬健康（你什麼時 候有便利商店食物很健康的錯覺？）  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 摩摩喳喳 新上市",
        "Score": "",
        "Content": "  推薦圖文易讀版    看到全家的冷藏區推出這款新的甜品，摩摩喳喳! 買來嘗試  摩摩喳喳是南洋國家的甜點湯品，在椰醬的湯裡會放入許多鮮艷的食材，是特色之一。  這碗主要是西谷米，搭上芋頭，荸薺，波蘿蜜跟綠豆仁。  配上牛奶跟椰醬，有著脆脆甜甜的口感……。  如果非常喜歡南洋的椰漿風味，及上述食材的口感的朋友也許可以試試。    更多心得文  "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 壽喜燒牛丼 一區限定版",
        "Score": "78",
        "Content": "  推薦圖文易讀版    看到這款上市好幾天，但是官網一直沒有放上介紹的牛肉壽喜燒，不免讓人有些好奇。  日文的すき焼き，在翻譯成中文的壽喜燒的過程中倒底發生什麼事，  很有多種曖昧不明的說法  總之，本來是指日本農民用鋤(日文念作suki)加熱來烤肉的(yaki) 合成的sukiyaki，  現在的中文翻成有些吉祥用詞的壽喜燒  打開密封膜後，讓人食慾大開地香氣撲鼻，甜甜的壽喜燒醬汁跟牛五花香飄來。  說到壽喜燒醬汁，這也是日本關東風及關西風sukiyaki的分歧點，  所謂的關東風壽喜燒，會用市販/事前調配好的醬汁，直接倒入鍋裡煮牛肉，  相反的關西風的則是先將肉在鍋底加熱，然後再自行依喜好  撒上糖，倒入醬油，淋上酒。  很簡略地說，關東風的比較接近牛肉火鍋，關西風的則多了些燒肉的風味。  以上面的簡易分類法，這款也許可以歸納成為關東風的壽喜燒。  跟著牛五花一起煮的有木綿豆腐，細切洋蔥，紅蘿蔔塊。  牛肉及洋蔥都煮的很夠味，豆腐則還好……  應該是考量到產品先天特性的問題，這裡沒有放大塊的蔥段，而是用細切的蔥絲代替，  這樣的處理的還不錯!  有些牛肉的部位，口感比較柴些，但以微波食品來說，還在可以接受範圍內。  這款蓋飯便當，在調味上算是近期很出色的一款便當   　  其它全家一區限定的便當介紹  親子丼    勝丼    最後，希望一區限定的產品能儘早推廣出來"
    },
    {
        "Author": "kjjokp",
        "Title": "[商品] 7-11 哆啦A夢玻璃便當盒",
        "Score": "0",
        "Content": " 本來想用openpoint免費換，結果都被換完了，後來用3000點+100元換三個，結果   這家店是只進小夫是不是啊！！ 不過對我來說算實用如果沒換到重複就給100嗚嗚"
    },
    {
        "Author": "hungyin",
        "Title": "[商品] 全家 漢堡肉",
        "Score": "80",
        "Content": ""
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 招牌腿排便當 區域限定",
        "Score": "64",
        "Content": "  圖文心得網頁版    一樣是冠名招牌系列的便當，7-11的招牌便當訂價70元，  全家這款招牌腿排便當55元  中午買來比較內容物的差異。  這款腿排便當，主菜的雞腿排切了三片，再加上半條香腸。雞腿排沒有多特別的地方，  倒是香腸的腸衣很硬，不好咬……  配菜有炒高麗菜及粉絲，加上撒落一地般的酸菜  前兩項配菜量不多，都有額外加調味，讓口味加重，同時，酸菜的酸度也比較重。  相較於7-11的招牌便當，比較便當，但配菜的量都少了一點。  7-11的主菜的滷豬排偏硬，全家的招牌腿排的香腸難嚥。  全家的雞腿排雖然易食，但是配菜的量少味重，不喜歡配菜很少的人建議避開。    後記  上一篇文許多糾正的意見，確實有許多都點出文章失格及不足之處  試著作了些調整，也感謝大家的指正。  最後，祝大家用餐愉快"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 光泉蜜桃牛乳",
        "Score": "70",
        "Content": " 一款很少女心的飲料 喝起來像蜜桃口味嗨啾 又有一點蘋果牛奶的感覺 乳含量有50% 蜜桃控應該會喜歡 喝的時候想到之前出的蜜桃霜淇淋味道很雷 一個香精味很重 這個好多了 但是個人覺得喝起來有點粉粉的 不太喜歡 不知道是不是因為有加奶粉的關係 椰果還不錯 下次去試試看蔬果牛乳好了 蠻喜歡蘆薈的 "
    },
    {
        "Author": "maying730621",
        "Title": "[商品] 全家OREO拿鐵酷繽沙(咖啡)",
        "Score": "90",
        "Content": " 繼7-11推出的思樂冰後，全家今年5月推出了聽說比星冰樂還要好喝的酷繽沙，所以在下班 回家路上也買了一杯來嚐鮮。 目前的促銷價為49元，酷繽沙本身就是OREO拿鐵冰沙，有牛奶和咖啡兩種可以選擇，從冰 箱取出後，結帳時選好口味，店員會幫忙加入咖啡或牛奶。 這次點的是咖啡口味，只見店員直接放在咖啡機下方按了拿鐵的按鈕，等了三分鐘就完成 囉。 打開後可以看到冰沙是做成一個凹槽狀，咖啡會從中間凹槽添加，再慢慢流散至週圍的冰 沙體，建議常溫放置10分鐘後再喝，這樣才能更容易攪拌開來。 使用專用的吸管，可以吃到顆粒狀的巧克力豆，大顆量也不少，咖啡味香濃很是過癮，但 是屬螞蟻等級，甜度頗高，怕甜的朋友可以自備鮮奶再行添加。 個人覺得酷繽沙比星冰樂好喝，下次想試試看牛奶口味，希望未來可以成為常態供應商品 阿！"
    },
    {
        "Author": "baw08180221",
        "Title": "[商品] 新主張焙茶拿鐵-雙拿鐵",
        "Score": "250",
        "Content": " 250ml                       鮮奶油、全脂奶粉、脫脂奶粉、非基改黃豆23                       蔗糖、異麥芽寡糖、水"
    }
]