[
    {
        "Author": "wizardtime",
        "Title": "[商品] 全家、7-11福袋開箱",
        "Score": "8071",
        "Content": " 首先是全家的部分 都算自己愛吃的東西所以覺得還不賴 玩具拿到喜歡的卡娜赫拉 （不過好想要小學生磁鐵啊有人願意賣或是交換零食嗎XD） 不過看到抽獎券寫銘謝惠顧還是有點小不爽     然後是我家樓下偷跑的7-11 雖然比較愛布丁狗但覺得大耳狗袋的底色和跟kitty的搭配比較好看 化妝包也不意外（？）的拿到大耳狗 商品拿到B組 坦白說除了可樂果都不是很愛 折價券的部分除了少數買一送一的感覺都有點low （尤其大苑子居然只打九折） 所以整體而言我還是偏愛全家一些  "
    },
    {
        "Author": "BECW",
        "Title": "[商品] 7-11 福袋",
        "Score": "99",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  外包裝 1只   無嘴貓購物袋 食物 2包  可樂果 （圖只有一包，被媽媽吃掉惹） 1瓶   Evian 高級礦泉水 1瓶   Barista 拿鐵 1條   77乳加 1條   Hi-chew 1條   健達巧克力球 雜項 1張   商店街購物金序號（20元*2） 1包   無嘴貓紅包袋 1張   星巴克優惠券(大杯以上拿鐵第二杯半價) 1份   優惠券+抽獎券 1只   無嘴貓化妝包 心得： 等了大半小時才結帳～ 明顯有些店員就是騙你沒有現貨。 但算了，我最後還是有買到。 今天還買了萊爾富的福袋，很後悔，基本上，萊爾富的福袋本體是那張抽獎券吧 早 知道還不如買全家的福袋，去年買了超多袋的～ 7-11這袋我覺得真的讚讚，但一包是兩倍價不然我會多買幾袋，此福袋的本體是無嘴貓化 妝包，但食物部分也不會讓人森77，我外袋跟內裏的化妝包都想要布丁狗，但該店剛好沒 有布丁狗外袋，我怕跑去別家又被騙沒現貨就作罷，結果裡面也沒如願抽到布丁狗的化妝 包哭哭><。我是為了布丁狗的說～ 沒拿到布丁狗所以99分XD 然後希望我抽獎抽到休旅車 （10萬、5千其實也可以） 這樣就圓滿過年了~ 大家可以幫我集氣，把好運都分我一點XXD"
    },
    {
        "Author": "sc003399",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 還不錯，內容物還有一包豬排大波浪洋芋片因為肚子餓先嗑了，順便請問一下 各位，便利貼膠帶好用嗎？     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "FeatherNight",
        "Title": "[商品] 全家福袋x2",
        "Score": "",
        "Content": " 中午去附近全家買了一個福袋 開箱看到組合還不錯是自己喜歡的 可是那個星際大戰公仔讓我超心碎QAQ 我覺得好醜啊啊啊啊啊 而且肯德基優惠券感覺也用不到   後來下午怒衝比較遠的全家又買了一個 開起來也蠻喜歡的組合 奇怪好像沒看到贈品0  後來看了一下板上的貼文才發現這個不是牛奶糖是牛奶糖磁鐵XD  磁鐵超療癒的啊～開心 整體來說覺得全家福袋可以買個一兩包試手氣啦 雖然都沒抽中獎項 不過拆完跟朋友分享還蠻開心的XD 也有朋友被我分享後跑去買到A組合+阿朗基護唇膏 整體還是給80分"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11有機黑豆乳",
        "Score": "80",
        "Content": " 在7-11看到這款有機豆乳系列，一排陳列起來，看起來還蠻吸引人的。  包裝寫著無添加防腐劑、無人工香料以及色素，感覺偶爾喝一些健康的飲料好像也不錯。   在版上搜尋到，紅豆口味是地雷，但可能賣不好，這間店也沒賣。猶豫很久，最後拿了黑 豆口味的。 沒想到喝了一口後還蠻好喝的，真的不甜，有黑豆的香味，然後有點粉粉的口感~只是價 錢39元還是太貴了，下次再買應該會等到有做促銷的時候~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 蝦味先vs卡樂比蝦條",
        "Score": "9060",
        "Content": " （手機排版） 最近看到蝦味先的廣告 才想到很久沒吃到這款餅乾了 後來爬了一下文才發現原來蝦味先公司被勒令停業！！ 爬了幾篇文發現有一款很像蝦味先的餅乾 本來今天是要去預購711福袋 結果收銀台當機的當機 預購完的預購完 只好繞了一下711 看到蝦味先就立刻入手了！ 還跑去全家買了卡樂比蝦條要來比較一下 外觀來看兩者其實滿像的  首先是蝦味先的營養標示   卡樂比蝦條的營養標示   左邊    是卡樂比蝦條                                     右邊    是蝦味先  口味來說的話 我還是喜歡蝦味先 卡樂比蝦條有一個很ㄑㄧㄥˋ（台語）的味道 一放到嘴巴就覺得有點不舒服 味道也要重不重的 但是沒有像版友說的很硬 吃起來很脆 反而覺得蝦味先比較硬了一點 而且味道很夠 嘿嘿 最經典的 連阿公也愛吃  魯妹第一次po文真的豪興奮啊啊啊啊啊啊    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kai3368",
        "Title": "[商品] 711福袋預購 全家福袋開箱",
        "Score": "80",
        "Content": " 兩點四十去附近的711想買個福袋           店裡空空的沒有人在排隊           詢問店員的結果是前面已經快30個人預約福袋           看店員感覺好像不太想理我           只好摸摸鼻子離開           想說既然都出來了 總不能空手回去           就跑去旁邊的全家看看           櫃子上還有十幾個福袋           就隨便拿了一個試試運氣           瞄了一下時間 還沒三點           就跑回711開箱 順便看看能不能撿一些菜尾                      一包乖乖 一包可樂果 兩包科學麵           一包MM巧克力 一盒牛奶糖 一瓶檸檬茶           看前面的心得文 好像都有一些小玩具           我也想要小玩具 結果都是吃的 QQ           紅包則是銘謝惠顧跟必勝客優惠券           希望過完年運勢好一點           這時有一個便服大叔跑來           問我要幾個福袋 可以先給我           想說三個刷國泰世華卡可以折100還不錯           就跟他報三個           原本以為大叔是個好心路人           結果在櫃檯前跟他聊天           兩個活動幹嘛擠在一起阿           這樣只是給店員找麻煩之類的           大叔說客人的建議他都會向上面反映 blabla           才發現他是店長還是經理之類的           也多謝他讓現場的人可以先買           他不在可能店員也不會鳥我           結帳的時候店員才告知不能刷卡只能付現           既然沒有優惠就改買兩個 跟全家的湊500剛好           沒有發票 只有一張蓋店章的存根 2/3領貨           希望到時不要兩個袋子都是一樣的就好"
    },
    {
        "Author": "lindy80220",
        "Title": "[商品] 全家福袋之皮卡丘戰隊",
        "Score": "70",
        "Content": " 被燒了好幾天，總算鼓起勇氣X （拿起錢包O 摸了一陣子的骨，挑了兩包 先來張應景的汪年照  然後就被複製貼上了（誤  抽獎券是銘謝惠顧x2肯德基x2 想問有抽到卡娜赫拉的大家都是怎麼挑到的呀～～ 最後只好組個戰隊來自娛娛人一下QQ "
    },
    {
        "Author": "MaryK",
        "Title": "[商品] 711北海道紅豆白玉",
        "Score": "40",
        "Content": " 有下往上是奶油、紅豆泥、白玉堆疊，頂端再擠一球鮮奶油 白玉QQ的，不會軟爛，奶油微甜，紅豆泥很甜 整體來說就是偏甜的一款甜點，單純論味道的就50分 考量到要75元 只好改40分 原本只是想嚐個鮮，沒注意價錢，真的是不如吃便當"
    },
    {
        "Author": "spp782002",
        "Title": "[商品] 超福的全家福袋",
        "Score": "90",
        "Content": " 今天路過全家想說來抽個彌補去年沒買的遺憾 有ABC三組可是店員說已經打散了QQ 憑直覺選一包結果非常滿意~~~ 以下開箱↓↓↓  零食拿到的別是冷泡茶，烤雞樂事，起司餅乾，脆薯  回家才發現漏了一個檸檬C在裡面 最後是福袋的本體小物! 噹噹噹~  阿朗基吸油面紙，裡面有一個河童仔零錢包(其實我不知道她是誰不過可愛好摸) 第一次買超商福袋覺得滿意，以及幸好沒有花錢買萊爾富XD"
    },
    {
        "Author": "qdp6540",
        "Title": "[商品] 絕無僅有之全家悲劇福袋開箱",
        "Score": "55",
        "Content": " 早上去全家時看店家還沒擺出來 結帳時順口問了一下 就帶回兩包拉~ 店員說幫我AB各拿一包 以下普通開箱  兩包混在一起了不好意思 不過跟其他分享的大同小異 而且零食不是重點 小學課本便條紙我不愛也不是重點 重點是這位走錯棚的  嗯???有覺得哪裡怪怪的嗎???   你是達摩嗎!!!!!!!!! 一隻眼睛我也許不了願阿!!!!!!!!!!!!! 誰人比我慘"
    },
    {
        "Author": "kukikuki",
        "Title": "[商品] 充滿怨念的萊爾富福袋",
        "Score": "65",
        "Content": "  買了兩個萊爾富的福袋， 簡單的分享一下內容物， 基本上很雷很悲劇，沒 有100元的價值， 建議可以買全家才不會那麼心寒 QQ  "
    },
    {
        "Author": "genius86",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 一早看到大家開始分享 就超想買的 下班先去買一包試試手氣    最後是銘謝惠顧 原本想說會抽到車子 但拿到星際大戰搖頭公仔也可以 祝大家中大獎 晚點在去刷一波    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "trans",
        "Title": "[商品] 7-11春節福袋",
        "Score": "88",
        "Content": " 好久沒看到帕恰狗的東西了 這次Hello kitty的福袋 袋子也能當購物袋使用 內容物我也喜歡  所以我準時去排隊想預購 沒想到店員說有現貨！！！  內有零食跟抽獎券 可以抽汽車(三菱)、筆電、手機 這裡面我最想抽到筆電～ 另外還有City cafe 買一送一的優惠券、pchome的購物金等 蠻多優惠 還有這個雙層包  很可愛！！  圖案是一個發大財的概念吧XD  拿來放小東西很好用"
    },
    {
        "Author": "tristayes",
        "Title": "[商品] 全家脆皮草莓泡芙+抹茶泡芙+禮盒",
        "Score": "",
        "Content": " 禮盒（x）餐盒（o)的心得拖了好幾天，趁草莓上市一起po 香草太合胃口已經回購5次以上，尤其還有目前沒單賣的抹茶脆皮！ 所以看到有禮盒立刻下訂  大失所望的陽春紙提盒打開以後 不同於常態包裝，是一樣問號的全透明厚塑膠袋 實在很不宜送禮只適合親朋好友自用XD 也好險家裡附近的店員有提醒週四午後就會進貨，期限只到星期六啊！ 有預購取貨的人建議預定取貨日前一天午後就可以問問店員是不是能拿了～ 不然吃起來好趕又怕皮不脆  抹茶：   上層淋上薄薄抹茶巧克力醬 切下去的脆感很讓人期待，聞起來沒什麼茶味 切開是抹茶卡士達加一點鮮奶油的雙餡 香草有的優點他都有，一樣有堅果脆口感而且甜度下降很多！單吃也ok 是四種裡面最喜歡的口味 但是我說那個抹茶呢！！ 除了外觀是綠色，還有依稀一點點微苦壓住甜味以外，抹茶存在感滿薄弱== 誠心許願之後可以單買抹茶，但茶味能再重一點會更好 香草： 上面的脆皮糖霜一直覺得有花生味XD 卡士達+鮮奶油雙餡料還算飽滿 雖然整體偏甜但配黑咖啡很剛好～ 以Let's cafe目前兩杯七折，還可以半價加購泡芙超划算! 是會繼續回購的解饞好物 草莓：    不知道是不是個案，我買到的泡芙除了脆皮還很堅毅不搖，下面的餅皮特別濕軟 內餡是草莓鮮奶油灌得非常飽滿，果醬部分有加分，整體也不會太甜 但比起卡士達，鮮奶油膩感比較明顯而無味 整體吃起來有點空虛+印象薄弱 伯爵巧克力： 餡料飽滿巧克力味真的很足！伯爵茶味也完全沒被蓋過去，蠻讓人驚艷的 但自己覺得吃起來偏甜，吃半顆會開始膩口 巧克力控家人很愛 平均來說禮盒包裝一個33 不過有習慣喝咖啡的人還是半價搭配起來最划算 分享給大家～"
    }
]