[
    {
        "Author": "patty7424",
        "Title": "[商品] 全家 泰式綠咖哩雞飯",
        "Score": "69",
        "Content": " 曾經吃過costco的綠咖哩料理包，想說這個應該吃起來差不多就買了，比起來有點辣（比 全家麻婆豆腐飯還辣），但是缺沒有這麼香 腸胃不好的就建議不要嘗試了      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 小美鑽石冰情人果檸檬口味 買一送一",
        "Score": "9085",
        "Content": "  今天去全家的時候，發現本週末的新活動：小美鑽石冰6/9~6/11買一送一，仔細回想一下 ，實在也想不起上一次吃小美的冰品是何時了，剛好中午天氣又超熱，所以就買來吃看看 啦！25元可以買到兩盒、而且不限口味可任搭，我就買了檸檬和鳳梨口味各一，很划算！ 今天中午先吃的是情人果檸檬口味，整體口感酸酸甜甜，不會死甜。而且在吃的過程中可 以不時吃到情人果顆粒喔！情人果顆粒分布滿均勻的，不會只有上層有下層吃不到。冰淇 淋單吃口感普通，不過搭配旁邊的鑽石碎冰一起吃則剛剛好，我比較喜歡每一匙都挖到一 些冰淇淋和鑽石碎冰，這樣吃起來就有那種入口即化的感覺，不會口中一堆碎冰好像要很 費力去咬。 熱量比想像中的高了一些，全部算下來居然有174大卡，看來得多走一些路或少吃一點飯 來彌補。這三天有買一送一，我個人覺得非常划算。如果之後回到原價，再購買的機率也 還是有的。      "
    },
    {
        "Author": "goldlipe",
        "Title": "[商品] 全家 麻辣臭豆腐泡麵",
        "Score": "80",
        "Content": "  (吃了一點才想起來要拍的） 真的hen臭，不過臭的很爽XD 微波完的時候站在櫃檯付錢就能聞到味道 害我被其他客人側目了一下 裡面大概有五六塊豆腐加一塊鴨血吧 麵的份量不算太多，食量比較大的人應該會有點吃不飽 雖然品名是麻辣但是也沒有真的很辣 不過還蠻鹹的就對了，吃完以後瘋狂灌水XD 整體來講還不錯，價格也不會太誇張，以後應該還會回購 ——————————————————— 其實我想要順便讚嘆一下全家的物流速度 蝦皮的賣家6/11的00 結果我同天下午3 這是什麼神奇的效率RRRRRRRRRRRR (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "spin313",
        "Title": "[商品] 巨豐葡萄凍飲",
        "Score": "95",
        "Content": " 這東西直接喝會太甜， 但是冰在冷凍庫5-8小時後， 會是驚為天人的冰沙， 上層會有椰果顆粒，跟細膩果汁冰沙， 中層開始有塊的果凍， 不是QQ的口感，比較接近愛玉的口感， 原本太甜因為冰過後，甜度反而剛好。 "
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 7-11 新上市 日本豆皮什錦飯",
        "Score": "70",
        "Content": "  我有請店員加熱， 但是這款加熱後是溫溫的而已， 加熱後豆皮軟軟甜甜的， 裡面的什錦飯有調味蠻濕潤的， 本來以為吃起來會很麻煩，實際上還好  給70分的原因是裡面真的完全沒料， 雖然說是什錦飯但賣35元還是會期待裡面有一些肉之類的， 但是完全只有一點點小碎菜增加口感，  (在火車上很難對焦的證據圖) 整體而言，找不到再次買它的理由， 同價格買三角飯糰比較實在， 除非你是很愛吃豆皮的人。"
    },
    {
        "Author": "Moonsto",
        "Title": "[商品]  7-11 三起司牛丼",
        "Score": "80",
        "Content": " 之前因為還願不能吃牛肉 最近終於開葷了， 馬上買了這碗之前蠻多人推的起司牛丼  醬汁很多 牛肉蠻入味的 搭配起司口感不錯 沒想過牛丼還可以搭起司，味道滿合的 加熱打開就有濃濃的起司味~實在太罪惡了!  不過整碗只有牛肉起司跟飯 都是一樣味道可能會膩 可以考慮買個沙拉或是小菜 改變一下口感 如果買來馬上吃 熱的會更好吃 整體來說蠻推薦的 如果我在家，可能會切點青蔥放進去吧～"
    },
    {
        "Author": "otc554",
        "Title": "[商品] 7-11鮮蝦義大利麵沙拉",
        "Score": "",
        "Content": "  在板上看到一堆人分享都說超好吃一直想買來吃， 終於看到家裡附近7-11出現鮮蝦義大利麵沙拉蹤影， 立刻買來吃看看！！ 買到的是6隻蝦子的版本， 醬料非常爽口，酸酸甜甜非常開胃，麵條也十分有咬勁！ 可惜生菜部分跟份量實在太少啦，非常適合夏天食慾不振的民眾， 大食怪我吃完，胃裡只迴盪著空虛感QQ 不過整體而言非常好吃，當下午茶點心會回購XD"
    },
    {
        "Author": "xiakeo",
        "Title": "[商品] 7-11紐西蘭juicies果汁冰棒",
        "Score": "85",
        "Content": " 因為7-11活動 所以這兩個口味各拿了一支 抽到了七折   先吃了野莓第一口的味道就是感覺有點酸 大概是我個人比較怕酸吧 不過酸味很快就過去  被跟著來的甜味中和過去了 水果味滿濃的 成分標示寫果汁含量90幾趴 吃起來感覺不假 吃起來感覺是接近冰沙的口感  接下來嗑了第二支熱帶水果口味 相較於野莓就吃得出比較強烈的水果味 甜味是屬於比較自然的水果甜味 不像是添加人工糖那種死甜 不會有那種很假的化學香料味 口感比野莓綿密一點點 兩個口味都是蠻能解渴的 吃完不會有很甜膩的感覺 這幾天真的有夠熱 我連吃兩支才夠解渴    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Helick",
        "Title": "[商品] 7-11 玉子番茄/溏心蛋筍/豆皮什錦",
        "Score": "808590",
        "Content": " 最近天氣超熱的，看到公司中午的員工餐 又是滿鍋滿鍋湯湯水水的就完全沒有食慾 還好公司正下方就有小7， 就決定今天的午餐就在那邊解決了吧~ 身為飯糰控，一進門就直接拾掇了個我最近的新歡海南雞飯糰，咦？！ 一個沒注意，小7竟然靜悄悄的推出了飯糰三兄弟欸 ＸＤ（不要亂取名）  賣相看起來挺不錯的，就決定都買了（剛剛不是說沒食慾嗎） 回來之後先幫他們疊疊樂～(可以看到側面的厚實程度)  排排站～ (好啦我太無聊XD)  第一個吃的是玉子番茄飯糰  酸酸甜甜的口味挺開胃，整體說起來就是拿個模具把蛋包飯中間挖一塊起來的感覺。 裡面有甜玉米還有一些肉，蛋皮是我喜歡的軟濕不會太乾的那種。  從剖面圖也看得出來，蛋是有厚度的。 第二個朝溏心蛋下手  （放在地毯上好像鳥巢裡面的蛋XD） 其實挺好奇要是微波的話溏心蛋蛋黃會變熟嗎？但是今天真的不想吃熱的東西，就沒請店 員微波了。  溏心蛋跟筍飯都是清爽的口感，搭在一起我覺得不錯。 分開吃又有另外一種風味，個人覺得跟炎熱氣候最搭配的是這一個口味。無論清涼的蛋還 是爽口的筍子都很棒。結果吃到剩下一口才想到拍照～ 吃了兩個其實就蠻飽的，剩下兩個飯糰就先冰著等下午吃（所以買這麼多幹嘛？） 下午先從最喜歡的海南雞開吃！  鹹香滑嫩的雞腿肉搭配油蔥香氣，真的不管吃幾次都不會膩。  硬要挑剔的話就是海苔很容易黏在嘴唇或牙齒上，一個不小心就會被陰。 總之海南雞飯真的是我目前心中御飯糰的霸主，直到我遇見下面那一位  其實豆皮什錦也放到下午，就是因為我對豆皮沒有特別偏好。 但是我錯了！這個飯糰甚至能在我心裡跟海南雞平起平坐。  先說它的豆皮，甜但是不膩，不是那種誇張的甜。 飯裡面有脆脆的東西，看成分表裡面應該是脆瓜。 搭配香菇的香氣，整體來說就是清淡又夠味，是個有層次的飯糰啊！ 這次新的三種飯糰，飯裡面都有搭配一些新的口感，拌些筍子或是玉米之類的，和三角御 飯糰以白飯為主是很大的不同。而且三種飯跟主料都很搭。 有搭配49元套餐的話，不到50元就解決一餐了。 我想最近天氣太熱沒有食慾的時候，應該會滿常吃的～ (說沒食慾根本騙鬼啊XD 明明一次吃了四個哈哈哈哈)"
    }
]