[
    {
        "Author": "rositi",
        "Title": "[商品] 全家森永牛奶糖雪派/冰淇淋&起士冰棒",
        "Score": "",
        "Content": " 圖文版 在便利商店買到的幾款日本森永冰品，分別是森永牛奶糖雪派、濃厚起士風味冰棒、牛奶糖板狀冰淇淋，這三款皆是日本生產再進口台灣，大概是物價差別及運輸成本等等覺得定價有貴一點，不過碰到超商做活動有特價時就還能接受，之前是趁全家便利商店冰品第二件58折時買來屯貨。 森永牛奶糖雪派 55元 這款牛奶糖雪派比較容易買到，是三款之中唯一本身包裝有中文說明的，份量也最多，故雖貴一點但其實相對起來還是有比較划算的感覺，牛奶糖雪派是由外層派皮、牛奶糖冰淇淋以及夾心焦糖醬組成，派皮有點類似威化甜筒澎軟的口感，其實我自己不是很愛，不過正好能平衡冰淇淋的甜度，即使中間還有焦糖醬但整個吃起來並不覺得很甜膩，還算好入口，可惜的是冰淇淋質地比另外兩款粗一點。 濃厚起士風味冰棒 49元 這款商品有日文官網介紹  三款之中最推薦的就是這個濃厚起士風味冰棒，第一次吃到時有「！」的感覺，雖然台灣的國產冰品樣式豐富有些品質也不賴，但並沒有吃過和這個類似的風味，冰棒外型類似甜點起司條，官方文宣說是女性也好入口、容易食用的大小，最外層包覆起司風味的白巧克力脆皮，裡頭則是加了奶油起司和切達起司的冰淇淋，甜中帶點微鹹的滋味，最下方是有加了全麥粉的餅乾底，不到相當酥脆但無論香味或口都有加分，雖然是冰淇淋但像是有吃甜點的滿足感，這款我蠻喜歡的，很希望可以成為常態商品，不要像有些在架上一季就消失了。 牛奶糖板狀冰淇淋 49元 最後是期間限定的牛奶糖板狀冰淇淋，對這款的包裝比較有意見，雖然外盒可從中間撕開不過裡面袋子沒有對應的設計，結果還是要從旁邊拿出來再像平常一樣打開包裝 最後來簡單做個排行好了 美味感：濃厚起士風味冰棒>森永牛奶糖雪派>>>牛奶糖板狀冰淇淋 甜度：牛奶糖板狀冰淇淋>>>森永牛奶糖雪派>濃厚起士風味冰棒 CP值：森永牛奶糖雪派>>>濃厚起士風味冰棒=牛奶糖板狀冰淇淋 結論就是牛奶糖板狀冰淇淋還是就讓它繼續期間限定好了(默)。 (補記：濃厚起士風味冰棒&牛奶糖板狀冰淇淋全家本檔特價39元，時間是8/6~8/19)"
    },
    {
        "Author": "mayada",
        "Title": "[商品] 全家 義式火腿佐番茄pasta",
        "Score": "90",
        "Content": " 凌晨看到版上有人推薦義大利冷麵 自己也滿好奇的 早餐就決定是他了!!!! 聞起來香料味適中 是我喜歡的味道 醬料方面 番茄的酸味有出來，頗開胃 但是鹽下手太重 建議可以用2/3的醬料再加點水 當然還是希望全家可以改善拉~~~ 會回購 巧克力是同事推薦的 味道還不錯 底部是一顆一顆像餅乾的東西 口感有點像嬰兒吃的米餅 ((我覺得拉 比雷神好吃~~~~~ 另外極度討厭蓮子圖的人建議不要看巧克力的背面 XD"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 全家水蜜桃聖代杯~88節限量特別版",
        "Score": "80",
        "Content": " 隨意窩網誌版:  昨天在CVS板看到， 因應今天88節， 全家霜淇淋加送翹鬍子餅乾 想說新的水蜜桃口味還沒吃過， 加上88節的翹鬍子餅乾， 不吃好像說不過去了? 嘉義市中心的全家本來就不多， 離我最近、有霜淇淋機的就只有這家【全家朝陽店】了 店員(還是店長?)正在擠我的聖代杯， 私心覺得這個服務人員有點殺氣 88節送的翹鬍子餅乾，嚐起來就有點像OREO那種巧克力餅乾的味道 聖代杯底層是切成小方塊狀的海綿蛋糕 水蜜桃口味的奶酪， 個人覺得不錯吃 其實店員在擠霜淇淋的時候，水蜜桃味道就已經瀰漫整個空氣了， 端到我面前更是香氣撲鼻。 要說是香精嗎?其實逛過賣水蜜桃的水果攤也聞過那種香氣， 不過沒那麼濃倒是真的 聽說單店限量88個餅乾， 想吃得趕快去囉 P"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--水蜜桃/巧克力+翹鬍子餅乾",
        "Score": "81504422014",
        "Content": " 85分           (未滿60分為不推薦)"
    },
    {
        "Author": "vaselene34",
        "Title": "[商品] 全家 黃金霸王腿條",
        "Score": "90",
        "Content": " 這是一個需要運氣的微波點心食品，為什麼說是需要運氣呢 因為有時候會碰到難吃的! 這次剛好吃到好吃的，我吃超過10次有，有三次碰到難吃的，機率還挺高的感覺XD 微波的食品跟炸過的就是不一樣，這皮不會像炸過的一樣有脆度跟硬度， 因為多少會有水蒸氣讓外皮軟化了一些。 不過還保留一點脆度，不會軟爛，咬下去還是有點脆皮的聲音， 第一口是帶著湯汁的，有點微辣，沒有到小辣，雞肉有彈性又多汁， 像在吃麥當勞勁辣雞腿肉的辣度削減版 這次的還不錯吃! 只是有機率會碰到難吃的，微波後不知道怎麼回事，皮除了超乾澀，肉也有點硬跟怪味， 建議偶爾吃吃就好。 內容物照片: "
    },
    {
        "Author": "vivagozo",
        "Title": "[商品] 全家新食感！烈日鬆餅及咖啡脆皮燒(瑞光)",
        "Score": "80",
        "Content": " [瑋瑋*美食萬歲] 圖文網誌版： 餐廳名稱：全家便利商店 (瑞光店) 消費時間：2014年07月 地址：台北市內湖區瑞光路510號 電話：02-87514993 營業時間：24HR 每人平均價位：35 推薦菜色： 比利時鬆餅,咖啡脆皮燒 官網：  這一天是到了內湖區這邊吃了「山山來茶」， 結果就看到斜對面的全家有販售比利時鬆餅！ 之前就有得知全家有販售現烤的比利時鬆餅， 但是販售點非常想！所以看到了當然是要來買一下！ 除了全家主打的霜淇淋以外， 現在店員還很忙碌的多了一項現烤鬆餅要賣！ 在便利商店的檯面這邊有很大的一個烈日鬆餅的區域。 超愛鬆餅的我！這樣的烈日鬆餅比霜淇淋更深得我心！ 而且價格也還算是平易近人。 除了烈日鬆餅以外，還有販售奶油／咖啡的脆皮燒，價格都是３５元。 鬆餅和脆皮燒就被放在保溫的櫥窗裡面， 可以自行打開櫥窗拿取，再到櫃台處去結帳就ＯＫ了！ 超級驚喜！我們那天抵達全家的時間大約是晚上九點半左右， 店家說鬆餅買一送一！因為鬆餅背後都有有效時間， 因為時間快要到了，所以就可以買一送一販售！根本賺到了！ 重點是，買一送一可以搭配不同的產品， 所以可以買鬆餅送脆皮燒！兩個甜點都能夠吃到！ ＃烈日鬆餅：３５元。 烈日鬆餅，上面是沒有珍珠糖的那種， 就是最基本款的原味烈日鬆餅，如果是這樣的話， 我個人會更推薦IKEA的烈日鬆餅，因為一個只要15元！ 烈日鬆餅吃起來就是很扎實，口感還不錯， 買一送一的話個人覺得ＣＰ值很高！ ＃咖啡脆皮燒：３５元。 咖啡脆皮燒，本來看到外觀會覺得不會讓人特別想要嘗試， 但是既然都買一送一了！那就試試看吧！ 咖啡脆皮燒吃起來有點像是咖啡蛋糕的口感， 吃起來很鬆，而且蠻實在的，咖啡味道很濃郁， 而且比我想像中來的還要好吃， 拿回家跟家人分享，家人也給予不錯的評價呢：）"
    },
    {
        "Author": "lemonpoison",
        "Title": "[商品] 7-11 優菓甜坊-濃厚熟布丁",
        "Score": "9060",
        "Content": " 有圖網誌版:  在架上看到，直覺應該跟sweet corner很像 果不其然，根本是姐妹品阿~ 一份150g，比大布丁還小一點 看起來不會很小 可是吃完了發現底部另藏玄機 原來有向內凹阿 那圖片上平平的布丁可以說廣告不實嗎? 倒出來根本就不會是平的阿! 而且這款外有紙包住，買的時候完全不會發現! 版上心得只有1個，有也人在問圖片 就是跟綠豆湯、仙草、愛玉放一起的優菓甜坊 實在太久沒吃到sweet corner了無從比較 但是會回購 不會太甜"
    }
]