[
    {
        "Author": "braveandwise",
        "Title": "[商品] 光泉 紫米燕麥糙米漿",
        "Score": "83",
        "Content": " 首先要坦承，是為了抽獎活動所以買的XD 不過之前其實就很想嘗試這幾款飲品 所以就決定從這款開始下手!  一開始一直沒有搞清楚究竟糙米漿是何方神聖 不過看了一下說明  嗯嗯，是米漿沒錯XD 來看一下不美觀開箱照  顏色帶紫，顆粒感主要來自燕麥片跟紫米 甜度對我來說還是偏高 不過我喜歡有顆粒感的感覺，而且不會過於濃稠 但是現在年紀大了XD 還是比較愛低糖或是無糖 喜歡喝米漿，又愛顆粒感的可以嘗試"
    },
    {
        "Author": "CJhang",
        "Title": "[商品] 全家 橙汁鮮彩烤雞沙拉",
        "Score": "80",
        "Content": "  今天天氣滿熱的 早餐又吃的很膩 食慾不是很好 剛好看到有到店優惠 馬上就刷個來吃吃  它的烤雞還不錯 大概有法香烤雞的口感 調味像是少了上面香料的法香烤雞 變成涼的 不過份量大概只有一半不到吧 切成4條 不太算厚 生菜部分也滿好吃的 沒有很突兀的生菜 吃起來很清爽 連我味道不喜歡的橄欖 吃起來也不會有太重的味道 搭配上橙汁沙拉醬 整體來說很好吃 不過份量上來說 真的不是很多 盒子跟我的大手掌差不多大XD 當然三兩下就吃光了QQ 不過我是搭配飲料(檸檬紅茶) 一起買的 就過個清爽的中午吧 哈哈XD"
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 全家橙汁鮮彩烤雞沙拉",
        "Score": "90",
        "Content": "  一般沙拉都是當作配餐 但這款我覺得拿來當主餐也很ok 只是食量大點的人(手比自己)可能要再配個小東西 外觀看起來還蠻精緻的 同事看到還以為是哪家餐廳的沙拉盒 連貼紙都做的很有質感R (應該只有我會注意這種無聊的地方[email protected]@)  我是搭夯番薯解決一餐 吃起來是會有飽足感的 平常中午吃膩了便當，偶爾來點清爽的也還不錯  (下午也才有藉口吃雞排))) ′д‵  雞肉吃起來完全不乾，而且完全沒有雞味 (大家知道雞味嗎@@) 有肉也比較能滿足我這種沒吃到肉就覺得沒吃飽的人QQ  蔬菜的份量很多 吃起來完全不生，也不會苦苦的 直接不沾醬吃也ok 黑橄欖和小松葉這類比較高級的食材也算少見 挑了一下，大概有下面這幾種~  另外沾醬吃起來有點微酸，有中和一般沙拉醬容易膩的效果 醬整個被我沾光光 就算沒有藍芽優惠49元 以份量跟好吃度來說，原價59也還蠻值得回購的"
    },
    {
        "Author": "kuriko",
        "Title": "[商品] 7-11 溏心蛋筍飯飯糰",
        "Score": "90",
        "Content": " 一早看到line傳來的新品廣告就被生火 這次的三款圓形飯糰賣相都好吸引人啊~~  本來還很猶豫要先試哪一款，結果架上只會最後一個溏心蛋筍飯，瞬間沒煩惱XD  一開封就有淡淡的醬油香氣飄出來 飯調味成鹹鹹甜甜的，是我喜歡的口味，接近溏心蛋的部分味道會更重一點 筍子切得細細的存在感不特別強烈，但還是咬得到清脆感，除了筍子還有一些紅蘿蔔、黑 木耳摻在飯裡  溏心蛋表現中規中矩，不會像日式口味這麼甜，跟這款飯糰搭配在一起滿加分的 結論是會回購的商品(前題不漲價/不換新工法XD) 剛好這檔期的49組合餐滿多我喜歡的飲料，明天再試試另外兩款~"
    },
    {
        "Author": "Dibujos62",
        "Title": "[商品] 7-11 玉子番茄飯",
        "Score": "80",
        "Content": " 在架上看到覺得想吃就買了 拆開方法還研究了好一陣子XD  蛋很嫩 咬下去的瞬間有驚艷到 飯調味夠也不會太膩 番茄飯也還不錯吃  裡面有碎肉和玉米 只做成飯糰有點可惜 這樣的嫩蛋跟番茄做成蛋包飯一定很棒(幫想菜單XD) 有搭配49元活動的話 會想繼續選擇它當早餐"
    },
    {
        "Author": "hydelarclove",
        "Title": "[商品] 7-11 泰式酸辣雞絲冷麵沙拉",
        "Score": "80",
        "Content": " 今天實在太熱啦！ 剛好看到前面有板友分享這款商品，好奇心驅使之下就前往7-11覓食了。  （抱歉，忘記切換相機效果，所以旁邊的字不清楚） 我個人很喜歡這個口味，但雖說是「酸辣」，卻一點也不辣！ 口味清爽、很開胃，整體視覺看起來也好吃， 配上檸檬的香味，是相當適合夏天食用的品項 麵體比較沒有像是涼麵一樣結成一團的狀況，我覺得還不錯 雖然私心很想給90分，但這個份量、這個價格實在是XD……"
    },
    {
        "Author": "Snake",
        "Title": "[商品] 全家 西西里諾咖啡",
        "Score": "70",
        "Content": " 今天中午經過全家時看到西西里諾檸檬咖啡  是看到包裝的藍被吸引的，不過對於他的名稱完全是黑人問號XDD 這幾個字組合起來很難想像咖啡的樣子， 想說好吧 ~ 本著理組實驗的精神!!給他買下去!! 嗯…第一口跟想像中不太一樣，酸酸甜甜有點雀巢檸檬茶的感覺， 不過吞下去之後就有咖啡的味道跑出來了，我是覺得滿特別的啦是沒喝過的口感。 後來又本著實驗精神google一下名字(是有多愛實驗)， 才發現原來這是冰咖啡的一種，這種冰咖啡會加上檸檬和砂糖， 口感真的蠻奇妙的，跟一般市面上的咖啡喝起來真的很不一樣， 我本身不喜歡喝純黑咖啡(怕吃苦QQ)， 所以覺得蠻好喝的而且一定要冰冰的喝才行~ (不過男友喝了一口之後覺得酸QQ)"
    },
    {
        "Author": "murmur38",
        "Title": "[商品] 7-11 醬燒軟骨雞肉串",
        "Score": "80",
        "Content": " 超商板首發，請鞭小力一點XD           先來張外包裝的圖            裡面放了兩串，每一串分量說大不大，但拿起來沉甸甸的，           口感吃起來有點像關東煮的雞肉丸子，           裡面混了一些小塊雞軟骨，大小像巧克力上的杏仁角，           軟骨的量不多，沒辦法每一口都咬到，有點可惜；           不過那個醬汁很好吃，甜甜鹹鹹的，           明明主打是下酒菜卻感覺很下飯XD           內容物長這樣            就當作裹了醬汁又混了點碎軟骨的雞肉丸子吧XD"
    },
    {
        "Author": "tpm6mrp",
        "Title": "[商品] 7-11 豪邁大雞排丼",
        "Score": "83",
        "Content": " 昨天半夜肚子餓 很多店都關了 只好走去小7覓食 結果店員剛好在進貨 說有新產品 豪邁大雞排 來看看到底有多大 原本以為只是噱頭 實際上真的還蠻大的 超大吧！！  比我臉大  先來試吃一口 醬料很夠味 跟軟嫩的雞肉搭配起來還不錯  只有雞排的話可能會嫌膩 但是上面還有蔥花 旁邊也有泡菜 吃起來覺得膩感沒那麼重 個人而言覺得沒那麼好的部份是蛋加了蔥花 我更喜歡軟軟嫩嫩的炒蛋啊（要求很多） 偶爾想吃丼飯的時候可以考慮這碗 可是建議不要像我一樣買來當宵夜 昨晚太飽睡不著XD"
    },
    {
        "Author": "siomo",
        "Title": "[商品] 全家迪士尼米奇摺疊傘/米奇餅乾",
        "Score": "90",
        "Content": " 買餅乾順便加購傘  餅乾不會太甜，算是款耐吃的餅乾，不會很快就覺得膩了 會願意回購的一款 這一隻隻看著我的米奇………突然覺得好像小矮人的糊塗蛋… = =  傘套兩面是長這樣  黏帶部分有印上Disney字樣，車線也蠻整齊   傘面印刷質感還不錯，不是會互相沾黏的那種 骨架感覺也蠻堅固的 加購239覺得可以入手 台灣真的好常下雨啊啊，雨傘也算是實用 但遇到颱風天…我是絕對不會捨得拿出來的"
    },
    {
        "Author": "f1221",
        "Title": "[商品] 全家 番茄鮮果乾",
        "Score": "30",
        "Content": " 想趁買鮮奶的時候順便帶點小零嘴回去吃 看到這個果乾的包裝有點文青，又說是台灣味道 那就支持一下好了! 吃第一個的時候還很開心想說味道不錯 BUT!!!!! 吃完後突然有一股可怕的味道衝上來!!(應該是油味，它的成份裡有椰子油) 吃第2個的時候開始有些無法承受了，只好拿去泡熱水 想說我不能浪費我的45元啊! 泡完之後果然浮了一層油起來，但那可怕的味道還是無法消散 所以剩下就隨意處理掉了 歡迎喜歡踩雷的朋友嘗試~ ^_<~*"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 義式烤雞咖哩丼",
        "Score": "75",
        "Content": " 昨天看到的新產品 今天特地去吃看看 裡面有四片雞肉，吃起來像是醃過的雞胸肉（常拿來當沙拉配料的那種） 不是超商便當常用的帶皮雞腿肉（我比較喜歡吃這種） 配菜有紅蘿蔔 馬鈴薯 蕃薯 南瓜 香菇 味道都還不錯，但澱粉類太多了 如果能放一些花椰菜 豌豆之類的蔬菜就好了 咖哩醬類似爪哇咖哩的口味 外表看起來有加一些義大利香料 但吃不太出來 總之味道雖然還不錯 但沒有特別吸引我的地方 應該不會再吃"
    },
    {
        "Author": "summer1985",
        "Title": "[商品] 全家 曠世奇派(玫瑰鹽焦糖巧克力)",
        "Score": "9085",
        "Content": "  上周末去全家的時候，發現了玫瑰鹽焦糖巧克力的曠世奇派，印象中還沒吃過，而且剛好 6/2~6/4有買一送一的優惠，所以就買來吃看看啦！35元可以買到兩隻，很划算！ 冰棒吃起來層次非常多元！最外層是碎餅乾、杏仁粒，然後會吃到冰棒表皮的巧克力，然 後咬下第一口之後吃到的是玫瑰鹽焦糖，再往下咬則會吃到冰淇淋，冰淇淋還有兩種顏色 與風味，一層感覺比較類似咖啡、冰淇淋另一層則是一般的原味冰淇淋。 我覺得吃起來口感非常豐富，而且不會死甜，整體來說非常喜歡。這麼好吃的冰棒能夠買 一送一，我個人覺得非常划算。雖然目前已經回到原價，但是再購買的機率還是有的。       "
    },
    {
        "Author": "elan84520",
        "Title": "[商品] 全家 泰式椒麻雞涼麵",
        "Score": "75",
        "Content": " 餓了一整天，終於可以去全家吃今天的第一餐惹 不過今天真的是超級熱的，完全沒有餓的感覺 直到我看到……  \\泰式椒麻雞涼麵欸/ 完全正中我的紅心！！ 69元 好像有點貴就是了 不過是新品，一定要好好試一下的啦  一打開會有，小黃瓜，紫洋蔥，紅白蘿蔔絲 都是非常平常但很消暑的配菜 再來就是我們的主角椒麻雞啦~ 麵裡面附了一包椒麻醬  麵就是很普通的黃麵  全部加在一起長這樣  從照片裡面可以看到，椒麻醬比較濃稠，像是早餐店的黑胡椒蘑菇醬一樣的感覺 味道方面，一開就有濃濃的香菜味 所以請跟香菜有嫌隙的人多加注意 舔了一口，個人覺得醬算是成功 除了太濃稠外，味道酸甜 吃的時候沒有太多辣的感覺，吃完才會覺得嘴巴有點麻麻的 是非常舒服的辣味哦  但是！！！ 身為主角的椒麻雞肉本人， 卻是最大的缺點 雞肉炸（麵粉）的部分， 超級硬，真的不好吃 沒有太出色的地方 但我真的挺喜歡它椒麻醬的味道 要是想要嚐鮮，又熱的沒胃口的人 可以買來試試哦~~"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 全家 橙汁鮮彩烤雞沙拉",
        "Score": "90",
        "Content": " 吃完才發現有到店優惠價49元 太晚吃晚餐想說吃點低熱量的 又看到新發售難免要嚐鮮一下 現在買前的起手式都要先搜尋商店版了  花花綠綠的感覺很鮮豔 橙汁讓我很好奇究竟會是怎樣的味道  酸酸甜甜超好吃的   裡面還帶有絲狀橙皮，讓醬汁的口感變得超好 一度還以為是蟹味棒絲  再來是主角烤雞，切成三塊 天阿!!濕潤鮮甜完全不柴，非常好吃  但就是量太少了，沾上橙汁簡直絕配  醬汁整個搜哈了  底部尚有些高麗菜絲 整體來說味道是真的不錯 偶爾吃吃還可以 橙汁醬大概可以佔分數一半以上"
    },
    {
        "Author": "silius",
        "Title": "[商品]  711  青森蘋果霜淇淋",
        "Score": "60",
        "Content": " 進門前剛好看到海報 不是一般的蘋果，還是使用青森蘋果！ 這就滿有興趣了。 吃起來有蘋果牛奶的味道 不會很甜，一開始吃還有點酸酸的 吃到後面有點膩就是了 吃一次嘗鮮，應該不會買第二次 "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 百香繽紛里肌沙拉",
        "Score": "90",
        "Content": " 昨晚吃了烤雞沙拉覺得還不錯 (買的時候明顯感覺到烤雞剩比較少) 而且版上心得似乎都是烤雞，完全忽視里肌… 早上沒甚麼胃口就買了里肌吃吃看 搭指定飲品可以折10元 (我是選冰鎮紅茶)   熱量只有80大卡 畢竟裡面都是以蔬菜為主 常吃外食的人，如果想補充蔬菜量會是個不錯的選擇 然後又有一點肉可以平衡一下 一直吃菜會覺得自己很像牛啊~~~QQ 里肌的醬汁我覺得比烤雞更清爽 醬汁裡還有有百香果的籽 酸酸甜甜地吃起來蠻能解膩   里肌肉的厚度跟大小滿剛好拿來解口慾 而且很軟，完全不乾不硬 菜吃起來也完全不會有生生的味道，這點很推 "
    }
]