[
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 繽紛甜甜圈",
        "Score": "40",
        "Content": " 結論：不好吃 他長這樣  吃起來口感很一般般 綿綿粉粉像蛋糕體 看起來像波提而已 完全沒有想像中的口感 58也好貴… 不值得 以後寧可去買mister donut… ※ 發信站: 批踢踢實業坊( 來自: 223 ※ 文章網址:  推 idxxxx: 感謝 21 推 lavenderbeth: 這個我也有看到 但仔細端詳後覺得它的本體不是甜甜12/24 21 → lavenderbeth: 圈 是像7-11的咖啡糕點那樣12/24 21 現在才看到他有寫 - 甜甜圈蛋糕…  囧  完全被他外表迷惑了 推 leejee: 昨天看到本來會想嚐試耶，40分就算了12/24 21 推 stardoor: 好貴12/24 23 推 lovealina: 看起來好可愛喔…12/25 07 外表殺人啊  看起來而已相信我。  根本女殺手來著 推 sd7621155: 滅火了 09 ※ 編輯: roshe8780 (223 12/25/2015 10 → ch236: 原本很想買來試試看 但滅火了 12/25 12 → sukimq: 貴貴der 12/25 12 推 comp6118: 好險我剛剛沒買 因為覺得量很少有點貴 12/25 13 → nissy: 跟樓上一樣~ 本來想買, 看到價錢縮手… 12/25 14 → panhoho: 蛋糕體的甜甜圈有些滿好吃的 12/25 18 推 lambaby: 今天看到的時候 真的覺得全家很用心在經營這塊市場 然後 12/25 23 → lambaby: 就想買 但冷靜下來仔細看一下價錢就等網友分享 結果你們. 12/25 23 → lambaby:  12/25 23 推 vlberry33: 哈哈哈 我覺得蠻好吃耶 可是真的太貴了 應該不會再回購 12/25 23 推 janice0925: 那天看到發現要58就滅火了 12/26 00"
    },
    {
        "Author": "VERA0103",
        "Title": "[商品] 全家 香蕉可可聖誕夜",
        "Score": "85",
        "Content": "  從這款一出現就一直很想吃吃看 畢竟香蕉x巧克力的組合是我的最愛～  這款最上面的巧克力很濃郁 平常不常吃巧克力的人可能吃到後面會覺得膩 但對於我這巧克力愛好者來說剛剛好 （也有一部分原因是因為我剛好有配無糖拿鐵） 中間的巧克力奶油其實沒有很明顯的味道出現 我覺得是因為被最上面的濃郁巧克力壓過去了 然後我好像只吃到兩塊香蕉 個人私心覺得香蕉可以在多一點 畢竟品名把香蕉放最前面應該代表很重要啊哈哈哈 而且香蕉多一點也可以讓不習慣巧克力的人不容易感到膩 好希望這款產品可以不要是季節性產品喔喔喔 偶爾想吃甜點就可以買這款超方便的啊 回購率100%"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 麻油雞麵線",
        "Score": "８０",
        "Content": "       好讀網誌圖文版：     我超愛吃麻油，尤其是總是能和麻油擦出美麗火花的雞肉，那個盒蓋上的雞腿，     還有下方很像用麻油爆香的薑片，全部都讓我想流口水，不說二話，馬上帶回     辦公室享用。     在等待加熱的同時，居然還有試吃可以享用，是我第一次在７－１１遇到耶，     試吃的是巧克力可頌甜甜圈，味道很不錯，也有層次感，可是熱量好高～     畫面轉回來，這是剛打開盒蓋的樣子，沒什麼熱氣，因為７－１１跟我們辦公     室有段距離，也沒辦法！上面浮上一層麻油，就是顏色不太一樣的地方，但有     點少，有看到雞肉、薑片、還有高麗菜。     真的是一整支的棒棒腿，盒上的廣告沒有騙我！哈哈。     奇怪，我明明最不喜歡吃的就是麵線，可是卻連著幾次都選了麵線。麵線看起     來頗細（本來就很細），意思是說並沒有脹很大，這就還滿厲害了。而且吃起     來不會太軟耶，好驚人喔，但，麻油味並沒有很重。     稍微攪拌一下先來喝湯，湯頭很清澈，不會太油，是有加入麻油沒錯，但就是     不夠香，味道跟我想像的有差距，應該說就是爆香的味道應該要更濃才是。     雖然只有自己一個人吃，但一整支雞腿拿起來啃我還是不太習慣，所以我是在     蓋子上慢慢拆骨，肉質還不錯，不會乾澀或柴，是比我們在市場買的新鮮雞肉     煮起來要再差一點點，微波食品能吃到這種的肉質，我覺得很欣慰哪！咬起來     麻油香也沒那麼重，好可惜阿！我想吃那種超爆香的麻油味哪！     高麗菜真的不太好吃，我覺得有點浸到軟爛的感覺。     薑片，看顏色似乎沒有爆的很久的感覺，我試吃了一塊，果然只有一點點香氣。     高麗菜再吃一塊感覺還是一樣偏軟，唉～好想吃熱到會燙舌的湯喔～     找了半天找不到相關的資訊，原來是藏在碗底。     原本還滿期待那喝起來全身立刻會有感覺的麻油雞湯，但麻油味還是少了一些，     倒是雞腿我覺得還不賴，至少不會ㄆㄜˋㄆㄜˋ（台語），湯頭和薑片如果再     爆香一點就更好了。"
    },
    {
        "Author": "imkent",
        "Title": "[商品] 全家 香蕉可可聖誕夜",
        "Score": "8060",
        "Content": " 上一篇的推薦生火就去買來吃^^    小小一個,最上面是帶略苦的巧克力,加巧克力海棉蛋糕, 中間的奶油就帶有香蕉味,很喜歡  裡面只有兩片小片香蕉,整體來說不錯吃"
    }
]