[
    {
        "Author": "indieM",
        "Title": "[商品] 7-11的open小將彩虹冰炫雪糕",
        "Score": "90",
        "Content": " 是7-11跟百吉合作出的一種四種顏色的雪糕           雖然感覺色素和香料很多可是意外的好吃           四種顏色各是蘇打、乳酸、哈密瓜和蔓越莓           吃起來很清涼 吃完完全不膩只想再吃一支           雖然感覺是種很騙小孩的冰(包裝可愛+顏色鮮豔)           但是在覺得又熱又渴的時候來一支就非常完美了!           一支才18元 而且熱量很低喔(忘記是多少了 但是一定低於70kcal)           推薦!!!!!           ps可是有一些7-11沒賣喔"
    },
    {
        "Author": "dieaway",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "5030",
        "Content": " 我本身是很少浪廢食物的人， 也因此對很難吃的東西的耐度還算蠻大的 (我不是M啊) 很少有東西讓我難吃到吃不完就丟掉的經驗 因此這款夢幻口碑的商品實在很讓我心動 看到一連串的生火文，終於忍不住去買了 首先，確認了下保存期限，沒過期 由於是在剛吃完晚餐，為了保持客觀的的評價 還特地好好的用開水漱了漱口 吸管插入，第一口就有傳說中的濃烈金屬味 這種味道與其說是金屬味，不如說是 為了營造抹茶口感而添加的香料調味料，畫虎不成，反而成為最大敗筆 喝幾口後，那種討厭的感覺持續殘留在口中，在舌後 不喝點什麼其它的或吃點什麼，很難銷抹掉那股怪味 (還好順道買了統一大布丁 至於其它傳說中的隱藏口味我倒是分辨不出來 奶味還算夠，甜度算稍甜 以我的評價算是還好，沒想像中那麼糟，因為我還能在三分鐘內喝掉這瓶 初步的評價是50分，回購率0 這款除了金屬味之外，其實還不算是我認為最雷 我心目中最雷的是立頓和風抹茶奶綠 應該叫這名字吧，就柱狀鋁箔包有旋蓋的那款 水水的沒奶味也沒抹茶味，更充滿著一股類似塑膠的味道 為何又有30分呢? 發文之前，又發現版上多了好幾篇西雅圖抹茶文 於是我犯賤的把剛喝完那瓶的鋁箔蓋撕開， 朝杯裡聞了一下 我的天啊，這是飲料該有的味道嗎? 女子 口惡 除了更濃列金屬味，還多了許多莫名其妙的怪味混在一起 但我絕不想再聞第二次來確認有哪些味 為此要再扣20分"
    },
    {
        "Author": "ikugin",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "40",
        "Content": "   在版上蔚為風潮之前我就喝過這瓶飲料了~ 不過不是我買的，是妹妹晚上帶回家的。記得當時還問妹妹怎麼花25元買那麼小杯 的飲料，她表示以前買過一次，印象中很好喝。所以我迫不及待插上吸管喝了一口， 不同於眾版友口中的鐵鏽味，只覺得隱約有股魚腥味充斥口中，不禁眉頭一皺問道： 「這是不是過期了?」妹妹趕緊拿去喝了之後也說味道和以前不同，但仍喝完全部XD   以前在日本留學時，有一陣子早上都泡青汁豆乳當早餐喝，個人認為西雅圖這款飲 品比起無糖青汁豆乳的草腥味加豆腥味還厲害啊!!我懷疑廠商是採用生的茶葉粉末， 所以味道才會那麼像青汁，根本不像抹茶啊~~"
    },
    {
        "Author": "gxu04",
        "Title": "[商品] 極致 西雅圖抹茶奶茶",
        "Score": "0",
        "Content": " （好讀圖文版） CVS版上幾乎是一面倒的零分(大多數來看啦) 一開始是覺得既然大家都說難喝，那就不要浪費自己的摳摳去買來喝 就像之前的雙茶花奶茶至今我也還沒喝過 不過立頓出的奶綠我喝了一次就不想再花22元來糟蹋自己了 首先，先來看看它的容貌吧 （圖） 插上吸管，準備喝入第一口 （圖） 帶著既期待又害怕受傷害的心情， 吮了一口經由纖細的吸管到達口中 我囧了 這是什麼鬼鬼？ 就如很多人說的，有一種鐵鏽味 我的臉擠的像肉包子，把第一口吞嚥下去 將人間少有的極品飲料遞給一旁的室友 我：好奇怪的味道，妳喝喝看怎樣 室友：(喝一口+皺臉) XX娘 機X！ 我：超詭異的啦！ 室友：XX娘 機X！ 我：哈哈哈，覺得如何？ 室友：我還是覺得XX娘 機X （圖） 打開裡面，看看它長啥鬼顏色 一個不小心拉拉熊的耳朵入鏡了 （圖） 就是一般外頭看到的抹茶顏色 看起來很漂亮，常理來說應該要很好喝才對啊 怎麼是那種銷魂極品，簡直就快讓我升天的怪味道 可是都花摳摳買了，就不要浪費摳摳 所以又繼續喝了好幾口 神奇的事情發生，一開始的鐵鏽味沒那麼明顯 反而是一種超級極端的牛奶味配上超極端的抹茶味，但是兩種極端卻無法融合在一起的怪 異味道 兩個味道都太過搶眼，味道完全分開來沒辦法融合在一起 我想味道就是怪在那邊 才讓很多人都無法接受，越喝越覺得沒有一開始那麼難喝 慢慢我心平了下來，覺得可以看破一切世俗紅塵了 我 好像可以接受這極品了 果然是太銷魂了！黯然啊── 忍不住的，我(內牛滿面的)豎起了 （圖） 下台一鞠躬(刷牙去)"
    },
    {
        "Author": "kurry",
        "Title": "[商品] 西雅圖極品抹茶奶茶-品嚐全攻略",
        "Score": "2095",
        "Content": " 懷著忐忑不安的心情將杯蓋掀開， 一入眼的就是那閃著健素糖光芒的謎樣綠色液體。 這時我已經後悔，但是也沒有退路了。 將鼻子湊近一聞。 這是！ 小時候媽媽常常從菜市場買回來的炸什錦菜餅的味道啊！ 成年之後走過各地都遍尋不著的童年美味啊！ 失散多年的老朋友竟然能在最詭異的地方尋獲， 我帶著既興奮又無奈的心情將帶著炸菜餅味道的液體送入嘴內。 嗚哇！ 聞起來跟嘗起來的味道是有落差的。 沒嚐到懷念的炸什錦菜餅味道。(廢話，真能嚐到還得了) 取而代之的，是淡淡的鐵鏽味在唇舌之間流動。 鄉民所言果然屬實。 讓人忍不住想拿湯匙在杯底內打撈， 看能不能撈出一根佈滿紅鐵鏽的鐵釘。 一入口的本能反應就是即刻將這不詳的液體從口腔內排出， 花好大力氣才能逼自己嚥下。 但是偽咖哩我什麼不喜歡， 偏偏喜歡自作虐。 捧著這杯極品飲料，我開始各種方法品嚐。 小口小口吸，大口大口喝， 甚至照著鄉民的建議， 將抹茶奶茶hold在嘴裡十秒鐘。 但是不管怎麼玩， 才250ml的神奇液體卻彷彿是個滔不盡的深井， 自虐了一陣後，絕望的看著怎麼都喝不完的殘餘半杯。 但是就在這時候， 我發現了抹茶奶茶的另一種味道。 又或者， 味道的另一個境界。 誠如像「無家可歸的中學生」一書裡面寫的， 將白米飯反覆咀嚼個數百次就會發現味道的彼端一樣， 我也發現了抹茶奶茶的另一個面目。 鄉民們把這杯飲料想簡單了。 有看過「神之水滴」的人會知道， 越是極品名酒，其美味更會因為豐藏久遠而越被封印住。 需經過非常細膩的「醒酒」過程， 才能解除封印，進一步品嚐到極品美味。 西雅圖極品咖啡抹茶奶茶就是這樣的極品。 (連產品名字都已經告訴你了) 以下是我的「醒茶」教學。 步驟一 首先含一口抹茶奶茶在嘴裡。請試著抵抗那迫不及待要吐掉的生理衝動。 可以試著在腦海裡想著一些快樂的場景，分散那不快感。 步驟二 無論如何請撐過一分半。 是的，雖然這要求非常的無理。但是如果真想成為那有幸嚐到的極品口感 的少數人的話，你著忍耐。 捏大腿也好，搥閃光也罷，請撐過這地獄的一分半。 我保證天堂就在眼前了。 步驟三 品嚐極品美味。 經過一分半後，抹茶奶茶已經被口腔的溫度給溫暖了。這時你會發現剛 入口時的那股鐵鏽味已經神奇地消散了。我猜測有可能是味覺疲勞所引起的。 而且你會發現，一股濃郁的抹茶香味逐漸浮現。 這時請大膽地讓抹茶奶茶輕微地在口內流動。先別吞下。 讓飲料內的抹茶分子好好地跟味蕾接觸，你會發現前所未有的茶香爆發出來。 這就是天國了！ 可惜茶香只有爆發力，沒有續航力。 很快的會被圓潤的鮮乳味給取代。 濃郁的牛奶香味這時也溫熱的差不多了， 開始跳出來拉主key。 (我猜測抹茶跟牛奶兩者的香味爆發溫度有差別的關係) 奶香襯托著抹茶香的尾韻，非常合拍的在你嘴內跳著舞。 每個拍子都是那麼精彩動人。 這時你會忍不住將這口抹茶奶茶在唇舌之間來回流動。 細細品味著每一個細節。 最後，一口吞下。 讓牛奶跟抹茶順著食道滑下， 並在喉中留下淡淡的香味。 這是天國的餘韻。 以上，就是品嚐這極品抹茶奶茶的方法。 如果願意的話，你可以再度拿起杯子， 再次經歷從地獄到天國那僅花一分半的旅程。 會令人上癮的。 這產品絕對沒有表面上那樣的膚淺。 如果各位願意用我的方法來試出其真正的味道的話。 相信你們都會被感動的。 畢竟這是， 來自天國的， 味道的另一個境界。"
    },
    {
        "Author": "wumaywumay",
        "Title": "[商品] 聲光公仔-lock小醬&小肉粽",
        "Score": "",
        "Content": " 附上隨便打網誌+不負責任照片  我覺得他們超可愛的耶 而且不知道是因為是新的的關係 燈超亮 然後聲音好大聲 (之前試的那隻歐噴醬是展示用的) 辣可醬和小肉粽根本就是情侶啊=\\\\\\\\\\\\= 好可愛 害我回家之後一直躺在床上 按燈 錄音 放音 按燈 錄音 放音 按燈 錄音 放音 不過錄音的時候他會先嗶嗶兩聲我覺得好刺耳 冏 真是美中不足!!! 今天還有看到條碼貓 頭超大超可愛的XD"
    },
    {
        "Author": "h2243398",
        "Title": "[商品] 立頓-和風抹茶奶綠",
        "Score": "",
        "Content": "  原本想試試板上推薦的商品  只記得奶綠什麼都不記得  回來看板才發現買錯了囧  不過立頓的真的很好喝  不會太甜 還會回甘 有一股淡淡的抹茶氣息  十分的香醇 打破我對奶綠的既定印象  以為會有抹茶苦澀的氣味  30元還算可以接受 25我應該會變成常客XD"
    },
    {
        "Author": "saluka",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "10",
        "Content": " 一起跟隨板上最紅的抹茶奶茶，基本上我覺得我容忍度很高 像是人工香味很重的雙茶花我都喝得很開心 還有很久以前流行的99%巧克力我也覺得我還能接受 但是這款！！！真是讓我覺得驚為天人！！ 今天去全家搜刮時拿到了最後一瓶，看來似乎是熱賣貨 一回到房間還不忘先搖一搖確認內容物 但光是搖起來的感覺，就讓我覺得這不單純啊！ 當我喝下第一口的瞬間，我先感受到了一股人工的香氣 腦中想著「還好嘛我還能接受的時候」，那股鐵銹味就以一股非常強的後勁奔了上來 感覺就像是喝到回甘茶但回的卻是鐵銹味 而當我要喝下第二口時，發現整個飲料都充斥著那股強烈的鐵味 無法接受！！！！！我的大腦認真的跟我說他無法接受！！！！ 我沒有打開聞它的味道，我覺得光是口中感受到的味感就足夠了 不過口腔內是沒有版友說的那種強烈的存在感 這時我看到包裝上面的人像，他彷彿在哭泣一樣 就如同我的心情，我真的覺得這款實在是太具有挑戰性了 我給他10分只是因為包裝人像太深得我心 我在打這篇文的時候又喝了一口 還在口中醞釀了許久，平靜的思考那到底是什麼味道 最後我得到了像是銅板泡在香精一個禮拜的味道的結論 光是鐵銹味還不怎麼難過 難過的是還有一股很不自然的人工香料伴隨而上，讓整個口感變得很奇怪 最後我大概只喝了4口吧 決定等一下去分享給我朋友們喝 =================================================== 原po真的拿去給朋友們喝了 我給了至少14位朋友們品嚐這驚為天人的飲料 旁邊還附上了一杯純水可供飲用 前兩位朋友喝完之後臉色大變，認真的問我這是什麼東西 還有人問我我是不是買到過期貨，為什麼有股壞掉的味道 一群人看到這情景也奔上前嘗試這到底是怎麼樣的口感 接著我就看到了他們眉頭皺起，討論那鐵銹味究竟是從哪生出來的 我一個很熱愛抹茶的日本同學走了進來，然後說了一句讓我們都很驚訝的話 「我知道這個，這很好喝耶！」 他表示這個好喝程度僅次於飲冰室，而他似乎沒有感受到我們都品嚐到的鐵味， 只覺得這飲料完全沒有抹茶味可言 但最後他又默默說了一句話 「不過我不會再買第二次 最後難喝的評比結果是11 而剩下的飲料全給我那日本同學喝了，感謝我朋友如此強大 第一次修文希望有修對QAO - - ※ 發信站: 批踢踢實業坊( ◆ From: 125 推  XD? 11/09 14 ※ 編輯: saluka          來自: 114        (11/09 19 ※ 編輯: saluka          來自: 114        (11/09 19"
    },
    {
        "Author": "WonderBudda",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "30",
        "Content": " 　看到滿滿的洗板文 　我也忍不住去跟風了呢！ 　早上唸書唸到頭有點昏沉的時候 　去全家買了一杯來喝喝 　打開包裝，其實我只有聞到抹茶味，沒有鐵鏽味 　心想，也許有意外的驚喜唷～ 　 　喝第一口，馬上噴出來 　有股詭異的油垢味在嘴巴裏竄動 　也有人說這就是抹布味 　那這條抹布就應該是放在廚房用的抹布 　 　喝第二口，這次好了一些，含了１０秒才緩緩吐出來 　第一口的時候因為太快吐，完全沒有體會到鐵鏽味 　其實抹布的味道很快就在口中退去了 　接踵而來的是很強烈的酸味，或者就是大家所謂的鐵鏽味 　讓我想到博蒂全口味豆，如果出鐵鏽釘子口味 　也許就是這種風味吧 　第三口，聽板友說含住一分半鐘，天堂的味道就會出來 　我很老實的含了一分半，真的很讓我震驚！ 　原來天堂的鐵也是會生鏽的 　除了滿嘴的鐵鏽跟酸味外，沒有得到什麼意外的驚喜 　以上就是我的心得 　"
    },
    {
        "Author": "miracle1215",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "70",
        "Content": " 看到版上討論這麼夯的商品，再也忍不住好奇心就跑去買啦 結果第一間小7居然賣光了，跑到第二間終於買到最後一罐 剛要喝第一口時好興奮，不知道是不是真的那麼難喝 在我努力品嚐喝了半罐之後 我強烈懷疑我的味覺是不是有問題 西雅圖抹茶奶茶包裝是綠色的圓筒狀沒錯吧!!? 老實說我喝了6~7口才感覺到好像有一點點垃圾餿水的味道 其他就奶茶味和抹茶味而已 感覺算普通吧 印象中應該有比這更難喝的飲料吧 恩 可能我真的是味覺白痴XDDD"
    },
    {
        "Author": "iverish",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "20",
        "Content": " 其實這款商品在推出的時候，我就已經因為好奇心的驅使下買過 一開始的時候是在小七那邊買的，因為我吃早午餐一定要喝飲料 加上我本來就是抹茶愛好者，所以我忍著想喝的哈密瓜牛奶改買這個商品 老實說第一次買來喝的感覺還可以接受，沒有說特別好喝或不好喝 大約過了幾個禮拜，我因為睡到中午，所以跑去全家買燴炒飯當早午餐 因為全家沒有好喝的哈密瓜或香蕉牛奶，所以不得已之下 只得選擇印象普通的西雅圖抹茶奶茶當作開胃飲料 沒想到不喝則以，一呵則驚為天人！喝當下的第一口居然是滿滿的鐵鏽味 我原本還以為是我的嘴巴破掉，可能混到嘴巴的血所以影響飲料的味道 檢查過後確認不是自己嘴巴的問題，所以推論是該抹茶奶茶的問題囉！ 猶記第一次喝的經驗沒有鐵銹的味道，所以又再度推論： 該不會是在製作過程中，有發生什麼意外吧！導致飲料參雜著腥血味 (鐵銹味) 在小心翼翼的打開杯口的封膜之後，確認飲料內沒有手指或奇怪的物品 原本想說既然沒有問題，那還是本著不要浪費的心態勉強喝完吧！ 大約喝到剩下半杯的時候，我還是因為無法忍受陣陣的鐵鏽味 只得將剩下的飲料倒掉，並發誓再也不會購買該款飲料！ 原本只想把這不愉快的經驗埋藏心底，沒想到在CVS版居然這麼出名 忍不住上來吐個苦水！個人推測可能製作飲料的部門味覺出了問題 所以連這種充滿鐵銹味的飲料跟抹茶奶茶也分不出來！ 建議乾脆直接改為鐵銹奶茶算了！以免被消費者控告不實商品！ 以上。"
    }
]