[
    {
        "Author": "leochen0410",
        "Title": "[商品] 立頓 鮮檸紅茶",
        "Score": "85",
        "Content": "   剛到小七看到這個就想說來試試看，喝了一口，檸檬的味道蠻濃的，反而不太有紅茶的 香味，不過再喝幾口發現這個味道還蠻和諧的，算是順口好喝~  25的價錢也不算太貴，是解渴的好物   "
    },
    {
        "Author": "QueenJane",
        "Title": "[商品] 7-11 蔬食滷味",
        "Score": "80",
        "Content": " 這款主打滿足一日1/3蔬菜攝取量  跟其他商品比起來蔬菜量真的還算不錯 有高麗菜、玉米筍、紅蘿蔔、黑木耳、杏鮑菇、 鴻禧菇、豆干、豆皮、麵（吃起來像是王子麵） 滷汁是藥膳口味不會太鹹，蠻清爽的會想喝光 但是看了一下鈉含量馬上打消念頭 真的母湯喝光 吃完有點空虛 但是口味不錯，價錢尚可"
    },
    {
        "Author": "keong",
        "Title": "[商品] 全家 莎莎烤雞麵沙拉",
        "Score": "90",
        "Content": " 昨天在板上被燒到，今天中午忍不住就去買了 一吃真的覺得好好吃啊~~ 莎莎醬味道足夠但不過鹹不過油 麵體是一咬就斷但不軟爛很清爽的那種 烤雞給了四片還算大方 味道就普通不怎麼特別但搭莎莎醬也好吃 硬要挑剔的話角落那個1/8的蛋真的滿滑稽的哈哈哈哈哈 另外就是便利商店食物不可避免因為加工的關係鈉含量偏高 但總體是很推薦的一樣食品!! 飽足感的部分因為我是吃一個御飯糰配黑咖啡當午餐就會飽的人所以好像沒什麼參考價值 XDD P 這項商品目前只要會員就可以打88折，多省一筆哦!!(活動~6/12) 我是看到這個主動出示問店員的，店員跟我說有~不確定是否有其他限制> <  以下附上不專業圖片兩張XD 打開長這樣  淋醬拌勻後(我醬沒有全加~但也不會乾!)     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 泰山 梧堂仙草茶",
        "Score": "90",
        "Content": " 比起以往喝的仙草茶都是含糖的 覺得無糖的喝起來更能喝的到仙草味 入喉時還會有點回甘   之前喝飲料都喝有糖的慣了 蠻意外自己會喜歡這種無糖的茶飲 喝起來不會有生生的味道，很順口 像有時候去老街逛時也會買杯仙草茶喝 天氣熱喝一整個很消暑又解渴，還可以順便降火氣 這個喝起來跟老街那種攤販賣的味道很像 重點是沒加些五ㄟ謀ㄟ 餐後喝也有解膩的效果 之前看過有人拿來加牛奶 自己試過也覺得還蠻搭的，不會突兀 個人覺得很好喝~~~回購率100%"
    },
    {
        "Author": "syuantsai",
        "Title": "[商品] 光泉重乳咖啡拿鐵",
        "Score": "85",
        "Content": "  覺得喝第一口滿滿的咖啡味，如果是衝著「重乳」買的朋友，可能牛奶味沒有想像中那麼 夠，但個人是蠻喜歡的～ 而且包裝蠻好看的，看到架上出現，立刻就先拿下來結帳XD 甜度我覺得剛好，合起來蠻順口的！之後應該還會回購～"
    },
    {
        "Author": "sp72313",
        "Title": "[商品] 全家 金香葡萄凍飲",
        "Score": "75",
        "Content": " 平常就喜歡吃些QQ的東西解嘴饞   剛才在架上看到 似乎是新商品 外觀看得出裡面有滿滿的椰果粒 (照片沒有拍很清楚) 喝起來大概就是液體化的果凍 可接受 不過下次可能不會再買 依照價格跟口感 覺得仙草蜜及綠豆椰果比較好喝    "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 珪藻土吸水地墊/枕頭套",
        "Score": "9590",
        "Content": " —珪藻土地墊— 跑第一家就換到覺得幸運!! 外盒上有標示清理保養的方法 裡面附的那塊砂紙記得留著(差點把它丟了@@ 看版上在討論材質部分，看盒上標示是珪藻土 所以不是木板塗層，應該不用太擔心彎曲問題  拿到時比想像中的還要大 之前看團購珪藻土地墊一個都要千元左右，這個加499還蠻ok的 而且又是蛋黃哥￣︶￣((  原先家裡浴室外都是放布製踏墊，用沒多久就容易發霉 現在換這個覺得方便也乾淨不少  實際用起來吸水的速度滿快的，腳踩上去一下就乾了 噴水測試  圖案就只有”療癒”兩個字可以形容啊!!!真的很可愛 —枕頭套— 原先只想換美樂蒂款，但後來也把大耳狗一起收了~~~BJ4 覺得兩款都換才完整啊 枕套的材質摸起來滿舒服的，也沒有奇怪的味道 只有單面有圖案，另一面是純素色 側邊有縫製一個小洗標  ＊美樂蒂款＊  ＊大耳狗款＊  馬卡龍色系用在居家用品上看起來都好溫馨啊!!!  這檔的質感真的都滿好的 荷包小命難保啊啊…"
    },
    {
        "Author": "takiryushi",
        "Title": "[商品] 全家 愛文芒果",
        "Score": "855",
        "Content": "  在便利商店買芒果可能有點盤 但看到芒果真的是忍不住>< 這份量應該是一顆 很甜很好吃 不愧是愛文芒果啊！  在便利商店就是求個方便 還是去水果攤比較划算～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 可口可樂 世足紀念瓶",
        "Score": "95",
        "Content": " 本來只是去預購卡娜赫拉的露營椅和睡袋，突然在新品區發現這系列紀念瓶， 當下也不管價格了，立馬結帳再說XD 從1998-2018世足賽，一系列共六瓶。 有個小插曲，貼照片給朋友看，忽然被稱讚說很有恆心，當下整個問號 友誤以為是從1998年開始每四年就收集一瓶XDD "
    },
    {
        "Author": "Qoo20811",
        "Title": "[商品] 7-11 香蒜起司麵包",
        "Score": "87",
        "Content": "  最近新出的麵包，肥宅我蠻愛吃蒜味麵包的，            蒜味+起司這組合也挺無敵的，建議微波後再吃味道會更佳，            只是熱量有點高就是惹QQ            "
    },
    {
        "Author": "vivinty",
        "Title": "[商品] 馬修嚴選 桑葚優格飲",
        "Score": "8560",
        "Content": " 前幾天腦袋撞到跑去抽脂，術後第一周真的崩潰崩潰再崩潰， 除了起立坐下超級痛以外，時間到了沒吃東西會立馬貧血，但食慾又很差。 因為要補充蛋白質，早餐店我只點了荷包蛋和一份豬排還是吃不完， 配豆漿又會一直跑廁所，每次坐下都是折磨，最後是決定去小七買解決貧血暈眩的食物。 條件：份量少、有糖、有口感、不能都水讓我跑廁所， 所以最後挑了馬修的優格飲。  一開始買的時候是兩層的，上面優格下面桑葚，搖勻後就會變成整罐紫， 整體微酸不膩，不會像優酪乳一樣稀，又有糖分可以讓我不暈 （之前一直吃Kinder巧克力補充熱量好膩啊）， 也不會一直跑廁所，但又不會因為吃很少而便秘。 目前試了一兩天，早上為了填滿起床到上班這段期間大約通勤一小時貧血的暈眩， 所以早上是可以直接喝一罐當早餐，到了再請同事順路幫忙買早餐店的豬排跟蛋， 大概可以一路飽到下午兩三點，下午肚子餓時再喝半罐，晚上消夜時間再喝剩下半罐。 至於費用的話，盤算過跟大家去吃午餐七八十元但我只能吃一兩口， 但是這一罐我能自己全部喝完，目前還是最適合Q  以上，分享給大家生不如死需要休養又一定要爬起來上班又沒人幫你準備好食物時， 可以稍稍填肚子又不暈的選項。 如果有其他方便又適合的也歡迎大家推薦給我， 但我自己住真的很無法自己煮一堆營養的東西， 只能緩慢一拐一拐去便利商店QQ"
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] 全家 薄荷巧克力酷繽沙（加咖啡",
        "Score": "953990",
        "Content": "   超喜歡薄荷巧克力啦！ 先上沒重點的圖   店員強調加咖啡不搭，不好喝， 讓我拿著冰沙走回家的路上開始懷疑自己， 但事實證明很好喝啊！！！ 如果有「薄荷巧克力咖啡」，應該就是這個味道吧！ 就是我會乖乖掏錢的味道！ 冰沙本身就有乳製品，加上美式咖啡， 就像加了薄荷巧克力口味糖漿， 咖啡香、薄荷的清涼感、巧克力的甜與口感， 在嘴裡融合，不禁讓我懷念起還有薄荷巧克力冰旋風的時代， 我也不懂為什麼現在好難買到杜老爺薄巧口味。 因為我是買回去配飯，所以放到融化就成了一杯薄荷巧克力咖啡， 雖然一樣好喝，但此時巧克力會有一點出油，要注意。 說故事時間： 昨天先在住處附近全家確認可不可以加咖啡， 店員說可以，但不建議，因為味道不搭。 今天下班就到平常光顧的全家（與上述不同家）， 買之前想說再確認一次，結果很不熟的晚班妹妹說只能加牛奶（因為我都去買早餐）， 沒辦法就再跑一趟另一家，這次直接開冰箱拿了去結帳， 結帳我就直接說要加咖啡，但店員說只能加牛奶（不記得跟昨天是不是同一位）， 於是我就說了一句奧客話 「可是我昨天來問說可以。」 他才說味道真的不搭，確定要嗎。 最後薄荷巧克力加咖啡就誕生啦！ 店外海報還有貼嚐鮮價49， 憑Line好友再送mini oreo一包， 不過想說是給49元結帳的，我也沒臉再問XD"
    },
    {
        "Author": "lunadir",
        "Title": "[商品] 全家 香草巧克力閃電泡芙",
        "Score": "70",
        "Content": "  這是放在冰櫃的商品 外觀跟以前的閃電泡芙有87%相似 特價就買了兩條來試試 冰凍狀態下內餡較清爽不甜膩 但是口感不佳 像是冰到缺乏水份的冰淇淋  另一條等退冰十分鐘再吃 內餡比較濕潤但甜度爆升  呃…照片好像看不太出來差異 >_< 再來是扣分的地方 兩條的餡都只有2/3  這是第一條吃到最後的部分  第二條我故意從空心的部分開始吃 (無意義的堅持XD) 不過單吃殼是苦甜巧克力 (當然泡芙還是紙箱口感) 螞蟻人的我覺得偏甜 再配無糖茶還蠻剛好的"
    },
    {
        "Author": "sandy0925",
        "Title": "[商品] 7-11 DYDO 柑橘果凍冰沙飲",
        "Score": "6510",
        "Content": "  看古娃娃介紹才知道有這個商品 雖然要價79元但想說看起來很好喝又只是嚐鮮而已就還是狠下心來買惹QQ 他是放在在冷凍櫃那區～ 包裝建議退冰一小時，把冰塊捏碎再喝 它喝起來很甜又很鹹，橘子味很濃，然後果凍是像寒天飲料那種碎碎軟軟的沒啥存在感 總之我覺得還不錯適合在夏天喝，但cp值太低了，不會再買^_^"
    }
]