[
    {
        "Author": "agilec122",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": " 剛好都是愛吃的零食，覺得還不錯，車子小孩很喜歡！      "
    },
    {
        "Author": "yenchia",
        "Title": "[商品] 全家福袋",
        "Score": "65",
        "Content": " 第一次買福袋，蠻新鮮的 開出來的餅乾都是我會吃的！  ※ 編輯: yenchia (36 01/09/2019 22 推 hopeblue: 居然有3點一刻 01/09 22"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 全家福袋",
        "Score": "75",
        "Content": "  爬文還沒看到一樣的玩具，所以分享一下   在開前想說會不會是貓，結果真的是貓XD 但零食組是海苔跟咔辣姆啾海苔鹽口味那組， 不能吃海苔的人好無言QQ"
    },
    {
        "Author": "hannahhhkimo",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": " 看了很多福袋文，知道這次的內容物不是很划算，但還是忍不住買了一包，是不是受虐屬 性（？ 隨手拿了一包，竟然抽到最不想要的厚斗星球，而且還是海龜，裡面的卡拉姆久只有試吃 包的份量，原來那包面紙是用來給人擦心疼200元的眼淚用的啊！ "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 台南風味肉燥飯",
        "Score": "60",
        "Content": "  2019 新年快樂 心得 售價50元，從半透明的外包裝過去，其實賣相跟售價的聯結一直感到有些落差。 加熱打開， 可以看到，切成四分之一的油豆腐，每次看到特別切成四分之一的油豆腐還是覺得有些歡樂感 再來是肥瘦參半的的魯肉燥，最後是少量的酸菜。 這款名稱為台南風味肉燥飯， 不過，加了酸菜的台南的肉燥飯對自己來說算是蠻新的認知! 在台南自己記憶所及，尚未相遇。 (西港蝦仁飯/控肉飯加上大量酸菜也許算是比較有關聯性的品項) 實際完食後，對這款7-11台南風味肉燥飯的評價不算太高 雖然帶了甜味的魯汁與入口能融與白米咀嚼間的肥肉，但瘦肉的部份過於乾而粗燥 而從照片中也可以看到被切成四分之一，理應較能入味的油豆腐卻沒入味， 加上突如其來的酸菜…… 味覺的停頓，遲疑，衝突…… 加上滷汁其實不太夠，肉燥肥瘦肉的量也偏少 一邊吃還得擔心不小心剩下太多白米飯 本來預期那習慣的一口接一口的豪爽食飯姿態 在這款7-11的肉燥飯無法重現。 總體來說，除了超商食品的本身能給人比較完整的產品整潔感之外 不太能算是一款完成度高的產品。    "
    },
    {
        "Author": "tackcalb",
        "Title": "[商品] 全家福袋 (NIKE水壺+玖獎)",
        "Score": "99",
        "Content": " 看到水壺被燒到，下班後去摸了一圈，選了一包邊邊有飲料，底部也是硬圓柱體的，回家 打開，果然一瓶直立飲料在旁邊，水壺放在底部。  ↑內容物,回家發現媽媽也買了一包，上面是寫英文字母D(我買的沒寫英文),跟我的內容 物是一樣的。  ↑水壺本人(NIKE FLIP-TOP WATER BOTTLE)  ↑水壺成份表(NIKE ROCKER 推蓋式水壺24 oz)  ↑玖獎 青旅行-萬用毯  ↑google了一下萬用毯長這樣 捌、玖獎兌換網址：  再來就等賓士A180抽到我，完美。 謝謝大家"
    },
    {
        "Author": "JeffT",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "   這是第三年購買全家的福袋，真的很感謝大家的分享，才能買到想要的商品，從宇宙人 娃娃到波波杯，然後是今年的打勾勾水壺，其實買福袋就是種奇檬子，可能是今年價格貴 了點，或多或少影響了感覺，除了水壺跟阿華田，其他就還好，最後感謝大家分享外，還 謝謝老婆的好手氣，幫我摸到水壺 XD   如果對水壺比較感興趣可試試，摸到水壺的紙板，然後老婆摸到的位置是中間立起來 的，手秤起來偏重一點 紙板像這樣 "
    },
    {
        "Author": "jack99310349",
        "Title": "[商品] 全家福袋加萊爾富福袋",
        "Score": "601",
        "Content": "  忍不住還是買來試手氣！ 結果不太如意，肯德基優惠券還可以， 萊爾富兩個一樣…咖啡買一送一加三商巧福，超爛。 全家餅乾還可以，還有刺蝟迴力車。 萊爾富礦泉水，苦苦地還有棒棒糖是啥鬼…   "
    },
    {
        "Author": "gav3756",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "    跑了第二家才買到    兩包內容物都一樣    一開始拿起來重重的以為是水壺 哈哈哈哈    殊不知是奧利多水    唯一慶幸是戽斗星球的磁鐵 不是同一個動物 （笑。    不過看到戽斗星球還蠻傻眼的    還好餅乾我還蠻喜歡吃的XD "
    },
    {
        "Author": "weiweilucy",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 對於一個不吃辣、不喝氣泡水的人抽到這袋很慘 福袋就立馬嗑一包浪味仙消氣，不過至少公仔是尬意的蛋黃哥就稍微平衡一下！ "
    },
    {
        "Author": "cinss",
        "Title": "[商品] 全家福袋（隱藏獎",
        "Score": "",
        "Content": " 在這個福袋裡，我最喜歡貓。  QQ"
    },
    {
        "Author": "swehtet",
        "Title": "[商品] 全家福袋內容物",
        "Score": "60",
        "Content": "  看到板上有那麼多大大推薦，我也想來試下手氣，下班立馬衝去買一包。也是一樣摸了 一下 有摸到硬硬的一瓶 而且比其他包大包 覺得應該就是水壺了 拿去結帳。到家開箱發 現只有一瓶飲料，根本沒水壺 打開滿的。哈辣姆九 裡面真的只有五片 感覺是賣空氣的。抽獎一樣銘謝惠顧 "
    },
    {
        "Author": "james7353",
        "Title": "[商品] 2全家福袋+2萊爾富福袋",
        "Score": "",
        "Content": " 抽到水壺已經心甘情願，如果蛋黃車可以變成戽斗星球的海龜今晚就能心滿意足睡覺了，零食部分誠意有到很可以，開獎區摃龜只好抽一波Benz了 萊爾富就不多說，存水量+2，普獎美式2+2，被天花亂墜的封面騙得各種悲情，買的時候店員說一包220，兩包200，當下覺得超怪但傻傻就多拎了一包，現在越想越不對勁R！有人也被這樣推坑嗎？ 全家開完的好心情都被平衡掉了"
    },
    {
        "Author": "ynuae",
        "Title": "[商品] 全家 樂多綠茶",
        "Score": "40",
        "Content": "    被第二件六折騙了，打開就有濃濃的感冒糖漿味，喝起來很甜，整體味道就是藥水，或者清潔劑。 總而言之不該是飲料，期待他跟手搖店一樣的人會大失望。 不過同系列翡翠檸檬茶還不錯。"
    },
    {
        "Author": "GreenMay22",
        "Title": "[商品] 番茄肌肉咖哩麵沙拉",
        "Score": "75",
        "Content": " 我最近身體不舒服，飯或麵連便利商店的一半都吃不完， 所以都選粥當主食，甚至湯、茶碗蒸當「主食」， 然後再配個沙拉。 其實以上配法完全可以忽略任何所有物，最近疑似腸胃流感， 只喝水跟無糖綠都沒有飢餓感， 本肥宅就是覺得不能吃太少，才會選這個策略。 選這項我真的眼花沒看清楚，以為任老爺喜歡的純沙拉啊！ 吃到尾部才知道原來有麵， 先說以下不推薦，但是我的食記。 我還拿了一個和風醬(我以為這是純沙拉啊)， 結果當然就是沒折扣， 結果我吃到最後才發現底部有麵， 我當時心想，殺ㄌ我ㄅ， 麵就算了，我先吃旁邊買的粥， 吃完之後再拌看看，吃一口， 哇cow和風醬+咖哩超下胃(先說我目前感冒，味覺可能怪怪的)， 總之是吃光了，本來想給80分， 但是基於我味覺目前不準就給個75分。 如果你不是喜歡和風醬的話，請千萬不要嘗試。"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 中村醇黑巧克力生乳捲",
        "Score": "95",
        "Content": " 每次到了晚上嘴巴很饞 就會很想吃點甜食 這個時間點的選擇也是很少 到7-11晃了一圈 看到了巧克力的生乳捲 就決定買回家吃看看   回家打開後還怕買到很甜 但是吃了一口發現  不會太甜太膩 比想像中好吃 中間的巧克力很濃 跟蛋糕體配起來口味剛好 在宵夜也適合拿來吃 胖了 整體來說 是一個會讓我想再買回來吃的蛋糕~"
    }
]