[
    {
        "Author": "ejsizmmy",
        "Title": "[商品] 中油 紅景天運動飲料",
        "Score": "90",
        "Content": " 一開始是因為幾年前的一個路邊活動知道有這個東西，後來有次跑去中油商 店之後發現了，就有喝的習慣 直到幾年前突然一天，突然買不到了，那時翻遍家裡附近的中油商店都找不到這東西  今天跑去買面紙，無聊去晃了一下發現原來還是有呀，我見獵心喜馬上買了一罐過來喝 ，結帳跟店員聊了一下，原來它是因為包裝當時停產，所以斷貨兩三個月 先說，這東西不是沒味道的，每個人對味道的感覺不一樣，我雖然給90分但是味道見仁 見智 運動完保健的好夥伴，我是當飲料在喝就是了~   "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品]全家卡娜赫拉貓頭鷹-泡麵碗+福氣團圓盤",
        "Score": "90",
        "Content": " 預購Get！ 一直都很喜歡卡娜赫拉的兔兔 身為卡娜赫拉的腦粉，怎能放過這隻貓頭鷹 雖然是新肖像，看板上呼聲也滿高的 本來預購也想要功能吊飾 可惜慢了一步TAT 早鳥看到這波集點的泡麵碗跟團圓盤馬上眼睛一亮 好適合我這種常常需要微波食物、懶惰的人(●__●)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 孔雀咖啡牛乳(有驚喜)",
        "Score": "70",
        "Content": "  剛剛去7-11領蝦皮的東西，看到孔雀捲心餅還做成飲料，買來喝看看。   味道部分還好，口感跟輕鬆小品的咖啡牛乳差不多，買之前店員有推薦+捲心餅共55元， 就一起來買來吃 。 開吃前，一直浮現浮現出冰冰涼涼更好吃的廣告 原來孔雀咖啡牛乳+捲心餅才能看到完整的圖案 "
    },
    {
        "Author": "howhocare",
        "Title": "[商品] 全家卡納赫拉短耳貓頭鷹 吊飾組",
        "Score": "90",
        "Content": " 早鳥預購沒搶到 那時超沮喪 還好店員說23開賣時可以幫我保留 我想說全家的遊戲規則應該都一樣 一包應該就是一組 我就請店員幫我留一包（兩盒） 我今天開賣再過去結帳 以下是我今天拿到的～～開箱  登愣～～果然！！一組 太開心了 左邊是短耳貓頭鷹票卡夾 很飽滿卡片不能放太多 摸起來比較硬 哈哈哈 本人是觸感控 右邊的兔福軟軟的超好摸好喜歡！   吃飯時間就迫不及待開箱了所以後面有我的食物哈哈 兩組共800點+198元 真的很便宜又很划算～大家趕快去換購吧！ 對了 我去換的時候沒有看到短耳貓頭鷹大娃娃 請問有人可以分享一下實體照及軟不軟嗎？謝謝"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 FMC極輕暖鵝絨外套",
        "Score": "85",
        "Content": " 身高體重: 166/65   購買尺寸: L 在店內試穿後才決定要買，剛好遇到有折扣活動買下來不到2000覺得滿值得的 之前買一般羽絨有時候都不只這價格  側邊有做線條設計，穿起來不會有臃腫感但也不會顯瘦就是了  台灣冬天溫度，裡面加件長袖就可以完全不用穿到毛衣 如果帶去個位數溫度國家，可能就要加發熱衣或穿兩件長袖吧 袖口有做鬆緊帶，橘黑兩面都有口袋 材質很柔軟，穿起來很輕 自己很喜歡這種可以縮成球的外套，帶出門很方便  之前買長版騎車或坐下時都會卡卡的 這款拉鍊可以往上拉開穿起來舒適很多  原先看到蠻多人覺得橘色無法駕馭，但實際穿覺得還ok 不是那種很螢光的亮橘色"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家貓頭鷹(功能吊飾+絨毛玩偶+拖鞋)",
        "Score": "90",
        "Content": " 日本很夯的短耳貓頭鷹在台灣終於也買的到周邊 看到板上情報立刻就衝去預購了 零錢鑰匙包+証件套    預購換到功能吊飾，拉奇！ 掛在包包上當吊飾娃娃很可愛 還可以把一卡通放在証件套內，上車直接嗶卡很方便 之前有過找半天找不到卡，怕排隊的人等只好掏零錢出來的尷尬經驗QQ 絨毛大玩偶   大隻的短耳貓頭鷹娃娃!!! Size比我想像中還大，剛好方便我抱著睡的大小 手沒有被黏住，可以隨意揮動 抱起來好舒服，原本是要給朋友的禮物，但拿到之後完全捨不得送出去>  < 會想再買一隻，過年放在房間當布置~增添紅色喜氣感 絨毛拖鞋    冬天穿毛絨絨的拖鞋很溫暖 拖鞋底滿厚實的，穿起來有厚度很舒服 車縫線很工整、邊邊也沒有脫線 底部有做止滑的設計，整體的質感非常棒"
    },
    {
        "Author": "mizjimmy",
        "Title": "[商品] 全家 鴻福堂凍檸茶",
        "Score": "50",
        "Content": "  我是很喜歡凍檸茶的人，在全家看到這瓶雖然有點貴但馬上就拿去結帳了，結果 老實說喝下去我有點被那個味道嚇到，覺得有個很濃的香精味，明明就普通寶特瓶尺寸，一 直喝到剩半瓶都還在想我到底要不要直接丟掉，可是又不便宜"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 莓果脆片鮮奶優酪",
        "Score": "85",
        "Content": "   扒開衣服 倒進優酪 好美的畫面  再喇奏會～～～do re mi sol~~~~~~~~ 優酪本體是偏固態的 穀物不會沉下去更不會因爲泡太久軟掉 這點給100分  但是確點是太少了嗚嗚嗚 吃不爽 qq 蔓越莓乾偏少 但玉米脆片夠多可以配完整杯  早安早安！上班加油！我也去當志工囉！ Ps 剛剛格式好像錯了"
    },
    {
        "Author": "volu247",
        "Title": "[商品] HL嗨寶紅包袋",
        "Score": "81",
        "Content": " 年要到了，又到了要包紅包失血的時節 買東西的時候在櫃台看到 朋友，這個價錢不貴，剛好用來包給他們，就帶走了。   5個紅包袋看來都很可愛也充滿喜氣，用來給小朋友很合適;紅包材質也不錯，價格很實恵 。 那個錢包塞滿滿的就用來包給自己，壓在辦公室抽屜內。希望來年自己也能錢包塞滿滿! 也祝大家錢包都能塞滿滿!!!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 2019四大超商福袋賞之命中不帶獎文長圖多",
        "Score": "",
        "Content": " 前言： 我是有搶到7-11福袋預購的人(這樣大概也算得上運氣不錯？)，全家和萊的福袋則是在確 認有預購到7-11福袋後去買的，以上三間的福袋在領到7-11預購後就先開箱了～OK的則是 在開賣前一天晚上和當天早上分別去不同的兩間OK買到的～ 以下進入正文開箱～ 先來個3缺1大合照  首先從7-11開始開箱～  我買到的是$199的兩個，$299的一個，感恩店員、讚嘆店員！ 其實7-11的款式和內容物組合網路上都已經有公告了，差別只在自己能拿到哪一種的而已 ~驚喜值比較小~ 而且基本上，你的命運在店員去拿福袋給你時就被註定了QQ像我就眼睜睜看著她把我比較 喜歡的紅色款$199福袋拿給同時也要領福袋的另一個客人嗚嗚…算了，有搶到就要知足了 (很會自我安慰) 299的組合按照網紅開箱影片就是噁男童組合，所以我先從它下手  帆布袋算有厚度，不會有種脆弱易破感，不過實際負重量還是要經過測試就是了～  ──好的，果不其然是噁男童。至於香氛袋我是拿到小蒼蘭款，算是我個人還喜歡的清新 氣味～很可以～化妝包則是粉紅色款式(可惡又不是紅色) 接下來開箱199的～基本上199的袋子就是那種很久以前大賣場會贈送的塑料背袋材質，和 帆布袋比起來就感覺不那麼耐用 第一個  可樂果出現again，幸好口味不同哈哈哈！重點是化妝包款式沒有重複！這次是和外袋顏 色相近的紫粉色款～ 第二個  第一時間是開心化妝包又沒有重複！！！而且是我最想要的點點款！不過果然是和紅色無 緣呢(撫下巴)不過，等等……這、這不是噁男童嘛！不要以為商標變小我就看不到喔，我 比較想要蛋黃波的多那個組合啊…可惡果然福無雙至= = 把對噁男童的陰魂不散先放下後，換開全家的~  豬鼻子和文字融合的設計很可愛又應景！ 首先第一個  竟然是洗衣袋啊！其實開箱之前我才在跟陪我一起開箱的友人說，我想要小小兵水壺、宇 宙人和蛋黃哥系列，反而板上討論度高的N牌水壺和三麗歐洗衣袋、掛鉤等我都沒興趣， 然後最不想拿到戽斗星球，結果！第一個就是美樂蒂，好吧，至少是好贈品，覺得OK~而 且有義美小泡芙整個大加分！ 第二包  ……才說嘴就打嘴啊！！！這是詛咒！所謂樂極生悲大概不過如此QQ 又是戽斗又是科學麵組合……雖然這些零食也不是不喜歡啦…最後僅存的希望只剩下不是 大象款了><  呼~幸好是羚羊，好啦還算可愛勉強接受。 第三袋  喔喔喔喔喔！老天總算聽到我的心聲了嗎！！！是蛋黃哥印章座！雖然可樂果又出現了依 舊不減我的感動~  是天燈款喔~趴在天燈上的蛋黃哥真是可愛(大心) 不過全部開完後一個回神，奇怪我的小小兵水壺呢？！我那時候明明就有特地摸骨，摸到 飲料之後又在另一邊摸到一個長長硬硬的方盒子才買的啊！(望向某兩個可疑的沖泡飲品 嫌疑犯)算了QQ不是爆走筷子就好… 接下來是萊爾富的，到底會不會開出救難包呢(緊張)  第一、第二包……嗯？奇怪怎麼都一樣！心裡一個不祥的預感趕快拆開第三包 ──恩幸好這次不一樣了。不過什麼隨袋禮如金幣、花仙子筷子組的都木有！都木有啊QQ  這裡忍不住又要哀怨一下  那個棒棒糖的包裝，到底為什麼要搞那麼浮誇！害我當初摸到的時候還以為是金幣之類的 啊(怒)金幣和棒棒糖這之間的落差值有多大，你說！最後只能用既沒有拿到水也不是噁男 童組合來安慰自己QQ……  放個拆了9個福袋的零食盛況~這個過年基本上不愁沒零食吃了(誤 接下來是不跟大家打混戰的OK福袋~  不得不說，私心覺得OK的福袋質感是這次看起來最好的！連封口的貼紙都有經過設計的感 覺，還沒有暗器釘書針！ 那麼內容物如何呢？ 第一個  小泡芙蚵仔煎和冰釀綠茶都是我喜歡的欸！然後那個嗨啾到底為何不管哪一間都有的港覺 ？？？青箭倒是令人懷念呢~ 第二包  大家不要懷疑，我不是換個排法再丟一張，這真的就是我的第二包OK福袋。要不是有先看 過板上其他開箱文情報文，我認真會以為OK福袋只有一種組合啊Q 最後的希望放在第三包，雖然義美巧克力泡芙我很喜歡，但拜託給我來個牛奶口味吧……  恩，很好，組合看得出來有變動，但依舊是巧克力ˊ__>ˋ 然後那個茶王烏龍！你不是萊爾富的嗎為什麼又在這邊出現！之前那三瓶我才分送掉的啊 ，到底！搞半天原來最陰魂不散的其實是你！至於一樣在萊的福袋出現過的鹹蔬餅我已經 懶得吐槽了，反正我就是會一直拿到重複的東西啦哈哈哈哈(自我放棄)  看到這邊應該有大大發現：啊抽獎券咧？最重要的是抽獎券啊！難道中大獎所以不敢PO？ 請各位放心，我這不是在標題就破題了嗎？   沒錯！就是什馬都沒中喔～>___^ 銘謝惠顧X3+美式買一送一X3+5元抵用券X3 這邊順便抱怨一下，全家福袋板上之前就有提到釘書針的危險，所以我是直接把頂端含有 暗器的部分剪掉，結果！三包福袋的抽獎券都被剪到了= =幸好只是剪到邊緣預留要撕掉 的部份……哪有人把那麼重要的抽獎券放在頂端啦！拆開的時候超容易被波及到的欸@@ 以上就是我的開箱分享~ 簡單整理一下： 以內容物來說，如果喜歡Kitty的人基本上會覺得7-11最福，前提是要搶得到。如果只是 一般大眾的話，還是OK的cp值最高~(但一樣，要買得到囧) 全家的在有小禮物的情況下其實也蠻不錯的，但如果沒有的話199就太貴；不如轉而買萊 爾富的兩包碰碰運氣，也許有緣得遇金幣之類，但也有一定機率會遇水則發(火)。 個人喜好排序： 小7＞OK＞全家＞＞＞小萊 分數部分： 小7——90分（噁男童扣10） 全家——75分（變貴又沒小小兵和宇宙人，扣分） 小萊——60分（非水非噁男童，及格） OK——80分（整體CP值感覺最高） 最後放上我從7-11福袋的奇趣蛋獲得的  搞半天原來我還是有抽到車的嘛(欣慰(誤"
    },
    {
        "Author": "linling",
        "Title": "[商品] 全家短耳貓頭鷹大玩偶+拖鞋",
        "Score": "100",
        "Content": " 苦苦等了一週 終於商品都來了 昨天是領了拖鞋 鞋底有止滑的 穿起來很保暖 太可愛了吧！！ 一到貨就愉悅的試穿了整個晚上  關於如何清洗這兩隻的部分 他上面的標籤是這樣的 我應該還是會勤奮的手洗晾乾吧 希望他可以因為我的勤奮而活久點  接下來！接下來是我的大玩偶！ 昨天還沒到貨 今天一下班就衝去拿了 店員疑惑的看著紙張念了K M M玩偶 後來他才知道是這隻 （讓我想到以前有懶得鳥你跟奧樂雞的集點活動時 我跟店員說我要奧樂雞 然後他充滿問 號的看著我） 他從倉庫拿出來的時候 我才發現他非常巨大 大到超乎我的想像 499值了 要用扛的把他扛回家 路人都在看我 長這樣子  至於背面的部分有尾巴 根本100+100分  清洗標籤的部分 好像跟拖鞋一樣  心情不好看這隻真的很療癒XD 最後附上春聯實貼照 兩款我都有買 我外部有包東東保護他  我希望可以忍住不買其他的商品嗚嗚嗚嗚嗚太可愛的土匪 不自覺就拿錢給他了 根本是正大光明的搶劫"
    }
]