[
    {
        "Author": "jiajiaWeng",
        "Title": "[商品]  7-11 Cath Kidston玫瑰深藍零錢包      ",
        "Score": "98",
        "Content": "  雖然等了幾天  但很有質感 很美    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 萊爾富 叉燒豚骨味噌拉麵 新上市",
        "Score": "70",
        "Content": "  今年也到了12月 兩間超商沒有新產品時，轉到萊爾富 看到貼了新上市的貼紙 買了! 冬天，幾大超商都分別推出今年冬天的拉麵 7-11 叉燒豚骨拉麵  全家 鹽味豚骨拉麵  如果有共同的hashtag ，那大概就是# 豚骨 加熱打開，首先飄來的是筍干メンマ特有的甜甜香氣，再來則是隨著水氣傳來的海苔氣息。 第一眼的印象是，賣相不是特別好，但，叉燒肉有大塊， 筍干メンマ很多! 另外有就味噌拉麵特有會出現的豆芽菜。 有些人料理豆芽菜時，會將尾端的根剝除，這款的豆芽菜則沒有。 開動! 先來了一匙湯，嗯 再吃了一口麵。 原來如此。 吸了一口拉麵，接著以碗就口， 大口喝湯，咬叉燒 一口麵，一口湯，偶而叉燒加上メンマ 在反覆的過程中發現了半顆溏心蛋，咬了一口，有入味。 然後，幾乎見底。 飽食。 結論 吃拉麵的方式，作法，有許多不同的喜好，因人而異。 有時，也因拉麵款式而有所差異。 這款比較適合吃麵喜歡把湯喝完的朋友， 因為湯頭調味的關係，如果分食味道會偏單調無聊。 以碗就口，成了比較理想的選擇。 也因此，這款一反自己以往的習慣。 為了取得湯與麵間味覺的平衝，幾乎湯快喝完。 另外 這次的配料叉燒及メンマ以超商微波產品來說，都意外的滿足度高 但，玉米粒的口感則不太理想。 如果能以上述方式嘗試的話，出乎意料的，今年冬天所試的三款拉麵 整體而言，竟然是這款綜合表現的缺點相對最少。 不過，因為需要喝大量的湯頭才能補上麵條上味道的不足之處 比較適合習慣吃拉麵會將湯喝完的人。其它情況，則建議選擇其它產品。    "
    },
    {
        "Author": "lyn81430",
        "Title": "[商品] 萊爾富 蛋黃起司麵包",
        "Score": "90",
        "Content": " 今天下火車太趕公車快來了，怕來不及買早餐就去站牌隔壁的萊爾富 走到熟悉的麵包區看到一個熟悉的麵包  咦，你怎麼會在這o_O？！ 對比一下小七的  因為小七這款是我超級喜歡的麵包，之前有寫過一篇關於這麵包的心得文 好！既然你跟他長那麼像，那我就來瞧瞧葫蘆裡到底賣什麼藥XD 打開後  恩 但是咬下去之後味道完全是兩回事啊~~~~~ 因為個人是起司控，這款麵包起司味很濃厚，我非常尬意 只是不知道為什麼麵包上淺黃色的部分吃起來有點粉粉的 雖然還是很好吃但是口感就怪怪的XDDD 然後他麵包有撒切達起司和帕瑪森乳酪粉主打雙重享受，這部分個人覺得蠻無感的XDDDD 總之，小萊版和小七版相同的部分大概是麵包體都是屬於鬆厚型的 然後麵包邊緣都還會多出一塊很好吃的鹹奶油/起司>/////< 除了這兩者之外完全是不同口味的麵包，只是長得很像而已XD 不知道這款麵包微波後如何，下次來吃看看~"
    },
    {
        "Author": "CQOO",
        "Title": "[商品] 7-11 中村 乳酪布丁塔",
        "Score": "90",
        "Content": " 是新產品嗎？ 記得上次的德國布丁，很好吃，我一連吃了三天 但我已經忘了味道XDDDDD（踹 這次的內餡確實沒有太多乳酪味，偏鮮奶油味 塔皮我給滿分！    如果要跟［全家］燒起司蛋糕   做比較的話 口感  中村獲勝。燒起司餡料太硬了 塔皮  中村獲勝。燒起司以叉子湯匙食，塔皮直接少10分，狂掉屑 重量 中村獲勝 食品原料 燒起司蛋糕獲勝 美味度 中村略勝一籌（味道有點太複雜） 價格平平 熱量 燒起司蛋糕231大卡勝出。           中村359大卡是怎麼一回事！？？？ c/p值  中村勝出！ 中村這次也算好吃，可以吃吃看 我想我除非嘴饞（昨晚生理期來臨折騰了一晚，突然想吃有加鮮奶油或香草豆莢的烤布蕾 類，帶著慘白的臉進超商） 不然應該不會再回購，雖然很高分 我是重乳酪蛋糕控，不是鮮奶油控XD 哦對了，個人不太偏好熱起司蛋糕 所以沒微波 （所以也不太愛PABLO）"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 711 叉燒豚骨拉麵",
        "Score": "60",
        "Content": " 今天終於下手了(汗 真的超級貴阿阿阿阿阿阿 而且微波真的有夠久的 微波完就是這個樣子  首先是肉 雖然蠻薄的，但給的還算多塊  再來是竹筍，我覺得還不錯吃，鹹的程度很足夠  再來最不滿意的是麵，有點太爛太軟了，吃的時候嘴巴好空虛(第一次覺得全家的麵條 比較好吃)  比起全家的拉麵來說，711的好太多了(但還是很普通) 不過我覺得是不是我味覺有問題，喝湯時後一直有一種魚腥味 結論 中壢花100吃的拉麵還比較好吃，也比較大碗"
    },
    {
        "Author": "hokhok",
        "Title": "[商品] 全家 馬辣麻辣牛肉鍋",
        "Score": "70",
        "Content": "  不知在哪看到北部知名的馬辣麻辣鍋 跟全家合作的消息 過去去台北很少有吃麻辣鍋機會 便趁著去全家時尋找一番~ 現場只看到麻辣牛肉鍋 跟酸菜白肉鍋 挑選了 麻辣牛肉鍋    89元 泡麵還OK 不會太軟爛 湯頭還滿順口~算好喝 只是小辣而已，離麻辣還有不小的距離 不過可能在包裝時泡麵就一直泡在湯裡 喝起來會有一咪咪泡麵味@@ 採用澳洲牛肉片 雖然只有3小片 看在89元上又打9折上~還可以接受囉 有點油花    以致入喉不會太乾澀 油豆腐略油些 比較普通 其他食材還有幾片高麗菜葉 有一塊鴨血 但比較沒有咬下會滲出液體的感覺 豆腐我喜歡有孔洞的XD 這個豆腐吃來就一般般 雖然說是合作 不過自己也覺得不太可能一毛一樣啦XD 算是天氣冷可以稍微解解麻辣鍋癮 真的想嗑鍋的話 或許還是得多花些銀兩了~~~~XD"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11/全家 菠蘿可頌 ",
        "Score": "71",
        "Content": "   首先，是看到那新的插圖，停下步伐 搭了一杯熱飲 買來試試。 這款有建議可以微波加熱 700w 10秒 打開包裝，微微，不至於燙手的溫度 撕了一塊，很有韌性的可頌 看著那內層，想到在烘焙時 每個放入烤箱後那慢慢膨脹的期待感 結論 這是一款符合期待感的超商麵包 相對平穩的售價及那淡淡微甜的菠蘿麵層 短暫加熱微波後，也適度的讓膨鬆感回升。 如果喜歡更酥脆感的朋友，也許可以自行用烤箱加熱 不過，也許可以噴一些水在表面上，菠蘿層比較不易烤焦。     "
    }
]