[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 石安牧場溏心蛋 沙拉 2016夏",
        "Score": "75",
        "Content": "    圖文網誌版  "
    },
    {
        "Author": "madamekate",
        "Title": "[商品] 無糖台灣烏龍綠茶",
        "Score": "",
        "Content": " 本身是無糖淡茶當水喝的人（茗閒情茶包一包泡一公升多的熱水） 偶爾會喝功夫茶 完全不喝含糖飲料（果汁也不太喝，咖啡不糖不奶，優格只吃家庭自製之原味優格等等） 寶特瓶大部分喝原翠、伊藤園，偶爾爽健美、開喜 其實就是方便而已orz不覺得他們很好喝 但光全冷泡對我來說是超級大地雷XDD"
    },
    {
        "Author": "Regiina",
        "Title": "[商品] 乖乖新口味-蜂蜜奶油",
        "Score": "70",
        "Content": " 今天去買拜拜的東西時看到乖乖(彎 脆果)系列又多了兩個新口味 分別是蜂蜜奶油和愛戀芒果，覺得新奇就買了蜂蜜奶油口味試試看 (一向不愛芒果口味的東西，所以請熱心版友分享心得吧!) 打開包裝，一陣熟悉的香味傳來，非常像是煉乳口味的脆果 但吃下去又不盡然是甜膩的煉乳味，而是先嚐到奶油的鹹味，然後才是甜味 其實並沒有非常驚艷的感覺，同是蜂蜜奶油口味，我會比較喜歡洋芋片的口感 就是吃個新奇，全聯的16元價格算合理，但不會特地回購。"
    },
    {
        "Author": "chieorz",
        "Title": "[商品] 我的果實冰崎嶇的購買過程",
        "Score": "90",
        "Content": " 由於我一直想吃看看果實冰 所以早上我去711領蝦皮我就看有沒有 然後我看到了這家711有賣黑嘉麗冰棒我很開心 因為我有看到朋友po ig，一直想吃看看 於是我就又找有沒有果實冰 我想湊兩件就能抽獎 果不其然又沒有 於是我就又找有沒有果實冰 我想湊兩件就能抽獎 果不其然又沒有 於是我就又找有沒有果實冰 我想湊兩件就能抽獎 果不其然又沒有 於是我就又找有沒有果實冰 我想湊兩件就能抽獎 果不其然又沒有 這已經是我第四次撲空了 後來我問店員都什麼時候進貨 他們說大概八點多左右 所以我八點還調鬧鐘就準備跑一堆711 但我先選擇去全聯找Paldo 韓國御膳炸醬麵  因為我google網友說全聯有（結果騙人我找了三間都沒有） 然後去全聯路上我也順便找711 我沒有第一站就去早上的711 因為我想說如果先買了我接下來還要去全聯會溶掉 結果第一二間711都有果實 但沒黑嘉麗 所以我又跑回我早上那家 結果沒看到果實 後來又跑第三家買果實 但第三家也沒有看到黑嘉麗冰棒 於是我心想會不會是我剛剛去早上那家711時他們還沒進貨或我鬼遮眼 所以我就先在第三家711買了梨跟奇異果口味 因為我覺得葡萄比較好買 所以我就先在第三家711買了梨跟奇異果口味 因為我覺得葡萄比較好買 結果我抽到玖哲 然後又迅速騎去早上那家711 結果事實證明可能我剛真的鬼遮眼 果實冰根本補滿滿的 我就開心的買了黑嘉麗跟果實 因為Mini Melts 粒粒冰淇淋超貴 所以我覺得果實這樣然後又有抽獎算便宜 結果我這次抽到七折（玖哲掰）黑嘉麗那盒五隻就要199了大筆的抽到七折超爽 （但我因為太開心 我早上的大雄點數不知道在哪裡不見了 …） 來分享我滿足的成果  對了，我是覺得蠻好吃的啦 可能我也很容易滿足 對了，我是覺得蠻好吃的啦 可能我也很容易滿足"
    },
    {
        "Author": "Jenny5566",
        "Title": "[商品] 新主張-焙茶拿鐵 試喝分享",
        "Score": "0",
        "Content": " 網誌好讀版： (有圖 無音樂無露臉 無密碼) 以下複製網誌: 最近發現7-11超商多了一款新飲料 新主張-焙茶拿鐵  出於好奇牛奶+豆漿+綠茶的口感與味道就來試試看 小小心得： 原本期望口感會比較清爽 但喝起來的感覺比較濃稠 沒想像中那麼喜歡 而且發現成分是不是鮮奶是乳粉跟綠茶粉後又覺得好像沒那麼健康 所以後來就沒有再買另外一款\"雙拿鐵\"了 "
    },
    {
        "Author": "imjj012",
        "Title": "[商品] 711巧酥奶油白燒",
        "Score": "90",
        "Content": "  外觀很特別，咬下去很驚喜 麵包非常軟，裡面的餡是甜奶油加oreo餅乾屑 吃起來不會太甜，好吃～～ 餡料也不會太少，絕對會回購！    (圖文內容 請務必圖文獨立 不可單獨貼網址及單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 伊藤園 沖繩三品花茶",
        "Score": "70",
        "Content": " 淡淡花香味的無糖茶類，不喜歡有加糖飲料的可以考慮；                   原料也沒有很複雜；價格有點"
    },
    {
        "Author": "TommyHilfige",
        "Title": "[商品] 711幸福DOUBLE 法式奶霜&紅茶巧克力蛋糕",
        "Score": "79",
        "Content": " 在店內看到廣告就很想吃，是兩塊不同口味的小蛋糕 很像711歐風巧克力蛋糕，蛋糕體是一模一樣的縮小版，只是裡面的夾心不同 法式奶霜就是奶油慕斯，不過油也不過甜，我給70分 紅茶巧克力，吃起來就是多了紅茶味的歐風巧克力蛋糕 比原本的歐風巧克力還好吃，非常喜歡這個紅茶巧克力蛋糕，90分! 只是跟原版99g $25比起來，這個組合是70g $35 算起來1g是原版的兩倍價，真的是頗貴 orz|||"
    },
    {
        "Author": "gn09662845",
        "Title": "[商品] 開喜 凍頂烏龍茶(無糖)",
        "Score": "80",
        "Content": "    因為在7-11恍神不知道要喝啥 看到後面的電視在播開喜婆婆的廣告(有人看過? 小木偶鼻子變長那個) 就買了罐無糖的來懷舊一下 不過現在都是新包裝的樣子 沒印象有以前的那種類似書法字體的棕色、深綠色包裝了 小時候還蠻常拿那個鐵罐來玩踢罐子的 因為喝習慣奶茶那種 紅茶綠茶底的東西 突然一喝無糖烏龍 還頗特別XD 感覺是有種清新的茶香 然後發現瓶身上有組QR碼 可以跟現在買豬肉一樣 掃了輸入瓶蓋日期 可以看到是從哪生產出來的 跟一些檢驗報告 以罐裝茶來講 可以做這個我倒也覺得不錯 看了一下德記洋行底下的茶品好像都有這種QR碼 如果大部分食品都可以跟進這樣做 或許將來就能夠吃得更安心一點吧    (圖文內容 請務必圖文獨立 不可單獨貼網址及單獨文字內容 違者逕行處分)"
    }
]