[
    {
        "Author": "Jiapie",
        "Title": "[商品] TEAS'TEA 茉莉花茶",
        "Score": "70",
        "Content": " 看原料就知道這罐真的超清淡的，不過茉莉花茶的原料是                   茉莉花茶？稀釋的意思嗎？@@! 昨天看評價覺得似乎是雷                   可能是我不喜歡太重的花味，這樣的程度還可以接受，這                   罐是無糖，茶味略淡。整體覺得沒有很難喝。"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家 藍莓可可麵包",
        "Score": "60",
        "Content": " 純文字無照片小分享， 因為吃完一點喜歡感覺都沒……就懶得傳照片了 我還一收到全家官方LINE說有新品就立刻跑去買的QQ 這款巧克力麵包體好乾， 麵包部分吃起來像之前的可可貝爾 然後會有藍莓跟葡萄乾在麵包內， 但老實說我只有吃到葡萄乾的感覺 後來看包裝才發現原來有藍莓呀哈哈哈 夾餡是有點稠的巧克力醬，是不太甜的內餡， 內餡薄薄鋪在裡面， 然後熱量只有246大卡， 這兩點是我自己覺得的優點 缺點就是超乾+微鬆散+沒味道的麵包體(大扣分主因) 官網寫說會呈現苦跟甜的層次風味，但我只吃到乾跟甜 說好的苦呢？？！！！ 結論： 原價32，但我覺得它不值得跳脫常規28元～ 巧克力巨蛋麵包我回來了"
    },
    {
        "Author": "paiyeu",
        "Title": "[商品] 全家 藍莓可可麵包",
        "Score": "65",
        "Content": " 圖文網誌版  現在天天都在全家吃早餐， 今天又嘗試全家新出的麵包。 這次是FamilyMart自己出的， 後面有加個premium 應該是比較高級吧！？ 這次總共出了三個口味： 藍莓可可、義式羅勃跟芒果乳酪。 都有搭配全家的49元餐餐超值配！ 今天吃的藍莓可可，外面看起來黑黑的， 但實際上麵包本身沒什麼巧克力味， 還滿像全家自己菠蘿麵包味道， 而巧克力本身還滿黏著的，很像之前的重黑巧克力麵包。 至於藍莓顆粒還不算少， 不過感覺跟巧克力有點各自為政。 整體而言，搭配49元套餐還算可以， 如果單買32元可能下不了手， 想吃巧克力的話， 還是吃重黑巧克力麵包的39元比較划算 （不過好久沒看到重黑巧克力麵包，現在都是重黑巧克力蛋糕）"
    },
    {
        "Author": "sallyo",
        "Title": "[商品] 每朝健康 雙纖綠茶",
        "Score": "80",
        "Content": " 今天無意間發現的新飲料 純粹以一個綠茶愛好者的角度來分享~ 一打開就能聞到淡淡的茶香味 口感喝起來不會有澀澀的感覺 很順口，也不會苦，算是好喝的綠茶 這款外包裝寫有兩種纖維，沒什麼怪味 喝完過了一段時間有上廁所(雖然不知道跟喝這有沒有關係就是了) 就安慰自己有刺激到腸胃蠕動了 XD 現在特價到五月多，好奇的可以喝看看 (我自己是覺得還不錯啦，至少不是地雷~)"
    },
    {
        "Author": "HardyChen",
        "Title": "[商品] 全家 韓式泡菜煎餃",
        "Score": "70",
        "Content": " 手機排版 從它第一次在全家被我看到的時候就 很想吃它了!!!過了一個禮拜總算有機會 跟它交戰。 跟一般微波水餃一樣8顆各自排開，但是 從微波爐拿出來的時侯辛香味很明顯， 附上一包醬油，泡菜味還是蓋過醬油 吃一顆後覺得它還是改名叫水餃好點 畢竟煎餃皮要有脆脆的感覺 到讓人吃一顆就覺得難吃就是了 畢竟口味上見仁見智囉 味道還不錯，只是沒什麼湯汁阿 ~ ~ ~ 有湯汁絕對有到80分的實力，美中不足"
    },
    {
        "Author": "barery24",
        "Title": "[商品] 全家 義式羅勒起司",
        "Score": "6060",
        "Content": " 因為想吃鹹的，所以買了義式羅勒起司 一打開就聞到義式香料味 起司只有表面一層，麵包本身沒有 大概是香料佈滿麵包的緣故 所以起司味不重 不難吃，但也不會想再買XD"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 鮮蝦海鮮散壽司",
        "Score": "80",
        "Content": " 會80純粹我很喜歡壽司米的酸酸口感～～ 飯有拌醋，不是御飯糰那種白米飯的口味 上面有魚鬆，芥末章魚，玉子燒絲～等等 份量其實不大(以價位來看)但味道還可以 "
    },
    {
        "Author": "hoshi0958",
        "Title": "[商品] 全家 辻利漂浮抹茶",
        "Score": "65",
        "Content": " 今天早上本來想換買一送一的序號可是好像輸不進去，熱心的店員看了看也不 知道XD 所以就換買漂浮抹茶，店員好像也是第一次作所以看著一張紙才知道怎麼做 題外話，我朋友昨天喝說底層應該是抹茶拿鐵可是我喝起來是抹茶沒有牛奶，到底哪個 才是正常的? 然後上面是兩圈半的抹茶冰淇淋 我覺得這比較適合螞蟻人XD太甜啦~~~~ 個人是覺得有一點香料味啦，不過這個價格也不能苛求什麼"
    },
    {
        "Author": "neo718",
        "Title": "[商品] 7-11新中華涼麵(原味麻醬)",
        "Score": "75",
        "Content": "  商品網頁  雖然名稱是\"新\"中華涼麵，可是麵條跟芝麻醬吃不出來有明顯進化或是改良點。  倒是蒜泥醬包比較沒有舊版那麼辣，變得比較清淡，像是稍微酸酸甜甜的口味。  份量上不曉得是否有增加，不過我記得舊版也是兩百多接近三百公克的重量。  所以推測麵條的份量應該是跟舊版相同，所以價格也維持不變。  (難得看到7-11的鮮食類商品改良版變換包裝後沒有漲價的)  整體來說口感吃起來感受跟以往舊版幾乎相同，維持普普的品質。  過去幾年我在春夏季算是常買中華涼麵或真飽涼麵來當作中餐或晚餐主食。  這款中華涼麵對我來說最重視的芝麻醬跟麵條只要品質不要改版變差的話，  應該還是會當成炎熱夏季時回購的主力商品。"
    },
    {
        "Author": "neo718",
        "Title": "[商品] 7-11 焗烤鮭魚極上飯糰",
        "Score": "30",
        "Content": " 御飯糰官網 這次會買這款焗烤鮭魚極上飯糰，其實是失誤造成。 因為店員補貨時將這款鮭魚飯糰跟紫米飯糰/里肌荷包蛋飯糰那些49元搭配商品， 放在同一層商品架子的區域。加上鮭魚飯糰上面也有貼標籤， 所以拿取商品時，我以為這款飯糰跟其他御飯糰都是早餐49元搭配商品。 直到拿去櫃台結帳時，發現金額跟我計算的多了18元。 (本來自己預估計算百元內，結帳時變109元) 才發現原來這款飯糰不是49早餐組合商品， 所以用原價35元(飯糰)+芝麻堅果飲(32元)計價。 不過既然都收銀機結帳了才發現，只好吃下去。 打開包裝紙袋後，發現內容物體積其實相當的少。(大約為35元三明治的一半) 飯糰裡面添加的鮭魚很少，而且裡面的鮭魚整個被打碎成泥狀。 就像是在吃鮪魚罐頭那樣的稀釋。 至於口感，本來還以為只是容量少，外觀看起來像早餐店的鮪魚吐司裡的鮪魚片。 結果吃起來還真的很像愛之味品牌的鮪魚罐頭。 跟我或家人平常去大賣場或菜市場買過的鮭魚肉，吃起來味道完全不同。 簡而言之，這款鮭魚極上飯糰，不只鮭魚份量少，白飯少， 而且連鮭魚肉吃起來也不符合平常在市場買過的鮭魚肉片味道的經驗法則。 (這款飯糰包裝上還特地強調是\"智利\"進口鮭魚) 已經分量很少，浪費過大的包裝袋體積，吃起來又不像市場上吃過的鮭魚。 所以我給這款商品很低的30分，以後不會再回購的飯糰商品。 若把預算拿去買35元的焗烤起司鮪魚三明治，吐司裡面的鮪魚都比這款鮭魚飯糰好吃。 而且重量更多(有超過兩百克以上)，還比較有飽足感。"
    },
    {
        "Author": "clairdelune",
        "Title": "[商品] 7-11 關東煮(新品)",
        "Score": "80",
        "Content": " 圖文版： 現在好像已經變成買四送一了， 這是上週去台北的時後買的，那時剛好特價10元， 就夾了一些沒吃過的~~魚豆腐是為了湊數的XD，剛好五個~ (圖) 上面長長的是魚卵香腸，不怎好吃，口感偏軟，沒什麼特別的， 而且會有些些微辣的FU(?)，但我男友說沒有= =a，下次不會回購! 左下扁扁白色的是杏鮑菇魚板，好吃~脆脆的，小七店員也說這個好吃XD 綠綠的應該是九層塔(?)，所以怕九層塔味的就別夾了~ 右下圓圓一顆的應該是香蔥玉子燒，我以為是毛豆揚，但吃完後一直覺得不太像， 這也不錯吃~口感有些豆腐的fu，但好像也沒看到蔥? 所以 O 黃黃的那個就是菠菜玉子燒了，口感比香蔥玉子燒札實，菠菜味不明顯，但個人也覺得不 錯， 最中間那個就是魚豆腐，恩~就是魚豆腐XD 以上我覺得最不好吃的就是魚卵香腸了! 其它的個人都覺得還不錯吃~ 雖然不常吃關東煮，但看到新品就還是會想夾一下~"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 抹茶霜淇淋(全家 pk 7-11)",
        "Score": "8571159",
        "Content": " 同一個時間推出抹茶口味霜淇淋， 不知道就是立馬拚高下嗎？ 先上圖： 全家  7-11  1    圖放一起更明顯 2 3 4 5         甚至7-11賣25我也不會買 深深覺得全家大贏！ 很合我的胃口。 如果用聖代杯加點紅豆、小湯圓， 就有捲捲家的味道了"
    }
]