[
    {
        "Author": "difficile",
        "Title": "[商品] 全家 地瓜米漿 昆布吻仔魚飯糰",
        "Score": "",
        "Content": " 很少吃便利商店的食品但每天都會看一下CVS版，默默的就被地瓜米漿燒到了XD 我覺得不會太甜（平常飲料喝無糖-三分糖）、口感還蠻溫順的，是會想再購買的產 品（但35元的話要考慮一下QQ） 昆布吻仔魚飯糰，看到包裝時就覺得一定很清淡，果然不錯XD，吃到吻仔魚的時候才比較 有鹹味，可能不太適合重口味的人食用。 份量很小QQ，不過當下午茶買個組合來吃可接受。 應該是第一次在本版分享 排版不佳之處還請多包涵   "
    },
    {
        "Author": "Cmubst0207",
        "Title": "[商品] 全家草莓奶茶",
        "Score": "75",
        "Content": " 最近看到草莓兩個字，就會手癢拿去結帳，也不管是不是真的草莓？！ 這款算是中規中矩的草莓奶茶，不算驚艷，回購率可能0吧～～不過有一點小加分的是沒有我出乎意料的死甜"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本LAWSON 熟成ロースカツ丼",
        "Score": "66",
        "Content": "  看到lawson一直在電視上播新的熟成豬肉便當 被吸引了! 在一路看著明月與木星的夜裡，附近的LAWSON剛好架上剩下一碗熟成ロースカツ丼 買來試試 加熱後溫度非常高，一不小心可能會被燙到的程度 打開來看，醬汁的香氣蠻強烈吸引人的 但是，蛋液的部份有些半固型 這部份各有偏好的客群 撒上了附在便當上的七味粉 趁熱開動! 結論 也許是一開始期待太高，這款lawson的熟成ロースカツ丼食感不太理想 香氣跟醬汁調的跟白飯還算合適 然而白米飯的量跟這次ロースカツ的肉，炸衣比例搭配的不太好 這樣的食感，如果搭配的飯量較少，作成迷你丼也許還OK 然而，整份大碗大份量，很容易吃幾口就失去持續的動力。  "
    },
    {
        "Author": "jane060921",
        "Title": "[商品] Cadbury 彩蛋巧克力",
        "Score": "8559",
        "Content": "    我很喜歡巧克力蛋這種東西    XD這次在架上發現這個    看到買一送一就狠下心買了><    我覺得算好吃的    可是內餡對我來說有點過甜    吃了你會很想很想喝水    不喜歡喝水的客官們有福囉(ﾟ∀ﾟ)    還有一點就是    (ﾟ皿ﾟﾒ)明明就有四顆蛋    為什麼只給我兩根湯匙rrrrrrrrrrrr.    外觀(很像蛋對吧~((廢話)))        (啃了一口才記得要拍QQ)        下臺一鞠躬(,,・ω・,,)"
    },
    {
        "Author": "jane060921",
        "Title": "[商品] 全家 明治galbo頂級濃郁可可巧克力",
        "Score": "80",
        "Content": "   包裝上的圖片跟實品讓我覺得有點落差   於是我就拍了比對圖XD   我覺得還蠻好吃的   它是餅乾的口感   一點點甜 然後好像還有點苦   (還是我的味覺受到前一個商品的荼毒QQ)   如果還有買一送一 我應該會回購   但原價就算了(ゝ∀･)   打開der樣子      比對圖      (ﾟ∀ﾟ) 下臺一鞠躬   我要來去看期中考了 ◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣"
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 培根蔬菜雞肉捲",
        "Score": "75",
        "Content": "  首先 感謝我的店員學長 今天宵夜是這個 感覺有菜有肉很健康 另一捲小的被他吃走惹 所以只有大的照片 打開囉～～ 嗯…我完全不意外  先整理一下  大概有三片多的雞肉 一些薄薄的菜 還有加起來不到50元大小的培根丁 前幾口吃起來都還不錯 嚼的時候口感還滿豐富的 外面柔軟的餅皮 把爽脆的蔬菜跟軟嫩的雞肉包起來 在加上帶有一點嚼勁的培根丁 然後最後一口超空虛 餅皮大概占了90%的口感"
    },
    {
        "Author": "iamrollita",
        "Title": "[商品] 7-11多粟檸檬塔",
        "Score": "30",
        "Content": " 中間的餡很像沒有凝固的布丁，吃起來酸酸甜甜的，但甜味很奇怪，後來看了一 塔皮很軟爛跟全家的口感不一樣  這個似乎也是區域限定(？)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 唐揚雞丼",
        "Score": "7560",
        "Content": "     份量我覺得中等， 醬汁有點甜甜的， 可以剛好覆蓋到全部的飯上， 蔥絲搭配飯還蠻好吃的， 可惜肉只有三塊， 又沒其他的配料， 肉多一塊的話分數可以加五分，  肉質嫩嫩的， 但也不會太爛，還有嚼勁， 肉有醃漬過，比醬汁鹹一點 ， 整體而言，算中規中矩的作品吧！ 回購意願不大。 最後有一點要抱怨的是， 我內用的那家全家店內蒼蠅很多， 吃飯的時候要一直趕蒼蠅， 覺得很不舒服， 希望是偶爾的個案而已。"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 全家 菠啾野草水",
        "Score": "",
        "Content": " 名字好可愛呢 哥哥說喝起來異常順口 我倒是覺得就是很清爽的水XDDD 沒什麼雜質、也不會有礦泉水味（？） 但要我自己買的話還是偏好無糖綠茶吧XDDD （爛舌頭）  - 題外話是今天五點開始到十一點 沒有PTT要怎麼過生活啦QQ"
    },
    {
        "Author": "goodaboy2003",
        "Title": "[商品] 7-11 挪威鱒鮭御飯糰",
        "Score": "80",
        "Content": "  應該也算是新上市的一款 第一口下去馬上就吃到料了  在幾口後發現料還算多的  其實原價36元這樣給料算是剛好而已  內餡吃起來還滿有鮪魚罐頭的口感 嘗鮮可以但沒特價應該是不會去買"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 全家 蛋黃哥x馬來貘日常生活系列",
        "Score": "80",
        "Content": "  =====我是分隔線====== 大概除了熊大以外，我喜歡的卡通圖案都比較偏黑白，比方說kumamon、酷企鵝， 而馬來貘其實我一開始並沒很發漏，但他的梗真的很煩，有那種淡淡的笑點XD 常跟掰掰啾啾一搭一唱，真的很會XDD 這次在全家推出『蛋黃哥x馬來貘-日常生活』的食玩公仔，根本就是耍廢到極致， 好死不死我家對面的全家竟然有剩下一套，怎麼說咧，就買回來這月等吃土吧！   『蛋黃哥x馬來貘-日常生活』這系列在全家發售一套總共5隻，有懶得站、懶得笑、懶得 走、懶得翻、懶得動， 我只能說全家真的很會，其實我原本只想買3隻，懶得笑、懶得走、懶得動，另兩隻我覺 得還好 但現在搞出第二件6折，買3隻感覺不如買4隻比較划算，而買4隻不如乾脆全套收了吧   隨附的糖果我想應該沒人理它，配角無誤。  開箱！ 果然是最廢的雙人組合，耍廢一流，但跟我比還差一點 (好像也不大適合得意 懶得笑是我覺得設計最有趣的，剛開始我還想那自拍棒怎麼孔插不牢，原來設計是用肚子 去撐 懶得走的設計最複雜，也算是最有誠意的一組，如果你只想收一隻，那我推薦這隻！  來貘自拍大合照的概念  跟彩色珍珠自拍合照的概念。  哥就是流浪漢路線，不要攔我！ 後記： 說實在，一隻150真心爆貴， 就算第二隻6折，兩隻平均下來，一隻也要123元， 且別忘了第五隻還不打折，整套下來642元 真要便宜點，可以找個朋友各買一套湊雙數的折扣， 但問題是全家超商大都缺貨，很難同時收到2套， 不過公仔做得比一般扭蛋公仔大，精緻度也還ok， 許多好一點的扭蛋都要100以上了，算上馬來貘跟蛋黃哥的名氣， 想收集的話貴點就認了吧，分享給大家！"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 711 MasterChef陶瓷萬用刀",
        "Score": "80",
        "Content": "   預購當天八點多才去碰碰運氣換到的 因在外租屋 本身鮮少煮菜 所以就換了支水果刀試看看 比起平常在用的水果刀前頭相較之沒那麼尖 而且握柄處非常止滑 以上就是本魯的萬用刀(水果刀)開箱心得  "
    },
    {
        "Author": "mysteryrin",
        "Title": "[商品] 全家沖繩黑糖鬆餅",
        "Score": "90",
        "Content": " 某日早餐不知道要吃什麼時，隨意從架上拿了看起來還順眼的這款便去結帳了。想著價格 尚可，即便踩雷也不會太桑心~ 沒想到一口咬下，爆漿的口感令人超級驚豔啊！滑順的奶油搭配不甜膩的黑糖漿 ，再啜口黑咖啡，瞬間開啟了一天的好心情~是會再N購的商品。 "
    },
    {
        "Author": "bianbian",
        "Title": "[商品] 7-11 挪威鱒鮭飯糰",
        "Score": "70",
        "Content": "  跟干貝比起來 包裝比較好拆開 只是看到整顆都是白色的飯糰  裡面料一定放很少 三個角吃起來都沒有味道 先吃了上面那層  嗯 料果然很少 大概只有一湯匙的量  鮭魚吃起來沒有什麼特別的 很像之前出過的燻鮭 只是燻鮭記得便宜很多 比較起來 一樣都是鮭魚 另一款銀鮭比較好吃 這款應該是不會回購啦"
    },
    {
        "Author": "kk8850tw",
        "Title": "[商品] 北日本宇治抹茶巧克力帆船餅乾",
        "Score": "705",
        "Content": " 不知道為什麼在版上都沒有看到這款餅乾的分享，但是實在很想知道味道就跑去買了XD 打開之後我先聞了一下，覺得是偏香精的抹茶味 咬到最後要吞下去之前會神奇的跑出抹茶的香味與苦味，不知道是不是有巧克力餅乾提點的關係XD"
    }
]