[
    {
        "Author": "korim9087",
        "Title": "[商品] Lawson 皮蛋瘦肉粥",
        "Score": "3050",
        "Content": " 這兩天武漢真的爆冷，還下毛毛雨，蘋果跟我說外面只有12度，我居然只有薄長袖，晚上 八點半外面已經沒有什麼像樣的東西可以吃了，立刻在前往lawson尋找溫暖 到了店內，看到架上居然有平常沒有出現的皮蛋瘦肉粥，立刻決定是它，請店員幫我微波 ，因為怕回去之後，如果吃到裡面有沒熱的部分，真的會心情很差，飯店又沒有微波爐， 還請店員幫我微波了兩次，微波完，店員一直跟我說很燙，但是我摸起來真的還好，瞬間 覺得我是皮很厚的女子 包裝在微波的時候已經被丟掉了，就是一般皮蛋瘦肉粥會有的圖片廣告，打開後看到大量 的透明液體，心想事態不妙，撈了撈，看到像是是肉碎的東西，然後我的皮蛋勒，我的皮 蛋勒，可惡，又跟飯糰的葉子一樣僅供參考哦，啊我誤會了，在這裡，整碗只有這裡出現 過皮蛋，現在想起來，肉碎旁邊看起來怪怪綠綠的東西，可能是皮蛋碎吧 因為還買了其他東西，所以當下其實沒有注意到他這麼廉價，味道就是一個符合價錢，清 淡到不行的粥，很淡很淡的皮蛋瘦肉味，粥其實也都是勾芡水佔的部分居多，下次我真的 請願買超商的即食粥品，也不會再回購 冷冷的夜晚，空虛的晚餐   "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 萊爾富 OREO巧克力雷歐娜麵包",
        "Score": "80",
        "Content": "    外殼咬下去有點像巧克力派司 表面的巧克力塊蠻有存在感的但無法跟麵包融入 就是麵包都已經吞下了 巧克力塊還在嘴裡含著 味道有點像小時候吃的足球巧克力XD   麵包吃起來不會乾乾的 整體來說還不錯吃 但還是比較喜歡派司 單價35不會回購 但早上聽店員說搭xx（沒聽清楚）有49優惠 下次再買如果搭配起來吸引人才會考慮再買"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 全家 瘋狂起司三明治",
        "Score": "80",
        "Content": " 搭配49元早餐，感覺超划算   微波後，起司爆漿，口感非常濃郁，好吃。有飽足感。（請忽略被我壓壞變形）     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "zero50147",
        "Title": "[商品] 全家 打拋豬肉飯",
        "Score": "50",
        "Content": "  鬼迷心竅買了全家的打拋豬肉飯 聞起來跟吃起來都算是滿香的，這大概也是它唯一的優點 雖然沒拍未開封的商品圖，但看旁邊的蓋子就知道湯汁看起來是滿紅的 不過其實完全一點都不辣，所以我也不知道湯汁在紅什麼，就跟時下的某些網紅一樣 不辣就算了，吃起來尾勁甚至還有甜味，真的很神祕 料也很少，幾塊肉末，一顆熟蛋 最大的敗筆是湯汁太少，會有一些部分的飯還是沾不到醬汁 比起這款我還是比較喜歡麻婆豆腐飯"
    },
    {
        "Author": "leonchou0928",
        "Title": "[商品] 全家 義美鮮奶茶",
        "Score": "85",
        "Content": "  好喝，喝起來跟自己泡的奶茶有點像XD 有點貴所以扣了點分，不過我想我應該還是會回購"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 77乳加巧克力 義式濃縮",
        "Score": "90",
        "Content": "   （橫切面居然沒對焦TT 總之，它好好吃哦喔喔喔喔喔 驚豔到本來沒有想要拍照的 整體真的不甜 有真實濃郁的黑咖啡香 有點像一種巧克力裡面包咖啡豆的那個咖啡豆 超級超級好吃的！！！！！！！！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) \\OuO"
    },
    {
        "Author": "ikea21",
        "Title": "[商品] 森永義式濃縮咖啡牛奶糖",
        "Score": "90",
        "Content": " 森永牛奶糖常常出新口味， 除了雷到爆的爆米花口味，其他印象中都不錯。 盒子外觀： 盒子背面： 　　　＊非素食 打開： 糖果有些深咖啡色的顆粒，嚼一嚼會吃到更重的苦味， 猜測是咖啡粉，沒特別有顆粒口感就是XD 個人覺得苦味比甜味重，嗜喝咖啡所以還蠻喜歡這款的。 前兩天也吃過可樂果和七七乳加的咖啡口味， 可樂果的豆味混合甜的咖啡味對我來說太違和， 吃兩口就丟給朋友了，　 喜歡和不喜歡的人數比例是1 XD 我喜歡摩卡乳加過於義式乳加， 巧克力本體還是跟摩卡口味比較搭XD 牛奶糖內盒都會介紹背後的好朋友（誰 拉出內盒－－  ？ 還以為是哪來的怪叔叔要欺負小孩，  原來是怪小孩欺負爸爸啊。 用盒子做一個牛奶糖超人，可以當暑假作業， 也可以當你的好朋友喔～ "
    },
    {
        "Author": "zxc881230",
        "Title": "[商品] 帕瑪森烤雞生義大利麵＆燒烤滷雞翅",
        "Score": "6070",
        "Content": "   安安 打嘎後 小弟7-11PT重考生QQ(真‧工讀生) 小弟我趁著休息的時候 買了看起來蠻    這款我不知道484因為我加熱沒加好 還是麵的問題 吃起來很像麵疙瘩Orz 給他60分 是看著雞肉多汁真的蠻好吃的 麵真的不行(也許是我吃只過像陽春麵寬麵的關係= 但也可能是因為蒸氣又重新凝結 讓麵變得不是很好下口 醬料的部分 單舔醬料 就跟外面賣的簡餐 或是平價的義式料理一樣 微酸微酸搭配一點番茄丁   但是唯獨醬料的量有點太少  吃到最後都變成白麵XDD 給偉大的統一集團研發團隊 幾個小建議  1  2  3 再來跟大家聊聊 燒烤滷雞翅    裡面的份量大概是  兩隻小雞腿+一隻小雞翅 這款是我難得覺得7-11最佛心的款  明明包裝寫雞翅 但附兩隻小雞腿 XDD  雞腿長這樣  看那有力的肌肉曲線 健壯又肥嫩的小腿 你能想像他曾是一隻健壯的雞雞嗎XDD 實際吃的口感很像便當賣的那種蜜汁雞腿 但又比那種雞腿好吃 因為不會像外面有的便當店一樣太柴 整體來說是個不錯的新口味 但 =(不要吉我 這款適合給3種人 1 2 3 我是7-11PT重考生 希望你會喜歡我的分享 我們下次見 88~ 抱歉"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 美式熱狗堡",
        "Score": "77",
        "Content": " 好懷念小時候的熱狗堡，馬上聯想到的是正特價15元的萊爾富熱狗，但方圓百里沒有萊爾 富、有也不一定有熱狗機；Mos好貴加上要等好久。進了全家毫不猶豫就拿了這組合。   搭早餐組合其實很划算。 塗滿醬料的熱狗堡比自己要組合的大亨堡，替姐省了好多麻煩。味道是對了，但其實真的 滿小的。吃完有巨大空虛感。只能安慰自己吃的是青春、是回憶（哭     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 可樂果白醬野茹",
        "Score": "90",
        "Content": " 其實原先是想買馬辣的，使出勇者之心購入被眾人嫌棄的重乳咖啡拿鐵，現在第二包六折 ，歐巴桑的也拿了白醬野菇。 飯後應該來點甜的，但還是先開了白醬野菇。 推薦！有吃義式的感覺，些許胡椒香，一吃就停不下來的節奏。鹹口味好像不容易失敗， 開始想試烤香腸口味。 重乳咖啡拿鐵就等哪天喝瞎再開好了（倒      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 呦皮大漢堡軟糖/大熱狗軟糖",
        "Score": "85",
        "Content": " 在7-11擺糖果的下方看到這放大版的呦皮造型軟糖，之前有買小漢堡軟糖，覺得好玩就買 了。   打開包裝忘了先拍照，大熱狗被我咬了一口  口感不差，也不過甜，很Q，只是吃不出是啥口味。 一個才10元，還有薯條及大披薩造型的，偶爾買來和小朋友分享，應該會滿歡樂的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]