[
    {
        "Author": "pinny",
        "Title": "[商品] 7-11 草莓黑雷神 vs X-5草莓巧克力餅乾",
        "Score": "",
        "Content": "  觀望很久，就決定它們是下定決心減肥後的最後一次甜食了！ 而且要很幸福的一次吃完它們！  首先吃的是最近被板友們放火放很兇的草莓黑雷神， 一打開包裝就是很香的化學草莓味， 吃起來也是化學草莓牛奶味， 恕我嘴拙，完全吃不出巧克力的感覺， 但熱愛化學草莓點心的我滿喜歡的， 只是份量有點少覺得有點貴～  缺貨的時候，推薦大家明治的洋洋棒草莓口味， 我覺得醬吃起來有90%以上的相似度， 而且價錢比較便宜！  接著是選手二號X-5草莓風味巧克力餅乾， 我之前吃過原味的但不太喜歡口感， 這次的草莓口味， 打開包裝依然是花生巧克力味撲鼻而來，  一口咬下可以看出它是 花生巧克力-麥芽-捲心酥-草莓牛奶醬的組合， 草莓味很不明顯， 花生巧克力跟麥芽太搶戲了， X-5依然不得我心：( 所以這次評比恭喜草莓黑雷神獲得壓倒性勝利！！！ 不多說了我要運動去了Q___Q"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 雪山燒肉丼飯",
        "Score": "72",
        "Content": "    晚上在外面處理事情，回家經過全家進去買今天晚餐，買了燒肉丼飯來品嚐一下，價 格方面在便當類算比較貴的。   全家這個排熱氣空還不錯，其他便利店目前還沒看過類似的設計。  便當主配菜燒肉跟辣泡菜組成，肉部份處理不是很好，可能燒烤過久肉質偏乾，所以扣了 點分數，配菜部分跟一般辣泡菜差不多（應該說一樣）一般般，整體便當份量足夠，不會 吃不飽的情況。  "
    },
    {
        "Author": "chuan",
        "Title": "[商品] 全家 夯番薯霜淇淋",
        "Score": "905",
        "Content": " 其實我不是夯番薯的粉絲，從沒買過夯番薯 前幾天看見新口味，雖然天氣冷冷，但沒來由的就生火很想嚐看看 昨天進了一間外面貼番薯霜淇淋海報的全家 結果問了才發現他們沒有賣 今天到另一間總算買到，當然沒有像板上分享的份量那麼大 不然分數可能就破百(?) 必須老實地說： 1 2 3  4 5 6"
    },
    {
        "Author": "smilejelly",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "85",
        "Content": " 跑了兩家全家問有沒有霜淇淋，第一家說沒有賣(但他霜淇淋機開著阿？問號) 第二家就有賣了，是綜合口味，份量… 杯裝看起來比版友餅乾版的來得多，但好像比推文少XD 下雨天裡這樣份量其實還勉強可以啦，吃完不會覺得冷… 口味上不會死甜，蕃薯味淡香，但我比較喜歡香草的部分XD 如果原價35，可能會覺得份量太小不夠划算，但會不會就是我用點數換才比較小…     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "vivirinka",
        "Title": "[商品] 711 樂事北海道焗香奶油洋蔥 洋芋片",
        "Score": "90",
        "Content": "    新出的樂事洋芋片口味 榮登我樂事洋芋片最愛 不會太鹹 名副其實有奶焗香蔥的味道  跟盒裝的奶焗香蔥很像 超好吃！！！ 缺點吃完嘴巴味道有點重……   希望不是季節限定 口味   等等雨停還要去囤個兩包  "
    },
    {
        "Author": "KOFIORI",
        "Title": "[商品] 7-11 丹麥起司火腿",
        "Score": "88",
        "Content": " 今天下雨天早上到小7 店員一直推薦有款麵包「丹麥起司火腿」不錯吃又新上市 想說就買一個，配個奶茶當早餐吃吃看好了  說實在，還滿好吃的（有驚喜感） 裡面有火腿，也有起司醬 這個起司應該有融合一些沙拉，所以吃起來滿順口的 其實麵包的SINE還算OK，但吃完還是會有點小餓 但這麵包熱量恐怕也不低就是了  價格的部分，35元我覺得還可以 因為現在麵包店丹麥+起司+火腿的這種組合，大概都要4字開頭了吧！  整體來說，還不錯；對喜歡的朋友會推薦 今天其實沒有試到加熱吃好不好吃，下次再來試試看好了"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 生烤地瓜",
        "Score": "75",
        "Content": "  下午肚子餓跑去便利店買東西吃，聞到烤地瓜的味道，就決定下午茶來吃地瓜，想說怎 麼沒價錢，看到原來是秤重量來決定價錢。  秤完買了45元的地瓜來吃，品質還算可以，地瓜吃起蠻綿密的，只有一個人就沒買兩顆， 吃地瓜搭配茶湯會的豆漿奶茶（推薦）還真是蠻享受的。  "
    },
    {
        "Author": "cryy",
        "Title": "[商品] 全家 夯蕃薯霜淇淋",
        "Score": "65",
        "Content": "  看板上大推就買來吃吃看 吃起來的味道……嗯……有點複雜 到尾韻的時候才會有點地瓜味 吃的時候一直在想到底是什麼味道那麼似曾相似，才想起來好像有點古早味香蕉冰的味道 是不難吃，而且蠻順口的，但不會回購☺"
    },
    {
        "Author": "ause64",
        "Title": "[商品] OK金品海鮮焗飯",
        "Score": "77",
        "Content": " 最近一直下雨懶得到遠一點的地方買熟食 就到很近的OK買了個海鮮焗飯 下午買的回家用電鍋蒸～～ （不喜歡在超商微波因為很容易熟一半而已）   首先外包裝 打開很大一塊 上面也可以看到幾條起司  我覺得份量滿夠的 以一個女生來說吃完是有飽足感的！ 來看一下裡面的料      有蝦有菇有章魚紅蘿蔔玉米花椰菜！ 配料很豐富加分！！ 本來吃第一口覺得還好，因為就是那種便利商店白醬奶油味膩膩的 但不得不說 他的香菇好好吃很像外面賣的！ 章魚很Q大概有三顆吧都不小 吃完很飽，越吃越驚奇的感覺哈哈哈 小缺點是醬要攪均勻不然越吃越乾～ 以69元的價格我覺得算便宜豐富了，偶爾可以買來吃吃！ 感謝收看 耶"
    }
]