[
    {
        "Author": "LPapu",
        "Title": "[商品] 7-11 太和殿麻辣燙",
        "Score": "70",
        "Content": "  版上心得說微辣 Youtuber業配也說微辣 但我辣到人中都大冒汗了啊啊啊啊啊 我是沒吃過太和殿麻辣鍋 但這款是好吃的香辣 沒有感覺到麻辣的麻感 配料也不錯入味 鴨血跟豬血糕沒有腥味 豆腐好吃 分量是一個普通女生吃完的八分飽 對食量大的人可能只是個點心 至於會不會買第二次呢？ 應該不會吧 因為一份89塊錢 要捏著奶子買下去比較不心痛"
    },
    {
        "Author": "scltvxq",
        "Title": "[商品] 711 iseLect韓式風味辣年糕",
        "Score": "85",
        "Content": " 裡面有年糕、幾片甜不辣、紅蘿蔔、洋蔥、蔥、幾條木耳 口味偏甜，不會辣 有點小貴，但挺好吃的！ 有多餘的扣打還可以加個宗家府泡菜（49元） 份量蠻少，當正餐會有點勉強 對食量蠻大的我來說只能當點心吃~  "
    },
    {
        "Author": "Distant22",
        "Title": "[商品] 7-11 川味麻辣湯底",
        "Score": "80",
        "Content": " 7-11的麻辣鍋 以調理包的新方式重新上架 (莫名聯想到 王X牌麻辣火鍋底料 XD 夾了獅子頭和魚丸  倒入  完成  我是盛了六匙湯底 覺得味道剛好 不會重鹹 辣度大約是小辣 雖然這樣可以自己調整湯底辣度 (加入的包數、湯量等等 但關東煮的料畢竟還是夾原味的 所以味道沒什麼改變 (也可以自己泡久一點 或是多買幾包回家自己煮啦 第一次超商版發文 排版傷眼 請見諒——"
    },
    {
        "Author": "piyieen",
        "Title": "[商品] 7-11 鮮奶咖啡",
        "Score": "75",
        "Content": " 剛買時抱著採雷的心態，而且也不便宜，打開喝後發現比想像中好喝，也不會甜，算我目 前少數還會打算回購的咖啡飲料 "
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 紅藜莓果奶霜麵包",
        "Score": "70",
        "Content": " 這是一款中規中矩的麵包，雖說有添加紅藜粒，但其實吃不大出來。（我知道有人不怎麼喜 歡紅藜的口感） 奶霜口感，就一般般；莓果數量，大致如俯瞰圖所見。友善食光+10分。 長度約19  咬了一口 "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家 巧雪可可 哈根達斯融出新口感",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 全家在新品的行銷上面一向都蠻有話題 2019年第一波再次跟哈根達斯合作 用全家的熱巧克力 搭配哈根達斯的雪糕冰棒 哈根達斯可以選擇香草和巧克力口味 可以把整根融入熱巧克力提升濃度 又或者是一口冰搭配一口熱巧克力吃 今天選擇的是香草 如果巧克力口味的話 可能搭配上熱巧克力會太甜  個人覺得搭配的吃還蠻好吃的 第一次喝全家的熱巧克力 比隔壁家聯名的還好喝XD 牛奶用咖啡機打出來比較綿密 搭配冰淇淋口感很微妙 我覺得是有超乎我預期的效果 是沒想過可以這樣吃哈哈 雖然新品並不是說什麼很大的創意 畢竟都是用現有的東西 但99元等於買冰送熱巧克力蠻划算的  "
    },
    {
        "Author": "bluecat5566",
        "Title": "[商品] 全家 巧雪可可 為什麼我的杯子不同",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 跟店員說要該商品他會請你去冰櫃拿冰結帳 有特別注意售價部分平常一支是105元 口味我覺得還好 就是冰跟可可 問題是這杯子 為什麼不是宣傳圖的樣子？  然後可可的量有點少  一口都沒喝打開來就這樣 覺得不是很滿意"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 卡娜赫拉 icash2.0",
        "Score": "",
        "Content": " 卡娜赫拉的小動物-好朋友 icash2 卡娜赫拉的小動物-小貓乖乖 icash2 應該沒幾天就賣完了。今天看到趕緊買一組下來。 卡娜赫拉真的隨時向你的荷包致敬。 荷包也向卡娜赫拉致敬，錢就掉下來惹！！"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 利口樂冰川薄荷潤喉糖（無糖）",
        "Score": "74",
        "Content": " 今天買利口樂潤喉糖來吃，紙盒約手掌大小。 打開後潤喉糖裡面沒有任何包裝，直接裝在紙盒裡。 口感吃起來味道有點像青箭口香糖，帶有甜味微涼。 讓我驚艷的是盒子本身的設計，本擔心會容易掉出，但發現在開口處多了一片紙片，應該 是特殊設計，蓋子蓋起來會聽到「卡」ㄧ聲，蓋子就會卡住，就算倒立搖晃，喉糖也不會 掉出來，因為覺得盒子設計很特別，所以想要推薦給大家！"
    },
    {
        "Author": "koutei",
        "Title": "[商品] 全家福袋",
        "Score": "40",
        "Content": " 買到雷了,連贈品玩具都沒有,同一店買二包 二~八獎也都是銘謝惠顧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) ※ 文章網址:  ※ 編輯: koutei (61 01/17/2019 08 推 Mafiosolo: 裡面有商品預售券嗎?這也是贈品的一種~ 01/17 09 推 becathy: 我買的G號箱子裡的福袋，內容物跟你一樣，但有額外中獎 01/17 09 → becathy: 有商品預售卷的拿鐵咖啡跟捌獎-旅行收納箱，別灰心阿^O^Y 01/17 09 → koutei: 有商品兌換券 01/17 09 推 luckycan: 今天早上看到店內有進貨H箱了 01/17 09 推 cccippp: 這包跟我的幾乎一樣 01/17 10 推 kayaese: 一模模一樣樣，沒禮物不開心～ 01/17 10 推 isbebaby: 我也是啥都沒有 01/17 11 推 cat206: F款以後的不會有小物 零食每包都一樣 很多人分享 加上前面 01/17 12 → cat206: 款也買不到了 為什麼一堆人還是要買然後說沒小物很失望 @@ 01/17 12 推 youth123:   01/17 13 → youth123: 我的三包一樣爛發在八卦版 01/17 13 → esyfaaa0814: 樓上要不要去買個樂透@@ 01/17 16 推 ssore: 回c大,這也是一種回報啊!可能也是希望買到下一款吧? 01/17 17 推 ssore: 可是發在八卦板會被笑吧?這邊還能互相取暖 01/17 17 推 yangisadora: 看到三包暖暖包笑惹 01/17 18 推 KoyaB: 今年當個暖男/女吧 01/17 21"
    },
    {
        "Author": "susie97",
        "Title": "[商品] 跟風的全家福袋",
        "Score": "85",
        "Content": " 早上去全家繳停車費 看到福袋就手癢去摸骨 沒摸到水壺 但還是買了一包試試手氣  附的是小熱美的兌換券 覺得比玩具好～ 剛好可以當早餐 而且裡面的零食也還不錯 最驚喜的是  中玖獎！！ 青旅行的野餐墊 之前活動時本來想換一個 還好沒換 開心 福袋買個一包試試手氣就好 大概不會再買第二包了"
    },
    {
        "Author": "scltvxq",
        "Title": "[商品] 711 無籽冰心話梅",
        "Score": "0",
        "Content": "   看起來很像發霉，又很難吃QQ 不酸也不涼，還咬到沙沙的籽的碎片"
    },
    {
        "Author": "william1109",
        "Title": "[商品] 全家 品客墨西哥辣椒洋蔥泡麵",
        "Score": "65",
        "Content": "    在西門町某間全家便利商店看到相當奇特的商品：品客泡麵， 總共有兩款，包裝都非常可愛。 綠色的是奶焗香蔥口味，藍色的是墨西哥辣椒洋蔥口味。 前者是乾拌麵，後者則是湯麵。 在網路上查過資料之後， 才知道是品客為了慶祝五十週年， 加上日本某知名泡麵廠商三十週年， 於是兩者攜手合作，推出這兩款新產品。 看來市場競爭太激烈， 品客除了不斷猛烈推出新產品之外，還開始嚐試異業合作， 真是強大的求生意志。 由於定價相當昂貴，一碗要價將近新台幣一百元， 最後決定選擇我從沒吃過的墨西哥辣椒洋蔥口味， 題外話：這兩款泡麵並不是每間全家都有進， 我後來跑了非常多間，希望能買到另外一款， 但截至目前為止還沒能如願。 打開之後，裡頭總共有三袋小包裝： 兩袋調味粉，另一袋則是脫水蔬菜。 倒入粉包時，馬上就能聞到相當濃厚的墨西哥辣椒香味， 而且感覺上是真的會辣的那種味道。 麵體本身則是一般泡麵的粗細，沒什麼特別花樣。 品客畢竟是洋芋片公司， 因此我對這碗泡麵本身沒有過多期待。 湯頭算清澈，應該可以被歸類在清湯範疇。 實際開始吃之後，最顯著的優點大概是麵條很有彈性， 即使慢慢吃，也不會有吃到最後變得糊爛的問題。 但另一方面，這碗麵最大的問題恐怕在調味身上： 雖然粉包聞起來很辣，吃起來卻奇異地沒什麼辣味 （我懷疑那個粉包大概就是品客會灑在洋芋片上的調味粉） 而且會越吃越鹹，最後我沒辦法把湯喝完。 它是不難吃，但也沒什麼亮點 （除非把味覺本身和嗅覺之間的衝突當成亮點） 如果再吃一次，調味粉包我絕對不會全放。 但，考慮到它逼近三位數的高貴價位， 嚐鮮之後，大概沒有下一次了吧？"
    }
]