[
    {
        "Author": "montrita",
        "Title": "[商品] 博多明太子義大利麵",
        "Score": "65",
        "Content": " 如果7-11今天要推一個盲測食物口味的活動，我覺得這款商品會變成最後的大魔王。沒有 人猜的出來XD 我吃到最後一口都不知道自己在吃三小朋友啊！！ 這商品我觀望很久了，因為明太子唐揚雞便當我覺得很好吃。 一直等不到踩雷文，只好自己踩一下  麵條是很好吃的，小七的微波時間真的計算的剛好，吃下去非常的彈牙，頗有杜蘭小麥粉 的口感；但除了麵之外，抱歉我真的不知道這應該歸類好吃還是不好吃 配料有三隻小蝦子+三片雞胸肉，調味不過鹹，粉紅色的醬還蠻少女心的。份量以一個女 生來說當午餐剛好。沒有明太子的感覺，只感覺到濃郁的醬。如果喜歡吃驚喜餐點，不想 深究口味只想吃義大利麵的話可以嘗試看看。  以上。  針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 福樂黑糖鮮奶茶",
        "Score": "59",
        "Content": "    中午外出買午餐時經過全家，就進去繳費跟買飲料來喝，當時手上6-7張繳費單，沒留 意到飲料價錢，回到家看到發票才知道這飲料超貴，跟萬X系列飲料價格有得比   喝起來口感是有鮮奶跟黑糖味道，但是口感很稀，喝不出濃郁口感，大概跟一般25元等級 奶茶差不多，回購意願不高。"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富福袋",
        "Score": "55",
        "Content": " 一年一度的超商福袋大戰來了 這次萊爾富的福袋多了個外袋  不過我覺得有點浪費 因為沒有必要 anyway重要的是內容物 接下來就是開箱時間  商品內容物好像跟去年差不多 總價值大約125 不過最重要的當然就是這張抽獎券啦  前三獎都是汽車 感覺這次萊爾富有點大手筆 不過最吸引我的是switch  再來就是多了異業優惠券 算是有進步 不過這次聽店員說有隨袋禮 可惜我的這袋沒有 總之又幫大家把分母縮小囉～"
    },
    {
        "Author": "girafa",
        "Title": "[商品] 711關東煮",
        "Score": "60",
        "Content": "    沒想到也是龍口粉絲，像泡麵一樣幾分鐘就可以食用了，但蠻會吸湯汁的。有贈送一包麻辣沾醬，怕太辣就還給店員了。可能完全沒加醬與調味料，整體伐善可陳XD ps. 之前711的午後紅茶與米奇米妮組合，發現康是美購物官網又重新販售了喔！昨天去實體店有發現一組但店員說不是每間都有進。 (若不能po再刪除，謝謝)"
    },
    {
        "Author": "imjungyi923",
        "Title": "[商品] 雙餡珠貝海鮮沙拉飯糰",
        "Score": "80",
        "Content": " 邊吃邊發文結果不知不覺吃了一半 所以沒食物全圖了QQ  外面的干貝只有幾條 但內餡意外的還算多 有蟹肉 吃起來還不錯~☆"
    },
    {
        "Author": "Chuan3562",
        "Title": "[商品] 全家多款 Lotus甜筒/KitKat甜筒/可樂果檸",
        "Score": "",
        "Content": " 全果蔓越莓乾  我原本就很愛吃蔓越莓乾，外面賣的整顆蔓越莓乾都很大包 看到全家有賣小包裝的就手滑了，吃起來要比優鮮沛的酸一點，我蠻喜歡的 一口爆漿餡餅  一包有六個，買回來當消夜份量蠻剛好的 我是用微波爐加熱，所以餅皮有點被水氣悶軟了 其實應該倒在烤盤上用烤箱會比較適合，也不會那麼油 肉餡跟外面賣的味道蠻像，蔥薑味都很足，餅皮也很有嚼勁 下次會再回購～ 雀巢奇巧餅乾巧克力+雀巢奇巧焦糖巧克力  評價只有一個字就是甜… 本來就很愛吃KitKat的我有點嚇到 焦糖口味的完全甜到連螞蟻都會得糖尿病的感覺 餅乾口味的就還能接受，但我還是愛日本買的抹茶口味KitKat 特級螞蟻人可以嘗試看看 可樂果 檸檬玫瑰鹽  一入口有一個很強烈的檸檬酸味襲來 接著就是淡淡的鹹味 越吃越覺得這味道似曾相識 想了半天原來是有些早餐店會賣的檸檬雞柳XD 可樂果這樣搭配蠻特別的啦愛吃檸檬雞柳的人可以嘗鮮看看 Lotus焦糖脆餅甜筒  一直在網路上看到廣告說全台限量20萬支 剛好被我在店裡遇到就直接抓一支結帳了，直接在店裡KO 真的蠻好吃的！上面撒的餅乾就是LOTUS蓮花餅本人 冰淇淋本體除了焦糖香以外還帶點肉桂味 甜筒感覺也加了點肉桂，好搭好好吃！ KitKat巧克力甜筒  這也是最近在網路上很紅的新東西 跟上面的KitKat巧克力比起來比較不甜 中間也放了KitKat本人，整體非常有誠意，我喜歡 紅豆紫米漿  這瓶我是搭配早餐一起吃的，還蠻有飽足感 意外地不甜，吃得到紫米跟紅豆的纖維 感覺再冷一點可以微波加熱搭牛奶也不錯！ 順帶一提上次買KitKat冰淇淋要結帳的時候發現錢不夠，傻眼 臨時改用FamiPay結帳發現現在綁國泰卡有滿500送50的活動蠻貼心 不過到年底前我大概只能再累積第二個50而已吧哈哈不無小補囉"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品] 萊爾富 黑人問號福袋",
        "Score": "10",
        "Content": " 7 一年一度的福袋大戰又開始了，想必各家都磨刀霍霍開宰 但宰還是有分人道跟非人道的，2018年的今天謝謝把拔讓我感受到什麼是私宰場上的豬 首先我們先來看看福袋能抽的東西  第一次看到這種送配件不送主機的操作 (這邊我誤會了是有包含主機的，但萊也不會在我心中洗白了) 撇開這些不談，再讓我們看看我家這袋的內容物   小饅頭*1、口袋餅*1、棒棒糖*1、番茄乾*1、礦泉水 我爸滿懷興致地開完就說「這些東西送你吧，我不適合(^-^)」 謝了，我的爹 那個旺仔噁男童跟棒棒糖上的那隻豬似乎在嘲笑我們的愚蠢 口袋餅跟我知道的口袋餅(pita)是不一樣的東西 而且怎麼看都是營養乾糧的味道 你給個鋁箔包飲料我可能還不會寫這篇文章，礦泉水一瓶是怎樣??????? 礦 泉 水 ???????? 你們也知道饅頭跟營養乾糧很乾，所以給礦泉水嘛??????????????????  最重要的刮刮卡，咖啡買一送一 但更重要的是，我家附近方圓兩公里唯一一家萊爾富是沒有咖啡機的 廢到我已經無法言語 最好你們可以靠這波明年直接變成萊璽富 不然我想到就見一次噓一次"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 烤明太子起司飯糰",
        "Score": "90",
        "Content": " (第一張照片糊糊的請見諒)     本人因為熱愛明太子所以任何明太子的產品都會試過一輪，這款已經吃好幾個禮拜當早 餐了，就是吃不膩，非常推薦。   除了表層的明太子之外飯糰內部也有些許明太子醬，以調味來說非常剛好，配上融化的 起司熱熱吃在冷天真的很棒，建議微波按2。   因為覺得真的好吃所以忽略價格，再者日本超商有明太子的飯糰也都是這個價位，個人 認為在合理範圍。"
    }
]