[
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11蒸地瓜",
        "Score": "80",
        "Content": "    公司附近7-11今天發現突然多了蒸地瓜機 就買了茶葉蛋+地瓜組合～ 蒸的地瓜輕輕一撥就鬆開了 口感也比較蓬鬆的感覺 吃起來比較沒有用烤的那種焦味 好像心理作用感覺比較甘甜 早餐又多了一個選擇啦@@ "
    },
    {
        "Author": "annnnnlin",
        "Title": "[商品] 韓味香辣卡拉脆",
        "Score": "80",
        "Content": "  假日宅在家，隨手買的零食，外包裝看起來還蠻吸引人的，就是被包裝吸引  熱量是325 因為有兩份，乍看之下以為是低熱量，沒想到居然是陷阱題阿!  分量不多也不少，包裝一半多一點，原諒我，不太會拍，其實實際上沒這麼少  一個大概長這樣 吃起來，前面幾片，覺得soso,但後面越吃越順口，覺得好吃，味道不太辣，還是有微微 的辣感，鹹鹹脆脆的，口感很不錯，看電視吃個兩包，應該也不會膩，就是熱量 正這款我會想回購"
    },
    {
        "Author": "skunk850417",
        "Title": "[商品] 全家-義式蘑菇奶油烤雞義大利麵 ",
        "Score": "80",
        "Content": "  這其實是過年的時候回奶奶家時 在附近（？）全家吃的 好吧 其實不是附近 他媽的超遠的！！！ 而且奶奶家一堆賭爛的親戚 又沒東西吃 就跟著我大姊還有表妹用走的 走走走了大概一個小時 才到唯一一間便利商店（眼神死） 而且路上超多會追人的野狗 走到心臟都快跳出來了嗚嗚 走到全家的時候因為太感動還合照了一張 其實本來走到身體很累根本不想吃了 但是想到等等走回去一樣沒得吃 就買了舒跑喝 讓自己有點胃口哈哈哈  挑了很久 在紅醬根白醬之間猶豫很久才選了這款麵 熱量474 相對其他的義大利麵算不高 份量拿起來感覺也很足  雞肉就像看得到 幾塊小小的而已 蘑菇    也一樣 麵的話看起來是不少  嘿嘿想假裝拍一下感覺厲害的照片  吃完底下有很多嘿嘿一顆一顆的 ㄧ開始我還以為是松露哈哈哈哈 結果只是凸起而已啦！！！ 整體味道還不錯 麵條也沒有很塑膠的感覺 如果附近真的沒東西吃會在回購 很累又只有7分餓的時候吃得飽 無敵餓的時候可能需要加點小東西吃 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "CollieMix",
        "Title": "[商品] 全家 Pantone餐碗盤 Neoflam煎蛋鍋",
        "Score": "7595",
        "Content": " 上周在省錢板看到全家行動購在出清Pantone系列商品，腦子一熱就下單了           餐碗跟餐盤我都各買了四個（一定要拿到不同色的決心XD） 　　　　　這兩樣商品的質感都很不錯，但是私心比較喜歡餐盤，因為顏色比較粉嫩可愛           其實本來看到碗的造型是覺得也太適合給寵物用了吧！           結果實品太小了           這兩樣的缺點大概就是收納很麻煩吧，盤子形狀不規則，碗又無法疊在一起收           這盤子因為形狀太不規則了，還被我媽念到底為什麼要買這種東西XD           "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 MOOMIN 雙層玻璃杯",
        "Score": "100",
        "Content": " 我是個本來就很喜歡嚕嚕米 去韓國都要去專賣店逛半天的人 所以一看到全家出了這個 隔天就光速衝去全家了XD 當天店長就說沒有了 只能預購 所以毫不考慮扣了點數再掏出500給他 然後還免費送了一個杯緣子 雖然打開後是隻我不喜歡的袋鼠… 等了幾天終於等到貨到  於是手刀衝去領 先來看圖 外盒  杯子選了嚕嚕米款跟小不點款   真的超可愛～ 然後現在我又莫名被自己的照片燒到 腦波很弱的決定要把點數燒光 明天再去換一個溜溜款回來XDDDDDDD 對我而言 回購率100%"
    },
    {
        "Author": "seiyu1989",
        "Title": "[商品] 全家 Moomin雙層玻璃杯 阿金款",
        "Score": "90",
        "Content": " 上次集點應該是7-11的拉拉熊馬克杯吧！ 其實這次是為了送人而買的， 前天去全家還以為可以現場買， 沒想到竟然要預購！？ 還好等兩天貨就到了。 整體質感覺得很不錯， 雖然杯子真的略小， 或許比較適合拿來小酌（笑） 現在認真考慮要不要買一個自己用 附上簡單的外盒照和實體照。  "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富炸雞球番茄焗飯",
        "Score": "75",
        "Content": " 最近7-11跟小萊不約而同都出焗烤便當。晚餐買了這款炸雞球番茄焗飯吃看看  微波加熱後起司焗烤香氣搭配炸雞球，炸雞球帶一點小辣，大概有6-7個炸雞球，蕃茄醬 與起司加熱與飯攪拌好香啊啊啊啊 與平常買便當都會再配炸雞球，這便當就可以一次滿足。   基本上整體份量剛好，而且價格算可以接受啦 餐 ！XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家-巧克力巨蛋麵包",
        "Score": "78",
        "Content": "   繼上次買了青蔥覺得好吃後，就想繼續尋找好吃的全家麵包。今天看到這個巧克力麵包 ，又能搭配我想喝的調味乳就買來試試看。  外觀看起來蠻新引人的，幻想它是那種裡面有滿滿巧克力醬的大菠蘿。  打開包裝有濃濃巧克力香，但一口咬下後，麵包很乾，巧克醬也凝固不順口，每吃一口外 面的巧克力脆皮會掉滿桌。  整體普普，沒什麼驚豔的地方。建議吃前可以微波一下，讓裡面巧克力醬稍微融一下，應 該會比較好吃"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11限定-可口可樂急凍凝冰",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)    網誌版：     一直覺得這個真的超酷的，才喝一口的可樂，晃一晃居然馬上就變成了碎冰耶！        吸引我的是這個，居然是７－１１限定耶，怎麼說也要來試試看。        販賣機會有像左邊這樣的小牌子，拿到以後到櫃檯結帳，會換成一張小卡（右    邊照片）。本來以為會比較貴，但還好一樣是ＮＴ２５喔。        這邊還有寫每日限量９９瓶，紅色的地方就是插卡處，把紅色卡片放進去就可以    了。        我都還來不及反應，可樂已經出現在取出口。這邊還有提醒，打開可樂先喝一小    口，然後稍微搖晃一下就會有碎冰出現了！哪五摳零？        左邊是我剛拿出來的可樂，打開瓶蓋喝一口以後我馬上蓋上蓋子，都還沒有搖晃，    我就看見碎冰出現了！有沒有那麼快阿？我還特地照著販賣機上的圖片倒過來側    轉，不用劇烈的搖晃喔。碎冰很快就跑出來了。        這一張比較明顯，感覺很像是裡面有什麼漂浮物。哈哈。        喝起來像是變成棉花糖的碎冰，沒有什麼脆度，入口馬上就融化了，我一直想要    怎麼形容這樣的口感，大概就是接近融化的思樂冰水吧！喝起來跟一般可樂沒有    什麼不同，就是覺得還滿特別的，居然什麼都不用做就會出現碎冰的可樂，怎麼    想都很酷阿！可是碎冰也很容易不見喔～尤其像現在的天氣，一下子就變成可樂    了，比較讚的大概就是雖然有碎冰但是可樂味道卻不會變淡。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 vs 全家 雙層牛肉堡/雙層牛肉起司堡",
        "Score": "59",
        "Content": "  之前7-11推出勁辣雞腿堡時 跟為產品名類似，算了比較試了一下  這次，7-11與全家都分別在接近的時間點推出新的雙層牛肉堡 一起買來作新品比較 7-11的產品名為雙層牛肉堡，售價為59元 全家的產品名為雙層牛肉起司堡，售價為49元 加熱後打開來比較 可以看到雖然全家的名為雙層牛肉起司堡，而7-11的名為雙層牛肉堡 不過，沒有冠名起司的7-11的起司比較多 除了起司的差異之外 其它配菜也可以看到差異 7-11的加了少量的蕃茄醬，兩片酸黃瓜與少量的洋蔥切丁 全家的則是選擇加了酸黃瓜醬與蕃茄糊 對切後，可以看到7-11的雙層牛肉堡賣相比較好。 分別咬下…… 上述的配菜的差異其實在味道分別有很不同的走向 全家的中間加的蕃茄糊還蠻有存在感的。 而7-11的調味上可以感受到它是從連鎖速食店的雙層起司牛肉堡上找靈感 另外，全家的麵包稍微蓬鬆些 而在牛肉排的部份也有差異 全家的絞肉較細 而7-11的相對較粗一些 從切面可以看出，7-11的牛肉排口感可能會比較好一些。 但是，這次自己買到的 7-11的牛肉排咬到三四塊不小塊，完全咬不斷的碎屑部份 其實整體的口感也很難算理想 考慮到其售價 兩者雖然味道與內容物有蠻不少的差異 不過兩者在分別的售價上，可能滿足感都還是與其售價有不小的落差。 也許，算是另一種意義上的難分軒輊     "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-舒味思葡萄柚口味氣泡水",
        "Score": "70",
        "Content": " 因為是新品所以hen想喝喝看 拿回家打開冰箱後突然靈機一動 就來個自製鮮果氣泡飲吧  水果是在好市多購入的藍莓跟小紅莓 買的太多吃不完剛好派上用場 正所謂生命總會找到出口就是如此  當然調味之前還是要喝一下原味啦 原味喝起來葡萄柚的味道不算是太重 算是淡淡的香氣吧 但還算順口啦 先把藍莓跟小紅莓分別都放入果汁機裡面打碎 之後直接加入氣泡水裡面就完成啦  基本上我是沒有另外加糖所以不會太甜 但如果要喝起來是外面賣的那種感覺 你就一定要加點糖才有那個味 應該也可以換成其他種類的水果 對這種飲料有興趣的人自己可以試試看 當然如果會常喝的話 還是建議去買外面那種氣泡水機比較方便划算喔"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 全家 焦糖乳牛蛋糕棒",
        "Score": "70",
        "Content": "  全家最近蛋糕出了這款條狀的蛋糕。一開始看到是被包裝袋吸引，剛好他們家有早安49元 合購組合，就買來吃看看了。  蛋糕體外面是乳牛圖騰，其中餡是焦糖醬，再配上牛奶蛋糕。搭配起來變成焦糖牛奶蛋糕 。  整體女生吃份量還可以，蠻適合下午茶或是當小朋友下午茶點心。喜歡吃蛋糕可以買來 吃看看哦   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO"
    }
]