[
    {
        "Author": "tokyo1009",
        "Title": "[商品] 7-11 韓式泡菜豆腐鍋",
        "Score": "90",
        "Content": " 天氣很冷 看到湯就是要買  打開之後超勾起食慾的！  湯頭很棒 豆腐白白嫩嫩  而且搭配我最喜歡的寬冬粉 這一碗我給予很高的評價 真的很值得買回來一吃"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 全家 巧克力雙重奏鬆餅",
        "Score": "85",
        "Content": " 去全家買零食的時候看到之前沒看過的產品就一起結帳了  一打開巧克力味就飄散出來  實際咬了一口巧克力味其實沒有很重，鬆餅本身很濕潤  打開裡面長這樣  整體吃起來還不錯，不會很甜也不會膩 感覺適合買來當早餐!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "Tnienay",
        "Title": "[商品] 7-11 GODIVA巧克力牛奶下午茶",
        "Score": "90",
        "Content": " 冬天到了就是餓餓餓然後不斷吃吃吃的日子 每次都想著要吃什麼來度過寒冬 昨天開賣的GODIVA巧克力牛奶!!!竟然是限量的 如果可以長期販售該有多好@@ 先不談價位，光是拿到這個杯子就覺得好暖和 而且包裝超有質感的→巧克力色(今天不用滑IG就知道會被洗版) 我覺得喝起來也非常濃郁 不過不是很甜的那種 喝起來真的有牛奶巧克力跟黑巧克力混合在一起的感覺 跟剛吃完巧克力留在嘴巴的感覺 剛好公司距離宏泰門市不遠 聽說有GODIVA的裝潢 拿著好不容易買到的GODIVA來拍照  門口就放了超大杯的GODIVA巧克力杯 看起來超可愛的  (放上我自己當比例尺)  大致上的全景長這樣  超喜歡這面牆的~~ 很有感覺耶 以上分享完畢!"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 全家 麻辣牛肉鍋",
        "Score": "88",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 天氣冷吃想吃點湯湯水水的的暖暖身,逛全家的時侯看到有很多鍋品,選了一個麻辣牛肉鍋 試試,還買了個甜點濃黑巧克力起司。  微波完打開,一如即往量不多沒什麼驚艷感,有二塊豆腐,二塊鴨血,一片肉片,玉米跟一個 魚餃吧  吃一口,我偶老天鵝,好辣!!!一開始我對便利商店賣的東西辣度上沒什麼期待,沒想到遠超 過我想像,我一般我能吃中辣,這個我吃幾口就得停一下,好麻啊,嘴唇都有麻辣感,不太敢 吃辣的要慎選。 整體來說口感不錯,湯頭很有味道,東西也有入味,辣的很夠勁(邊擦鼻涕中),雖然不便宜95 元,但我會再回購,好吃! "
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 經典雙醬炙燒雞排鐵板麵",
        "Score": "703",
        "Content": " 第八篇分享文~~一樣上圖    這款產品呢 !! 我個人總評價真的蠻普通的 還是去夜市買吧 !! 好了我沒什麼想說了 QQ 就是吃完充飢這樣，沒什麼特別的想法 哈哈  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家 古早味滷排骨",
        "Score": "75",
        "Content": " 看到價錢一開始有點猶豫 不過想吃整塊排骨 肉的部分 肉質偏小硬 有點難咬動 沒有便當店那種很軟很好咬開的程度 裹粉的皮 比較厚 鹹度 一般 下飯算夠味 大小不會太小  還算滿意  整體而言 不差 不過買白飯 + 這塊肉  的$ 都快可以買一個微波咖哩了 配飯的話我還是會買蒜味排骨酥吧"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 正官莊人蔘美式熱咖啡",
        "Score": "80",
        "Content": " 今天早上去買東西，又看到李棟旭了 我們又對眼了一下  之前買過人蔘拿鐵咖啡，可能是加鮮奶了，喝起來蔘精味不會很重。 今天早上，我改買了人蔘美式熱咖啡喝看看 店員問我： 「要把李棟旭帶回去自己弄？ 還是要在店裏直接弄？」 我： （我腦袋瓜裡浮現了～黑人問號問號） 蛤！什麼意思？公3小，聽嘸？ 於是店員手裡拿出一條正官蔘精 告訴我： 「我是說：你要直接拆蔘精倒入咖啡？ 還是不拆，帶回家再拆再倒入？！」  XDD 最終，我是選擇帶他出場！ (不拆，回去拆，自己倒入)！ XDDD  正官蔘精是長醬子，正反面 蔘精拆掉後，可以當書籤     喝後感想： 正官庄蔘精加入美式咖啡後， 可能是熱美式，所以蔘味被咖啡蓋過了 只有淡淡的蔘味，還蠻特別的。 蔘精+美式咖啡 混起來喝 ～ 「苦 」嗎？！ 我覺得： 「人蔘咖啡一點也不苦，苦的是人生」 XDD 那喝後的效果(力）呢？ 唉！～ 幾點了，我還在ptt上寫這篇文 你們覺得呢？ 慘了～ 現在還 睡不著，怎麼辦？ 分享給有想熬夜、要開長途車的人，可以試喝看"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 全家 老薑麻油雞肉蓋飯",
        "Score": "75",
        "Content": " 今天入夜後感覺與白天溫度冷，晚餐不知要吃什麼，到全家買飲料時看到麻油雞的蓋飯， 當下就決定買來補一下。 這蓋飯包裝是分上下兩層的，一打開包裝，就有一股麻油的香味飄出，吃雞肉時覺得有點 小塊，但是口感適中，吃了幾口飯後覺得蠔油與麻油所調出的醬汁有下飯，但是老薑的味 道較不足，也許是因為我比較重口味，所以我就直接把薑片吃掉來補足味道，整體我覺得 份量還蠻適中的，畢竟麻油料理賣70元並不算貴，全家推出這個蓋飯剛好適合這種天氣食 用  "
    },
    {
        "Author": "cookieasz",
        "Title": "[商品] 小七 味味一品韓式辣牛肉麵",
        "Score": "90",
        "Content": " 我原本標題想打 辣的夠味的泡麵 可是看大家標題都乖乖的打味味一品韓式辣牛肉麵 我就只好乖乖的跟著大家打標題了 最近天氣特別的冷，我還特地去買了一個大家都說辣的很夠味的泡麵 韓式辣牛肉麵 以下產品資訊 如果不夠清楚可能要麻煩大家上網看嚕  看過很多篇介紹這個泡麵的開箱 我發現網路上不少人的泡法都錯了 附的起司粉要最後才加 才對 像下圖這樣   最後均勻攪拌後就會變成紅紅美味的韓式辣味牛肉麵  吃起來的心得 湯頭辣的很夠味，牛肉有筋的地方超好吃不會柴柴的 味丹的麵條大家都知道沒話說~ 加了起司粉的味道蠻特別的 是我的蜜糖 現在天氣這麼冷來一碗真的是不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "paperdo",
        "Title": "[商品] 全家 巧克力雙重奏鬆餅（沒梗）",
        "Score": "78",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 趁老闆還沒進公司先來偷發文， 雖然這是我禮拜三吃的XDDDDDDDDD 但這幾天太忙惹沒空po 話不多說，先來看看這個黑嚕嚕的鬆餅  之前有一陣子我很喜歡吃楓糖鬆餅 覺得楓糖和有點鹹鹹的奶油（一直打成男友 啊反正我只是要說鬆餅一次有兩個， 所以這次也有兩隻～ 太黑嚕嚕了，換個角度還是很難拍  為了讓大家充分感受鬆餅的質感， 和蓬鬆的洞洞感（？）來張近拍  好的，裡面的餡料是這樣  問我為什麼剩一片？ 啊就不小心吃一吃就分屍了啊囧 總之這個鬆餅只給78分的原因， 是因為吃完後嘴巴有點澀澀的很不 口味與口感的部分中規中矩， 可以看到餡料那張圖裡外圈比較深色 是單純巧克力，裡面是偏鮮奶油的感覺！ 如果楓糖、黑糖、巧克力讓我選， 我應該還是會選楓糖～ 而且熱量太逼人了毫無感覺的300大卡 不好意思啦這次照片不太美， 一部分是黑嚕嚕不是很好拍， 一部分是有隻貪吃狗一直騷擾我， 要能好好拍照真的是很危險囧 貪吃狗真相  - cama小南門店的男店員好帥（？） "
    }
]