[
    {
        "Author": "Gininderrr",
        "Title": "[商品] 森永 小枝 濃厚起司巧克力棒",
        "Score": "69",
        "Content": " 直接先來看精美的外觀照!  唉 每次看到\"期間限定\"四個字的時候 腦波就會變得特別弱 當看到這盒小枝的時候 有點興奮(?) 因為想說以往的小枝都是甜的 (例如: 抹茶, 栗子, 牛奶巧克力等等) 這次看到鹹的起司口味 不知道會不會迸出令人驚艷的新滋味 回到家迫不及待的拆開來吃吃看 結果      這小枝怎麼變大枝了?    完全不是我認識的小枝啊 到底發生什麼事了QQ 傷心之餘 我還是邊留著眼淚邊把它吃完了 OK! 這種鹹鹹甜甜(起司+白巧克力)的味道 我是不太喜歡啦 有種兩邊不是人 然後四不像的感覺 想嘗鮮的人 千萬不要太衝動 除非是重度嗜起司的人 不然 真的 千萬 不要衝動! 可以再多考慮考慮 看到這次這麼大枝 整個人就軟了 囧"
    },
    {
        "Author": "su80926",
        "Title": "[商品] 7-11 紅豆奶油麵包 奶油滿滿的溢出來啊~",
        "Score": "90",
        "Content": "  網誌內容稍有不同  加熱吃 非常喜歡! 紅豆跟奶油很配 奶油是煉乳風味 紅豆也軟綿 我一開始就直接撕一半想看剖面 結果 加熱過後的奶油 就滿滿的溢出來了啊~~~~ 一整個措手不及 還用嘴巴接 哈 整體給90分！ 最大的缺點 很甜 怕甜的一定要配咖啡茶 "
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11【四起司堡】，多種起司好食耶！",
        "Score": "80",
        "Content": " 網誌好讀版  ================= 在711忽然看見這商品 上面沒印著新發售，應該是有一段時間了 但本來在猶豫該拿紅豆牛奶麵包還是這個 最後決定想來點鹹的 於是就購入這個四起司堡來吃吃看！ ▲四起司堡 $49 我覺得價格算不便宜 營養標示以及卡路里如上圖 355大卡 沒有甚麼搭配的優惠 不過我覺得未來如果這個搭配飲品只要$59 我會很願意去買 ▲我沒吃過沒加熱的樣子 不過起司就是要加熱這樣這樣流阿(笑) 店員一加完熱我就一直聞到起司的香味 實在是太邪惡了啦！ ▲裡面感覺有兩種起司的樣子 一種起司是可以「拉絲」的那種起司 另外一種就是我非常愛的會「融化」滴「白起司」 口感類似乳酪 豬肉表現一般般我就不特別敘述 但不會很柴啦這點請放心 ▲整體來說除了麵包體我覺得有尚待加強以外 其他我都覺得還ok 而且是願意再回購的一款商品 希望這四起司堡之後不要不見QQ    >網誌好讀版  >看更多7-11商品食記： >追蹤粉絲專頁： "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 7-11綠咖喱飯",
        "Score": "80",
        "Content": "  味道不錯！！不過飯量有點少 我女生吃完剛好飽 男生可能會吃不飽 不過真的蠻好吃的 醬不會說太少 配飯剛剛好 推薦 但肉似乎只有兩三片 飯的口感也不錯    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 7-11 多栗日式生乳捲",
        "Score": "88",
        "Content": "  因為太懷念在桃園新竹都買過的中村生乳捲 一看到這個就買來吃吃看 另外一個巧克力塔39元沒有搭配套餐 跟中村生乳捲比較： 扎實度：中村>多栗 中村比較扎實 多栗是鬆軟 兩個都挺好吃濕潤的 內餡：中村應該是鮮奶油混奶油乳酪 有起司味 多栗是純鮮奶油但是不會膩！！挺清爽 裡面有淡淡的蘭姆酒（不確定是哪種酒）味 鮮奶油量很足   熱量不高～不像全家的巧克力蛋糕很好吃但吃完很罪惡啊嗚嗚 推薦給大家！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "j74127412",
        "Title": "[商品] 711 主廚雙拼便當",
        "Score": "8060",
        "Content": " 第一次在cvs發文>_< 看到這個新產品，想說有特價就吃看看(其實只便宜四塊)  外觀這個盒子真的超級大，還以為是拿來裝禮盒勒  裡面看到就是雙主菜和三樣小菜，當然還有白飯 主餐的台式紅燒肉，三塊肉配上上面淋的醬，剛吃進去第一口真的驚為天人，真的超好吃的 另外的滷雞腿，可以吃的有中藥滷出來的味道，兩樣主餐還蠻不錯吃的 其他三樣小菜，竹筍配著主餐還算是不錯，也脆脆的，吃起來還不賴，但是其他兩種青菜， 總體而言，主餐不錯，小菜很廢，以後如果出紅燒肉便當就好了哈哈哈。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 陳嘉謨 主廚雙拼便當",
        "Score": "72",
        "Content": "   這是第二次在7-11的冷藏架上看到這種尺吋特別大的主廚系列便當 上次是 7-11 主廚懷舊便當  這次設計菜單的主廚換了，買來試試 加熱打開 這類的便當的特色就是水分會較多，拆封膜時需要格外留意不要被燙到。 跟上一款相比，這款除了主菜的三片叉燒肉及滷雞腿外 配菜有炒高麗菜，細切荀絲及炒豆皮油菜。 賣相很不錯 在顏色的配置上也看得出有思考過。 趁熱開動 結論 在寫結論前，其實已經買了第二次同款便當 主要是想了解是否有落差，順便驗證這次發現的設計特色 首先，三種配菜，炒高麗菜很成功的保留傳統菜飯店高麗菜的口感及味道 算是這款便當完成度最高的一項菜色。 油菜雖然其中一次顏色稍微偏黃，但是選用油菜，微波後依舊能保留一定的咀嚼口感， 搭配豆皮中和澀度，選用的很不錯。 荀絲的部份，也許是食材的特色的緣故，在口感上比較難取的均一感。 最後是主菜 滷雞腿及叉燒 很可惜 難得其它配菜無論是在口感或者配色上都有用心 然而，雞腿的採購選用… 另外 在白米飯上，兩次試的口感有些落差，但是都稱不上非常理想。 不過，這款便當這次的菜色 也總算是突顯了餐盒設計的特色。 在配菜上的方格底部，採用了有斜角的設計。 這次配菜水份油份較明顯，有斜角的好處就是可以讓多餘的油水留在底部 如此一來，吃的人就可以自行選擇。 非常適合這次菜色的餐盤設計     "
    }
]