[
    {
        "Author": "ff760725",
        "Title": "[商品] 7-11 大雞肉飯",
        "Score": "",
        "Content": " 味道不怎麼樣，但以提供的熱量和價錢來看算是勉強OK 半夜想吃粗飽，又不想吃餅乾的話是個還行的選擇"
    },
    {
        "Author": "gcfs1597",
        "Title": "[商品] 7-11蜜汁雞排",
        "Score": "65",
        "Content": "  看到一堆人推又在特價就決定買來吃吃看 吃了之後好失望QAQ 骨頭很大塊 皮濕濕爛爛到一個誇張 肉很像在油鍋裡炸很久 很乾很硬很難咬還有焦黑 重點的蜜汁部分 我覺得吃起來比較像糖醋的感覺 偏鹹微辣 不太合我個人胃口 不過有感覺到內部有些微肉汁 整體勉強及格可接受 以上)) 不要鞭我~~~純屬個人感想"
    },
    {
        "Author": "BUKU",
        "Title": "[商品] 統一 UNI water sport運動飲料550ml",
        "Score": "1",
        "Content": " 因為每個檔期 OK超商幾乎都有運動飲料買1送1 這次檔期之前有看過印象中是新上市的~ 台鹽還是台X出的新款運動飲料~ 結果記成劉錚代言的那款 結果沒1送1 ((後來才知道有買1送1的台鹽動平衡  剛好那家沒有 不過剛好這家OK有 UNI water sport運動飲料550ml 買1送1 反正就喝喝看嘗鮮 結果 乾!!!這是老子這輩子喝過最詭異的運動飲料~ 全家自有品牌椰子口味本來排第一的~ ((現在變第2了~ 這款UNI water sport運動飲料味道真的是 我的腎 好像再哭!!!! 還有1瓶半~ 不想浪費 以後1瓶一圓我再考慮看看要不要買 XXXX的桶二!!!!!!!!!!"
    },
    {
        "Author": "incinerators",
        "Title": "Re: [商品] 7-11蜜汁雞排",
        "Score": "65",
        "Content": " :  : 看到一堆人推又在特價就決定買來吃吃看 : 吃了之後好失望QAQ : 骨頭很大塊 皮濕濕爛爛到一個誇張 : 肉很像在油鍋裡炸很久 很乾很硬很難咬還有焦黑 : 重點的蜜汁部分 我覺得吃起來比較像糖醋的感覺 : 偏鹹微辣 不太合我個人胃口 : 不過有感覺到內部有些微肉汁 : 整體勉強及格可接受 : 以上)) 不要鞭我~~~純屬個人感想 昨天也吃了這塊雞排，看板上的文章分數都很高，看了很心動，可是吃完以後滿失望的， 看到原po看法跟我很像，想說來回一篇心得。 因為自己最近都自己煮東西吃，調味頂多醬油鹽巴，吃下雞排的時候，有一種很怪異的感 覺，調味很怪，也吃不到雞肉的味道，越吃越覺得有一種不自然的甘味，翻過去，才發現 林林總總的調味料表，味道跟平常吃的雞排感覺差好多，如果以肉質來說，是還可以，但 肉不多。 為了比較，我還去買了一般炸物攤的雞排，很油膩也滿鹹的，可是他給我的感覺就是一般 正常的雞肉，可能是最近自己味覺變比較靈敏，才會這種感覺，個人想法給大家參考。"
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 7-11 酷MA萌熊本豚骨杯麵",
        "Score": "80",
        "Content": "  =====我是分隔線====== 個人近年最喜歡的兩隻熊，大概就屬Line的熊大以及熊本縣的營業部長Kumamon吧 XD 兩隻共同的特色就是一臉呆樣且有股莫名的喜感 Kumamon的週邊商品拓展的非常迅速，我想除了人氣相當旺之外，跟熊本縣政府不收取授 權金應該也有些關係。 但總之這兩隻都是近年超夯的熊 XD 礙於Flickr空間，如果圖片出現破圖的朋友，請點擊該張圖片觀看，謝謝！ 1. Kumamon一定要出來say hello一下。 2. 不得不說日本人做這種限定商品都很用心，不光只是打著吉祥物騙錢 (其實也是(誤 泡麵的口味也是以熊本縣當地特有的口味來做，熊本縣的拉麵除了一般常見的豚骨拉麵之 外，最特別的地方就是添加了黑麻油。 而這款就是黑麻油豚骨拉麵。 3. 跟一般台灣常見的泡麵不同，把調味粉直接灑在杯內，不另外包裝。  只有調理油包 另外包。 4. 簡單沖泡熱水就可以吃了，Kumamon的呆臉就這樣飄在湯上面，看起來是不是很像泡湯 ？ 撇開外型賣點不講，這款泡麵還真是頗好吃，黑麻油混著豚骨香味很濃，吃起來濃而不油 膩，麵條口感也非常Q，即使不掛上Kumamon名號，我個人一樣很推薦。 後記： 很多掛上吉祥物的商品往往價格狂飆，東西普普， 但這款泡麵整體來說，不管是湯頭、配料、麵體，都算得上很讓人推薦的杯麵。 要挑小缺點的話，就是那個直接灑在杯中的調味粉，沒事先注意，打開時差點灑出來 XD 分享給大家！ 購入地點：7-11  (很多店都已完售，建議多跑幾家)"
    },
    {
        "Author": "yingchien",
        "Title": "[商品] 午後紅茶迪士尼包裝",
        "Score": "80",
        "Content": " 網誌版：  純文字版 午後の紅茶 奶茶實在好愛跟迪士尼合作喔 去年的馬克杯質感不錯也換了兩個 這次的包裝每個字母不同圖案 好險一罐有兩面圖案 不然會破產 其實我喜歡愛麗絲,白雪公主系列 這幾個圖案買到就滿足了 不知道之後還會有什麼合作？好期待"
    },
    {
        "Author": "withdrawn",
        "Title": "[商品] 7-11 芝麻流沙包",
        "Score": "60",
        "Content": " （手機發文沒有預設格式） 微波食品 一包有3個 還滿小的 給60分的原因是因為微波不夠 拿回家才發現 純粹提醒買的人要多微波幾次"
    },
    {
        "Author": "happy7912",
        "Title": "[商品] OK超商玉米南瓜濃湯麵",
        "Score": "10",
        "Content": " 我最愛的是前一陣子早餐組合的草莓夾心           這期沒特價而且三角飯團到晚上都看不見蹤影 只好買這個當消夜           雖然我對超商的食物沒有很大的信心，可是這款也太讓人失望了           打開之後約有7分滿，可怎麼都是湯           用湯匙撈了一下蠻水的 料也不多           我撈很多次才有辦法拍料的圖片  冏           【以上的照片都是我還沒吃之前喔!!!】           有吃到玉米粒           給10分的原因是"
    }
]