[
    {
        "Author": "eva0810",
        "Title": "[商品] 7-11大杯緣子",
        "Score": "70",
        "Content": " 繼上次大杯緣子缺貨的慘況 超級不容易才集滿小隻+大隻每個款都集到 這次我很怕又缺貨 所以在15號活動開始當天就跟公司同事拜託 請大家一定要把點數給我 今天早上蒐集到15點了 心裡想著明天就拿換了！ 正巧上午經過回收桶 視線一喵 居然有一點在咖啡杯垃圾上 太開心了！！！ 趁著中午午休騎摩托車趕快去換 問了三家 只有第三家還僅存貨 一次把貨掃光 換了三隻 結果居然是  三個紅衣小女孩！ 難道是少女團體嗎？？？？？？ 為何要給我像是天堂的懸崖！！！！ （吶喊） 我個人覺得我真的蠻衰的 上一次我也是連續換一樣的 都要跟版友換才可以 就算是不同家店的還是都換到一樣的 附上上次臭手的戰績   因為在正中午大太陽跑了三家 然後一開又是一樣的 讓我沮喪了一整天 只好扣30分 變70分了 如果有跟我一樣臭手的版友歡迎來信交換 台北古亭站或新莊區域    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "likeabitch",
        "Title": "[商品] 全家麻辣臭豆腐",
        "Score": "65",
        "Content": "  共有兩小塊鴨血+四小塊豆腐 味道還可以 對於我吃重鹹又愛辣的人來說 這款不太辣，但超鹹!! 所以我都不太敢喝湯 麵份量很少 但很入味 做為晚餐份量非常不足 大概7點吃到現在 又餓了QAQ 超餓 覺得還可以啦可能會回購"
    },
    {
        "Author": "ISUIS",
        "Title": "[商品] 全家小滷青蔬",
        "Score": "70",
        "Content": "   平常蠻喜歡買加熱滷味的青菜當宵夜的，今天下班去全家繳費看到，想說先買回家晚一點 當宵夜吃  但是  裡面有青花菜、白花菜、高麗菜、豆子、紅蘿蔔，青菜很入味，口味算是偏鹹，就是份量 少了點，整體來說還蠻好吃的會回購，買來當泡麵配菜應該也不錯。"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 全家 靜岡抹茶塔",
        "Score": "50",
        "Content": "  稍早經過全家，看到架上居然有六個抹茶塔，想說是很熱賣很好吃嗎？就順手結帳帶走了。  抹茶餡微苦不澀帶點甜，入口後，會在口中留下淡淡抹茶香氣。 （有人記得盤子是n年前7-11集咖啡點數換的嗎XD）  敗筆在塔皮，塔皮脆過頭變得乾硬，也甜膩得搶走了抹茶的風采，配上一大杯無糖紅茶，也膩到我吃不完它。 如果只有抹茶我給65分，加塔皮50分。"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 7-11義式番茄蔬菜湯",
        "Score": "65",
        "Content": " 因為下午急急忙忙的要出門見客戶，耽誤到出發時間所以中餐只能順路買便利商店解決。 看到架上時，馬上被這個蕃茄蔬菜吸引！ （之前很喜歡小七的味增湯，後來好像都沒看到有出了 加上我又是很喜歡番茄料理的人，所以決定買這個蔬菜湯果腹 以外觀來說真的「色彩鮮豔、料多豐富」從外觀來看，很容易被吸引。 但微波完之後真的就變成「湯品」了XD  我覺得在吃的時候很容易被燙到，因為有油脂的關係，湯不會很快的變涼，但其實有點失 望的是，味精的味道還蠻明顯的，當我喝第一口的時候就有感覺。 還有吃完之後真的非！常！空！虛！！！！ 還有一陣油膩的感覺，還狂喝水 我覺得如果稍微清淡一點會更好，不要那麼油膩就真的很棒了！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 起司香雞塊",
        "Score": "70",
        "Content": " 之前一直沒吃過全家冷凍的食品，繳完停車費就買了一包起司香雞塊來吃看看，價格算是 非常划算。   一袋裡面6-7塊雞塊非常划算，口感部分偏鹹一點，配個飯是不錯的選擇，但雞塊太軟， 雞肉沒什麼嚼勁。   雞塊油炸的油部分處理不是很好，油炸的油會從雞塊跑出來，若油炸的油能改善，整體可 以的增加不少分數。  "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 7-11 麻豆文旦隨手盒",
        "Score": "80",
        "Content": " 中秋節快到了,逛小7的時侯發現了這個應景商品,很適合我這種愛吃又不愛動手的懶鬼.    吃起來還不錯,算有甜但不是很甜的那種,個人是很喜歡,只是有點小貴,記得前幾天看到美 廉有賣2顆50元便宜很多,但是想想至少不用自己動手,也算合理了。"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 義式風味烤蔬菜",
        "Score": "75",
        "Content": " 以前有出過冷藏版本的 這次是冷凍版本，調味感覺有點不太一樣 裡面的馬鈴薯吃起來像是另外一款冷凍食品帶皮厚切薯條拿來用的 整體來說味道都還不錯，可惜49太貴 另外 不知道為什麼 7-11的網站找不到這款商品 翻了很久都沒看到"
    }
]