[
    {
        "Author": "Leepiggy",
        "Title": "[商品] OK便利商店 光泉無加糖黑豆漿",
        "Score": "9080",
        "Content": " 看到光泉無加糖黑豆漿新品上市的訊息 立馬跑到家裡附近的OK尋覓 剛好被我買到架上的最後一瓶 嚐鮮價錢$19可以接受 順帶一提，還有看到任兩罐$30的優惠 所以也帶了無加糖豆漿跟燕麥高纖豆漿 口感標榜濃郁厚實  為了試口感，決定一半加熱一半冰冰喝 （好怕拉肚子=口= 冰冰喝： 就是有豆香味的豆漿，比黃豆漿多了一味 但是沒有很出眾的感覺 熱熱喝：  熱熱喝口感比較厚實，而且豆香味更出色 我覺得不到濃郁，但是順口好喝：）"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 炙燒牛五花飯",
        "Score": "70",
        "Content": "  今天下班到全家還影片，老媽出國這週只好天天外食了，晚餐就直接就在便利商店買， 選了一個沒吃過的炙燒五花牛便當來吃看看，價格比一般還貴上有些，想說是五花牛的便 當還可以接受範圍內。   主菜五花牛、配菜辣泡菜（很像蘿蔔絲）、洋蔥，雖然是便利店的便當要求不是很高，但 便當的 牛五花處理不是很好，燒焦、肉燒烤過久，造成肉質偏硬，口感不是很好，配菜部分一般 般，不過五花肉的醬汁還蠻配飯，牛肉烹煮改善一下的話口感、分數會增加提升不少。  "
    },
    {
        "Author": "jack11070",
        "Title": "[商品] 7-11 海鹽羅宋麵包 & 雙起司蛋糕",
        "Score": "80",
        "Content": " 海鹽羅宋麵包在微波之後帶著一股溫熱的鹽香味，麵包體的柔軟搭配奶油鹽           的濃烈，比起全x的羅宋麵包更勝一籌，讓人有再回購的衝動！                        雙起司蛋糕的糕體比起其他銅鑼燒或是蛋糕類的品項顯得比較濕潤，唯獨比較           可惜的是中央的夾層起司醬的鹹味讓我不是相當喜歡，如果可以是夾一層奶油           乳酪可能會更得我的心！              "
    },
    {
        "Author": "volu247",
        "Title": "[商品] OK-GEM GEM鑽石純薑糖",
        "Score": "75",
        "Content": " OK賣的這個用爪哇幼薑及蔗糖做的薑糖，產地印尼，所以又出於好奇買下   1 一場  這薑糖是軟糖，軟軟QQ的有嚼勁，味道清淡不辛辣，甜度也適中，口感不錯，然而薑味持 續不久。 2  冲的時候有聞到淡淡的薑味，但一下子就消散了。喝不出有薑的味道。所以又加了一顆， 可是薑的味道仍不明顯。雖然號稱鑽石沖泡比例，但實在不推薦。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "chunliang",
        "Title": "[商品] 萊爾富 麻油雞油飯",
        "Score": "80",
        "Content": " 在架上看到一個很不奇眼的微波便當，仔細看是狀元油飯出品的麻油雞油飯(第一次看過) 。  在家吃，我習慣倒在碗公內再去微波  微波後，打開時， 麻油雞酒味的香氣湧出來，非常香！ 雞肉還不少塊，而且還蠻大塊的，肉質口感屬於鮮嫩的 我習慣吃油飯要加點辣椒醬  這款油飯，吃起來算是不錯吃，而且65元不算貴，我應該還會回購。"
    },
    {
        "Author": "evostar",
        "Title": "[商品] 7-11韓國Orion烏龜玉米濃湯餅乾",
        "Score": "90",
        "Content": " 十月初去韓國的時候在他們的G25便利商店誤打誤撞買到這款烏龜餅乾，因為 看到他包裝上的烏龜覺得鳥鳥的，屁孩心爆發，讓我更想知道他裡面到底是什麼，就買了 ，沒想到一吃成主顧，還在後悔沒有多帶幾包回來，就在7-11看到了～  比較特別的是～他是很多層餅乾疊在一起做成龜殼的造型，所以口感很扎實，味道也很濃 ，個人覺得有點像金牛角的加強版。 之前在韓國買是1800韓幣，大約台幣50元左右，7-11現在第二件六折，一件71元 ，看插卡右下角的檔期應該是到明年的1/2，喜歡金牛角的人可以試試看～     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ayakolei",
        "Title": "[商品] ASAHI 鮮摘果食水果酒紅蘋果 期間限定",
        "Score": "70",
        "Content": "  . 這款號稱是連皮一起壓榨而成的限定果實酒， 日文漢字得知是24小時熟成～～就感覺很厲害啊！ 重點是SUGAR FREE!! （因此內有阿斯巴甜這種代糖喔！）， 以及 跟其他水果酒比起來，酒精濃度算高有9%， 對於喜歡喝有酒味重(如VODKA)的我來說，就決定買了！ . 打開來喝了一口～～阿～～（發出如老人般嘆息聲） 酒味好濃阿～～～～ . 它的味道很像蘋果西打加了半杯伏特加，但沒有蘋果西打的甜味， 綜合一下大概就是這種感覺，不會不好喝但也不算好喝！ 喝完之後還滿好睡的，因為喝完那天從十一點昏睡到隔天早上八點多！ 偶爾小酌一下其實對身體健康還不錯啦，有助於放鬆生心靈， 我覺得比現在很紅的冥想(Meditation)還有用100倍吧？(笑) 以上報告~~ 歡迎大家有興趣可追蹤【上班吃便利商店】粉專 "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 北海道秋鮭茶泡飯",
        "Score": "69",
        "Content": "  冬天 去年2016年末，全家也有推出一款鮭魚茶泡飯 全家 日式秋鮭茶泡飯  今年，更名為北海道秋鮭茶泡飯 有什麼不同之處呢？ 買來試試 全家很多產品都會附上英文譯名 這次中文叫北海道秋鮭茶泡飯 英譯 hokkaido ochazuke with chum salmon 按建議的時間加熱，打開，還蠻燙的 第一眼可以看到不少蛋絲，蔥段，鮭魚與海苔絲。 看起來還蠻豐富的，比較可惜的是蔥的顏色有些深色了。 趁熱開動 結論 這次買到的，今年2017年末款的北海道秋鮭茶泡飯與去年的日式秋鮭茶泡飯 最大的差異在於蛋絲的有無與白藜麥的無有。 前者有助賣相與滿足度，後者則是增加清爽感。 今年的全家的調味走向的確全面開始轉向 這款北海道秋鮭茶泡飯算是延續這樣的方向。 另外，全家常見的偏甜的芥末醬，這次買到的量也比去年的明顯少了許多。 總體來說，在冷風吹襲的深夜，來一份這樣熱熱的產品還算蠻合適 不過，跟去年相比，清爽感少了一些 如果是要當作幾巡酒後的收尾（しめ）的朋友可能可以留意一下。    "
    },
    {
        "Author": "bababana",
        "Title": "[商品] 一日野菜-農夫十蔬",
        "Score": "80",
        "Content": "   有鑒於最近日夜顛倒飲食不太正常，一天三餐大概只有一餐有準時，半夜肚子餓只好挑 個罪惡感比較小的來墊墊胃(就先不論實際上到底熱量有沒有比較少了XD) 一日野菜似乎有兩款，這款配色蠻好看的加上有一小盒的葡萄乾看起來誘惑力比另一款凱 薩沙拉來的大，送的沙拉醬有三種可以選 量的部分我覺得算多，有牛番茄、蘋果、美生菜、紫、白高麗菜、蘿蔓、紅、黃蘿蔔、豆 薯、葡萄乾等等女生吃完不至於會覺得空虛，只是配上價格來看(49元)可能有的人會覺得 稍貴 菜的部分我覺得沒什麼消毒水味或奇怪的味道，顏色也正常 大家偶爾想吃沙拉可以試試：)  (吃到快完才想到要拍照抱歉) "
    }
]