[
    {
        "Author": "roshe8780",
        "Title": "[商品] 7-11 品客 焦糖蘋果口味洋芋片",
        "Score": "65",
        "Content": " 之前看了板友的文 身為螞蟻就決定衝了 密封包裝上寫著期間限定 拆開後我愣了有三秒  太少了吧！差點要看不到內容物了… 七成滿左右而已 我個人吃洋芋片有種噁心的習慣 就是先把上面有味道的粉舔完後再吃接近原味的洋芋片XD 很噁心我知道 但是可以很明顯吃的出味道啊～ 甜甜香香的 後勁有一點點肉桂味（真的只有那一點點誰說像麥當勞蘋果派的  翻桌） 我很喜歡麥當勞蘋果派 原本內心期待著是這個味道 殊不知這款差遠了XD 香料味十足～ 不算難吃，但絕對也稱不上好吃的一款 回購率50%"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 7-11 多栗濃純巧克力塔",
        "Score": "97",
        "Content": " 先說結論，我的天兒啊！驚豔啊！ 個人逛超商都習慣看看冷藏櫃有什麼好吃的XD 就莫名被我看到這甜點 其實第一眼看到還以為眼花了 是多栗耶！ 我平常就很喜歡多栗出的一些甜點 於是腦波很弱的拿到櫃台結帳了 先來看他的外觀  打開後馬上可以聞到巧克力香 咬一口   好好吃啊啊啊啊啊 完全不甜 是大人那種苦苦甘甘的口味~ 吃起來像生巧克力 非常好吃 中間巧克力餡料很滿很濃 塔皮水準也高完全不乾  鬆鬆酥酥的 兩者搭配起來真的超好吃 吃完會一直回味啊 10元硬幣比例尺   尺寸跟口味都很滿意 唯一扣到的分數是，巧克力太濃郁 可能有些人整顆塔吃完會稍嫌膩了一點 但對我來說完全沒有這個問題~ 回購率100%，太喜歡了！"
    },
    {
        "Author": "s7668782",
        "Title": "[商品] 全家 濃黑巧克力杯子蛋糕",
        "Score": "87",
        "Content": " 最近新上市的巧克力杯子蛋糕 再配一杯無糖拿鐵真的超好吃   難得與實體相符的超商食品 綿密的蛋糕體 底下配著濃濃的巧克力 建議先拿出來 用刀子切成小塊吃 一塊一塊吃 再配一口拿鐵 嘶～    不過這兩顆熱量有點偏高 而且吃完底下的紙有好多油 建議怕胖的人不要買太多 就讓不怕胖的人讓它下架吧><"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 匈牙利烤雞雙餡握沙拉 新上市",
        "Score": "67",
        "Content": "  全家每隔一陣子都會推出新的墨西哥捲皮的沙拉手捲 這次推出的雙色手卷 買來試試 這次名為雙餡，兩個手捲的內餡分為為雞肉及火腿片 切開可以看到，這次也同往常同系列產品一樣 內餡主要還是集中在中間切面的部份，可以看到很漂亮向尾端收斂的直線 結論 實際吃，這次的生菜量以比例來說，蠻有存在感的，適合喜歡咀嚼生菜的朋友。 而，這次跟全家之前的握沙拉/墨西哥餅皮手內相較，調味醬偏少 也因此，後半段只剩餅皮的部份口感有些單調無趣。 如果醬少的情況下，內餡包滿一些口感會比較好。     "
    },
    {
        "Author": "biemcleeeb",
        "Title": "[商品] 虹屋下酒菜 韓國年糕 超商零食野餐趣",
        "Score": "88",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 朋友揪野餐而買的四包零食 一直忘記寫心得 請原諒我假掰的標題 實在想不出要寫啥… 先附上花俏餐墊餅乾大合照~  儘管那周天氣不佳 陰雨綿綿還是衝了 曾經有朋友瘋狂到在家露營搭帳棚過哩 我們這不算甚麼 好家在天公作美 讓我們順利吃完!  韓國年糕倒出來是紅色中空的餅乾 還以為味道很嗆辣 但其實沒甚麼辛辣感 吃起來像不辣的真魷味 帶點醬油那樣鹹鹹的味道  虹屋下酒菜分別買雞汁和芥末各一包 兩包的辣度我覺得剛好 芥末不會像吃生魚片沾的哇沙米這麼衝腦 但是有那股嗆勁在 微辣雞汁也蠻好吃的 很像吃雞排加胡椒粉的鹹辣~ 主體味道在花枝條身上 花生米算襯托味道的第二男/女主角(不知道花生的性別?) 但它表現得也不賴 平常單喝蜂蜜啤酒 喝到後面會有點單調 覺得太甜 以上這些鹹餅乾可以中和掉甜味 也比較解嘴饞~"
    },
    {
        "Author": "yehjoyce",
        "Title": "[商品] 全家 夯番薯",
        "Score": "87",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 最近教課旁邊有個婆婆賣碳烤地瓜，五十塊一大包，而且皮刷得很乾淨又濕潤又甜，真的 很好吃 剛好學生要出門，我順便請他幫我買地瓜一包，結果婆婆賣完了，他跑去全家幫我買，本 來有點小擔心會不會貴又不好吃，結果居然是兩大塊地瓜+只要45，打破我對超商地瓜的 想像，憑烤好的地瓜量來說，我覺得挺可以買的 接下來就是決一勝負的時間了！！！ 掏出韓吉，表面上有點灰土，可能是超商店員沒刷乾淨吧，不能直接吃皮，扣分 撥開後，金黃的內在帶著濕潤的色澤，彷彿夕陽西下無限美好的風光，一口咬下 好吃 真的很好吃 甜而不膩也不乾澀，溫和的甜味令人回味 甚至比一些賣碳烤番薯的路邊攤還好吃 少女的我直接幹了兩條入肚。  87分，不能再高了"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家-星戰動員令光劍傘",
        "Score": "",
        "Content": " 追求的是一種同雨衣反光條的安全概念 撐著走在路上,大家都看的到你也都在看你…  中間傘柄有兩段模式,一種是持續性的紅光,也可以切成閃爍的模式 隔壁鄰居小孩一直說閃著閃著很像理髮院外面的東西 猜想他應該是想說七彩霓虹燈????= =  傘柄的底部還有一個手電筒的照明設備 走路時可以更清楚看地板上有沒有錢可撿  整體來說,覺得傘的質感滿好的 像是標籤或印刷都不愧對這個價格 另較推的是傘套有做背帶設計,背在身上可以空出手抓寶  豆豆龍說他也想飛遜一下 "
    },
    {
        "Author": "mmarin",
        "Title": "[商品] 全家沖繩草莓巧克力麻糬冰棒",
        "Score": "85",
        "Content": " 今天好熱，所以去全家找冰吃 自從上次吃了抹茶大福驚為天人後，對於全家自有品牌的冰品就多了一點信心，然後看到 冰櫃裡出現了新品，還是我愛的草莓！腦波很弱就拿去結帳了 居然要42元還沒特價！ 好吧牙一咬買了！最好它很好吃！ 打開後，尺寸比一般冰棒小一點， 可是草莓味超～香濃！  包裝上寫了冰淇淋草莓汁含量1%，外層巧克力則有9% 巧克力裡還有乾燥草莓碎片，所以一吃的確滿口草莓滋味 多咬兩口後，就會吃到麻糬 （請忽略咬痕=  麻糬QQ不爛，以冰品來說我覺得厲害！跟草莓冰淇淋一起吃還滿搭的～ 整體來說是好吃的草莓冰，跟我愛的哈根達斯草莓口味一樣好吃，只是尺吋有點小，還沒 吃過癮就沒了 加上一支要價42元，還是偶一為之就好。（所以分數只能給85分了）"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 孔雀松露脆芙 黑巧晶鑽",
        "Score": "",
        "Content": "    被美豔的包裝給吸引而買。 包裝盒上沒有任何特殊的文案來包裝這款食品，只有誠實的文字說明這款食品完全沒有松 露 成分，  而且裡頭只有10顆。 為了不讓大家看到心碎的畫面，實體的樣貌我就深藏在我的消化系統好了，實在是羞於見 人啊。味道不差，但是也沒有什麼驚人的記憶點就是了。 我還是乖乖吃一盒有好多顆的義美小泡芙好了，這款有卡通圖案的，也是7-11買的，  好吃。"
    }
]