[
    {
        "Author": "breakingdown",
        "Title": "[商品] 全家 哈根達斯 香草焦糖杏仁雪糕",
        "Score": "75",
        "Content": "  看到有在特價的情報，  抱著嘗鮮的心情吃吃看，  平常不太可能會買來吃，  畢竟價錢已經超過一個便當。  雖然是特價，  不過花下去還是會有點手軟，  剛好有在用免費mycard集點，  所以就換了現金抵用券來用。  現在要53點才能換到全家50元現金抵用券(好像貶值了？)  拿到就迫不及待吃了，  覺得對我來說是稍微有點太甜，  焦糖味是覺得不太突出，可能是被巧克力脆皮味蓋掉了，  吃起來有點像雅方的巧克力脆皮雪糕的升級版。  整體是不錯吃，雖然真材實料，不過因為太貴了，所以回購率應該是很低。  若要再買應該會換其他口味試試。  發覺自己嘴巴很不挑，吃廉價雪糕就滿足了。  不由得配服起食品科技的厲害之處，  明明主原料是椰子油，  卻可以調到這麼像……。  只是冰淇淋好像也走M型化，走真材實料路線用鮮奶油製的哈根達斯其實有點太貴，  市面廉價冰淇淋又好像是用椰子油居多，  不曉得有沒有走真材實料但又平價的產品呀？"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本全家 中華涼麵 2016年",
        "Score": "81",
        "Content": "    圖文易讀網頁版  "
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 全家特濃咖啡拿鐵",
        "Score": "92",
        "Content": "  本來是想讓大家看看顏色，結果手機拍不出來呢(摔 為什麼說顏色呢，就因為我平常喝的拿鐵(超商咖啡或伯郎門市)顏色偏淡，原本預期他會跟一般裝起來的拿鐵顏色一樣深，結果他卡在兩者之間，就感覺奶量跟我先前喝過的盒裝拿鐵比是稍微多一些的。 口感方面，我不太喜歡甜，巧克力的甜是例外接受，奇特的是我的味覺接收到的第一口，有巧克力的味道？！為此特別去翻了已經被我折扁的包裝，有鮮奶、奶粉、砂糖，還有不知道幹嘛用的小蘇打，就是沒有巧克力。但為什麼這個甜跟微微的苦配起來這麼順口又像巧克力呢？ 就一邊嚐一邊打字的把它喝完惹，原本就是被介紹文燒到，於是不顧等下晚上不好睡說什麼都要試試看的買了兩罐，還好沒有辜負我的期望啊(點點頭 分數的算法就是研究所老師覺得還不錯、這個學生上課還算認真、報告也能引起共鳴，但不比真的很厲害的猛，所以92分，回購率的話嘛 (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "gj942l41l4",
        "Title": "[商品] 健達奇趣蛋  冰原歷險記5公仔",
        "Score": "90",
        "Content": " 自動開圖好讀版： 可能因為冰原歷險記5暑假要上的關係 最近各家便利商店都擺出了健達和冰原歷險記合作的廣告 童心未泯之下忍不住就敗了幾顆  （其實不只幾顆啦就狂抽了XD） 不囉嗦先來張商品圖  再來是到目前為止抽到的不同種 其實都滿精緻的，但因為是手機近拍部份稍精請見諒 喜德  我覺得呆呆的很可愛>/////< 女喜德  該說是妖豔還是可怕呢，不過跟喜德放一起非常可愛 鼠奎特  應該是冰原歷險記最有人氣的角色吧，無辜的眼神令人疼惜 太空鼠奎特  好像是新電影會出現的，連尾巴都有太空裝真的是很用心呢！ 巴克  表情跩跩姿勢也酷酷的～～～ 長毛象  其實一直沒搞清楚是媽媽還是女兒XD 負鼠兄弟  一次兩隻誠意十足，而且曈孔顏色不同，很精緻！！ 狄亞哥  還沒抽到QAQQQQQQ 最後來個家族大合照吧  不過提醒一下不是每隻必中喔 要看機率的，手氣不好的時候連抽好幾顆都是別的例如  籃球場  3D眼鏡 雖然滿好玩的啦（我很喜歡籃球場XD），但就是要有沒抽到的準備 倒是有保證三顆能中一顆的組合包可以買 對手氣沒把握的人可以試試 另外各隻的分配也不知道平不平均 譬如我巴克和鼠奎特已經各抽三隻了，狄亞哥還是一隻都沒出現 我的狄亞哥什麼時候會歸隊呢Ｑ～～～～ 不知道是廣告不夠還是因為電影還沒上的關係 因為感覺身邊朋友都不太清楚這活動 所以上來和大家分享 有沒有板友也喜歡這系列呢～～～～"
    },
    {
        "Author": "hsc62",
        "Title": "[商品] iseLect檸檬水",
        "Score": "9060",
        "Content": " 剛剛一大早突然很想喝檸檬飲品 出門時還特地繞遠路到家附近有手搖飲料店林立的街 結果可能是因為太早了 一家都沒開呀QQ 就去了711想說隨便買個解渴的好了 就看到了這個檸檬水  本來跟波蜜的果醋在猶豫不決 最後還是選了這個 結帳時超衰的 零錢沒握好掉地上就算了 還有很多零錢都用滾的滾到店外啊啊啊啊！(;O;) 追出去撿 撿起最後一枚時還有一滴冷氣水滴在臉上 在經過一陣混亂後打開檸檬水喝 還好檸檬水超好喝的！ 本來很擔心這也會讓我失望XDD 不會太酸 但偏甜 (我是比較喜歡較不甜啦) 我覺得表現很好！下次還會再回購 不過因為這好小罐 所以我是覺得可以在便宜一點點啦_( 第一次在本版分享 以上 謝謝大家"
    },
    {
        "Author": "paradoxin",
        "Title": "Re: [商品] 全家 Q梅鮮果乾",
        "Score": "85",
        "Content": " : 架上總共有三種商品：梅子、李子、芭樂三種水果製成的果乾 : 成分幾乎都很單純，沒有其他添加物 : 吃起來也沒有人工酸味或奇怪酸味，因此又回購 : 唯一缺點是價格真的相對貴，但覺得吃起來舒服也只好再掏錢買啦！ : 去年年底有第二件六折活動沒跟到覺得很可惜 : 蠻推薦給想吃健康醃漬果乾（最好會健康）的大家 :  : 一包大概10來顆看果實大小   之前看了板上的推文一致說好吃,   後來幾天經過全家看到了就很期待買了一包   但是吃了一口, 只覺得   好鹹啊呀!!!!!!   超級鹹的耶!!   而且我看板友貼的圖, 梅子看起來滿溼潤的啊   但是我買的這包怎麼每顆梅子都乾乾的@@   有幾顆上面還有白色的結晶體(看起來像鹽巴)   但是看包裝, 的確是全家的Q梅鮮果乾沒錯   有板友也覺得這款很鹹嗎?   還是只有我買的這包加了特別多的鹽又乾乾的? : 這包果實感覺比較大顆些，果肉吃起來比較濕潤，之前比較小顆也不會覺得果肉跟籽不平 : 均 : "
    },
    {
        "Author": "cute1314",
        "Title": "[商品] 嘉紛娜100%佛州香橙全果汁",
        "Score": "59",
        "Content": "   也不知道哪根筋不對 看到他標榜全果汁就買了 我喝過太多種便利商店的果汁 其中最討厭每日C的味道 這瓶果汁實在也不算太好喝 喝起來還「哥哥稠稠的」 感覺就是有加膠 不喜歡！下次還是買新鮮現榨的柳橙汁就好。 大家千萬別踩雷唷！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 銀鮭丼 新上市",
        "Score": "70",
        "Content": "    圖文心得易讀版  "
    }
]