[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 丹麥起司火腿 新上市",
        "Score": "64",
        "Content": "  新年 7-11 推出蠻多新款產品 其中一款是這款丹麥起司火腿 買來試試 包裝上印有加熱更好吃的字樣 按建議的時間微波，取出後，溫度比想像中的還低了一些 不算是很熱的一款產品 對切，可以看到裡面的起司火腿 賣相還蠻吸引人的 開動! 結論 新年 上次試了 7-11 招牌滷五花便當  而這次試的丹麥起司火腿，有類似的想法 不進反退 這款丹麥起司火腿，選用的起司與火腿口感都不算太理想 外層的酥皮帶的苦味再加熱後 對有些朋友來說可能也太過於明顯 今年這兩款新品都讓人感到有些困惑 希望之後的能推出完成度比較高的產品  "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-Hi-Life Original蝴蝶焦糖爆米花",
        "Score": "90",
        "Content": "  會買這包是因為之前去日本玩的時後逛超市有買過 當時只買了一包在飯店就嗑掉了XD 吃零食順便長長知識篇  包裝上面的LOMBARD呢 指的是美國舊金山知名的街道-LOMBARD STREET 他應該算是全世界最彎曲的一條道路吧 也是舊金山飛常知名的觀光景點喔 為甚麼用在包裝上呢 包裝是寫說爆米花加入焦糖的過程 就像這條道路一樣 是說像麥芽糖這樣滴下來的感覺嗎?  整體包裝上呢跟我在日本看的是一樣 只是在萊爾富買的上面多寫了Hi-Life Original 看起來是萊爾富代理進來賣 實際上這款應該就是原汁原味日本製造的爆米花  倒出來看看~分量挺精緻的XD 日本賣的比較大包130克 萊爾富的是50克 吃了一口之後才我知道為什麼還會記得這款了 口感真的很香脆 不過焦糖是真的有點甜啦 一樣也是螞蟻會很喜歡的口感 至於蝴蝶餅本身吃帶一點鹹味的 所以在這裡面有一點畫龍點睛的效果 兩個一起吃的話有種口感坐雲霄飛車的感覺 但是蝴蝶餅比較少所以一下就吃完了 之後就進入焦糖輪迴了XD  剛好冰箱優格還有很多 加進去試試看囉 秋冬流行混搭XD 這樣吃其實口感還不錯啦 這款優格沒加糖所以口感偏酸 丟進去有點像早餐把穀物丟到裡面的那種感覺 結論呢 日本的餅乾本來就比較貴 但也是真才實料真 如果預算OK的話偶爾吃是還可以接受啦"
    },
    {
        "Author": "tsaiapei",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔第二波",
        "Score": "9560",
        "Content": " 完整心得： 第二波是1/3開賣，我1/2晚上1145就在全家等候，店內都已經換上新的廣宣品上去了，到 店裡的時候也已表明要購買戽斗星球磁鐵公仔，一到12點就讓我購買了，一樣是十瓶飲料 加上五盒戽斗星球磁鐵公仔，只是這次飲料的特價還沒有出來，而且全家集點的活動系統 剛轉換，所以我也不確定那些有特價，總共花了NT$657元。  第二波五隻獅子、殺人鯨、無尾熊、熊貓及水牛  一樣可以貼冰箱  獅子跟貓熊的表情真的很憨，看起來就很爆笑，看著貓熊，感覺他一直在笑，很欠打的FU ，無尾熊可以把脖子歪一邊，感覺滿奸詐的，水牛一定要中分頭，非常老派，殺人鯨我就 比較無感，你蒐集了嗎？ 戽斗星球獅子  戽斗星球殺人鯨  戽斗星球無尾熊  戽斗星球熊貓  戽斗星球水牛  完整心得："
    },
    {
        "Author": "co3uv8",
        "Title": "[商品] 全家 冷壓草莓蜂蜜水",
        "Score": "7030",
        "Content": "  今天逛了兩次全家 第一次沒買 第二次決定買回家喝喝看，畢竟本人算是草莓人 用聞的真的是認真的世俗草莓味 喝了一口，告訴你，真的不要鬧 就是草莓果醬加糖水啊！！！！！ 草莓味就是全家草莓麵包那個內陷一樣 糖水分開來感覺是有質感的甜啦 不過合起來就真的先謝謝 喝起來也不是膩（好啦喝三口是膩 但就覺得沒有清爽感～（我原本預設的是淡淡草莓香的清爽fu啊～ 不過我倒是很想加點檸檬試試看哈哈 最後我沒辦法再嘗試下去 我只喝到切齊貼紙上一點點 奉勸想嘗試的真的先想三次"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家 戽斗星球磁鐵公仔第二彈",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 獅子62、熊貓64、無尾熊42、殺人鯨58、水牛86(整盒&皆為克) 會換到一整組完全就是無心插柳柳成陰 原本單純只是問店員換磁鐵的兩件飲料，牛奶有算嗎? 結果店員冷不防一句：可以幫你刷看看&現在就有了啊~ 馬上問店員有沒有一整組，店員從架上拿下一整組時，我真的覺得他在發光XDD   第二彈  水牛跟熊貓的髒污也做太仔細了   無尾熊越看越恐怖(還沒對到焦)  無尾熊的臉還可以單獨變成ps  第一彈+第二彈，沒換到雪狼QQ  補個好笑的影片： "
    },
    {
        "Author": "zhuangzhuang",
        "Title": "[商品] 全家 黑眼豆豆餐包/榛果巧克力抹醬麵包",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)  大小比一個女生拳頭再小一些些 一個包裝有兩顆 整體而言還蠻喜歡的 因為覺得不乾 不曉得是不是有微波加熱的關係 覺得裡頭巧克力餡也蠻好吃的  但因為是跟男友一人吃一顆 所以不確定一次吃兩顆是不是會膩口 但總結來說  應該是會再回購 ————— 【商品名稱/價格】： 榛果巧克力抹醬麵包 / $30   (試吃試用品請標註0元) 【便利商店/廠商名稱】： 全家 【規格/內容物/熱量】： "
    },
    {
        "Author": "jellyfish10",
        "Title": "[商品] 全家脆皮香草雙餡泡芙+芭娜娜",
        "Score": "952",
        "Content": " 泡芙單身  上面糖霜脆皮吃起來有點花生混著焦糖的味道 甜脆外層加上酥鬆內層的雙重外皮口感,再搭上住在裡面的滿滿餡料 整體吃起來很順口又不膩  怕甜的人可以搭個熱美式或自己泡個熱茶配 現在活動搭咖啡有半價 泡芙脫魯 ￣∀￣  突發奇想夾上香蕉切片,發現還有降低甜度的效果 跟卡士達內餡可以完全融合在一起,吃起來滿搭的,還會有股淡淡的香蕉香氣  也算是發現了另一種吃法 跟我一樣愛吃香蕉的人可以試試看XD 以便利商店的甜點來說,這款有排到前三了 每次去全家有看到就會囤幾個放冰箱 比之前在泡芙專賣店買的還好吃啊 "
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家飽島好時光 火腿蛋震動娃娃/頸枕毯",
        "Score": "95",
        "Content": " 這舉動,好像我每早爬回床上的樣子…orz  承認買的原因完全是因為這臉太療癒了!!!  而且又是我最愛的->火腿蛋吐司造型 (火腿蛋吃火腿蛋)  手感很不錯的,縫線也很工整不會粗糙 搭上這個震動爬回功能,這價格完全可以!!!  枕頸毯完全是衝著實用性換的,頸枕跟毯子是做可組可拆   頸枕像是出國或在辦公室稍微靠在椅上仰睡片刻都很適合 頸枕的軟硬適中,支撐效果很好,躺起來也很舒服 還附上了一個帽子怕可以蓋上,這種天氣用完全剛好 (這蛋黃哥的表情好像很冷~~)  毯子觸感很柔軟,兩面都有珍珠奶茶的圖案 家裡有寶寶或寵物也可以拿來當他們的小被被  (有的珍珠還是蛋黃哥的臉,這也太可愛了吧><!!) 毯子扣在頸枕下方一整套,完全符合我的追劇配備 冬天也要好好像蛋黃哥一樣耍廢啊￣ㄧ￣"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 金莎玻璃浪漫夜燈",
        "Score": "",
        "Content": " 金莎真的很會搞週邊， 之前水晶球被炒到一顆一千實在太誇張了， 全家今天開始玻璃夜燈的活動， 前年三組99就有了， 今年要129 有兩種款式，  DM上的玫瑰看起來很精緻的啊， 是不是弄錯了什麼！？ 以下上實物圖，首先是愛心，   再來是玫瑰，   要特別注意的是， 前面兩顆小愛心塗裝部分 嗯，有點落漆，要挑一下， 我連續看兩個愛心都是斑駁的， 最後放下合照，  雖說是夜燈，但我下面的紙張還沒捨得拔掉， 於是沒有發光的照片。 分享到這裡，謝謝大家！"
    },
    {
        "Author": "iln1818",
        "Title": "[商品] 全家蛋黃哥珍奶頸枕毯",
        "Score": "80",
        "Content": " 前幾天看到全家換蛋黃哥封面相片開始超激動XD 雖然最想要懶骨頭但是擔心宿舍放不下，今天起床趁著沒課騎車去找全家換XD  為了湊到400點買了一些零食~草莓味的七七乳加有加贈100點，原本打算買三條湊到400點就好，聽到店員說第二件六折於是再順手拿了個乖乖  蛋黃哥頸枕本人，超級可愛的RRRR 不過體積有點大，學生通勤回家搭客運戴那麼大一個東西會很引人注目   毯子比原先想像中的大很多，滿軟滿舒服的但可能因為剛拆封，掉毛很嚴重，如果持續掉毛的話我應該會崩潰QQ這邊扣了一些分，但是太過可愛而且平常也不會披著毯子到處走所以還可接受  怕肥宅長相嚇到大家所以把臉蓋掉，戴上去的樣子大概是這樣，蛋黃哥真的萌 私心覺得頸枕毯應該是這次的東西裡面最實用的了，頸枕體積大而且超級亮眼，要稍微拋下羞恥心才敢拿出來用，毯子除了掉毛這點沒有其他可以抱怨。讓人開始期待寒流還有搭火車了哈哈哈"
    },
    {
        "Author": "mike821214",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "80",
        "Content": " 圖文好讀版：  這是最近全家便利商店推出的新甜點啦！ 基於好奇心之下，當然也買來嘗鮮一番囉！   整顆泡芙大約是一個女生的拳頭大小， 泡芙的外皮裹了一層厚厚的糖霜，咬下去帶點焦糖及堅果味道， 也許是因為裹了糖霜的緣故，外皮是較為脆硬的口感， 而不會因為有著像是之前流行的全聯Hershey's泡芙會有的濕軟感。  而泡芙內層則是有滿滿的內餡，內餡使用鮮奶油及香草卡士達醬。 內餡很多，咬下去會有爆漿的感覺。 外層糖霜以及濃濃內餡相匹配之下十分的搭配。 但也因為外層的那層厚重糖霜，第一口吃下去十足驚豔，吃完整顆泡芙卻會有甜膩感。 私心認為更適合配上杯無糖茶或是杯咖啡作食用更為搭配囉！"
    }
]