[
    {
        "Author": "zhen10",
        "Title": "[商品] 7-11紅燒牛肉麵",
        "Score": "80",
        "Content": "  這次牛肉給很大方都很大塊 四塊還是不夠塞牙縫 嫩嫩的口感 一眨眼四塊肉就吞下肚 麵條Q彈有嚼勁 很筋道 微波按0再請店員按6 不然湯不夠熱 偶爾吃可以 天天吃應該荷包乾扁 好好吃啊！！"
    },
    {
        "Author": "a27588679",
        "Title": "[商品] 全家 蕃茄牛肉漢堡排歐姆蛋燴飯",
        "Score": "49",
        "Content": "  先講飯，全家的飯真的都糊糊的，這已經是全家燴飯的通病 了。 雖然叫做歐姆蛋燴飯，不過完全吃不出蛋香，蛋就只是增加 配色的裝飾品，這還是我沒有沾醬直接吃，如果沾醬，那我 想蛋就好似清水一樣，看的見但食之無味。 牛肉漢堡排吃起來就跟麥當勞的漢堡排味道一樣，不過口感 再厚一點、硬一點、結實一點，沾上蕃茄醬之後，根本就是 在吃麥克雙牛堡了！ 以這樣的口味來說，要價 75 元，我覺得 cp 值非常低，當 然便利商店是給人方便，講 cp 值太沉重，但即使再方便， 這款燴飯要我回購，絕對　不　可　能　！ 這樣的價錢我寧願吃兩個麥克雙牛堡，也才 78 元還更營養 ，有碳水化合物、蛋白質、起司、酸黃瓜、洋蔥，還不用忍 受糊糊的飯，總之這款燴飯絕對不推薦。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] FUZE tea 飛想茶 檸檬紅茶",
        "Score": "75",
        "Content": " 這個味道根本就是雀巢檸檬茶了，拿掉標籤我應該完全分不                   出來。但是據說這罐有含真的檸檬汁，可是糖放的比較少就                   是了；這系列的飲料剛好有 3罐，品名和雀巢那系列除了水                   果茶之外那 3罐剛好完全對上（檸檬茶、雪梨茶、西柚茉莉                    ）。          "
    },
    {
        "Author": "a09211116511",
        "Title": "[商品] 全家",
        "Score": "50",
        "Content": "   會選這個是因為店員推薦新品… 全家飯跟壽司飯一直都軟爛到不行… 這種加熱過後的更不知道自己在吃什麼… 起司很多滿濃郁的， 可是白醬就東一坨西一坨， 這一口可能滿滿都是起司、白醬， 下一口可能就只有起司、白飯…… 份量很少，可是依我是女生來說勉強有7分飽 花了72元，吃了一碗不知所云的起司白醬飯…… 嚐鮮而已，不會再回購。"
    },
    {
        "Author": "n180",
        "Title": "[商品] 全家 究極香草餅乾泡芙",
        "Score": "65",
        "Content": " 包裝圖  內容物   品名說的餅乾應該是指表層類似波蘿皮的東西 泡芙皮及表層餅乾皮的都偏濕軟~並夾帶一些杏仁碎片 其實我原本以為是裡面的餡料會有餅乾碎片 內餡就是單純的奶油香草醬(偏液態) 整體來說不算甜 我不會想回購"
    },
    {
        "Author": "n180",
        "Title": "[商品] 全家 眼球蛋糕",
        "Score": "65",
        "Content": " 包裝圖  內容物   最上層那片紅色東西口感類似非常Q韌的洋菜凍 中間黑黑那片是味道很人工的巧克力(記得小時候吃的元寶巧克力嗎?) 黃黃的部分是水蜜桃果醬 最外層白色的應該是優格慕斯 最下面那塊蛋糕可能因為包覆在最下層 口感像是泡了水一般~所以也不用太期待有多好吃"
    },
    {
        "Author": "jujula",
        "Title": "[商品] 全家 海鹽抹茶拿鐵",
        "Score": "80",
        "Content": " 上周五突然想喝個拿鐵，走進全家突然想起全家咖灰不好喝這件事 但已經走進來也沒辦法了(前言也鋪陳太久) 總之，親切的店員看我猶豫不決時說了句\"抹茶拿鐵買一送一歐\" (買一送一買一送一買一送一)(只聽到這句) 基於貪小便宜的阿桑心態於是就決定是它了!! 點了一杯熱的跟冰的，冰的口感感覺上比較適合這款， 熱的一入口的感覺是很甜，但接下來又鹹鹹的，個人覺得有點怪，但可以接受。 冰的跟熱的抹茶味都很濃，買一送一的話蠻值得的!"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] ７－１１香草三明治蛋糕",
        "Score": "９０",
        "Content": "      好讀網誌圖文版：     又回到了要靠便利商店生活的日子，總是在找不到好吃的早餐店以後，就得轉往     便利商店去找，結果讓我找到這款跟小時侯常吃的三角形海綿蛋糕超像的香草三     明治蛋糕，雖然有點貴，但好好吃喔～    （圖片取自：     借用一下網路上找到的圖片，就是這款三角海綿蛋糕，小時候常吃，又便宜又好     吃，可是現在卻很難找到像這種簡單又好吃的麵包了。包裝紙背面有寫營養標示     和熱量，小小一個居然有２６８大卡！太常吃就很少拍照，這款三明治蛋糕都會     放在冷藏區喔，而且常常找不到、買不到呢！     按照後面的說明撕開包裝紙，香氣就散了出來。好香喔，而且比以前吃的兩片海     綿蛋糕還要多一片，總共有三片，個頭也比較大一些，不過一個要價ＮＴ３２還     真的有點貴。三片海綿蛋糕夾著兩層奶油，蛋糕看起來孔洞不會太多，拿在手裡     也不會太輕。     大大地咬上一口，蛋糕好鬆軟喔，但整體不會太鬆散，是有點扎實的，中間的奶     油很薄，吃起來一點點甜，卻不會太膩，兩邊的皮，烤的很香，跟小時候吃的感     覺好像，但是香氣更濃郁。最喜歡這種單純的味道了，就只有海綿蛋糕和一點點     奶油，越咬越好吃。     再一天又買來吃，不是每次去或想要吃的時候就能立刻買到，所以我很珍惜和香     草三明治蛋糕相遇的機會。大大口的咬著吧，享受香綿可口蛋糕的同時，一邊憶     起小時候，那個會因為一個小小海綿蛋糕開心個半天的小確幸，好懷念。"
    },
    {
        "Author": "maggie024",
        "Title": "[商品] 7-11限定蛋黃哥萬聖節搞怪公仔",
        "Score": "90",
        "Content": "  雖然每隻150元有點貴 但是買第二隻(不限同款)有打6折 所以差不多等於買三隻多送半隻 其實還算可以接受 因為公仔不算小而且造型相當可愛 只是搶貨速度非常快 幾乎今天跑了約十五家店才買到不同的四隻 還有三隻沒買到 建議多往偏遠地方或年輕人比較少的7-11機會會比較高 糖果我就沒有吃了啊XDD"
    }
]