[
    {
        "Author": "lotteyaya",
        "Title": "[商品] 7-11 石安牧場蛋沙拉三明治",
        "Score": "85",
        "Content": " 已經一陣子沒吃起士三重奏以外的三明治了 三重奏大概推出三年左右，我平均一個禮拜會吃兩次XD 之前有一陣子都只有鳳梨的我很 傷心QQ 拉回正題- - - 一直很想吃吃看蛋沙拉三明治 但每次都覺得一樣的錢三重奏感覺還是比較划算(？ 實際吃了之後覺得蠻好吃的(我是美 乃滋控)，重頭到尾都吃得到料，吐司鬆軟蛋沙拉味道也好，如果35元的話我應該會常回 購！     "
    },
    {
        "Author": "Fracessco",
        "Title": "[商品] 全家 酸叭姆久玉米脆棒-酸奶焗洋蔥口味",
        "Score": "80",
        "Content": " 一開始注意到是湖池屋，又是酸奶焗洋蔥口味，踩雷機率應該不大。  外觀是像奇多的棒狀餅乾，但吃起來口感卻像「燒番麥」（不是玉米，是一種零食的牌子 ）  第一口覺得好酸，比起之前吃過的各種「酸洋蔥」口味洋芋片的酸度還高，我終於注意到 它不是「咔啦姆久」，而是「酸叭姆久」！  吃到後面頗鹹，但還在可以忍受的範圍，廣告強調使用北海道產酸奶粉，咀嚼中出現淡淡 的清香菜味（？），清香菜味我是沒有吃出來啦，算是安全的口味吧！  沒有其他選擇會再回購！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "qOnop",
        "Title": "[商品] [商品] 7-11 三麗鷗盆栽陶瓷杯組",
        "Score": "90",
        "Content": " 第一次在門市看到這個商品時超心動 但想說還是等版友發文再看看要不要換好了 但一直都等不到XDD 又很怕沒了 所以只好怒衝一波啦~  馬克杯上是可拿下的透明塑膠盆 （我每次去門市看 都以為是一體的 還因為這點猶豫很久  所以我覺得這個需要講一下哈哈）  攪拌棒裝上去的樣子 還蠻長的~~ （後面盒子也好美 但因為太心急 黏得又很緊 所以撕爛了QQ）  公仔做的還算細緻 最後附上步驟說明~  唯一不滿意的點應該就是我覺得花長得蠻醜的 哈哈哈 第一次種這種東西 雖然花很醜 但希望它能頭好壯壯啊><"
    },
    {
        "Author": "dskp",
        "Title": "[商品] 萊爾富福袋爛到笑",
        "Score": "30",
        "Content": "  還沒吃都覺得小饅頭要黏死在上顎了，  清庫存福袋無誤。 "
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 點心餅 新加坡炒蟹/泰式海鮮湯",
        "Score": "6075",
        "Content": " 點心餅的口味越來越多種了  挑了兩包看起來較特別的～  炒蟹～海鮮味不重有微辣感 泰式～酸酸辣辣的，辣味比炒蟹重一些，但炒蟹較唰嘴～ 但"
    },
    {
        "Author": "TURNON",
        "Title": "[商品] 全家福袋—D款",
        "Score": "",
        "Content": " 全家福袋已經連續兩年都有購買了 但看到今年漲了翻倍，本來打算不買省一筆 又被版友的Nike 水壺燒到，就到附近全家試試摸骨功 研究了一下板上文章，發現A ，D款命中機會比較高，就朝著這兩款去試試看 第一包，摸起來不像，拿起來也不重，pass 第二包，蠻重的，但飲料感覺不怎麼平滑，也沒有另一個硬物，pass 索性拿來最裡面一包，還蠻重的，摸旁邊飲料是平滑的，應該就是奧利多水，也不好意思再 摸下去了，就交給店員結帳。 回到家後和小孩一起拆開，整個就驚呼連連 其中她最中意的居然是鹹酥餅及能量飲料，對於布丁狗卻沒多大興趣。 我太太居然覺得衛生紙真實際，泡麵看起來極辣，很符合她口味。 只能說我們家很不挑，有什麼東西都好 對了，上周也買了萊爾富福袋，打開看到礦泉水，我太太也說，喝水很好啊！超健康的  所以我真的覺得我買福袋不管開到什麼都有正面回應，真是棒透了！"
    },
    {
        "Author": "left7797",
        "Title": "[商品] 全家 蘭芳園 絲襪奶茶",
        "Score": "70",
        "Content": "  我是加熱喝的，剛喝下去的時候覺得蠻不錯。 但喝沒幾口就開始覺得喉嚨很黏（又甜又膩） 身為一個愛喝飲料且每次都喝超快的人（又愛吃甜食、巧克力）～ 這杯飲料竟然可以讓我喝超過兩小時！ 剛喝的時候還想說如果賣35元以下可考慮回購，但喝到後來只覺得喉嚨超不舒服的～ 完 全不想再喝第二次了"
    },
    {
        "Author": "teddykitty",
        "Title": "[商品] 7-11塔塔辣醬雞腿堡",
        "Score": "",
        "Content": " 第一次po文 因為覺得被欺騙感情QQ 看到新的漢堡好開心 外表看起來就跟一般漢堡一樣 看著\"塔塔辣醬\"感覺應該很好吃 本人超喜歡吃沾醬調味XD 但是吃完跟一般的勁辣雞腿堡一樣 雞肉比勁辣雞腿堡不辣一點而已 我的塔塔醬在哪裡??? 一度以為拿錯漢堡= = 因為在高鐵站吃的 要趕公車 所以沒拍照"
    },
    {
        "Author": "lattekitty",
        "Title": "[商品] 全家福袋",
        "Score": "90",
        "Content": "  今年漲到199元，覺得不划算不買了            今天路過還是手賤拿了一包            有稍微摸骨挑了一下，果然挑到水瓶            有水瓶就值得199的價格了            來一客是我很愛的消夜 冠寶捲心餅超好吃            其他的零食也都算不錯 飲料是茶不是水加分            至於摸獎券就隨便啦 反正買了3年沒中過"
    },
    {
        "Author": "aquarius127",
        "Title": "[商品] 全家福袋",
        "Score": "",
        "Content": " 沒看到ABCDE的記號 看到銘謝惠顧，整個覺得不值得到$199這個價位 餅乾飲料，大概$150差不多吧 有水壺沒水壺差很多，指的是心情 我再接再厲再買一包試試"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 微醉草莓/蜜柑&Asahi果實瞬間草莓口味",
        "Score": "83",
        "Content": " 喝酒不開車，開車不喝酒 飲酒過量，有害健康 禁止酒駕 未成年請勿飲酒 先說微醉蜜柑口味,外包裝走清爽風,喝起來就是柑橘的味道,酸酸甜甜的還不錯 覺得比上次出的冰涼橘子口味好喝  protected]/46696707921/in/dateposted-public/ 再來是我期待已久的微醉草莓口味,這次的外包裝沒有說很喜歡 底色是紅色,草莓也是紅色的,感覺無法凸顯主題  protected]/32821931878/in/dateposted-public/ 不過重要的還是內容物 微醉草莓跟果實瞬間草莓倒出來的顏色很像,都是透明中帶點粉紅,很少女的感覺  protected]/46643964052/in/dateposted-public/ 兩款喝起來的味道我覺得滿像的,不過還是有些微不同 果實瞬間的香氣比較明顯,酒味也比較重一點 而微醉喝起來比較甜一點,沒什麼酒味 兩款都好喝有機會也都會回購 果實瞬間的外包裝走聖誕風我喜歡,草莓香氣也有驚豔到,所以給它比較高分   protected]/32821931938/in/dateposted-public/"
    },
    {
        "Author": "Zariah",
        "Title": "[商品] 又是全家福袋開箱",
        "Score": "80",
        "Content": " 有糖果,有餅乾,有泡麵,有面紙更重要的是\"有水壺,還有收納箱\"           雖然收納箱是2017/11的換購商品,但是爬文看看也是要400全家           點數+349元~還有普獎肯德基優惠卷,總之,我覺得這袋算是福吧"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 抹茶提拉米蘇",
        "Score": "65",
        "Content": " 在福袋之亂中來篇冰淇淋文。 工作到厭世時就想吃些嘻華的， 雖然貴鬆鬆還是買了， 人生沒什麼志向， 只想吃遍超商抹茶冰淇淋。  看不懂韓文， 但應該是指一層可可粉、 一層抹茶冰淇淋、 一層巧克力、 一層蛋糕體。  吃冰看熱量簡直是傷害自己。 一盒229卡， 噢，我立刻被傷害了。 有趣的是成分裡頭有紅豆糖漿？？   打開裡面還有一層薄膜， 撕開後會先看到可可粉， 聽說許多人慘遭他的毒手， 雖然已經留意仍不能倖免， 吃一口鼻子立刻被可可粉攻擊。 HINT  因為剛剛被229卡傷害到了， 決定先吃115卡就好， 斷面可看出多是抹茶冰淇淋， 抹茶濃度吃有點低， 抹茶控可能會小失望， 甜度大概手搖8分糖。 蛋糕體薄薄一層， 被壓得扁扁的， 質地乾燥粗糙， 很歹吃。  另外115卡的下場， 是和媽媽煮的紅豆湯結合， 想到剛剛的成分表， 只覺韓國人太厲害了， 連我要加紅豆都知道。 一吃之下不得了！ 整體風味大提升！ 抹茶冰淇淋在紅豆加持下昇華， 再加上草莓一顆應該可以賣個50元。  結論： 這款屬於不難吃但不會回購等級， 而且很貴。 如果想加紅豆， 還是會選擇純純的全家辻利抹茶冰淇淋。 其他超商抹茶冰品：（依推薦程度） 全家辻利抹茶大福： 全家辻利抹茶冰淇淋： ColdStone抹茶冰銅鑼燒： 森永抹茶牛奶糖雪派："
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 BBQ 棒棒腿",
        "Score": "70",
        "Content": "   剛剛到7-11拿網路購物的東西，嘴饞買了BBQ棒棒腿來吃，包裝裡面有四支棒棒腿。 雖然是冷凍的，微波完吃起來肉質還蠻鮮嫩，BBQ醬汁很入味，不過單吃棒腿稍微偏鹹一 點。   "
    }
]