[
    {
        "Author": "scuamt",
        "Title": "[商品] 全家 Moomin第二波 餐具",
        "Score": "85",
        "Content": " 先承認我是店員會比較不YA嗎？ 因為我沒有興趣幫公司發葉佩， 一直以來都沒有po過， 但這次的商品卻太讓我驚訝它的質感， 只想趕快上來跟大家分享， 這是熱騰騰的集點換購新商品， 我首先被燒到的是儲物罐，  這是正面 嚕嚕咪  這是背面 可兒 它的主題是陶瓷，蓋子是木頭的，內緣還有一層軟矽膠，方便封存食物之類的（吧？ 拿起來有點小重，漆的質感很不錯 我打算拿來裝我心愛的零食們！   接下來是餐盤，有2款，這個大小我覺得很剛好，很想拿來盛個咖哩飯（我也不知道為什 麼是咖哩）也適合拿來放甜點，畢竟它的圖案真的好少女心（但我不是  這是爸爸款的碗，這款就對我來說比較不那麼燒了， 因為碗拿在手上太重了，很怕摔到，但是一樣很可愛，圖案跟配色都好討喜  叉匙組就比較沒那麼繽紛，是單純的金屬上面刻有嚕 嚕米的圖案，大小拿起來很順手，小缺點是邊緣一有點點的稜角，感覺不太好摸 最後來一張大集合  這次的商品讓我一直有在百貨公司專櫃上會看到的精品餐具的錯覺， 雖然沒有真的那麼厲害，但是質感真的有比之前的提升不少， 重點是不貴，全部都是200元有找， 所以我一過12點就把整套都買回家了哈哈哈！不怕你們來搶XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "dancingriver",
        "Title": "[商品] 泰山 x 日出茶太甜橙金萱",
        "Score": "59",
        "Content": "  本來覺得甜橙和金萱很誘人 而且搭配的好可能是神作 結果實在是太甜了 只有入口微微酸味 茶味完全喝不到 只能說有一點點茶香 完全沒辦法讓人有再買的慾望 這次的系列    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 芒果冰沙",
        "Score": "72",
        "Content": " 今天跟朋友到外面辦事情，天氣熱到受不了，經過全家進去消暑一下，順便買飲料來喝， 但是朋友提議買冰沙（雖然今天沒特價），我承認主要小小兵圖案吸引才買芒果來喝，芒 果冰沙喝起來不會甜，還不錯喝，下次再買野莓來喝看看。  "
    },
    {
        "Author": "lifeisall",
        "Title": "[商品] 泰山 comebuy甜橙金萱",
        "Score": "75",
        "Content": " 平常就喜歡喝果茶類，但都喝酸一點的葡萄柚居多 這個甜橙金萱就是甜柳丁的果汁感 果茶類的話就不是走酸甜路線，而是甜茶 可能是放一般冷藏的第一排所以覺得要冰不冰的 如果是再冰一點口感會比較好 (這次喝有點接近半冰七分糖的感覺) 最近天氣熱，下次會想試試小紫蘇那款"
    },
    {
        "Author": "onexox",
        "Title": "[商品] 泰山x水巷茶弄 檸檬小紫蘇",
        "Score": "85",
        "Content": "  熱愛小紫蘇看到板上有文，管他雷不雷就先買了 還跑到全家發現是35元想說不是28元嗎! 原是7-11才有活動~ 一打開就聞到濃厚檸檬香 吸一口滿滿小紫蘇，吃起來脆脆的，口感滿分! 只是依手搖飲來講的話這應該是全糖等級 本人喜歡喝半糖，所以跟我一樣不是螞蟻的建議加點冰塊，這樣又可以變比較大杯! 在熱熱的午後來一杯真的還不賴啊~ 附上完事圖 "
    },
    {
        "Author": "mila1221",
        "Title": "[商品] 711-泰山茶攤一條街",
        "Score": "70556062",
        "Content": " 抱著實驗家精神跟嚐鮮價的價格一次購入了3瓶，可惜在711沒有蒐集完，差了一瓶烤奶， 去了萊爾富蒐集完成，才意外發現原來3家都是28元，分享給買不到的大家，買不到可以 去萊爾富~ 一開始看到新聞，深深的吸引長期在便利商店靠新鮮屋過飲料癮的我，但結果並沒有因為 聯名款比較好喝，蠻另人失望  大概簡述一下這三款～ 70分的檸檬小紫蘇，可能要謝謝因為有檸檬的幫忙，所以沒有那麼甜，比起來算是好喝的 。 55分的烤奶，實在真的太甜了，一入口就覺得牙齒要蛀光光了，有點像是吃到很甜牛奶糖 的感覺，雖然尾巴有一點烘焙的味道，但真的太膩了。 60分的甜橙金萱，喝起來蠻像小時候便當店會附的那種小柳橙汁，沒有特別好喝，蠻一般 的，但也是偏甜。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11勁辣雞腿堡/泰山 水巷茶弄小紫蘇",
        "Score": "75",
        "Content": "  一開始想說肉給的滿大塊的 結果一咬發現粉皮也給的滿有誠意的  調味還算不錯 配上美乃滋麵包吃起來不會覺得很乾 但吃到最後會有點膩 如果有點生菜會更好  可能因為天氣熱 又吃了稍嫌膩口的漢堡 喝到這樣酸甜的飲料突然覺得很順口 裡面的小紫蘇 量還滿多的 每口都吸的到 檸檬味還滿明顯的 剛去買的時候完全沒看到烤奶 但比較想喝的反而是烤奶（雖然版上評價GG)"
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 義美濃綠奶茶",
        "Score": "75",
        "Content": " 早上看到義美粉絲團說新品推出，身為綠茶+奶茶愛好者立馬買一罐來嚐鮮~ 整體而言茶味算是濃郁，跟奶味的平衡做得不錯，甜度還可以接受，不到手搖飲七分糖的 等級。喝起來真的蠻像日本賣的抹茶牛奶粉泡開的感覺！（這麼一想就覺得35元有點貴了 QQ 勝在方便啦） 推薦給綠奶茶愛好者。 "
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 7-11 滋露櫻花雙味巧克力",
        "Score": "70",
        "Content": " 今天開始第二件6折，想說早點買免得賣完 打開來有七個，兩種口味的模樣  打開後，就認不出來誰是誰  給他切斷  外面粉紅巧克力沒什麼櫻花味，也不會太甜 裡面軟糖的部份 大概像某牌子很多口味的水果軟糖那種味道"
    },
    {
        "Author": "WWDJ",
        "Title": "[商品] 泰山 x comebuy_甜橙金萱",
        "Score": "80",
        "Content": "  這款飲料在看完前面幾篇之後買的， 結果大為驚訝， 因為我覺得這款偏清爽不甜阿阿阿！ 這甜字，真的是因人而異的感受XD 個人覺得裡面的味道調和的還不錯， 有柳丁、和微微的茶味(一點點苦感)、還有一部分是我講不出的味覺 PS 小紫蘇是用強烈甜味去對沖檸檬酸， 頗為矛盾的概念呀。。。"
    }
]