[
    {
        "Author": "EnderLu",
        "Title": "[商品] 全家Minecraft正版公仔",
        "Score": "80",
        "Content": " 身為一個Minecraft迷 貨剛到馬上買了三盒 很有質感，公仔的細部也做的很好，感覺物超所值 本來想給90分 會扣10分是因為他不是一系列一起賣的 我買三個就是為了要集一系列阿阿阿阿阿阿阿  終界龍，大愛，很可愛  另外兩盒都是地獄系列，因為我想跟別人換，所以就沒拆封了"
    },
    {
        "Author": "eatandeat",
        "Title": "[商品] 7-11 鮮蝦冷麵沙拉",
        "Score": "60",
        "Content": "  不知道是自己手殘還是這款沙拉打開來時很容易把手搞得油油的，醬汁盒本身就是油的 麵體本身有點硬但還可以接受 沙拉跟麵拌在一起吃蠻不錯的很清爽 沙拉醬的話是帶點酸味的醬汁很開胃 蝦子的味道微辣很好吃可惜只有五隻，還沒來得及細細品嚐就吃完了 整體而言如果天氣太熱、肚子不太餓又想吃點東西的時候可以試試 只是這個價格真的小貴"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品]  全家 金色三麥霜淇淋",
        "Score": "90",
        "Content": "  小時候很喜歡吃酵母冰淇淋，但是後來都找不到了 這款的顏色跟酵母冰還蠻像的 吃起來也有幾分相似 吃起來有淡淡的酒香味（後味有點淡淡的桂圓香？ 甜度適中 我覺得很好吃 29元很便宜～ 杯子有金色三麥的圖案 融化速度也蠻快的 還不小心掉到地上 下次還會回購！ "
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 全家 金色三麥啤酒霜淇淋",
        "Score": "80",
        "Content": "  對於不會喝酒的人來說 這支霜淇淋調配的剛剛好 淡淡啤酒香氣帶點桂圓味 一絲絲的微醺感 不會甜膩 因為真的不濃 所以不建議配合餅乾(會被搶味) 適合悠閒有涼風的夜晚 感覺有點暈暈的了"
    },
    {
        "Author": "charming1990",
        "Title": "[商品] 7-11椰香紫芋",
        "Score": "85",
        "Content": "  上面寫的是用台灣的檳榔芋（？ 對芋頭沒研究不知道差別在哪 之前好像也出過類似的 蓋子打開來裡面已經有湯匙了 但封膜不太好撕  以份量來說當點心剛剛好 吃完不會覺得太少不夠 吃第一口的想法就是 嗯 芋頭小小塊的   對喜歡吃甜的我來說甜度是剛好的 要結帳的時候店員說明天開始會有優惠（6/6 沒特別問多少就是了 以整體來說還蠻喜歡的 會回購"
    },
    {
        "Author": "leilo",
        "Title": "[商品] 全家 薄荷巧克力酷繽沙",
        "Score": "60",
        "Content": "      還沒喝就快融化光的實品照 本來想吃個蘇打雪糕結果沒找到 去看酷繽沙櫃結果就看到一個藍藍的東西 太好奇了雖然還沒特價就還是買來喝看看～ 長話短說 喝起來就是薄荷巧克力冰淇淋味 雖然不知道為什麼是藍色的 口感不會太濃郁但也沒有薄荷的清爽味 不知道是不是因為融化了的關係沒什麼口感 就是巧克力片跟…雖然不是很化學的牙膏味但也沒很自然的薄荷味 整體上來說還挺失望的，喝了也沒有很清涼的感覺 但也不到難喝，姑且給個60分 以上衝動型購物分享給大家T_T"
    },
    {
        "Author": "wishbone",
        "Title": "[商品] 全家金色三麥霜淇淋（司陶特啤酒口味）",
        "Score": "90",
        "Content": " 金色三麥和全家合作的消息釋出，就一直很期待啤酒霜淇淋的出現 不過在瀏覽過版面上的食記後，也默默調適好心態 對、就是提醒自己不要抱持著「它是啤酒冰淇淋」這個印象去品嘗 然後就直奔熟悉的全家去了！ 登登登登登登登！  嗯，我得說實話 看在這個漂亮的圈數和擠霜淇淋技巧上，它沒有酒味這件事情已經不是這麼困擾我了 這間分店的店員都受過專業擠霜淇淋的訓練嗎？ 怎麼每個人都有一手出神入化的擠霜淇淋技術啊！ 再度感恩店員！讚嘆店員！ 拉回到口味上吧 比起版面上說的桂圓味兒，我覺得比較類似麥芽牛奶，帶著焦糖香氣 尾韻有淡淡的苦澀，但並不突兀 整體甜度降低，吃起來很清爽沒有負擔（我想有負擔的是我的體重） 可以輕輕鬆鬆解決完一整隻也沒有問題 好友優惠期間可以考慮嘗試看看，不過可能得先拋開它會有濃郁啤酒香的想法 整體還是比我想像中美味許多～"
    },
    {
        "Author": "scorpionhua",
        "Title": "[商品] 萊爾富高雄大樹玉荷包",
        "Score": "85",
        "Content": " 夏天最愛吃的水果除了芒果外，就是玉荷包啦！看到產地是高雄大樹還特地問了一下，聽 說高雄種植 乃雞 的面積跟產量是全國第一，聽起來品質應該不會太差吧 宅配要多50元，所以我選擇店取449元。 吃起來果肉很飽滿多汁，籽籽很小，甜哪、好吃吔！忍不住一顆接一顆  要不是為了拍籽 籽，還真停不下來，哈哈！ 荔枝應屬較燥熱的水果，我都用碗公泡水冰冷藏，不知道這樣會不會去燥一點？可能也是 安慰自己的作法，不過，冰在冰箱後真的是好滋味！          ※ 發信站: 批踢踢實業坊( 來自: 223 ※ 文章網址:  ※ 編輯: scorpionhua (223 06/05/2018 21 → hachu123: 算下來一斤90買不下去  荔枝也可以剝好丟冷凍看看06/05 21 ※ 編輯: scorpionhua (223 06/05/2018 21 → ginsnow: 盒子上寫三斤, 所以是三公斤還是三台斤? 06/05 21 推 horusli: 南部市場一斤49~69左右06/05 21 ※ 編輯: scorpionhua (223 06/05/2018 21 ※ 編輯: scorpionhua (223 06/05/2018 21 推 SpiderX: 好特別，內容物沒有枝葉，應滿有份量的06/05 22 推 chunliang: 我昨天去了2家都說賣完了06/05 22 推 icecreamchen: 上周買到門市的最後一盒～價錢有點掙扎，不過真的06/05 22 → icecreamchen: 甜又多汁～推06/05 22 推 SpiderX: 剛才跑去門市，店員也說賣掉了06/05 22 推 pyvyvy: 大家怎麼不在郵局買呀！也是禮盒5台斤470，每年都有，非常06/05 23 → pyvyvy: 好吃~06/05 23 ※ 編輯: scorpionhua (59 06/05/2018 23 推 Lamiae: 所以～是門市就有現貨？還是要預購再去拿？06/06 07 我是用預購的噢 ※ 編輯: scorpionhua (180 06/06/2018 07 推 nandan1202: 看起來好像很好吃，跑了三家都說賣光了 06/06 07 推 Thorson: 門市有推薦買了一盒,真的很甜,肉很Q,家人很喜歡,後來要再 06/06 07 → Thorson: 買,就說賣完了。 06/06 07 → wpspoet: 北部大潤發一斤69 06/06 08 推 fifybl: 甜度和大小有分級的 市場買了超過10次了 便宜很多但真的 06/06 09 → fifybl: 比不上禮盒的 06/06 09 → fifybl: 還有荔枝撥開後的蒂頭 有的不是白的一拉就起來 是咖啡粉 06/06 09 → fifybl: 粉的 為什麼會這樣QQ 06/06 09 推 yang32610: 看起來好大一顆 06/06 14 推 mamaya111: 我媽買陽信銀行賣的，5斤接近400元 06/06 21 推 imsl: F大，咖啡粉粉的是因為長蟲了！那種蒂頭不是白的有咖啡粉粉 06/07 13 → imsl: 的真的不要吃啊！ 06/07 13 推 fifybl: 不~~~~ 沒看到蟲難道是被我吃掉了？！ 都用開水洗乾淨粉 06/07 21 → fifybl: 粉的部分 一口啊嗚吃掉了QAQ 完蛋 06/07 21"
    },
    {
        "Author": "sandy0925",
        "Title": "[商品] 全家 午后時光 重乳咖啡拿鐵",
        "Score": "75",
        "Content": "  一直都很喜歡這系列所以在ig上看到出新口味就去買了！ 黑色的包裝真的很醒目也滿有質感 （btw7-11現在特價30塊但我去的時候賣完了只好去全家買） 覺得算是好喝（像比較不甜的輕鬆小品） 但他的奶味感覺沒有像之前的兩款奶茶那麼濃所以有點失望QQ 下次要喝咖啡牛奶可能還是會買瑞穗的～"
    },
    {
        "Author": "eden57",
        "Title": "[商品] 全家義美紅茶出600ml大罐",
        "Score": "90",
        "Content": "  剛去全家買晚餐（對！我現在才下班><) 因為每次飲料幾乎不是純喫茶無糖綠 就是買義美紅茶 所以自然都會先往那區走去 發現義美紅茶竟然有600ml了！ 不過不確定全聯是不是本來就有這大罐裝 拿去櫃台結帳時 店員先刷了我買的粥 然後接著說：那紅茶不是我們這的喔！ 我：我剛剛那邊拿的耶（指） 店員：喔～新產品呀！ 哈哈哈 之前去全家買紅茶，一罐覺得喝的意猶未盡 買兩罐又喝不完 600ml真是完美的大小！ （其實我只是想分享有600ml,但覺得還是得寫點心得來交代一下） 剛剛想說冰箱有牛奶， 想說之前很多人推過加牛奶，我都沒試過 不過義美紅茶得甜度對我來說太剛好， 若要加牛奶還是推純喫茶的紅茶！"
    },
    {
        "Author": "dante95768",
        "Title": "[商品] 全家打拋豬肉飯",
        "Score": "80",
        "Content": " 打拋豬肉飯重新上市， 吃起來跟去年差不多， 雖然很有香氣， 感覺比以往更不辣了 是微微辣等級！也不夠酸， 蛋非常非常的乾，一點濕潤感都沒有！ 飯依舊很黏，不過本身喜歡吃濕飯， 所以喜歡這口感。 不是很道地的泰味， 比較像台灣改良過的那種風格， 是個會在回購的選擇， 不過千萬不要放到冷掉在吃，超級油！ 份量算少，女生吃剛剛好的程度。  "
    },
    {
        "Author": "nishikidoumi",
        "Title": "[商品] 全家 三麗鷗微笑好生活(掛勾/杯墊)",
        "Score": "",
        "Content": "  友善提醒~文長慎入喔喔喔 因為姐姐和朋友的關係， 一直都還蠻喜歡kikilala和布丁狗 而且本身又是蛋黃哥重度腦粉 上班先衝前去全家加購掛勾和兩個杯墊 因為刷具組的圖案也好可愛，莫名也跟著加購一組 沒想到刷具組已經要預購了 還好預購時間不長，下禮拜二就可以取貨 首先先開掛勾，耐重5公斤， 可能只能拿來掛包包XD 很幸運的買到最後一組 掛勾兩個裝成一袋還用膠帶封起來， 這樣就不會有重複的問題 盒子正面和背面   kiki和lala起床囉~   兩隻都超可愛的!!! Kiki是藍綠色，不是平常搭配的粉藍色， Lala跟粉紅色一直都很搭~ 掛勾的質感蠻好的， 因為整支都是烤漆，要小心輕放， 否則很容易就刮花了 字的部分是凸面烤漆，更要注意刮傷的問題    掛勾後面有洞，應該是拿來鎖螺絲的(吧)  接著是杯墊組 店裡剩三個，我買兩個，還好沒有重覆 (感謝店員的神手) 盒子正面  盒子背面  布丁狗現身  換蛋黃哥 (蛋黃哥：不想扇班~~ 我：我也是QQ) 蛋黃哥的蛋殼撞傷一角，好心疼， 而且這個顏色也不好補  兩隻放一起  看到照片又覺得好可愛(愛心眼) 杯墊上的字和圖案全部都是印上去的喔 不像掛勾是凸面的 ***** 更正： 硅藻土杯墊會有粉末是正常的 我沒買過硅藻土的製品，所以不知道這個 而且我剛剛發現盒子背面其實也有寫會掉粉 頓時覺得自己很鄉巴佬 XDDD ***** 附上杯墊背面的紋路  總結： 掛勾耐重五公斤，要小心不要碰撞到 不然可能會掉漆 杯墊的話，板友說很吸水，所以很可以換! 心動的各位快點手刀衝吧～～(放火) P 想徵求刷具組或隔壁棚的Kanahei開箱照 希望有換到的善心人士分享，讓我聞香一下 XD 以上，下台一鞠躬!"
    }
]