[
    {
        "Author": "icecreamchen",
        "Title": "[商品] 真露水蜜桃氣泡酒",
        "Score": "90",
        "Content": " 每次週末都會買個氣泡酒，來給自己微醺微醺，ㄕ尢一下～看到指定啤酒特價3件85折  按慣例買了我愛的葡萄、紅茶沙瓦，外加沒喝過的水蜜桃真露氣泡酒。   開罐文～酒精味道不重，喝起來順順的der ，且淡淡的蜜桃香，一口氣喝完三罐（飽～嗝 ）～喝完臉紅紅～一顆心噗通噗通的狂跳～不錯！此罐納入必買之一。（ 不愛酒精的強烈味道，所以偏愛這種趴數低的氣泡酒)"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11韓式春川起司丼飯",
        "Score": "75",
        "Content": " 飯微波後有點糊糊的 吃起來大概是微辣程度但肉特別辣XD 香腸只有點綴用的兩片 但雞肉滿厚實的也很入味 洋蔥量給的夠多，整體吃起來的口感滿豐富的 沒什麼記憶點的商品，起司量也太少甚至無感 回購機率不高   "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 台啤微醺系列-冬戀啤酒",
        "Score": "90",
        "Content": " 想說去便利商店買個泡M吃一下，再搭個飯後飲料就能大大滿足我的胃，就去了便利商店 挑定要吃的泡M之後，看到一瓶寫著「冬」的啤酒，瓶子上的文字很文青，符合我愛的風 格，就買來喝看看  結果～登楞～鮮豔的玫瑰色，還沒喝就微醺，果然搭泡M超讚的！都想唱起～搖晃的紅酒 杯（明明就是啤酒  瓶子的QR Code掃了之後，有介紹這支啤酒，跟喝起來感覺是相符的，就直接附圖 文BJ4，還有介紹到哪裡可以買，也有短篇小說可以看（小說作者-謝東霖） 附上網址    整體來說，有符合我的期待，連麥麥都想來一口（麥麥是柯基，喝了會醉基 爾富單瓶特價88折喔！提醒未成年請勿飲酒喔 "
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 義美超雷奶茶湯圓",
        "Score": "59",
        "Content": " 就算看了板上兩極的心得文， 我還是秉持著就算難吃也要自己吃過才可以說難吃， 然後今天到全家繳費的時候， 順口問了店員， 店員很興奮說：我這邊剩一包！ 然後我就買了  然後我還去了一趟711在裡面拍了外觀的照片， 我聽從版友的建議選了紅茶， 但是沒看到義美紅茶， 所以我想說純喫茶紅茶應該也差不多，  暗   黑   料  理。 吃起來 我是不是沒煮熟啊啊啊啊？！ 後面彷彿越來越順口， 我應該是妥協了 說不上來， 只能說，嗯. 奶茶口味就是不務正業沒錯 我自己覺得很雷， 但是在我跟朋友說很雷以後， 他們反而說還好 沒那麼難吃"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 日東皇家奶茶",
        "Score": "90",
        "Content": " 在沖繩必買的日東皇家奶茶，沒想到在台灣便利商店也開賣了（真的無所不賣 ）。這款奶茶，香純好喝，最重要的，他是屬於茶味比較濃的，剛好我喜歡，而且裡面一 袋袋已經分裝好了，泡起來超方便的。假日下午悠閒的看著影集，泡杯奶茶再加上零嘴~~ 感覺會是個超罪惡的休息日。    "
    },
    {
        "Author": "Entropyflow",
        "Title": "[商品] 29元的大雷神與森永",
        "Score": "90",
        "Content": " 本來只是想去買大雷神原味慶祝聖誕節，結果剛好看到出了香草口味 是新出的吧!?!?!?!?之前沒看過。  然後看到沒吃過的抹茶森永 就又買了 大雷神香草吃起來很像…廉價版？平價版？絞碎後又抹平的OREO。 抹茶森永吃起來不錯，抹茶味比我想像中的濃很多，一塊非常厚，會想要回購當小零食。 大雷神原味，就，雷神，不知道說什麼哇哈哈雖然是紅極一時的時代的眼淚，但我還是蠻 喜歡的～ 還有大家聖誕快樂啾咪～祝大家都不邊緣有人約"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] MOZ餐具組+微疼折傘",
        "Score": "90",
        "Content": " 之前看到版友分享最近萊爾富似乎在歲末出清(x)特賣(o)，本來想買雙子星花筷組或是很 多版友推買不到的證見套，結果不小心滑到新貨，是MOZ的餐具組啊～  我喜歡他的雲朵餐墊，有綠色&粉色2種但無法挑款，還好這兩色我都滿喜歡的，而且辜狗 之後看起來餐具的質感也不錯，就不小心手滑了   取貨時還以為餐墊尺寸就跟盒子一樣，還有點小失望，打開後發現原來餐墊是捲起來的， 包著一個湯匙&筷子，餐墊跟餐具上都有MOZ字樣，整體來說我很喜歡，還在猶豫要不要開 封使用   再來是微疼與朋友們變色傘，本身是微疼粉，所以看到就忍不住預訂了    以前買傘都會把傘套丟掉，因為一般傘套都很薄很合，要收的很漂亮一截ㄧ截塞才塞的進 去，而且就算塞了傘套水還是會漏出來，最後都索性拿塑膠袋裝  但這個傘套我還滿驚豔的，除了較寬鬆很好塞之外，內裡是毛巾布可以吸水的，而且有微 疼在上面！(畫重點) 是說我前幾天快樂預購完之後，才看到有版友分享會員滿額送的資訊，滿399就送ㄧ串衛 生紙耶，才差99元隨便湊一下就有了"
    },
    {
        "Author": "pink02",
        "Title": "[商品] 7-11 Godiva醇黑熱巧克力",
        "Score": "20",
        "Content": " 好讀網誌版 姍姍來遲之雷文 對不起大家 因為最近工作太忙惹 話說本人也是熱巧克力的愛好者 總之這款一推出 本人就立馬跑去搶購 幸好店員沒逼我自己泡xd 印上這六個字母 感覺就是尊爵不凡  完全是撩妹神器 袋子跟攪拌棒也散發著一股光芒  畢恭畢敬地拆開蓋子  恩還是熱巧克力 (阿不然咧!!) 小心翼翼地啜了一口 這跟他媽的 我家nescafe膠囊咖啡機泡的熱巧克力 好像沒啥不同耶 雖然很努力想覺得有更為濃厚的巧克力感 不過還是找不到 不過喝完才發現耍笨 因為我忘記攪拌 哈哈 難怪喝完杯底留一堆巧克力 話雖如此 我還是不會買第二次拉 因為袋子拿到了( 誤) 總之如果明年有出的話 大家記得攪拌唷xd"
    }
]