[
    {
        "Author": "shinlii",
        "Title": "[商品] 7-11統一蛋糕屋多拉A夢小蛋糕、杯子蛋糕",
        "Score": "80",
        "Content": " 我覺得這蛋糕很冷門，但我真的覺得蠻好吃的 因為以前在7-11打工這款其實還蠻容易有WASTE的 之前去7-11絕對不會和這款蛋糕對上眼 但自從吃過了之後就覺得她真的很讚 而且又很便宜 哄小孩也不錯(?) 他不是一個很虛華的蛋糕，但他做人很實在， 淡淡的奶香在你咬下去擴散開來，真的棒！  【商品名稱/價格】：統一蛋糕屋杯子蛋糕 / 39元 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：130G/500卡"
    },
    {
        "Author": "warhters",
        "Title": "[商品] 全家關東煮 千層玉子燒",
        "Score": "85",
        "Content": " 因為家人不是很喜歡關東煮的湯頭，所以都是跟店家換生的關東煮回家自己煮麵，順便借 拍了外包裝。(才知道味付蛋其實是福記滷蛋XD) 不得不說全家關東煮的蛋類(玉子燒也是蛋類><)都很優秀好吃~不過原價有點貴就是了 p. s. 花枝丸用煎or炸的比較好吃，不過家人都覺得覺得全家花枝丸雖然扎實不過太甜， 比較有味素味所以不買單哈哈    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11法式焦糖布蕾塔",
        "Score": "65",
        "Content": " 喜歡法式布蕾，看到7-11有賣這個，就買了。   看起來好像不錯，可是吃得時候有點失望  焦糖味不重，不會很甜。但中間奶油吃不出奶油香，沒有一般布蕾的囗感。 餅的部份屬鬆軟的，較合我意。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "guessworld",
        "Title": "[商品] 全家 究極牛奶泡芙",
        "Score": "65",
        "Content": "  最近看到全家出了這款究極牛奶泡芙，有點好奇就買來吃吃看了。 一顆是30元，價格還算親切。  個頭不算小，不過一壓就扁。 皮本身是屬於軟中帶有一點紙箱口感的韌。 看起來是帶點酥的，其實沒有。  咬下第一口時是沒咬到餡的，皮單吃並不可口。 餡料比起小7的夢田屋來的甜跟稍微膩口，吃起來比較油 不算難吃但一比之下高下立見。  這款我覺得水準平平，回購機率不高。"
    },
    {
        "Author": "nobita0622",
        "Title": "[商品] 全家 伯爵巧克力餅乾泡芙",
        "Score": "99",
        "Content": "  最近看板上大家分享真的被燒到不行，全家以前推出的泡芙，沒加巧克力餅乾口感偏軟所 以個人沒很喜歡。  這次推出的版本想說試試口感，一吃完全擄獲我的心！個人非常喜愛巧克力，由內而外滿 滿的巧克力真的超吸引人！  這款伯爵巧克力餅乾外表酥脆，滿滿的巧克力，外加爆漿不死甜的苦甜內餡，口感不輸市 面一般麵包甜點店的泡芙。而且這樣的價格真的算不錯了。 不過，對於茶香我完全無感，所以分數扣1分沒有很突出。提醒吃時要小心爆漿，一不小 心真的嘴巴衣服都是巧克力！ 冬天推出這種泡芙真的很罪惡，一不小心就熱量破錶了。"
    },
    {
        "Author": "Bassy",
        "Title": "[商品] 711 九州風雞肉飯糰 智利銀鮭拌飯",
        "Score": "",
        "Content": " 1. 覺得這個飯糰的味道不突出 飯糰內部長這樣：  上面的雞腿肉我吃起來口感很像這款：  但跟串燒的雞肉比有點沒味道 量也只有一塊，吃不過癮 單吃雞腿肉串燒反而更好吃 (雞肉串燒有入味 好吃大推！) 2. 平常肚子很餓的時候都會買袋裝微波食品來吃，覺得便宜又吃得飽 之前都買肉絲炒飯 結果在另一個冰櫃發現有鮭魚口味的 加熱後直接倒出來長這樣：  拌開後：  飯的口感濕濕軟軟的，不像現炒炒飯粒粒分明，也不像炒飯那麼香 但三色蔬菜感覺有另外處理過，有把味道鎖在蔬菜中 咬下去，每一顆蔬菜都會有很鮮明的味道跑出來 鮭魚絲的部分則有灑胡椒 偏淡的飯+數量少但味道重的三色蔬菜+鮭魚+胡椒 整體吃起來不會偏淡或偏鹹 也因為層次有帶出來，不會只有單一味道，不會無聊 會讓人想回購 不過飯再硬一點可能會更好吃 不知道再拿去炒會不會比較好XD (同場推薦袋裝的微波鍋貼，味道超香! 覺得有勝過八方跟四海遊龍，缺點就是油汁有點 多，咬下去會爆汁) 3. 偷渡一下糖心蛋筍飯   這款我覺得好～～好～～吃！ 糖心蛋好吃！ 配上筍飯 整體味道很搭！(不知道怎麼形容) 但小小一個要$35 每次買都要猶豫一下"
    },
    {
        "Author": "climate1080",
        "Title": "[商品] OREO 脆皮香草夾心餅乾",
        "Score": "7090",
        "Content": " 在7-11看到此商品 身為螞蟻人當然不能錯過 一口氣買了兩種口味 一盒裡面有六小包 一小包裡面有兩片  甜度比一般OREO還要甜 不愛甜的千萬不要購買  單吃兩種口味 我比較喜歡白巧克力口味 難得吃到好吃的白巧克力 配熱牛奶的話 我比較愛牛奶巧克力口味 搭配熱牛奶 使外層脆皮巧克力融化 融化的口感 好好吃啊   搭配牛奶 也使甜度降低 不會那麼膩 可以吃比較多 配咖啡應該也不錯 推薦給螞蟻人    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 脆皮巧克力香蕉聖代 & 香蕉霜淇淋",
        "Score": "93",
        "Content": " 上週拿到了全家加LINE好友的折價券，聖代2杯只要50元 剛好星期一中午很熱，就和同事分了一杯~ 購買前沒有研究這個商品，才知道全家的霜淇淋已經換成香蕉口味了XD 所謂巧克力是在上面淋了巧克力醬 店長問我要自己淋還是他淋，我請他幫忙淋 只見店長熟練地擠開包裝，淋得超美吶~ 不過所謂脆皮是什麼呢？ 回家吃的時候才知道，剛剛看起來還是液狀的巧克力醬，竟然已經硬掉了！  (附上淋了美美巧克力醬的商品照~) 吃了一口，濃郁但卻不過的淡淡香蕉味，無違和地與霜淇淋搭配， 並融化在口中，真是太令人驚艷了！ 之前吃全家水果口味的霜淇淋（如：草莓、芒果等）， 都會覺得香料味太重，且偏甜膩，不是很喜歡； 這次因為太久沒吃全家霜淇淋了，一時之間是想到了香草(原味)口味的 喜歡這款霜淇淋和原味一樣，比較偏水的口感，吃起來感覺比較沒那麼罪惡XD? 再一口搭上脆皮巧克力，雖然是硬的，但口中的溫度漸漸讓它融化， 並和香蕉霜淇淋混合，也是另一番美味呢！ 因為天氣熱一口氣就吃光了XD 令人回味無窮，覺得還想再吃啊啊啊 結果當天下午就收到日前PC個人賣場取貨抽獎中了一支免費的霜淇淋XDD 隔天中午又是炎熱的天氣，立刻就換了霜淇淋～ 這次選了甜筒杯，迫不及待地直接在店裡吃XD 少了脆皮巧克力的加料，但依然好吃～ 要不是這幾天天氣轉冷，真想天天吃一支呢XD 總之這是我很喜歡的一款霜淇淋！ 喜好度次於抹茶口味~ (還有出過什麼口味忘記了囧 鐵觀音嗎?) 推薦大家嘗試~"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 7-11早餐組合 福樂優格+肉鬆菜脯飯糰",
        "Score": "75",
        "Content": "   其實是因為早上想吃優格結果被迫外帶了飯糰XD。 但這款優格我比較不愛，個人喜歡比較酸一點點的，這款吃起來ok但是太甜了，蜂蜜建議 加半包就好了。 飯糰就中規中矩啦，一如往常吃起來就是熟悉的味道，沒有特別突出，對於填飽肚子來說 是個稱職的角色。 期待下次早餐組合有搭無糖優格啦（敲碗）  "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 全家 冬戀巧克力",
        "Score": "80",
        "Content": " 說走就走埔里行，路邊全家買的巧克力+果汁 朋友推薦炎術飲料-冬瓜檸檬 我的果汁只好～～～下次喝，喝了再分享 巧克力吃起來很濃郁 好吃～推 好像有促銷，但我沒注意         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    }
]