[
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 草莓天使蛋糕",
        "Score": "85",
        "Content": " 之前看有部落客在推薦全家的草莓天使蛋糕，今天選早餐時特別挑了來嚐鮮  打開草莓香氣很重，還沒吃就聞到了 蛋糕體看起來蠻細緻 吃起來蛋糕體蠻濕潤，口感還不錯 中間是夾草莓醬，酸酸甜甜，量不算少 口感很層次，重點草莓醬裡面還有些微顆粒 好像還有蒟蒻丁  以28元算不錯的商品，而且還有搭配49元 當甜點和早餐算不錯選擇 回購率算高    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ktrfgfg",
        "Title": "[商品] 全家 鮪魚細捲 (記得買罐頭）",
        "Score": "65",
        "Content": "  這款應該賣很久了，不過好像還沒人寫心得 所以我就寫了。 面積差不多跟五元硬幣一樣，然後長度跟竹筷一樣。  簡單來說就是被拉長的御飯糰。 當然要切開來看裡面  0 鮪魚在哪？ 好少  不過才23元 不可以期望太高。 鮪魚調味的不錯，加了沙拉醬和洋蔥令人想一口再接一口。飯感覺是醋飯。 但是繼續吃了感覺空虛，鮪魚太少都是在吃白飯 乾脆   我塞 我塞 我塞塞塞 好爽! 也更好吃! 加分!! 吃完之後意猶未盡。一個，女生肯定吃不飽 男生可能要買4個才有感覺吧。 ok 就這樣"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 新招牌滷排骨便當 新發售",
        "Score": "62",
        "Content": "  看到全家更新了入門款的便當 今年，2018年，更新到了60元 名稱也加了\"新\" ，成了新招牌滷排骨便當 前幾天，試了全家新的排骨單品產品 全家 古早味滷排骨 (49元)  好奇這款冠上新招牌的便當產品會如何 買來試試 這次新的入門款便當，包裝也有改變 加熱後，打開來看 第一眼的印象，似乎還不錯 菜色擺的賣相似乎有些吸引力 不過，當拿起便當時，總覺得那裡有些違和感 好奇心被激起 拿了一直以來當比較用的比例尺的白色盤子 (直徑約17 cm) 嗯，可以大約有個這次排骨的大小的概念 裹醬不算少的排骨含骨重約88克 想了一下 上述，便當手上有些奇妙的重量感 原來是來自白飯的比例 測了一下白飯，這次的比例不少 約220克 相較排骨與配菜約130克 還蠻特別的飯菜比例。 回到配菜本身 這次主要的配菜有少量的高麗菜，酸菜，菜脯，粉絲 調味都還算常見的範圍內 不過，這次白飯的口感不算太理想。 在配菜沒有特別加重口味的情況下 白飯與配菜的比例失衡的情況比較明顯一些。 結論 每個商家對\"招牌\"的定義不一 今年一開始，試了幾款全家的新品 似乎走向跟這次的 新招牌滷排骨便當 有些方向一致的感想 是否會持續下去還有待觀察 小提醒 如果有需要購買這款便當的朋友 也許可以自行準備一些拌飯或下飯的東西 或者，確認每一口都要吃下大量的白飯 比較不會剩下太多白飯而沒有配菜可搭配。 又，因為白飯本身口感不算太理想 只剩下太多白飯會有些難下嚥。    "
    },
    {
        "Author": "yushan3",
        "Title": "[商品] Hi life 醫療防護口罩",
        "Score": "80",
        "Content": " 前幾周大雨小雨這樣一搭一唱，都快發霉了， 真是心驚驚，尤其是本人完全就是個過敏兒，每天都在砍樹…但如果戴口罩就可以改善很 多，所以這10元，超級值得！還是三入裝！可以 無上限加購嗎(暈) 而且這紫色超級美，超級喜歡，重點是有些口罩戴久了，臉會癢癢的，這款不會，在耳掛 線也不會讓人感到不舒服。另外，有些口罩戴起來很悶，有些光是摸就覺得很薄，這款就 蠻適中，蠻OK的。好像還有黑色，下次再來試試看~    P 小的本次消費破百，所以加10元就有口罩～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分)"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 香腸蛋炒飯 ",
        "Score": "6864",
        "Content": "  看到7-11 推出新的香腸炒飯 有些眼熟 但又些許陌生， 大城裡對向人流交錯而過的疑似舊識般 查了一下 7-11 蔥爆香腸炒飯(75元)  2017年的2月14日寫了這篇新品文 不過，今年的香腸炒飯，把方盤換成了橢圓餐盒 售價也從75元降到65元 按建議的時間加熱，打開。 瞬間，蔥香撲來，帶了一些油水氣息 看了一下，這次的擺盤還蠻漂亮的 在蔥花的中心放射狀地，逆時針地，展開了一個半圓 在試完第一份後，比較了一下去年2017的版本 調味走向跟去年的版本類似 但，這次多了一份好奇 想要作一個記錄 隔了一天再買一份 可惜，這次附近超商門市裡所有的香腸蛋炒飯，昨日那有些吸引人的擺設不復見 蔥花的量與色澤似乎也少了許多。 去年2017年的版本，售價75元，有8片香腸切片 一直以來，會儘量用相同規格的筷子當比例尺 2017年的切片厚度看起來跟2018年的厚度相似 這次測了一下，5片香腸切片的重量約為26g 余談。 結論 今年的香腸蛋炒飯，隨著售價的降價 餐盤與香腸的份量也有改變 不過，在炒飯本身的份量上沒有太大差異(標示重量) 這次買了兩次，第一次的蔥花夠多，加上偏甜的蒜味香腸(偏向統一的滿漢蒜味香腸) 這兩者很適度的轉移炒飯的油膩感與酸味。 第二次買來測香腸重量的， 很可惜，蔥少的量少了，香腸的蒜味與甜味這次特別不明顯。 整份吃下來的食感，跟第一次有不小的落差。 不自主地笑了一下 也許回憶較美……    "
    },
    {
        "Author": "garygary0000",
        "Title": "[商品] 7-11 杜卡迪賽車模型",
        "Score": "100",
        "Content": " 身為一個袖珍控，看到小模型就是想來一下 加上平常有在看MOTO GP，小七咖啡集點跟杜卡迪聯名 整個就是正中我心!   細節真的很精緻，我非常喜歡 這台是DOVI的車，是我最想要的一台！   然後這台，乍看之下造型是魚雷的設計 XDDDDD 但它其實是超厲害的車，在比賽中刷新超多世界紀錄的。   還有這台~  將將將將！這是隱藏版哈哈哈 我真的很幸運能拿到隱藏版 是知名賽車手冼拿的車~~  超好看的這台！  細節一樣非常精緻 最後是可愛的安全帽XD  這麼小，可是防護鏡可掀耶！整個作工滿細緻的 光是看著就很療癒XD  另外一頂白綠的也很好看，我的目標是要收集兩頂 這系列集點應該是我近期收集最賣力的了 沒辦法，縮小的安全帽跟車車，光是擺在桌上心情就會好 希望在集點結束前我可以收集到全套！"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 7-11 海鮮沙拉御飯糰",
        "Score": "",
        "Content": "  跟大家介紹一下，這是我最、愛、的御飯糰口味。 但我一開始是吃全家的， 故事要追溯到我的國中時期～ 那是個7-11御飯糰的飯黏成一坨、被全家屌打的年代。 猶記得那天的早晨， 睡眼惺忪的我背著書包走進學校隔壁的全家， 就像命中注定一般，我拿起了它。 一口咬下，那嗆鼻的芥末味與Q彈的海鮮是如此的速配， 配上粒粒分明的飯，構成了舌尖上的美好享受～ 吃完一個仍然意猶未盡，故放學後又再買了一個， 回家後又忍不住在附近的7-11買了相同口味來吃——— 創下妙齡少女一天三個御飯糰的成就～ 也因此發現全家的御飯糰>>>>>>>7-11的秘密。 啊，7–11腦粉先別急，我說的是以前呢。 時隔多年，當我在7-11看到睽違已久的海鮮沙拉御飯糰， 立刻二話不說的拿起來結帳。  一口咬下，那熟悉的芥末味竄入腦門， 不會太刺激，是剛剛好的嗆度， 美乃滋配上Q彈的海鮮(可能是章魚吧，實在吃不出來）， 平衡拿捏的如此美妙～ 7-11的飯粒竟然進步如斯，粒粒分明， 是它！是記憶中的味道啊！  其實我不確定這是什麼時候推出的，因為好久沒買御飯糰了。 不過看到板上都沒人寫心得，決定來安麗一下～ 前天我吃完立刻推薦給男友，但他說公司樓下的7-11沒看到。 會不會我寫完這篇就買不到了0_o 哈哈不管了，總之推薦喜歡芥末味道的人一定要買來吃看看！ P 因為我為了不沾手的拍剖面照， 只拆了一半的塑膠袋，拍完也忘了這回事就開吃， 導致最後一半的海苔是單獨吃的 一咬下整個被嗆到頭皮發麻"
    },
    {
        "Author": "kosuzu",
        "Title": "[商品]  樂事 靜岡草莓味",
        "Score": "90",
        "Content": "  昨天在7看到有新口味！ 竟然是草莓！  打開袋子有草莓香氣 不會假假的 吃起來微酸還蠻順口的 洋芋片上看得出淡淡的草莓粉 有點像酸啪姆久的洋芋片 但是調味沒哪麼重！  嚐鮮可以吃吃看！"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 全家 鐵板燒肉飯糰",
        "Score": "65",
        "Content": "    這種微波飯捲一直是我滿愛的商品之一，過去幾乎都是吃711的跟萊爾富的，今天剛好經 過全家又肚子餓，所以就進去看看選了個燒肉口味的飯糰吃，因為滿愛吃鐵板燒的 打開一看，說真的有點不美觀，海苔都黏在袋子上，沒關係最主要是口味，吃了發現口味 偏甜，跟我印像中的鐵板燒味道有些落差，雖然不是我所喜歡的味道，但如果喜歡甜口口 味的人應該會滿喜歡的"
    },
    {
        "Author": "showbizps",
        "Title": "[商品] 全家 泰式綠咖哩雞飯+限塑議題",
        "Score": "90",
        "Content": " 寒流來襲 想要吃暖胃又有飽足感的便當 但架上老薑麻油雞燴飯已被搶光 所以選了老口味泰式綠咖哩雞飯"
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 萊爾富-香蒜培根義大利麵",
        "Score": "80",
        "Content": "  奶茶控的午餐 今天的配菜我是挑了沒看過的新品試吃， 挑的時候其實有點猶豫， 因為我比較少吃清炒的義大利麵， 有時候炒的太乾口感會比較澀， 炒的太濕又會覺得太油膩吃不完 但是我被小小的亮點 \"頂級初榨橄欖油\"以及\"中辣\"吸引了眼球， 最終這個麵就被我夾去配了XD。  微波後打開!!濃濃的大蒜味衝出來，先得一分! 但是培根看起來不是很多，也扣一分。 整體顏色比較深，應該是辣椒的關係， 也好，這樣應該比較辣， 不然如盒裝照片這樣潔白 像我上面說的清炒很怕太乾難入口， 但這款我覺得會還OK， 橄欖油的量蠻足的， 所以麵吃起來很順口。 辣度的部分比較可惜， 對我來說這應該是小辣， 但麵裡面我也確實吃到很多辣椒沒錯。  吃完之後看盒子就知道 這款應該橄欖油放的量剛剛好， 沒有殘餘太多在底部， 再得一分！ 不過麵量不是非常多， 應該會比較容易餓， 我只好"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 伯爵巧克力餅乾泡芙",
        "Score": "68",
        "Content": "  天冷 趁雨停的時候，抓了件大衣外出 在全家看到這款泡芙 名字還蠻可愛的 伯爵巧克力餅乾泡芙 現在與全家的咖啡飲品搭配有半價的活動 買來試試 測了一下溫度，雖然踏破不少水灘泥濘，花了些許時間 不過溫度還算低，泡芙上的巧克力還沒有開始融化。 大顆的泡芙上，淋上大量的巧克力與裝飾的往返 趁溫度還沒昇高時，對切 看到那欲宣洩地，慢動作緩緩欲述，若語又止般的內餡 由下往上 咬了一口 帶了微量的苦味的所謂伯爵風味加上巧克力混著泡芙本身多層的味道 像是想要描述太多興奮畫面而顯得語無倫次的青澀 有些笨拙但可愛的味道 最後，咬碎上層的巧克力與餅乾，作收尾 然後，擦了擦沾鼻的巧克力色的甜味。 以產品來說，精緻度也許沒那嘛細膩 巧克力，餅乾與伯爵茶的風味搭配的不算太完美 不過，也許因為這樣，在短暫的時光裡，提供了許多不同，出乎意料的風味食感。 有些笨拙但可愛 有時還蠻喜歡這樣的感覺 至於搭配的咖啡異常地難下嚥則是後話 追述 感謝閱讀    "
    },
    {
        "Author": "ause64",
        "Title": "[商品] OK 關東煮 麻糬燒",
        "Score": "35",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容 違者逕行處分) 今天晚上大概只有十度的天氣 實在太冷了 想買點零食回家 但OK零食沒有我最近想吃的草莓雷神 只好轉戰別區 晃一晃看到關東煮！ 先被會冒煙的湯吸引！！ 再來看到超大貢丸！！感覺很好吃！！ 準備要夾下去的時候又看到  麻糬燒！！天哪 麻糬耶 二話不說直接放棄貢丸帶著麻糬燒跟大碗熱湯回家（為什麼不兩個都吃，因為少女胃比較 小）（不是啦因為身上只剩15元  好不容易到家了準備好好來享受一下麻糬Q彈暖進心裡的好滋味 喝了一口湯 嗯嗯還不錯喔標準關東煮湯頭！  切開我的麻糬燒 第一反應：這個麻糬也太容易切斷了吧！ 姑且相信是我的湯匙夠有力 一口咬下， 嗯？？？麻糬味呢？？怎麼只有濕濕軟軟的東西？？ 整個味道就只有那個皮 我不會形容它，就像一般豆腐還什麼豆皮沒啥味道的口感（看照片可以想像出來的味道） 跟一點點 軟軟沒味道的東西包在裡面的感覺 附上官網的照片 他也沒騙人 的確不黏牙，也會化開  可是 我的香氣呢？？？欺騙感情QQ （雖然只是區區一個關東煮麻糬燒但真是大大的辜負我對他寄予的厚望）嗚嗚嗚"
    }
]