[
    {
        "Author": "himurayuuna",
        "Title": "[商品] 2020全家福袋",
        "Score": "90",
        "Content": " 加班後好不容易下班 買宵夜的時候 決定買一包來玩  依零食來看 個人覺得還是不錯吃的感覺 至少沒有特別雷的 除了很懷舊的青箭口香糖 我是不喜歡啦 其他的都還OK 玩具拿到白爛貓迴力車 紅包袋抽到26獎  鍋子一個 不太曉得是什麼鍋 剛好給家裡煮菜用XDDDD 原本覺得自己抽獎運很差 加班累了一個月 今天如願抽到過年值班（加$$）跟意外的抽到福袋的鍋子 突然覺得一切都好順利 滿心期待的等待過年的到來～ 祝大家都能順利"
    },
    {
        "Author": "mariomaurer",
        "Title": "[商品] 7-11台式馬卡龍",
        "Score": "80",
        "Content": " 印象中的牛粒/小西點/台式馬卡龍應該要再更鬆軟一點 這個口感偏紮實 只有六個 吃不過癮啊～"
    },
    {
        "Author": "sarah134",
        "Title": "[商品] 全家包庇卡",
        "Score": "95",
        "Content": "     內容物為： 1 2 3 4 5 刮到購物金100元覺得整個回本了！！ 很想拿去買迪士尼的全家福袋，無奈住家附近都沒進貨吶～～"
    },
    {
        "Author": "codingM",
        "Title": "[商品] 全家保庇卡*16",
        "Score": "85",
        "Content": "  好像比福袋好 第1張  P組 "
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家x鎮瀾宮－三鮮炒泡麵",
        "Score": "85",
        "Content": "  真心覺得全家越來越猛了 第一次看到有食物是聯名宮廟的 不知道多吃會不會可以讓媽祖多保佑一點 保佑可以抽到金飾(ノ・・)ノ  配料有豬肉絲、花蛤、蛋絲、高麗菜 整個看起來很彭湃 整個三鮮指的應該是豬肉、蛤蜊和 蛋還是高麗菜 ?  泡麵很入味 沙茶的味道很足 吃完之後口腔都是滿滿的沙茶味 看到還有一點點的辣椒 但吃起來不怎麼辣 大概是微辣的程度而已 麵條很OK沒有因為加熱後軟掉或糊掉 另外因為搭著主食可以減五元所以買了碗蒸蛋湯  蒸蛋湯好喝 雖然看起來孔洞有點多但蛋很嫩 裡面還有大塊的肉 這樣一個炒泡麵套餐吃完很飽很滿足"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家花生醬巧雪可可 (鹹甜滋味花雪可可)",
        "Score": "90",
        "Content": " 去年巧克力、香草兩種口味的雪糕都有買到 巧克力可可整個非常的巧克力味道比較單一 (喜歡巧克力的會覺得很棒) 香草可可的味道比較不單調 (個人比較喜歡香草的) 這次看到有新的花生醬口味身為花生巧克力的愛好者怎麼能錯過 不得不說花生和巧克力非常的搭 像之前乳加霜淇淋濃郁的花生味我就非常喜歡  先到冰櫃拿了花生醬雪糕到櫃檯結帳 店員用熱水把可可泡開攪拌後再把雪糕插入杯中 然後邊加牛奶邊攪拌   巧雪可可就完成了~ 覺得明明是花生雪糕還叫巧雪可可有點奇怪 應該是花雪可可才對啊   剛拿到吃了口雪糕鹹鹹甜甜還有吃到一顆一顆的花生 喝一口可可都是花生的味道 可能剛融化還沒跟可可融合 再攪拌一下後喝 可可和花生的味道就完美的在一起了 也因為花生雪糕是鹹甜的所以整個味道比香草可可再豐富些 喝起也來比巧克力、香草可可還不甜膩 非常棒 三個口味比較起來個人的排名會是花生>香草>巧克力 花雪可可的濃郁花生搭上巧克力真的是無敵"
    },
    {
        "Author": "codingM",
        "Title": "[商品] 全家888/8888點紅包刮刮卡機率估算",
        "Score": "78",
        "Content": "  去年全家好運卡賽到一百萬點，趁機來揮霍一下 昨晚忍不住刮了6X萬點 估算了一下，僅供參考，要精算期望值之類的請自便 包括實際價值的部份我也只是用估算的，比如點數我看e-coupon 大概都是90點1元收，我就估算888點=10元， 目的也只是看抽888和8888哪個收益較高。  結論大概是刮888花了118992點大約括到價值1908 若換成刮8888在同等花費狀況下卻只有價值1191 當然也有可能我比較衰 大家也可以自行把先前有人分享的數據一起加入計算 我想會更為精準。 另外在想的問題是他有第二重抽獎1KG黃金 ，就是每次玩都會再給你一組序號，並自動幫你參加第二重抽獎 但888和8888花費不同，卻都只給一組序號也就是都只有一次機會 這部份還蠻奇怪的。 最後祝各位中大獎~中了別忘了分點給小弟當年終QQ"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 全家 黃金薯薯牛肉堡",
        "Score": "60",
        "Content": " 麵皮讓我想起吃越南法國麵包，咬不斷還把           內餡都擠出來，只能分開吃           像瑪芬麵包，然後內餡有薯餅和牛肉，不過           黑胡椒味道很重，蓋掉牛肉和薯餅味，明明           挺多醬配上麵包部分一起嚼後反而有點乾，           個人覺得昨天的茄汁肉醬薯餅飯糰完勝。"
    },
    {
        "Author": "tw5629",
        "Title": "[商品] BT21負離子吹風機",
        "Score": "90",
        "Content": " 當初12/25開放預購吹風機就馬上衝到家裡附近的全家預購，雖然看到1/17才能拿到有點難過，但還是等等等給他等下去了！今天想說碰碰運氣提前一天去問全家看看吹風機到了沒，沒想到真的提早到了啊啊啊啊啊啊！ （廢話結束正文開始） 首先是正面！可愛的各個角色～  背面有詳細的使用方法  裡面打開長這樣，他還有附一張比較詳細的使用說明卡在裡頭，但盒子背面的內容其實已經很詳細，所以我就沒有再另外拍了  第一面，消光黑與霓虹配色真的很有質感啊啊啊  第二面，剛好八個角色兩面各一半  首先是大家最在意的風量，很大！很大！很大！（很重要所以講三次）他勝過我現在在用的Panasonic大風量吹風機！而且體積更小，原先買來是希望可以帶出國不要用飯店的，比較衛生，沒想到還賺到一個大風量的功能，這樣的價錢真的很划算！ 雖然CP值很讓人滿意，但還是有幾個比較可惜的地方，第一是他的烤漆沒有非常精緻，可以從第二面那張圖看到VAN的旁邊有一些瑕疵，再來消光黑雖然很美但也很容易留指紋，最後是新吹風機都很難避免的吹風會有塑膠味。但這些缺點對我來說都還是瑕不掩瑜啦！ 賀！以上就是我的吹風機開箱分享啦～"
    }
]