[
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 夏日西瓜冰沙",
        "Score": "80",
        "Content": " 這款酷繽沙的顏色先給20，西瓜的味道還好，加上牛奶，以為會變成西瓜牛奶，其實不然， 應該是本人腦補太多，如果只有西瓜，我可能會給到90分。 在冰沙裡的巧克力脆片，以為躲起來就會讓你以為是西瓜子，那就大錯特錯，口感還是天差 地遠好不好。 底層的哈密瓜，是有那麼一點加分，但是每次拿吸管硬戳，總是會從另一頭冒出來，一節一 節的，好不美麗。 嘗鮮可，回購？再說！    "
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家 熔岩起司麵包",
        "Score": "90",
        "Content": " 起士控一定會喜歡且一定要加熱！加熱後真的很好吃！ 不過份量算小，且麵包裡面的起司沒有很多。 如果早上沒有喝有補足感的飲料或額外的食物，中午前應該會餓吧！   "
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 77乳加 大人味 鐵觀音",
        "Score": "90",
        "Content": " 哇！！也太好吃啦！！！ 心裡最愛的還是已絕版的紅茶 但這個可以來到第2名！ 真的超好吃的！！！ 好推！！ 我要來去ok店再買了！ 還好剛剛有拿2個， 2個32我覺得可以接受欸 真的好吃！！！ 有吃的到茶的味道：)"
    },
    {
        "Author": "jaiyenyen",
        "Title": "[商品] 全家西瓜冰沙",
        "Score": "70",
        "Content": " 當初看到文宣就覺得要在夏天買來喝，整個顏色水水的，今天中午就立馬買來喝。 顏色是符合期待的。  就算加了牛奶捏捏後，一樣會有水水的色調。  但我失算一點，未先看仔細內容物有啥， 等我一開始捏冰沙時我就聞到哈密瓜味， (個人不愛香瓜，哈密瓜，所以分數我給不高) 所以當下是由驚喜變驚訝！！ 但頭都洗了也只好繼續下去， 繼續捏捏捏，就有上圖我覺得水水的照片， 等一入口時，有覺得怪怪的感覺，但說不出， 繼續喝幾口，發現這感覺像跳跳糖， 再細看一下成份，果然有跳跳糖， 所以那個全家冰沙未曾有過的感覺是這個。 但，會隨著時間漸漸變弱，要得到這個感覺就要喝快快哦！ 紅色部份應該是西瓜汁加蘋果汁，白色是奶油，綠色就是哈密瓜XD。 喝完不會有極甜覺得渴，是不錯；但整杯我完全喝不出西瓜味，個人感覺可能都被我不喜歡的哈味蓋過去了。 若像我不愛哈味的，就不推薦。 但，跳跳糖碰冰沙，的確是一個不一樣的感覺，又有水水的外觀，看了心情好，所以加分到70。 但我不會回購啦。"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 7-11西西里檸檬風味氣泡咖啡",
        "Score": "",
        "Content": "  喝了一半才想到要拍 咖啡味及檸檬味相當明顯 多了氣泡水的口感在夏天喝有清涼感 本人平常不太喝含糖飲 感覺有點太甜 咖啡味跟檸檬味算是有取得平衡 不愛甜食的人可能會覺得有太甜 喜歡咖啡及檸檬的螞蟻人應該會喜歡 甜度是從那包檸檬糖漿來的 所以大概也無法調整 除非可以接受檸檬味也變淡 總體而論算推薦 價格偏高 所以應該不會回購 嚐鮮即可"
    },
    {
        "Author": "brucejain",
        "Title": "[商品] 全家德傳黑烏龍奶茶",
        "Score": "",
        "Content": " 雖然之前被仙女奶茶淡如水驚嚇 身為烏龍奶王的我剛剛看到看板還是點了下去 他是烏龍茶磚先丟下去 然後加熱牛奶(水?)再加冰塊 所以剛做好給我的時候超燙 再慢慢變冷 茶很讚 感覺是好的烏龍茶 但是加奶之後 又是悲劇啊~~~~~~~~好淡 有沒有人喝單純的烏龍茶可以分享一下"
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] 小美黑糖珍奶雪糕",
        "Score": "55",
        "Content": "  後面會與義美珍奶雪糕做一些比較。 之前版上熱推的時候看心得文真的超級生火，然而到處都買不到， 中午在 OK 冰櫃裡發現滿滿一排，立刻買了一枝，吃完結論是不會回購。 一個期望越高失望越大的概念。 首先產品名稱雖然有珍奶，但實際吃起來是完全沒有任何茶味的。 個人覺得那個味道有點像是百吉布丁雪糕的焦糖和布丁彼此融合後的味道， 再融入一股濃濃奶味，結果就是甜，只有甜，超級甜。吃到一半甚至開始膩， 此時真的很慶幸還好它尺寸不大，還好我剛剛順便買了一杯大冰美。 總之味道非常不對胃口，現在要來說說優點，也就是那個神奇的珍珠。 咬到珍珠的時候不禁在心中讚嘆，太神啦。 義美珍奶雪糕裡面的珍珠只是咖啡色的比較硬的粉粿， 而小美黑糖珍奶雪糕的珍珠還原度非常高，當然不可能跟實際的珍珠一致， 不過一枝冰棒可以製造出這種軟Q口感已經算是很神奇了，而且珍珠的量誠意十足， 所以分數全部送給珍珠。 結論： 更偏好茶味、不介意珍珠口感像粉粿的人　→　義美珍奶雪糕 手搖杯至少點半糖、喜歡嚼嚼嚼的螞蟻人　→　小美黑糖珍奶雪糕"
    },
    {
        "Author": "YellowC",
        "Title": "[商品] 全家蘋果油醋雞肉沙拉",
        "Score": "90",
        "Content": " 雞胸肉本身有調味，外面再撒一點點匈牙利紅椒粉， 紅腰豆和埃及豆口感綿密， 豆腐外觀有點黃，我本來以為是雞蛋豆腐， 結果吃起來沒有味道真的是我想太多。 生菜表現合乎平常水準，螺旋麵Q軟Q軟。  雞胸肉切片有一些厚度，不乾柴口感不錯。   整份我最喜歡附的蘋果油醋， 酸酸甜甜還有蘋果泥很適合熱熱的夏天吃， 裡面還有螺旋麵吃起來不空虛。 之前都吃十品目田園沙拉搭和風醬有點膩了☺"
    },
    {
        "Author": "mailgogo",
        "Title": "[商品] 7-11 午后時光鮮奶茶 50%的",
        "Score": "85",
        "Content": " 我比較愛喝「牛奶」來調味的鮮奶茶 有時自己還會用牛奶+麥香紅茶 XDD 今天買飯懶得走到對街的全家 因為我還蠻常買義美的鮮奶茶 雖然它鮮奶出包後 有點怕怕的 我也有少喝一點 XD 今天去7-11 因為也沒有賣它 只好拿這個試試看   這個完勝義美的耶喝得出來有濃濃的牛奶香氣 而且沒有把茶味蓋掉 這一點很不錯 雖然是鮮奶調 但若蓋掉茶味就會有點可惜了"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 咖喱豬排歐姆蛋燴飯",
        "Score": "60",
        "Content": " 同系列的奶油雞排我已經回購了兩次 這次來試試新的口味咖喱豬排  只有「後悔」兩字可以代表我這篇的心得  咖喱  歐姆蛋  歐姆蛋中的夾層  撒著紅辣椒的硬豬排  這個豬排乍看之下我以為是沒有微波熟 但真實狀況是它的顏色就是如此 好像外面賣的拼盤橫切面   但咬下去真的有夠硬又乾  就算沾了咖喱醬也沒有辦法偽裝它的硬度 總言之 我覺得吃了一個帶點甜味又很貴的咖喱飯 豬排完全是大扣分（OUT) 然後豬排上的紅辣椒其實會辣（辣度7分） 這是一盤辣味大於咖喱甜味的咖喱飯 完全不推薦    "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家夏日西瓜酷繽沙",
        "Score": "85",
        "Content": " 用看的就好清涼    一入口就是滿滿的西瓜味 跟中間那層煉乳冰沙喇在一起後，喝起來有點西瓜牛奶的味道 邊喝到裡面的假西瓜籽還是巧克力的跳跳糖 咬起來有”卡卡”脆脆的口感，還會有點逼逼波波好討喜 底層的哈密瓜醬完全又讓我驚豔 沒想到瓜與瓜可以這麼match 有點像是小時候會吃的那種西瓜冰棒 整杯夯不啷噹快速喝光，很好喝!"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家德傳茶 黑烏龍茶",
        "Score": "70",
        "Content": " (無糖黑烏龍茶)   抱著不期不待，不受傷害的心態而買<(￣ㄧ￣ ) 入口後味道算是清新的 入喉才會感覺到一抹烏龍茶的香氣上來，微微的有點回甘 沒有苦味，喝起來也不會澀澀的 無糖的喝起來也算順口 沒喝過王德傳的也許可以試試 推一下這個杯子 有種復古窗花的設計感"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 果香莎莎烤雞麵沙拉",
        "Score": "80",
        "Content": " 製作莎莎醬所需材料很簡單，番茄、九層塔、辣椒、大蒜、檸檬汁，切碎、榨汁，拌勻，加 點糖、鹽調味，即可備用。（酪梨、芒果、鳳梨也可以考慮切丁後加入） 扯遠了，這款麵沙拉很清爽，不過莎莎醬偏甜，有點像泰式烤雞醬，我自己很能吃辣，所以  麵體是義大利 pasta，軟硬適中，總熱量 224 大卡，沒啥負擔，當點心可，正餐則免，因 為很容易餓。  淋上莎莎醬之後  蔬菜、雞肉跟麵體之間有片塑膠，記得先拿掉，不過，沒拿，好像也沒關係。 "
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家 哈密瓜菠蘿麵包",
        "Score": "50",
        "Content": " 真是莫名其妙的麵包，表面弄成綠色想偽裝成哈密瓜，結果皮一點哈味都沒           有，內餡很像是橘色的麻糬，刻意弄了一些哈密瓜的人工香料味，但吃起來           仍沒有Fu。           整體評價：甜死人，差點吃不完，有夠甜膩，除了甜我找不到其他形容詞，                     幸好有友善食光讓我嘗鮮，我只會買這一次。                     真的難吃，超不推！"
    },
    {
        "Author": "YellowC",
        "Title": "[商品] 全家霜淇淋-彈珠汽水口味",
        "Score": "95",
        "Content": " 蘇打味道清爽，淡淡的不會太甜， 剛剛上一篇有人推錯篇推了跳跳糖， 撒在上面口感一定更像汽水， 無奈店裡沒有進跳跳糖，不然我就可以實驗一下了。"
    },
    {
        "Author": "cold20922",
        "Title": "[商品] 全家  舒芙蕾布丁",
        "Score": "7060",
        "Content": "       一開始在全家看到就很興奮，畢竟日本那邊的超紅， 但上網查了之後發現跟日本的不太一樣， 最後還是買來試試了， 上面的蛋糕體就像古早味蛋糕， 蛋糕本身不算甜，跟我印象中的舒芙蕾口感完全不同 布丁滿甜的，口感偏綿，不像統一布丁那種，底層的焦糖則是苦甜， 我本身不是螞蟻人，吃完超想喝水， 尤其當吃到後面，舒芙蕾掉到焦糖裡面的時候超崩潰， 整個蛋糕體吸滿焦糖，超甜！！ 另外，吃到一半發現裡面有白色的醬， 吃不出是什麼，  總之，是不會再回購了，期望越大失望越大QQ 而且還有點貴 如果把統一的蜜雪蛋糕放在全聯日式絹布丁上面， 吃起來應該也八成像。"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 全家義式香草烤蔬",
        "Score": "75",
        "Content": " 外食族想吃菜有點難，來全家看到冷凍有這款，圖片感覺很多種蔬菜，名字又 取的蠻好吃的感覺，就來嚐嚐了  內容為被我吃光，來不及拍  裡面有馬鈴薯、青刀豆、杏鮑菇、紅蘿蔔、紫洋蔥 確實熱量低的原形食物 ，忘了說，這樣一包49元！"
    }
]