[
    {
        "Author": "wulearn3310",
        "Title": "[商品] 7-11 蠟筆小新 悠遊卡",
        "Score": "100",
        "Content": "    剛去買個飲料，剛好看到有小新款的卡！記得當下還有另外一款深藍色的(是小新扮動 感超人，背景有動感超人跟光屁屁怪獸)，雖然都很讚，但後來選擇這張是因為那張圖案 的手被裁出去了QQ 這張背景是睡衣圖案，加上小白經典無奈的表情，整個呈現簡約、清晰，而且人物都沒有 被裁剪到，非常喜歡，直接被燒到！ 以上一點心得，分享給各位 補上另外一款的圖 圖轉自網路 "
    },
    {
        "Author": "charlene0129",
        "Title": "[商品] 7-11 金色三麥啤酒/包種茶啤",
        "Score": "75",
        "Content": " 未滿18歲請勿飲酒 從臉書上廣告訊息看到 居然有茶啤耶 以台灣便利商店啤酒品項 都是千年不會動款 這是一個很新鮮的商品 雖然ㄧ隻125 但相對於一般啤酒bar的ipa啤酒 非常親近的價格  倒出來以後的茶香很搶戲 淡淡的 但會讓你一直感覺他的存在 啤酒味也相對變淡 少了那苦苦的啤酒花味 多了一種有層次的回甘啤酒 對於不愛喝甜啤酒 這應該會是還不錯的選擇 但是我更偏愛再苦一些 味道更濃烈些的 那種入喉以後回甘上來的香氣  搭配久違的大亨堡 結束這愉快的下午茶  未滿18歲請勿飲酒 喝酒不開車 開車不喝酒"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家 鐵板烤豆腐",
        "Score": "70",
        "Content": " 豆腐有四塊，覺得應該是板豆腐。醬汁還可以，但豆腐沒有吸收醬汁。當作偶 爾替換蛋白質的產品還可以，常吃就覺得單價太貴了。 "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 沙茶豬肉燴飯",
        "Score": "65",
        "Content": "  買以前有先搜尋 但版上的推薦文是很久以前的 看起來配料有點少  吃起來覺得高麗菜讓我很驚艷 因為還蠻多汁的 肉太普通了 因為沙茶的味道很重 所以基本上都吃到沙茶的味道 有一點辣（3分） 吃完以後覺得或許還是該配個湯 非常油膩 但偶爾吃吃算還可以"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 全家 立頓無糖烏龍紅",
        "Score": "60",
        "Content": " 喝過那淡的要命的紅茶後，來嘗試看看他的烏龍紅究竟會如何呢，結果不意外的有夠淡而且烏龍的味道幾乎蓋過紅茶；身為一個算愛喝茶的民眾，罐裝茶大概也就會買御茶園或原萃了吧（然後發個文一直被Jptt陰是怎樣啦(╯’□’)╯︵ ┴━┴）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 拿坡里豬排生義大利麵",
        "Score": "75",
        "Content": " 因為小七的肉醬麵是我愛好的早餐選擇 （比起街角的早餐鐵板麵， 我覺得花多一點點美味多很多XD) 所以我有嘗試吃過全家的肉醬義大利麵，覺得醬汁太甜被嚇到，默默決定要避開全家所有 紅醬系列（有夠極端XD） 其實看店鋪限定的生義大利麵系列很久了 一直很想吃看看豬排 總之今日七折讓我還是決定給全家的紅醬一次機會  不得不說微波出來後 那個香氣～有點厲害～溫柔的厚實感 隱約看到紅醬和豬排中間有起司 攪拌一下還有微牽絲 結果微波的味道是豬排皮的香味 這豬排的皮雖然也蠻厚 不過看在你那麼香又那麼便宜的 份上原諒你 不知道是不是因為友善時光所以麵條比較硬 剛好是我喜歡的那種有嚼勁的麵 我覺得勝過小七之前的生義大利麵 紅醬這次就出色許多 蒜末大方的跟紅醬裹住麵條 還有墨西哥辣椒（還是是青椒？）的微辛辣感 調味我覺得算好吃 給75分 肚子餓的時候的選擇 沒有七折的話也會看心情買 以超商的義大利麵來說算有層次 不賴  附上完食照 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "mikimichiru",
        "Title": "[商品] 味丹X小美 冰淇淋汽水(香草風味)",
        "Score": "70",
        "Content": "   突然很想喝汽水， 但是喜歡的可爾必思蘇打沒放在冷藏櫃裡， 所以嚐鮮買來喝喝看。 一入口的感覺很像是無味的氣泡水， 沒什麼甜味或香草味。 等到喝下去後， 喉嚨那裡會出現甜甜的香草味， 但並沒有很強烈。 不若小時候在雜貨店買的藍色寶特瓶冰淇淋汽水那般甜， 如果把瓶身遮起來喝它， 我倒是不會聯想到小美冰淇淋， 頂多覺得是香草風味的氣泡水吧"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 泰山大人系草莓紅茶",
        "Score": "65",
        "Content": " 只能說。泰山這陣子推出的飲料都是衝動性購買的。包裝顏色鮮豔。喝起來就是記憶中泰 山冰鎮紅茶加草莓香料。不難喝。好像是限量限定的。大家有興趣可以買買看。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "cireeric",
        "Title": "[商品] 全家 可口可樂蘋果風味",
        "Score": "65",
        "Content": " FB一直推廣告給我看，我又很愛氣泡飲料，腦波弱就買了XD  看那精美的果汁0%（？ 原本對口味還有點期待，喝了之後：所以我說那個蘋果呢？ 蘋果存在感超低，幾乎跟原本的可樂一樣RRR 想喝蘋果汽水還是去買蘋果西打或者美粒果蘋果汽水吧！ 這個我覺得可能會有點失望喔XD"
    },
    {
        "Author": "SAINAI",
        "Title": "[商品] OK超商 福記Q凍仙草",
        "Score": "85",
        "Content": " 分享今天去OK取貨時發現的新品 福記Q凍仙草~  雖然包裝不是說很起眼 身為仙草偏執狂的直覺 品嚐起來應該會讓人眼晴為之一亮的！！(握拳  那廢話不多說 開封~  裡面主要就是紅豆、綠豆、花生、花豆等基本配料 開封後我是先倒到玻璃碗再放進冷凍庫半小時左右 讓它產生一些微碎冰 仙草大多是偏小碎塊(不知道是不是按照上面的食用說明 大力搖晃後碎掉了XD 吃起來Q嫩也不會死甜 整體嚐起來就是冰 沁 涼！  對了 補一個更美味的吃法 但我猜很多人應該吃仙草都會這樣做(？ 就是加鮮奶！！！   覺得鮮奶漸漸融入仙草的畫面超療癒的哈哈 整碗仙草搭配濃郁的奶香味 味覺也是直接Level up~ 而且原本的仙草份量已經很有誠意了 再加了鮮奶之後 吃 完 超 級 飽！！！ 總結 假如天氣熱臨時想吃點冰涼的話 福記的仙草可以考慮一下 感謝大家收看 另外好奇歪樓問 是不是很多人都是網購到貨時才會去OK？"
    },
    {
        "Author": "kt7rc",
        "Title": "[商品]  711 泡菜燒肉飯捲",
        "Score": "855",
        "Content": " 之前全家出過這系列挺喜歡的，711這飯捲比全家還要粗壯一點。 飯還是711好吃，飯量很足夠，吃得很飽，但55價錢真的貴，加5塊就能買我的最愛麻婆豆腐燴飯QQQ但現在這樣盡量避免外食，手拿式飯捲站在戶外吃，包裝往下撕開就可以食用也是方便衛生。 內容物跟包裝圖差不多，黃豆芽豬肉泡菜紅蘿蔔，一點點辣不會鹹，好吃。   "
    },
    {
        "Author": "santian",
        "Title": "[商品] 7-11 明太子鮭魚烤飯糰",
        "Score": "69",
        "Content": "  中午全家的飯團居然都賣光了! 只好去711晃晃看 身為烤飯糰愛好者，沒吃過這個，就來試試吧 正面寫期間限定，背面又有一個區，不曉得是否為區域性? 原價39元，買兩件才有折扣，但先吃一個看看吧 自己微波，按3，24秒，拿出來蠻燙的  飯糰表面微微烤過的樣子，顏色都不深，但沒烤焦就好 但感覺很小顆 吃一口，就覺得不妙 飯不是粒粒分明的，有點像塑膠感 不知怎麼形容，蠻乾的，一次咬一整排但不是咬一口飯那樣 而且飯的味道不太喜歡，第一口覺得很像糙米的味道@@ 總之不愛   吃了很久才吃到料 微辣的明太子，沒有口感，只有味覺 然後鮭魚到很後面才出現，完全沒存在感啊 整體來說，心得順序就是: 1 2 3 可能太喜歡全家的牛五花烤飯糰了 這個真的 不過吃完還算有飽的感覺，分數還可以給及格"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家 茶攤一條街_珍煮丹黑糖鮮奶茶",
        "Score": "68",
        "Content": "  沒有喝過真正的手搖杯珍煮母 也沒辦法比較 但是純粹從黑糖鮮奶來說 覺得黑糖味不濃 可能也是因為這樣 喝起來也不會覺得爆甜 大概是一款螞蟻人不愛 不喝甜的人偶爾突然想喝點飲料 但是又大半夜的找不到手搖杯的時候 可以接受的飲料"
    }
]