[
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 茶攤手搖風  八冰果茶",
        "Score": "65",
        "Content": "  有圖有文無音樂    一直很喜歡50嵐八冰綠的味道  所以看到7-11出了類似的產品  就馬上買來喝了  這是倒出來的樣子  總覺得跟50嵐賣的看起來不太一樣  喝起來嘛～  50嵐的是金桔  脆梅（梅汁）  綠茶  7-11的是金桔  話梅  綠茶  光是喝到話梅味  就已經讓我有點小失望了  畢竟人家喜歡八冰綠是因為脆梅汁嘛（扭～）  而且整個來說金桔偏重   然後又沒有什麼綠茶味  甜度大概是七分糖～全糖之間  雖然還是有人喝起來覺得酸   不過我自己還是覺得太甜了  以現在特價20元  再加上隨時可以喝的到的情形來看  在沒有什麼選擇的時候  （例如半夜12點想喝八冰綠）  我應該還是會再買吧！  應該是吧？！（略略自我懷疑中～）"
    },
    {
        "Author": "dt0312",
        "Title": "[商品] 古道超油切食事茶(綠茶)",
        "Score": "88",
        "Content": "  由於昨天飲食未節制 熱量大爆炸            今天就吃得很清淡 把昨天沒減到的地方減回來QQ            去挑飲料的時候直接走去無糖茶專區            爽健美茶昨天第一次喝 覺得只有麥茶味 且容量有點少            雖然瓶子曲線像在暗示喝完會像它一樣苗條Q口Q            每朝健康綠茶促進腸胃蠕動的效果很好 也是傳說中的減肥聖品之一            自己很愛喝 但太貴買不下去 有空再去全聯搬吧            茶花系列以前常喝 但後來覺得香料味太重了不喜歡            往左一瞥看到這瓶 疑似是新面孔!?            以白色為底的塑膠紙上寫著食事茶 食事在日文裡是吃飯的意思            想必這是吃飯的時候配飯喝的茶吧~            上面又貼了仙人掌和藤黃果的圖案 讓我很好奇這款的口味如何            於是就拎著它回來啦            一打開瓶子仔細一聞 冒出一陣清香的花香味            淺嚐一口 味道穠纖合度 剛剛好順口回甘            真的挺適合在飯後解膩時來一罐            在還沒到全聯搬每朝回來之前 回購率90% 推薦~"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11 7-SELECT茶攤手搖風 烏龍綠茶",
        "Score": "59",
        "Content": " 圖文： 呃 畢竟「烏龍綠」這名兒本就是從某茶飲店闖出名號的 曾經喝過其他家的烏龍綠，也有味道極相近的，可謂模仿成功 啊不過小七這款就 該怎麼說咧？ 烏龍茶味有、綠茶味也有，但喝起來就是很「給瞇」 說得仔細點，「給瞇」的原因 我覺得是，好端端的烏龍茶你加什麼綠茶！ 那烏龍茶味，一直讓我想到某家很有名的，不過味道比較淡、也比較澀 啊那個綠茶味真的是敗筆 合起來真的，強調出的並非「回甘好滋味」，而是「回乾好澀味」 鞭得有點大力 （不知道打臉打得這麼大力會不會被告 XD）"
    },
    {
        "Author": "byeol",
        "Title": "[商品] 7-11茶攤手搖風 百香果山粉圓蒟蒻椰果、紅茶拿鐵",
        "Score": "85",
        "Content": " 百香果山粉圓蒟蒻椰果  倒出來後看見顏色還真是清淡囧，百香果味卻很濃~ 喝了一口覺得不會太甜，就像點半糖一樣，配上山粉圓跟椰果很有飽足感。 紅茶拿鐵  第一口喝下，覺得味道還不錯，不過吞下去後有點苦味 甜味再少一點我覺得會更好喝。 價錢如果能常態性20元會更吸引我去買~"
    },
    {
        "Author": "moontea",
        "Title": "[商品] 7-11 火腿馬鈴薯沙拉",
        "Score": "85",
        "Content": " 最近的午餐愛食～原本覺得小小一盒吃不飽，不過對小鳥胃的           我來說剛剛好，吃完有飽足感但是又不影響晚餐的食慾。           （因為我的午餐都很晚吃～大約下午三點）           蔬菜只有小黃瓜片，然後明明有通心粉卻沒有標示，火腿好好           吃～很香，雞蛋算很少，但是今天幸運的吃到一大塊！不過也           只有那一塊，其他的可能都跟美奶滋混在一起了吧～XD           滋味有點酸酸的，第一次吃感覺很怪，後來覺得很開胃～推！"
    },
    {
        "Author": "Chia2323",
        "Title": "[商品] 茶攤系列-多多綠茶",
        "Score": "60",
        "Content": " 看著版上熱絡的討論這一系列 我也想試試看 哈 好像有蠻多種口味的 其實原本想要買紅茶拿鐵的說 但價錢比較貴(雖然才貴2元)和容量比較小 所以先選擇這款囉 喝了之後不知道怎麼形容這個味道 多多好像是便當店送的冒牌的那一種 每喝一口都有點澀澀的感覺?(真的很難形容) 唯一的好處是他比較便宜而已"
    },
    {
        "Author": "dilidilipei",
        "Title": "[商品] UCC香蕉拿鐵咖啡",
        "Score": "70",
        "Content": " 昨天偶然進到全家  看到了香蕉咖啡           是香蕉耶 還有打折  就和朋友一起買了           朋友當場喝 似乎不太推薦           而且買了以後才發現裡面根本沒香蕉 只有香料           我放到變室溫才倒出來喝           倒的時候就聞到香蕉味了 聞不太到咖啡味           對我來說不難喝  也不會太甜或苦或酸           只是喝完後嘴巴有種怪怪的感覺 ←扣分           而且讓我想喝水 ←扣分           所以等到哪天我鬼迷心竅才會再買           但是蠻適合喜歡嘗鮮的人"
    }
]