[
    {
        "Author": "rumo",
        "Title": "[商品] 7-11 泡菜燒肉丼飯糰",
        "Score": "80",
        "Content": "  泡菜的味道沒有很重 不過肉有點少，沒吃到什麼肉 整個飯糰就是鹹甜鹹甜的 不好不壞，但是適合方便止餓，如果肚子餓會再回購當小零嘴吃"
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 全家 大雞腿櫻花蝦木桶油飯",
        "Score": "70",
        "Content": " 新春商品，外觀看起來很像很好吃，打開裡面真的是大雞腿  櫻花蝦只有旁邊的那一小部分，雞腿是有滷過的，有入味也不會乾柴，但油飯實在扁的可憐  整體吃起來算普通，吃完大約6分飽，只是有點油。"
    },
    {
        "Author": "axact",
        "Title": "[商品] 萊爾富 櫻花草莓起司塔、櫻的魔丸",
        "Score": "8585",
        "Content": " 櫻花祭限定暫時先敗了兩款甜點(本人螞蟻           櫻花草莓起司塔以及櫻的魔丸   派皮酥脆起司感濃厚綿密 裡面填滿滿的草莓餡酸甜酸甜的味道中和起司的甜 聞起來帶點櫻花香味，配草莓鮮奶茶一起吃應該很搭不過我沒買= =   這個外型有點像麻糬的魔丸其實是泡芙，我翻背面才知道 口感外層帶麻糬的嚼進內層有泡芙的酥脆，內餡的草莓味道與蛋塔上的差不多 上面有櫻花的漂亮包子明天買來當早餐吃吃看~"
    },
    {
        "Author": "heeroway2006",
        "Title": "[商品] 全家日式烏龍麵",
        "Score": "70",
        "Content": "     外觀配料有肉片，魚板，蛋半顆，豆皮，紅蘿蔔片，玉米，海帶，價格69還算可以接受  湯頭味道剛好不會很鹹，烏龍麵條偏軟，對半夜肚子餓又不想吃泡麵的是另ㄧ個選擇 "
    },
    {
        "Author": "angelstar",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "80",
        "Content": " 前幾個星期剛出時 跑好幾家全家都沒有 最後一天感覺好買很多 本來就喜歡哈根達斯的雪糕 加了可可99覺得還可以接受 店員問要什麼口味 既然已經有可可了就選擇香草 店員在調配時還靦腆的笑說 牛奶加太多了怕我雪糕加不進去(#^  杯子+杯套超可愛  牛奶還蠻多的  入浴照 畢竟是熱可可 冰融化的速度超快 嗚嗚我平時吃雪糕可捨不得吃這麼快啊 有點可惜 覺得選香草還不錯 不會這麼濃的巧克力味 不愛吃巧克力的老公也吃了幾口 — 尋找宵夜的老公打開冰箱 啊怎麼冰箱這麼多雪糕 是一樣的嗎 那妳是不是只要買可可就好啊 哎唷 加起來99很划算嘛～"
    },
    {
        "Author": "tommmm",
        "Title": "[商品] 卡迪那洋芋片TABASCO風味",
        "Score": "80",
        "Content": " 這款也是純天然系列，好市多獨賣，但我家附近的全家有賣，有些全家會賣好 市多的大包零食，覺得方便。  會辣，辣度比麻辣口味強很多，因為麻辣只有麻香，其實不太辣。 TABASCO蠻忠實呈現的，就是那個酸臭辣椒水，還不錯吃，但我比較喜歡麻辣口味。 (還好是用橘子支付給的零用金買的) 另外純天然系列全家有活動，兩包$56(原價$70)，好像到2/12，我要買起來XD"
    },
    {
        "Author": "mamade",
        "Title": "[商品] 全家 短爾貓頭鷹玩偶跟小圓椅",
        "Score": "90",
        "Content": " 一直被版上的短耳貓頭鷹的文章燒所以前兩天去預購今天就拿到了! 我還一時記錯以為昨 天就是31號還白跑一趟XD 以下是我的第一次不專業分享 1   娃娃真的好可愛!!(大愛) 看了版上的文章知道娃娃不小也有心裡準備，但是看到本人還是比想像中大啊啊啊啊!!! 好險今天我開車去拿，不然昨天如果拿到騎車的我根本不知道怎麼載回家orz 2   很幸運的沒有拿到長香菇的椅子，狀態很好，質料摸起來很舒服，這種天氣很適合，套子 拆下來是深灰的椅子但會有很多小屑屑，然後不知道是不是我屁股大的關係我總覺得有點 小好像隨時會被我坐翻，後面有東西靠我覺得比較好坐，可能還是小朋友比較適合坐吧!! 以上是我的分享，感謝大家的分享文讓我也入坑了!!"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 樂事吮指東坡肉味洋芋片",
        "Score": "80",
        "Content": " 下午去寄貨時嘴饞晃了晃零食區 看到這口味覺得太可愛了 包裝也很喜氣 想著好久沒買盒裝的樂事了 就拿去結帳啦～     粉的顏色有點深， 調味上甜甜鹹鹹的， 酥酥脆脆可以一口接一口 但吃不出東坡肉的味道 不過算是蠻唰嘴的 算是可以試試的安全牌～"
    }
]