[
    {
        "Author": "RoroyaZoro",
        "Title": "[商品] 全家 福灣莊園 紅玉茶巧克力",
        "Score": "",
        "Content": " 身為巧克力控的我，看到這麼高貴的巧克力 google一下發現還有得過獎 雖然得獎那款架上沒有，但想說應該不會太差吧 就買下去了  順便還帶了一條mobana卡布口味 回家馬上分享給同樣是巧克力控的老木 結果老木吃了一口吐出來 我覺得很驚訝  從沒看過她有這種反應 於是也吃了一塊    不就是以前整人的明治99%嗎 甚至比明治99還更酸 更確切的形容就是 99%的明治  去掉苦味  酸味*2 然後加了點糖 從沒吃過這麼難吃的62%  製作者是都沒先試吃過嗎 還是他試吃的時候懷孕了喜歡吃酸的? 或者是現在巧克力也流行土鳳梨酥風? 這種東西也敢拿出來還賣199?  這價錢我寧可拿去買godiva 老媽說還好有mobana的中和一下 不然剛剛吃那一口心情真的很差  有被嚇到的感覺 還說  巧克力應該讓人吃的開心  怎麼會有廠商出這種東西 吃了心情都不好了 唉  難得孝順一下都被這個東西搞砸了 不給0分真的對不起我的良心"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家 辛麻擔擔風烏龍沾麵",
        "Score": "90",
        "Content": " 烏龍麵Q彈有勁，辣油不會太辣但少了香氣，裡面有肉燥和半顆蛋，女生吃挺 飽的。會回購！  "
    },
    {
        "Author": "WMTUC",
        "Title": "[商品] 全家香烤豆腐雞肉義大利麵",
        "Score": "85",
        "Content": " 圖文上色好讀板: "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家 健身G肉餐",
        "Score": "80",
        "Content": "   看到這盒的時候有點猶豫，因為價格有點高 我還以為沒有飯在裡面 豆腐有點薄，但是調味都還不錯吃 雞肉是檸檬雞，蔬菜也是好吃的 求一個方便會回購"
    },
    {
        "Author": "ting7519285",
        "Title": "[商品] 7-11 芋香麵包",
        "Score": "",
        "Content": "    之前在超商看到這款麵包時買來吃，感想驚為天人，所以陸續幾天去超商看到麵包還是會買它，第一次嘗試的時候很好吃，可能把期望值啦太高，但其實綜合來說我覺得 麵包還是很軟啊，而且餡還是蠻多的！  "
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 全家 樂事波樂焦糖布丁口味洋芋片",
        "Score": "",
        "Content": "    耶誕限定口味，焦糖布丁的口味，感覺很雷。  實際體驗發現，像是微甜奶油的洋芋片，  奶味夾雜微甜入口，細嚼後，鹹味與洋芋片香氣跟著出來。層次感十足。 以為吃個一兩片就會膩口的預設想像被打破， 一口接一口地吃完一整包。"
    },
    {
        "Author": "slimkara",
        "Title": "[商品] 全家 香烤豆腐雞肉義大利麵",
        "Score": "83",
        "Content": "  看了上一篇分享的，加上剛運動完，所以就決定來試試。 跟前幾款健康取向的便當比起來（到現在還不敢試健身G餐）,這款真的好吃多了。 但是因為我口味比較重，所以對我來說，有點不夠鹹，蒜味也沒很重，不過加了辣椒這點 很加分，大概就是微辣的程度。 豆腐還有配菜沒什麼問題，就是雞肉有一點乾，但還不到柴。 以往都會買即食的雞胸肉或喝乳清，來控制蛋白質和熱量的攝取，很高興現在有個還可以 的新選擇。   "
    },
    {
        "Author": "misspandora",
        "Title": "[商品] 7-11 樂事洋芋片-美式蒜蝦",
        "Score": "60",
        "Content": " 既不蒜也不蝦，不知道在吃什麼，不如吃海苔或起士或原味。這類最好吃的還 是泰國香炒蟹。除非想收集口味否則可以直接pass啦。 "
    },
    {
        "Author": "pin12pin",
        "Title": "[商品] 卡娜赫拉乖乖桶&法蘭酥禮盒",
        "Score": "100",
        "Content": " 吃起來就是小時候的森永乖乖桶的味道  乖乖桶的內容物  牛奶餅乾 是很乾淨的牛奶餅乾呢  起司餅乾 感覺很像以前吃的阿囉哈  底部  法蘭酥禮盒  法蘭酥禮盒的內容物  開了一包吃看看，一包有兩片 沒有兔兔圖案印在上面  底部  現在全家兩件禮盒打九折 就一次帶回家了XDDDDDD 兔兔跟P助真的好可愛啊"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] P助皮革卡 ICASH",
        "Score": "",
        "Content": " 這張剛好跟上次那張粉紅兔皮革卡可以湊成一對 不過說真的買這種都是收藏性質多 皮革真的拿來用 要保持乾淨不老化 很難啊 "
    },
    {
        "Author": "oet",
        "Title": "[商品] 7-11 77乳加巧克力搪膠玩具",
        "Score": "90",
        "Content": " 本來想去7-11幫兒子買健達繽紛樂滿額贈的恐龍小夜燈，結果都賣光了，剛好看到旁 邊77乳加巧克力有送搪膠玩具，就順手帶回家。  這是77乳加搪膠玩具，尺寸不大，但還蠻可愛的。  按壓一下會有巧克力跑出來，還蠻好玩的。  可以讓三歲兒子安靜幾分鐘。  買四條77乳加巧克力就有送一個搪膠玩具。  打完折總共是64元，分享給大家。 "
    },
    {
        "Author": "yudee",
        "Title": "[商品] 全家 麻婆蒸蛋",
        "Score": "73",
        "Content": "  蛋很嫩配上李錦記的麻辣醬吃起來味道算不錯， 不過就是不麻也不辣有點可惜 忘記說蛋的上方有些肉末，大概就是麻婆的部分吧～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 全家-寶可夢玩具糖果-妙蛙種子 塗鴉開箱!",
        "Score": "100",
        "Content": " 圖文上色好閱讀版：  ─────────────────────────────── 沒事就是逛超商，沒想到就被我看到！ 店家還偷跑，比發售早一天擺出來賣 御三家+皮卡丘的寶可夢的玩具糖果 身為妙蛙種子粉，其他三隻完全沒放在眼裡，立馬拿去結帳！ （發薪日的前一天還很拮据，完全吃土還是直衝櫃台結帳）  成份表   吃起來有水蜜桃微微的味道 我覺得沒有到很好吃  不過我才不管吃的，玩具才是重點！ 超可愛的啊～～～～  雖然有些細節有點NG，當作長肚臍吧！ 不過整體我還是給１００分（腦粉的無理）  腳的動圖:  蒸氣種子ＧＯ  特地在茶水間讓他跑一下 在座位會吵到同事ＸＤ 走路的動圖:   肥胖角度  結論： 就是買玩具，糖果不好吃（個人沒有很愛） 比起隔壁棚的KAKAO護唇膏早已被淨空… 寶可夢在每間全家都還有很多貨喔！ 過往文章： 【超商塗鴉食記】萊爾富》宇治金時麵包  【超商塗鴉食記】全家》德式布丁塔  【超商塗鴉食記】7-11》品客洋芋片洋蔥/BBQ/大亨堡-玩食物囉！  【塗鴉食記】7-11》雪之戀-日式菠蘿泡芙-香草風味  【超商塗鴉食記】7-11》托斯卡尼吐司 "
    }
]