[
    {
        "Author": "kokokko416",
        "Title": "[商品] [7-11]  7產地豆特調拿鐵 新商品",
        "Score": "70",
        "Content": " 瓶子外觀看起來超級土，完全不吸引人買(雖然這麼說，但秉持著來寫一篇試喝文就買來試 試了)  內含 瓜地馬拉、尼加拉瓜、越南、衣索比亞、巴西、印尼、哥倫比亞…等地的豆子融合而 成，看起來似乎很厲害？  喝之前有先搖一搖再攪一攪，剛入嘴時覺得咖啡味很淡，但入喉嚨時會有咖啡的苦澀味回甘 ，以非現沖咖啡來說算還可以 因為我自己喝習慣無糖的全家咖啡，這瓶整體喝起來應該不算甜(伯朗鋁罐裝那種甜味我會 想吐) 雖然集結7地咖啡豆於一身，但喝起來味道並不複雜，簡單講就是剛喝進去味道很淡，入喉 嚨時會有咖啡苦澀味回衝，以這個價位來講還可以。"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 7-11 起司白醬燻雞麵包",
        "Score": "78",
        "Content": " 原本會讓我想買的原因是， 麵包蠻大一個的熱量卻意外的不高！ 加上起司白醬聽起來就很好吃， 35塊一個也還可以接受就買了～ 我原本以為連麵包裡面也都有餡， 但撥開發現，只有表面上有醬而已，而且醬不多。 乾扁的玉米跟少許的雞肉丁，沒什麼味道 不過白醬吃起來有奶味，起司味雖然吃不太出來 醬算蠻好吃的，我麵包有加熱過，麵包體鬆軟不會乾～ 整體來說，雖然算表現一般般的鹹麵包 但加熱也不會油油膩膩的，這點蠻加分的～ 在控制飲食，又很想吃麵包會考慮這款～   "
    },
    {
        "Author": "p410069",
        "Title": "[商品] 白爛貓迴力車 最愛那條魚系列",
        "Score": "70",
        "Content": "    原本以為17號才能換的迴力車，結果竟然店員說已經開賣了，就買了兩款  實在超可愛  只可惜魚的瑕疵實在非常嚴重 頭和腳的部分接合沒準 前輪也卡住轉不動   不過還是可以擺起來放著 超可愛"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11明太子栗南瓜湯",
        "Score": "85",
        "Content": "    南瓜味濃又帶著些許的奶味 上面的吐司吸飽湯後 跟著湯一起喝起來很順口 邊喝可以喝到一些南瓜丁（有皮的） 喝起來的口感偏濃郁也不會太鹹 當下午茶或是解饞的小點算是不錯"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 火腿蛋沙拉通心麵",
        "Score": "75",
        "Content": "   吃起來偏鹹，尤其是火腿的部分， 我是很喜歡裡面的溏心蛋，很好吃！(但四分之一有夠少 然後裡面還有小黃瓜和細碎的火腿，混搭通心麵還不錯， 而通心麵本身不會太軟，我覺得很剛好～ 但因為有點鹹只能給75， 如果拿來夾吐司一定超好吃～"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 全家 香菇雞燉湯",
        "Score": "90",
        "Content": " 這款香菇雞燉湯是賣最久的湯品，身體不舒服時可以喝個雞湯真的很溫暖， 喝一口湯有濃濃雞湯味還散發出薑味和香菇味， 將薑片和香菇一起喝，或一口咬雞肉跟湯喝下去口感很不錯， 這款有帶一個雞腿肉，雞肉鮮嫩不會太柴， 沒有雞腥味也沒有菜市場的騷味，回購率高。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。        "
    },
    {
        "Author": "matsurika",
        "Title": "[商品] 泰山xfeat.cama cafe-檸檬肯亞 400ml",
        "Score": "55",
        "Content": " 印象是板上說很可怕的飲料， 看到有即期特價就買了。 喝起來像檸檬紅茶，甜甜的香香的， 然後後勁就是咖啡苦味跟 咖啡味(不過我不喜歡) 喜歡喝完後嘴巴裡的餘韻跟感覺， 每隔幾分鐘就忍不住開冰箱喝一口， 很複雜的感覺， 不喜歡喝可是喜歡它殘留的味道。 成份上沒看到香料，可是檸檬味很香。 利樂包，有夠爛 "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 泡菜蝦味先",
        "Score": "80",
        "Content": " 從小就蠻愛吃蝦味先的 尤其是辣味的 今天來吃一波泡菜口味  第一口的泡菜味超～濃 嚼一嚼最後才有原本蝦味先的味道 算蠻有誠意的 泡菜味真的濃XD 一包的份量依舊是紮實 但還是配著劇一口接一口就吃完了哈哈哈 大約是80分程度 好吃 但不會到哇真的好好吃的浮誇程度"
    },
    {
        "Author": "cojinavski",
        "Title": "[商品] 7-11 Pokka Sapporo加賀焙煎茶",
        "Score": "85",
        "Content": " 之前來小七我都買伊藤園的綠茶，正要拿的時候剛好看到下面有新上市的一系列日本茶， 就想說喝看看好了～ 包裝是最吸引我的地方，真的很漂亮！已經被我偷喝一口了XD 簡單翻譯一下：上面寫的是來自日本石川縣、低咖啡因，所以是淡淡的茶香，沒有很重， 如果不喜歡很濃厚的茶香的人很適合，我覺得對我來說晚上喝應該也沒問題  熱量真的超低的！  拍張沙龍照XD  不過49元真的偏貴啊～～～錢包在淌血QQ"
    },
    {
        "Author": "ishuen",
        "Title": "[商品] 7-11黃金玉米棒",
        "Score": "70100",
        "Content": " 小弟這幾個月蠻常買7-11玉米棒當早餐 會到公司拆封微波加熱再吃 一開始覺得很甜很好吃 香味也很濃 但最近在不同家7-11購買 都覺得好像都不甜了 皮也比較粗 感覺品質下降了 小弟住宜蘭 不知道其他地區的板友 最近吃有什麼發現嗎？ 另外小弟有買過水果玉米棒 49元 一開始覺得口感很脆很甜很好吃 但吃到最後真的甜到快吃不下去"
    },
    {
        "Author": "tingchen",
        "Title": "[商品] 全家團購檀島蛋撻",
        "Score": "40",
        "Content": " 先說， 我就是一個三不五時看手機容易手滑的人， 除此之外，手滑之前還不願意餵狗做功課， 拆封未加熱之前長這樣，  照商品盒裝標示， 微波解凍4分鐘再烤2-3分，  以下個人主觀意見分享： 不推的點 1 換算35/粒，比蛋撻速食店還貴。 2 （不如去麵包店或是叫個外送都方便） 3 有雞蛋奶油焦糖香，像布丁； 檀島是港式蛋撻， 成分是雞蛋、水、砂糖， 口感是燉蛋， 內餡蛋味濃郁， 但是真的非常！濕！潤！ 一口吞入還會有多餘的水分在嘴裡， Oh~no~I don’t like~ 我是在吃蛋撻還是喝蛋汁!!!? 優點： 1 外層真的非常酥香，咬下去會喀孜， 塔皮的部分是真的蠻厲害的！ 但可想而知也是非常油膩～ 就這樣，希望我下次不要再失心瘋亂喊+1了 也許我可以考慮退出群組省省荷包"
    },
    {
        "Author": "Washingt",
        "Title": "[商品] OK萃樂口蘆薈蜜桃綠茶",
        "Score": "80",
        "Content": "  自己很喜歡喝帶有果粒或是珍珠這類型的飲料 覺得可以邊吃邊喝是件很滿足的事情 尤其是在工作或追劇的時候 可能就像有人會習慣轉筆或是嚼口香糖一樣吧 感覺就是要做一些無意識的動作可以幫助思考還什麼的 總之會有一種紓壓感 今天在公司樓下的OK超商買午餐時 看到萃樂口的蘆薈蜜桃綠茶 想說看看你有多蘆薈 以我的經驗通常號稱有果粒的飲料 基本上果粒真的不會有多少，沒幾口就會被喝光了 但萃樂口讓我滿驚豔的 原以為會跟美粒果差不多，沒想到完勝 而且感覺不會像是那種人工香精的味道 蘆薈果肉吃起來也滿Q彈的，不會有那種軟爛的感覺 在這邊也推薦給喜歡喝果粒飲料的人"
    },
    {
        "Author": "sodavoxyi",
        "Title": "[商品] 全家 媽媽煮藝 雙起司培根蛋餅/一口爆漿餡餅",
        "Score": "8083",
        "Content": " 一開始是看媽媽煮藝兩件九折買的，不過店員幫忙刷蛋餅原價是42元，自己查了官網餡餅是 28元，結帳還是70元，不知道九折在哪(???) *謝謝caryyrac大指正，餡餅原價是35元* 雙起司培根蛋餅   (有點看起來不好吃) 雖然名稱是蛋餅，不過我吃起來倒像是加了起司跟碎培根的蔥抓餅，吃的時候起司跟醬油膏 會流出來份量蠻足的。 一口爆漿餡餅   一份裡面有六顆，咬下去會流出湯汁(或油)，餡料很滿不會吃起來很空虛。  綁定My FamiPay之後首刷得到50元現金折價券，只用20元吃了一餐，滿足。"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 元進莊鴨賞",
        "Score": "75",
        "Content": " 鴨賞咬一口下去有股鹹香的煙燻味，尾韻還帶出黑胡椒的香氣， 肉有帶皮有嚼勁，油膩度還好，整體看很適合配白飯吃。 不過裡頭有吃到尖銳的碎骨，廠商可能要注意， 並且標示小心碎骨提醒消費者。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。      "
    }
]