[
    {
        "Author": "viviD",
        "Title": "[商品]7-11 亮澄菊香烏龍",
        "Score": "",
        "Content": "  市面上的菊花烏龍好像滿少的 又看到是台灣農林出品 就買了 第一口的菊花香滿讓人驚艷的 但是後來就沒有了 都是烏龍茶的味道 整體來說不是那種很濃的烏龍茶 一般來說烏龍茶口味好像都比較重 這款給人輕盈的感覺 不過覺得有點太甜了 如過糖度能再減半會更好 不然退冰了會很難喝 "
    },
    {
        "Author": "poundingface",
        "Title": "[商品] 7-11 一鍋燒 日式親子丼",
        "Score": "90",
        "Content": " 超好吃Der～～～～ 是偏甜甜的南部口味 吃到一半覺得很好吃忍不住來寫個評價  (怕拍的很像ㄆㄨㄣ，有套個濾鏡將就看) 雞肉大概4塊左右 但是很大塊！而且很嫩 小女子食量不算小 吃完覺得會飽 但吃到後面覺得有一點膩 建議配飲料吃～就會更飽 結論： 好好吃～～～ 身為南部人很愛 這個價錢我覺得可以接受"
    },
    {
        "Author": "dan507",
        "Title": "[商品] 711 香蒜白酒蛤蜊義大利麵",
        "Score": "60",
        "Content": " 2分是給蛤蜊。 打開來的味道是很香啦 但吃起來完全沒味道 不知道是本人口味變重還怎樣，不然就是品質不一吧？ 版友說的太油反倒已經不是重點了，因為很像在吃沒味道的炒麵配蛤蜊 應該不會回購，原本蠻期待的QQ 有人說跟薩O亞堪比，個人覺得薩O亞調味上屌打QQ"
    },
    {
        "Author": "coco2501",
        "Title": "[商品] 7-11 繼光香香雞 蒜香炸雞飯糰",
        "Score": "39",
        "Content": " 看到超商外面貼的宣傳，想說新商品來吃吃看好了 剛好肚子滿餓的，吃起來應該不會難吃到哪吧XD 打開包裝後超傻眼，就是一小塊海苔+中間一塊肉 飯不知道是微波太久還是怎樣，超爛的 吃起來也沒什麼蒜味，然後那塊肉也很不好吃…… 根本不是我記憶中的繼光香香雞QQQ(雖然只吃過一次) 35分是給醬汁的，醬汁還不錯，雖然口味偏鹹，但很下飯XD 4分給看起來很好吃的包裝…… 下次還是不要沒爬文就嘗試新品了嗚嗚QQ"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品]萊爾富-麗芝士Nabati起司威化餅",
        "Score": "80",
        "Content": " 到超商看到沒吃過的威化餅，而且還買一送一，就給買下來；打開盒子有三個 小包裝，剛吃起來有甜甜的感覺，到最後有起司的味道。CP值高，值得再回購。"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 雞蛋沙拉夾心土司",
        "Score": "66",
        "Content": "  各位！！注意！！！ 它下行寫「三段燒成工法」 我今天猶豫了一下選擇了雞蛋沙拉 吃起來就跟全家的冷藏蛋沙拉一樣偏甜  料的部分少到我懷疑可能只有四分之一顆蛋蛋 我心中最愛的雞蛋沙拉是7-11冰箱的三明治不是架上的，吃起來很濃郁的蛋味（曾經連續一個禮拜天天吃兩個以上，爽度超夠！ 而這款根本騙我感情 但是值得讚許的是土司真的非常香且鬆軟 真的是非常難過，有沒有戰神吃鮪魚的 麻煩告訴我該不該買謝謝  包裝有水珠是因為我拿回家冰"
    },
    {
        "Author": "rsps8342326",
        "Title": "[商品] 7-11 麻辣豬血豆腐煲",
        "Score": "75",
        "Content": " 半夜肚子餓覓食爬文發現這個分數微兩極的選項 (其實是沒得選了架上空空DER 總之飢腸轆轆之餘突然想到要拍照貼文記錄一下 感謝CVS祝各位一生平安上廁所都有衛生紙XD 來一張被我吃一口後才想起來要拍照的本體  內容物：豆腐三塊+豬血兩塊+金針菇些許+寬冬粉 豆腐還算好吃，有吸湯汁而且不是我討厭的百頁XD 豬血基本上吃起來就是那樣(? 在下我窮，沒吃過高級麻辣鍋不知道是不是所有的豬血都是一樣的口感 冬粉吸完湯之後肥溜溜的好吃 湯頭的話 我個人是覺得不怎麼嘛也不怎麼辣，全家之前有牛肉的麻辣燙還比較麻一點 (但是這陣子都找不到了嗚嗚嗚) 個人算是不太會吃辣，平時大約是吃三顧茅廬小辣 然後湯頭爆炸鹹，愛惜腎臟記得不要喝光 總之是個半夜嘴饞可以考慮的選項，當然希望有更麻更辣的麻辣燙產品出來Orz"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家韓國蔘蜂蜜飲 黃金海鹽奇異果飲",
        "Score": "80",
        "Content": " 人參味道滿濃的，有點像是去中藥房買人參片回來沖熱水的味道 但沒什麼蜂蜜味 【商品名稱/價格】：黃金海鹽奇異果飲 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：320ml"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富 鐵路便當古早味雞腿75元",
        "Score": "70",
        "Content": " 今天難得來吃一下超商的便當，雞腿還蠻嫩的，裡面有玉米 季豆 整體還可以，不過稍微鹹 瓶來喝了！下次再嚐嚐看其他好吃的超商便當～ "
    },
    {
        "Author": "Crybaby1020",
        "Title": "[商品] 浪味仙-特黑鹽味",
        "Score": "70",
        "Content": "  期間限定嚐鮮價，第二件有打折，但還是田園蔬菜口味好吃，有吃過就好， 不會回購。  "
    },
    {
        "Author": "aries1985",
        "Title": "[商品] 7-11 ほろよい微醉 杏仁芒果",
        "Score": "90",
        "Content": " 杏仁控我之前看了板友po心得就超想喝 最近7-11上架了趕緊喝喝看 覺得很好喝耶 本人酒鬼 ほろよい都是買來當汽水喝 但是大多數口味很甜 我喝了兩三口就會開始膩 這款也蠻甜的 但是不會讓我膩 可以輕鬆喝完 杏仁味算溫和 加上芒果味有種吃杏仁豆腐的感覺(? 個人很喜歡! (想囤貨了 **未成年請勿飲酒！ **喝酒請勿開車！"
    }
]