[
    {
        "Author": "Meebo",
        "Title": "[商品] 三點一刻玫瑰花果風味奶茶",
        "Score": "30",
        "Content": " 一個超級重的香精味      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "n900098",
        "Title": "[商品] 全家 MONBANA巧克力泡芙",
        "Score": "75",
        "Content": " 最近看了大家普遍都推的 MONBANA系列商品心得文，買了心得比較 少的脆皮泡芙。脆皮有花生跟杏仁，巧克力 內餡不會太甜吃起來有高級感哈哈，吃到裡 面有焦糖醬比較甜，但螞蟻人如我還可以接 受，整體來講是好吃的！(全家的脆皮泡芙大 部分都蠻好吃的） 照片拍的很醜，隨意看看，泡芙的剖面實在 太噁就不放上來傷大家眼睛了哈哈 "
    },
    {
        "Author": "fotris",
        "Title": "[商品] 全家-MONBANA熱可可/杯子蛋糕",
        "Score": "88",
        "Content": " 愛逛街的話，就連走進超商也該剁手了 本來只是想領錢，卻看見了MONBANA推出的可可系列！！  這兩天變冷了，喝熱可可剛好，銅板價$65～ 嗯～還不至於到剁手的地步XDD 店員親切的提醒要攪拌一下再喝，我足足攪拌了一分鐘有～ 可可粉滿有份量的，攪拌時就感覺得到厚重感，喝起來應該會很濃郁～ 喝了一口，說實話甜味、奶味都不重，巧克力味道比較濃郁，口味醇厚，這種不會死甜的 我ok～ 冷冷天一杯喝完就覺得幸福，暖胃又暖心～  再去逛逛其他的，看見新發售就忍不住，又敗了一個MONBANA的巧克力杯子蛋糕，錢錢都 是這樣離我而去的…  我喜番這樣軟綿綿的感覺～ 吃第一口的時候就覺得跟傳統杯子蛋糕不一樣，不會只有甜味而已～ 巧克力的味道甜而不膩，當小點心吃剛剛好，女生對於甜點就是很難抗拒啦～"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] 樂事水蜜桃塔口味洋芋片",
        "Score": "75",
        "Content": "  一打開滿滿的水蜜桃味 水蜜桃味道非常濃！！ 吃起來甜鹹都有，但不會覺得很甜 還是有洋芋片的鹹味 一開始吃不太適應 但是會越吃越順口 只能說他不是吃第一口會讓人很驚艷的那種 但是會越吃越好吃    "
    },
    {
        "Author": "mintstar",
        "Title": "[商品] 蠟筆小新一級棒禮盒",
        "Score": "",
        "Content": "             中午去711吃午餐時，剛好看到禮盒也擺出來了，身為小新迷一眼就看到這 個，剛好又是我最愛的睡衣款造型！禮盒是鐵盒材質，售價399（店員說任兩件有九折優 惠），決定買了！             展售時外面還有包一層紙盒，正、反面長這樣：              單看上面包裝，我本來以為是直接蓋上去的那種鐵盒，直到回家拆開後才發 現它是有鐵扣打開的，還有提手也好美。質感超乎我預期得好！              鐵盒的背面長這樣：              側邊有小白：              鐵扣環跟提手長這樣：              接著是裡面的餅乾，有糙米捲與米餅兩款，各12入（詳細成分請見下圖）， 先打開糙米捲吃吃看，吃起來像太國捲，另一個沒拍到，總之都是好吃的！（雖然我的重 點是盒子哈哈）               我這盒是在711買的，朋友說在全家買到另一款小新，鐵盒圖案稍有不同（蝦 皮上找得到，因為沒有圖片版權，有興趣的版友們請自行搜尋）  ，裡面餅乾的包裝也長 不太一樣。不確定是兩家超商分別賣不同款，還是隨機的？             啊～小新迷快衝吧～～～"
    },
    {
        "Author": "wei840124",
        "Title": "[商品] 光泉濃可可",
        "Score": "85",
        "Content": " 早上因為小月來不舒服沒啥胃口但又想吃點東西墊墊胃，看到這個包裝很中我少女心的飲 料， 就給他買下去了，但他容量有點小我覺得稍微貴，不過看到他使用比利時73%黑巧克力很 像有貴的道理? 喝起來真的很濃郁也不會很甜膩，奶味很重(乳含量60%以上)但在後勁有點熟悉感 就是光泉巧克力包久乳的味道耶! 整體來說是好喝，但小小一罐30有點小貴 贏的是他的包裝真的很美XD "
    },
    {
        "Author": "kaorikaze",
        "Title": "[商品] 全家-奶油白醬烤時蔬",
        "Score": "80",
        "Content": " ※手機打字，如果排版凌亂還請見諒。 因為感冒所以沒什麼胃口， 但為了吃藥、還是走到家附近的全家看看有沒有甚麼簡單的東西可以稍微墊個胃。 然後看到架上這個新推出的商品(官網上說是新推出)，標價是65元。 因為想吃個蔬菜、又想來點有點味道的東西，看了下剛好有一個有貼友善時光7折，另外 拿了高纖豆奶一起去結帳。 商品加熱後的樣子->  打開包裝->  裡面有豆腐1塊、紅蘿蔔、地瓜泥、馬鈴薯塊3-4塊、南瓜塊、綠花椰菜＆白花椰菜各一， 然後白醬在底下，馬鈴薯上面好像有黑胡椒粒。 食鹽含量約1 說最後還是有微微鹹了點，蒜粉味在吃入口後能感覺得到。(但有感受到味覺出現了 真是令人想哭) 不過原則上還蠻好吃，特別是地瓜泥跟白醬混在一起的時候。只是那個豆腐……嗯，不知 道為什麼，可能要稍微用點巧勁(?)才會完全切斷。然後裡面紅蘿蔔給蠻多的，討厭紅蘿 蔔的人還是不要拿吧XDD(我自己很愛所以很OK) 另外，份量是沒辦法完全當正餐的，可能小食量、或是像我一樣沒胃口可是還是得吃東西 的人，如果剛好不知道吃甚麼、又遇到友善時光的時候可以考慮一下。"
    },
    {
        "Author": "blackjack4",
        "Title": "[商品] 全家monbana冰淇淋",
        "Score": "100",
        "Content": " 被板版上的版友生火燒到，剛好去上課， 就順手買了。如圖。  店員做好拿給我時，嚇了一跳， 是有重量的霜淇淋啊～ 吃下第一口，腦中閃過， 這是好吃的巧克力口味， 不甜，帶著苦味。 而且店員超級好的， 整個餅乾杯都滿滿的， 連吃到最後一口的餅乾杯，都有霜淇淋。"
    },
    {
        "Author": "yayago220",
        "Title": "[商品] 麥維他慶典禮盒",
        "Score": "80",
        "Content": "    小時候就很喜歡吃消化餅這類的口感，最常吃的也是這個牌子，後來出了巧克力口味，吃了以後驚為天人，所以印象一直很好。 今天在小七看到這個禮盒，馬上就決定下手  外包裝長這樣，很有慶典的感覺（？  拆開外盒後長這樣，就是直接告訴你這是英國的餅乾  鐵盒後面顯示有10種餅乾，感覺挺豐富的  有夾心的有三款，巧克力口味有四款， 其他單純餅乾的部分就如同消化餅一樣偏乾，需要配咖啡或牛奶，整體來說都蠻喜歡的 PS  謝謝觀賞心得"
    }
]