[
    {
        "Author": "chillys",
        "Title": "[商品] 7-11漫威 行李箱 馬克杯",
        "Score": "99",
        "Content": " 雖然已經過了活動很久 還是很想來分享一下：） 等我認真知道這活動 已經很接近尾聲了 馬克杯還是打了3、4家7-11才問到只剩最後一個 然後火速衝去兌換 （感謝阿姊的點數） 馬克杯就純屬紀念擺設吧 實在太多杯子了XD  行李箱的話 我是在蝦皮購入的 含運3600元 自己目前已有的行李箱 27吋戰車 29吋samsonite*Ryan聯名款 所以20吋登機箱就好適合來一咖 我很少搭廉航 各廉航規格要求我就不care了 目前使用鋼鐵人行李箱 非常非常滿意（開心灑花） 輪子好推 空間也因為是拉鍊式的有小小伸縮空間 唯一缺點 就是我好怕「扣傷」弄髒阿阿阿 如果有人知道這款的長寬高 也請分享一下 感恩：）  杜拜轉機  摩洛哥走跳 "
    },
    {
        "Author": "sec5566",
        "Title": "[商品] 貝禮詩伯爵奶茶",
        "Score": "60",
        "Content": " 就只有淡淡的甜味， 什麼口味都沒有"
    },
    {
        "Author": "aquariuschi",
        "Title": "[商品] 全家 義美珍珠奶茶雪糕",
        "Score": "",
        "Content": " 這支冰棒讓我深刻體會到貪便宜的苦果 整體的甜味太膩 把茶味幾乎都蓋住了 雖然奶茶的味道還是有 舉個例子的話就像是手搖店那種七分糖奶茶吧 珍珠的部分因為是冰品 本來就沒有對口感有要求 不過他的珍珠是碎塊狀的 可能也是要避免整顆珍珠冷了會變硬的問題吧 算是一款普普通通的奶茶冰棒 下次乖乖去買其他的冰棒"
    },
    {
        "Author": "nikalayu",
        "Title": "[商品] 義美濃茶綠奶茶",
        "Score": "80",
        "Content": " 因為平常很少有機會去全家，一般都是在7-11買飲料， 今天在全家看到好奇買來喝喝看， 發現很對我的胃口， 以前我曾經自己泡茶+鮮奶來喝， 說真的這個味道相當接近那個感覺 所以覺得很驚豔， 唯一的缺點就是覺得糖可以少一點， 舌頭會有澀澀的感覺。 個人是覺得比飲冰室茶綠奶茶好喝， 而且奇奇怪怪的成分少了很多(?  但價格也比較高就是。"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家 黃金三角乳酪麵包 （49/59元組合）",
        "Score": "85",
        "Content": " 看不出來三角外觀在哪。 乳酪薄薄一層，但每一口都吃得到，味道剛剛好。 麵包本體像餐包（不是奶油放很多的那種），稍乾，咬下會回彈。    題外話，覺得全家49元組合餐很划算（59元超過我預算），最近搭配的折扣都有超過20元 。  飲料都是拿光泉濃豆漿（32元），前陣子都搭配蔓越莓起士貝果（39元），按照營養標示 是較為健康的組合且蛋白質滿滿。最近都吃起士Q魔奇（大愛！），沒有才開始挑別的。 想問大家最愛怎麼搭配呢？"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 LOTTE爽冰淇淋 抹茶提拉米蘇口味",
        "Score": "75",
        "Content": "   打開有點嚇到，原來有兩個口味 白色的不知道是牛奶嗎 還什麼的 吃起來太甜 白色的部分沒有很喜歡@@ 綠色的地方我覺得很好吃但希望再苦一點 如果整顆只有抹茶的地方我會比較喜歡 白色的部分雖然讓吃起來更有層次，但我覺得太甜 有點膩 不喜歡  然後是說吃冰用這種布丁湯匙很沒感覺啊QQ 吃冰就是要用小美那種木湯匙吃阿阿"
    },
    {
        "Author": "Jana",
        "Title": "[商品] 可樂果檸檬玫瑰鹽口味",
        "Score": "50",
        "Content": "  包裝很漂亮  （打開真的就是這樣 吃起來有檸檬味 但還是喜歡傳統的可樂果"
    },
    {
        "Author": "fancyjulia",
        "Title": "[商品] 義美VS小美珍奶雪糕",
        "Score": "",
        "Content": "  之前偶然看到FB上有人說小美的超好吃  本身是吃貨的靈魂又蠢蠢欲動惹><  結果找了住處附近超商都沒看到  我先生竟然無意間有天載我返鄉探望父母在OK購得 XD  (我們住地方沒有OK)  來說一下感想  小美的有點像老0堂的口感 外觀也有點相似  琥珀色 吃的時候第一口覺得驚為天人  那我本身不愛珍珠  所以珍珠對我來說有點無感  純粹是說整體味道  真的和老0堂的很像~ (to me  於是我們買了兩支 很快就都進貢五臟廟惹  回購率70% 算比較小隻一點  義美的部分  原本我很期待 因為對義美印象不錯  可是吃下去第一口就有點失望  覺得似乎像沖泡的奶茶味道  我本身也不喝甜 可是就是感覺很像多年以前喝的沖泡包(to me  我先生也覺得小美大勝  那義美這款回購率0  給大家參考看看囉"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家彈珠汽水霜淇淋",
        "Score": "85",
        "Content": "   繳錢時看到店家已經有賣彈珠汽水口味的霜淇淋，立刻打開app換了支嗑 以為之前出的果汁牛乳已經很復古，沒想到又來個彈珠汽水˙▽˙ 有點像小時候會吃的蘇打冰棒的那種味道，只是多了點檸檬味 汽水味中帶著點檸檬微酸的香氣，吃起來酸酸甜甜的~很好吃 覺得是很清爽~很適合夏天的口味，會願意再回購 看仙女紅茶大家都在比大支，這size是不是表示我不是正妹orz…. btw我是在三重天台店買到的"
    },
    {
        "Author": "NomeL",
        "Title": "[商品] 全家 摩卡可可脆皮泡芙",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 自從全家推出友善時光七折之後 每天五點過後經過全家就會想進去看看有什麼東西可以 吃 這次買的摩卡可可脆皮泡芙好像是新品(?)  我看外包裝原本以為是可可慕斯+深色的咖啡糖漿（那個深色的部分的光澤超像糖漿啊 這是裡面的樣子  結果好像是摩卡慕斯+巧克力醬。不過摩卡的味道非常淡，所以其實我不確定咖啡到底在 哪邊（汗） 但我個人不太喜歡咖啡所以覺得不錯（喂 總之內餡的部分中規中矩還不錯吃 至於脆皮的部分，是巧克力+杏仁角。這款泡芙最讓我驚艷的就是它上面的杏仁角是糖炒 過的，可以吃到甜甜脆脆的糖，我個人超愛這種糖炒堅果所以很喜歡。"
    },
    {
        "Author": "WisiN",
        "Title": "[商品] 7-11 21風味館 義式時蔬烤雞貝殼麵",
        "Score": "70",
        "Content": "   內容物有 一片南瓜+兩塊地瓜+兩塊雞肉塊+三顆紅蘿蔔球+花椰菜+貝殼麵 調味料就是義式香料的味道 份量不多，但吃完不會太餓，因為貝殼麵一顆一顆的吃也吃飽了XDDD 醬幾乎都沉在底下，麵如果不沾一下會沒什麼味道；反倒是花椰菜，吸附滿滿的醬汁，很 香很好吃～ 至於主角(?)低脂雞胸肉，口感不柴，但是因為沒有過多調味所以有一點雞肉的生味，然 後只有兩塊不像封面一樣有三塊QQ 地瓜蠻甜的，剩下的紅蘿蔔球和南瓜就 綜合以上來說表現一般，價格偏貴，不過算是吃起來沒負擔的一餐，而且童叟無欺，封面 和內容物幾乎一致(除了雞肉數量XD)，所以給70分~~~"
    }
]