[
    {
        "Author": "majaja888",
        "Title": "[商品] 7-11 麒麟 STRONG 萊姆香檸調酒",
        "Score": "85",
        "Content": " 前陣子去小7買一番榨超芳醇啤酒， 意外發現STRONG新出萊姆香檸調酒！ 熱愛高濃度酒精的魯弟我就順手 搭了日韓酒品三件85折一起購買！  看起來很清涼的包裝  配鹹酥雞和Netflix差點喝光 趕快拍一張，顏色就是透明汽水感。 魯弟我搭配著冰塊飲用 甜度不會太高、太膩口，我很喜歡 味道是以酸味為主，口感清爽！ 不知道是否因為萊姆的香味比較好模擬 喝起來味道滿自然，不會太人工的感覺 （不像之前的mix punch就很化工…） 一樣，尾韻的伏特加酒味還是存在 不過我是可以接受酒精味（嗜酒成性） 配著鹹酥雞，調味一重酒味也就還好 最讚的是9%濃度一喝就很醺了 醉感直接等於酒吧喝兩杯調酒… 兩杯調酒也要花個七百，這罐99元好像也能接受了？（大誤）"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 香濃芒果布丁",
        "Score": "80",
        "Content": " 看到保存期限滿短的 直覺覺得會不會吃起來比較新鮮  成分表   怎麼說呢 可能本身不愛甜 所以覺得有點甜膩 會是比較厚重的味道 （心理期待是天然清爽的那種） 最底下的芒果醬有存在顆粒 但是入口就化開了 不是我喜歡的那一種 喜歡重口味的應該會喜歡  推薦喜歡重口味的買買看"
    },
    {
        "Author": "loveseba",
        "Title": "[商品] 萊爾富 草莓牛奶",
        "Score": "70",
        "Content": "   看瓶子很可愛鬼迷心竅搭配飯糰買了一瓶 味道有點難以形容 覺得化學味有點重  總之大概是不會再回購 抱怨一下萊爾富的福袋 真的是超級不推 一堆看起來不怎麼好吃的餅乾 就騙走我一百元QQ"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 泰式綠咖哩飯",
        "Score": "83",
        "Content": "     在看影片時，看到韓國的女生在臺灣吃7-11綠咖哩，  好奇搜尋一下，發現好評很多，買來吃吃看0w0  剛開始吃覺得口味特別，不知怎麼形容  平常很少吃泰式，特別喜歡甜點椰奶西米露，  大概是這樣，綠咖哩也挺合口味，  辣度是平常不太吃辣的我也可以接受，  只是吃完還是要來杯開水。  飯、醬料、肉混在一起比例剛好，  這個分量對我而言很有飽足感。  吃綠色的蔬菜時，想說這是豆類嗎?  看內容物才發現是青辣椒，竟然不會辣。  很想吃吃看全家的綠咖哩飯，可惜辣度好像很高，  想問看看平常不吃辣的人，有嘗試過的嗎?"
    },
    {
        "Author": "t2d",
        "Title": "[商品] 萊爾富 MOA摩亞 IPA啤酒",
        "Score": "74",
        "Content": " #未滿18歲禁止飲酒 #酒後不開車 一打開聞到的是荔枝皮味 喝下去口感還蠻明顯 （還好跟金牌不是同一回事 XD） 泡沫算細  整體來說  順口 喝完嘴巴會留一點有香氣的苦味 我承認我是被包裝吸引 後來細看發現是紐西蘭的啤酒 平常比較少有機會喝到 就決定試試看了 XD"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 香蒜起司風味培果",
        "Score": "8060",
        "Content": "     「培」果本身蠻有咬勁的！跟那個麵包加上的起司差很多 香蒜味很濃，吃完刷牙也沒救那種濃 重點是咬得到那個蒜粒的嘶嘶聲(好難說明哈哈哈 起司奶油很香卻不會很鹹 而且裡面料都有塗到，覺得開心 我覺得喜歡吃大蒜奶油的人應該會很喜歡這款培果～ 我自己是蠻喜歡的，但更想吃蔓越梅可惜沒有了嗚嗚"
    },
    {
        "Author": "cherry328j",
        "Title": "[商品] 7-11關東煮泰式酸辣湯包",
        "Score": "90",
        "Content": "   出乎意料的非常有泰式風味耶！   原本的高湯真的有泰式酸辣的感覺   當然不能跟平常泰式餐廳喝的酸辣蝦湯比   但是以便利商店的程度算不錯的   確實有椰奶跟香茅的味道   喝的時候有一點薑那種辣度   湯的顏色跟先前麻辣的真的有差異   可以趁現在免費送嚐鮮   但是我買的料  "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品]  蜷尾家玫瑰生烏龍 / 哈根達斯新甜筒",
        "Score": "50",
        "Content": " 這兩天每天各吃了一支冰 剛好可以比較一下 先説杜老爺跟捲尾家推出的新口味 個人覺得蠻有趣 烏龍茶口味滿吸引我 雖然看到一隻國產甜筒59不過還是買了  包裝還蠻有質感的 不過感覺就是一般杜老爺20元甜筒去改 並沒有整個包裝重新設計  大小也跟一般杜老爺甜筒差不多 第一口咬下烏龍為蠻突出 不過也馬上感受到冰品 就是20塊的空氣冰XD 一點都不紮實 而且下面的玫瑰味道還蠻重 可是玫瑰香料太甜 吃到最後反而會吃不出烏龍的味道  本來其實還是可以給個及格邊緣的分數 可是他有一點真的踩到我的雷 就是整個甜筒軟掉 一點脆度都沒有 我覺得還蠻在意這一點的 尤其是都已經賣到59元的產品 【商品名稱/價格】： 哈根達斯甜筒冰果仁香草口味 $89 【便利商店/廠商名稱】：7-11 哈根達斯德國廠 【規格/內容物/熱量】： 甜筒一隻"
    },
    {
        "Author": "mahershalame",
        "Title": "[商品] 光泉5.1特濃無加糖豆漿",
        "Score": "7060",
        "Content": "  身爲無糖豆漿控 看到有新品當然不能錯過 但相較版上另一篇原PO表示會回購 我是持相反意見 真的很濃稠 不太好吸（可能很真材實料？） 但還算不難喝 只是才375ml還要賣29元（原價32元） 覺得或許買其他款更超值～～ 推薦給喜歡濃稠口味的人！"
    },
    {
        "Author": "s1021717",
        "Title": "[商品] 全家 哈根達斯抹茶脆皮甜筒",
        "Score": "45",
        "Content": " 很小一支(見圖)  但是餅皮好吃 不是一般的餅乾 有點類似硬的可麗餅皮  總結：這個價位不推 直接去門市吃比較好"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 韓國甜心怪獸圓滾滾巧克力球",
        "Score": "70",
        "Content": " 看到包裝就被擄獲了 根本不管裡面是什麼  太可愛了~ 正面  反面  裡面真的是滿滿滿的巧克力球 不是買空氣送餅乾  試吃了一口 嗯……覺得有點失望 不知道這款餅乾本來就是軟的 還是踩到雷買到軟掉的餅乾 只好奔回家和牛奶混在一起 努力把他吃完 結果變爆甜哈哈  優點就是包裝很美 或是有烤箱可以自己買回家回烤 在深夜或許也不無是一種選擇啦"
    },
    {
        "Author": "agguhgpm",
        "Title": "[商品] 全家 媽媽煮藝 蔓越莓起士培果",
        "Score": "85",
        "Content": " 架上發現有新出的培果，手刀立馬買了下去，個人不太愛蒜味太重的食物，所以買了蔓越莓口味 起士味很濃，而且很平均，第一口咬下就有起士跟蔓越莓出現，口感很有嚼勁，且不會太乾，吃完後有飽足感，是會再回購的商品   "
    },
    {
        "Author": "keong",
        "Title": "[商品] 全家 抹茶巧克力糖霜麵包",
        "Score": "80",
        "Content": " 咬下第一口的時候能夠感受到淡淡的抹茶香氣， 巧克力的存在感很低，吃不太出來， 麵包體很濕潤不乾，本來想給90分，但吃到後面糖霜給人的感覺太甜了，會有點膩，搭黑 咖啡還可以～ 這款有早餐組合，想吃甜的時候可能會考慮回購  "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 抹茶麻糬麵包",
        "Score": "70",
        "Content": "  板上評價不錯的全家抹茶麵包。  打開長得像顆紅豆麵包。  有彈性的麵包軟軟的、 抹茶卡式達甜滋滋的、 白白的麻糬軟呼呼的。 三個搭起來甜潤綿密柔軟。 好吃！ 但不到「超好吃！！」 覺得是屬於不小心吃到會驚艷、 抱著期待去吃會失望的那種。 所以有點失望。"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 可果美野菜生活100%綜合蔬果汁",
        "Score": "9095",
        "Content": " 在7-11的LINE看到推播訊息 是新的飲料 本身滿喜歡喝果菜汁而且剛好有在新品特價就買來喝喝看 原味  喝起來沒有波蜜那麼甜 喝起來很順 一個不注意就喝完了 而且帶點微酸感 好喝 黃色蔬果  這款比原味還要酸 所以我更喜歡 帶有芒果的味道 個人因為滿喜歡喝酸的東西 所以喜歡黃色蔬果多一點 而且他們的甜度都比波蜜還要低 所以更喜歡 以前都不覺得波蜜甜 最近再回去喝才發現它甜死了= = 這兩款最近特價可以買來喝喝看~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]