[
    {
        "Author": "loverain311",
        "Title": "[商品] 森永草莓牛奶糖+三麗鷗草莓軟糖盒+布丁",
        "Score": "180",
        "Content": " 被板上之前的杯套文燒到，今天逛進全家時，因為喜歡布丁狗，也湊了兩樣 草莓商品來加購布丁狗杯套。   給布丁狗杯套打60分，完全是因為我沒仔細看，拆開後才發現是我不喜歡的不織布材質 再加上，我常常使用的杯子是保溫杯，但我家保溫杯太纖細，杯套太長~ 有預感以後可能很少用到它QQ 不過我試了其他的容器，有些是蠻剛好的，可能沒帶保溫杯買飲料時會用到 (前提是記得帶布丁狗XD)      接下來是森永草莓牛奶糖，   以售價來說(一盒15元)，我覺得很便宜~~ 另外森永出過(我吃過)的口味，好像從沒失望過， 這次草莓也是，吃進去很清楚知道是在吃草莓口味的糖果(標準好低) 沒有特別我覺得很噁心的感覺~ 喜歡做事做到一半塞一口牛奶糖進去，很療癒心靈~ 一打開就聞到濃濃的草莓味  要關盒子時發現有個小巧思，很適合買來送給老婆吃(?)  內盒背面的圖也是蠻可愛啦~  再來是三麗鷗的軟糖鐵盒，   我看錯商標，以為自己拿了巧克力， 結帳完發現金額怎麼好像比想像中便宜，原來我拿到軟糖盒了orz 不過我一開始就是衝著鐵盒買的，沒對裡面的食物抱太大的期望 打開鐵盒，糖果總共有八包，一包內是兩顆軟糖  果然糖果本人普普，不難吃~鐵盒很可愛~~我選了蛋黃哥款式(還有看到kitty貓的) 鐵盒大小放一些標籤紙、便條紙很適合~  以上是我的試吃體驗，照片好像有點多，謝謝大家的閱讀~！ 對了，想順便問問有看到這邊的朋友們，現在超商都沒在賣遊戲光碟了嗎？ 今天跑了三大超商都沒看到~謝謝！"
    },
    {
        "Author": "louise66",
        "Title": "[商品] 全家 日式胡麻雞肉飯糰",
        "Score": "85",
        "Content": "  基於前兩天吃了柴魚乳酪飯糰 真心喜歡 也覺得好吃 所以今天又來買另一個口味 胡麻雞肉飯糰 果然 大家比較喜歡胡麻雞肉 我去的時候胡麻雞剩最後一個 柴魚則還有兩個 自行加熱後 咬下去第一口就可以知道 這兩個口味絕對是成功的姊妹作 胡麻雞肉味道香而濃郁 夾在飯糰裡非常突出  缺點的話跟上次的柴魚乳酪一樣 有著分布不均的問題 很容易一口咬下去好多胡麻雞肉 但是飯糰的屁股卻是空白的 (雖然這個時候是品嘗超級大麥的好時機XD) 而且上篇的推文裡有看到有人說飯糰很鬆散 我一直以為是我加熱太久的問題XDD 總的來說 以一個35元的中價位飯糰來說 柴魚乳酪和胡麻雞肉都是優秀之作 看來之後可以有好一段時間兩個口味輪流當早餐了"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "78",
        "Content": " 換了新口味 也搶到全家app商品預售兩隻59元 (兌換期限三月三十一日) 打鐵趁熱，下了班直奔全家跟風一下。 第一口吃下個人覺得有抹茶味 (X這不是廢話嗎?) 是好吃的抹茶，甜度我是覺得還好不會很甜 有板友說有紅豆味，我倒是沒有吃出來 整體來說算不錯，抹茶控的板友可以去嚐鮮一下 報告完畢 以上"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富情人果乾",
        "Score": "75",
        "Content": " 突然看到，包裝看起來都很好吃，45塊有點貴 他的情人果是裹粉，酸酸甜甜的，撇除價格口感不錯，殼以推推 大概有6個口味蘋果、草莓、情人果、芒果、檸檬、芭樂（目前看到）      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 全家四川香麻嫩雞胸 媽媽煮藝青醬雞肉義",
        "Score": "",
        "Content": " 雞胸之前換過一次川味然後就沒貨了，後來發現重新上架先放購物車，結果剛剛到店裡進預售頁，兩款雞胸又顯示賣完。只好去拿了個青醬義大利麵。 然後到購物車  剛微波完的樣子  拌勻後  份量不大，吃完倒是有點飽，應該是剛剛在7-11換了一盒(評價極普毫無存在感完全不想發文的)鹹蛋黃炒飯的關係Orz 雞肉其實就幾撮雞絲，醬的份量剛好可以拌足，調味中規中矩，麵條也沒有因為微波二次加熱過度軟爛，除了原價42太貴，這是個不錯的商品。 雞胸肉要微波，裡面有湯汁，除非你喜歡那種凍狀物。  份量就是超市賣的雞胸肉一條(沒有拍營養表QQ)，肌肉纖維明顯，加熱後還能維持偏嫩的口感，沾湯汁食用還不錯，以\"香麻\"的產品名稱，口味偏淡，非重油重鹹重辣路線，可能跟它產品定位在健身族群有關(包裝上有個槓鈴)。 原價55元我是不會買啦~~ 沒有肚子吃抹茶霜淇淋了= ="
    },
    {
        "Author": "sodahaini",
        "Title": "[商品] 全家 抹茶/抹茶紅豆霜淇淋",
        "Score": "75",
        "Content": " 以下無修圖實拍 同一家店 邊緣人一次吃兩支 第一支   第二支  第二支明顯大很多 前一天在不同家只買到單一口味  單吃抹茶口味覺得偏甜 抹茶味有但是不濃 尾韻有些微微的苦味 可能期待過高所以給80分 所以還滿期待買綜合的 今天吃綜合口味覺得有點失望 紅豆口味顏色很怪異粉嫩(？ 有紅豆甜但少了一種紅豆味難以形容 紅豆綜合掉抹茶偏甜的問題 可是吃的一半有種我不知道自己在吃什麼的感覺…=_= 可以跟風拍照就75分吧"
    },
    {
        "Author": "perry0313",
        "Title": "[商品] 7-11 品客 博多明太子洋芋片",
        "Score": "50",
        "Content": " 吃起來很像加了一點點辣椒粉的原味樂事，但我完全感受不到明太子的香味。 不難吃啦，就是原味的感覺，只是圖文不符給個 50 分。"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 全家紅豆抹茶霜淇淋",
        "Score": "87",
        "Content": " 很熱適合來一隻霜淇淋 魯叔吃不下兩隻，拖朋友來吃，好哩家在魯叔還有朋友找的出來 特地找了一家有雙口味的全家超商，魯叔家附近全家都沒有雙口 味，跑好遠才有 不過跑了那麼遠是值得的 不只大隻而且相當好吃 比單抹茶口味好吃魯叔推推 朋友也覺得不錯很值得 以上 報告完畢 "
    },
    {
        "Author": "NTD900",
        "Title": "[商品] 7-11 光泉紅豆紫米飲",
        "Score": "88",
        "Content": " 一開始看包裝不錯買的，結帳才注意到要38元(原本以為25~30) 喝了一口覺得不錯，甜度適中，沒有過多人工調味， 才注意看了一下包裝標榜\"無添加奶精 香料 色素 膠\" 喝起來真的很順口，甜度的拿捏真的很剛好。   (一堆泡泡是因為我喝之前都會搖一搖) 我真的覺得很好喝，而且感覺比喝奶茶健康一點， 要不是賣38我一定常常買XD"
    },
    {
        "Author": "waterseen",
        "Title": "[商品] 全家 奶油培根玉米濃湯",
        "Score": "95",
        "Content": " 看到有這塊奶油才買的  微波後味道跟想像中一樣，奶香味超重的！喜歡！ 因為有加奶油所以比一般喝到的玉米濃湯味道還香 玉米粒是飽滿的那種，咬起來有感 一杯39有這種味道覺得可以接受 我現在都買它+媽媽煮義的炒飯(半價$21很划算)，可以吃飽 但不是每次都買得到 去買的時候很常沒看到或只剩一杯 然後我每次都會把最後那杯拿走XD"
    }
]