[
    {
        "Author": "Webden",
        "Title": "[商品] 7-11 卡茲x天仁茗茶聯名零食大比拼",
        "Score": "",
        "Content": " 經過一個禮拜的轟炸，滿心期待到了禮拜四， 回家前經過7-11，想要買點零食回家邊嗑邊 看影集，最近小7出了好多聯名零食，後來選了卡茲和天仁茗茶合作的兩款零食  （賣一下我家的貓，她以為是她的零食） 之前有看板上推薦買了全家的抹茶焦糖爆米花，我很喜歡，但覺得貴了點 這次兩包打完折大概八十，還在可接受範圍內，但是！蕃薯脆片打開，也太少了吧  這個 份量我只能安慰自己在減肥不能吃太多  （我一片都還沒吃的份量） 口味來說中規中矩，但他其實標榜是甘梅綠茶，我是沒吃出來啦  但蕃薯片很酥不會過硬 這點值得讚許 茶王薯條的份量正常多了，但是，茶王薯條聞起來有一個怪怪的味道，也不是臭味，感覺是 超噗味（台語），吃起來很正常啦，沒有什麼感覺，只是打開聞到的時候怪怪的，然後一樣 沒有茶的感覺  那這個價格我還不如去買卡迪那XD  (份量正常多了） 好的總歸來說我覺得算是踩雷了，大家如果要買可以考慮看看，個人不會再回購啦～"
    },
    {
        "Author": "theycatherin",
        "Title": "[商品] 全家澎湖仙人掌冰淇淋",
        "Score": "30",
        "Content": "  如果是喜歡酸甜少女感的人會喜歡吧 但我無法吃超過三口 甜膩跟突兀的酸在口腔裡衝撞著我的味蕾，接著一股人工香料味噴出乃讓我覺得很膩非常 膩嗷嗷嗷嗷嗷嗷 連餅皮都比冰淇淋本身好吃 沒吃完我就決定要跟它分手 不會再回購惹掰掰 還我小農鮮乳！！大哭"
    },
    {
        "Author": "LanRoader",
        "Title": "[商品] 全家 雙醬炙燒雞排鐵板麵",
        "Score": "65",
        "Content": "  平常都在全家買飯類的便當，這次剛好看到在友善時光，想說來吃吃看麵的主餐 看起來跟外面的鐵板麵幾乎沒什麼差別，除了那個用模具煎出來的一個很圓的蛋， 左上角一朵小小朵的青花菜然後右邊有四塊雞腿肉 自己認為雞腿肉的調味是還滿重的，配上麵體跟醬汁一起就覺得好鹹，要一直喝水 醬汁可以嚐到一點番茄醬、蘑菇醬跟黑胡椒的感覺，不過鐵板麵的醬汁吃起來就是這種味道 麵條的口感是還不錯，不會因為微波完很乾硬 但是真的太鹹啦!覺得我的腎都要掉了 (邊扶邊吃) 應該是不會考慮回購"
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] 仙人掌霜淇淋",
        "Score": "70",
        "Content": "  話說我以前沒吃過仙人掌產品 覺得這個很像莓果口味之類的 酸甜酸甜蠻好吃的 質地不像霜淇淋比較像雪酪  btw以前吃的霜淇淋裡面都有填滿 這次是空心的QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家經典黑炫酷繽沙（牛奶口味）",
        "Score": "85",
        "Content": "  這兩天開始變熱～拿來喝酷繽沙剛好 之前陸續出了很多口味也都會買來喝~像是水果氣泡或是柑橘哆哆都滿喜歡的 但喝來喝去~總覺得還是OREO最耐喝，記得剛出時還有平價星冰樂的封號 喝起來的味道很濃郁~~邊喝又咬得到巧克力碎片，加牛奶或是咖啡都很好喝 果真還是最經典的口味無誤啊"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 蔥蔥蔥麵包",
        "Score": "60",
        "Content": " 愛蔥者可試試 版上沒看到評論 買來當消夜 蔥真的很多 但不知道為什麼 打開有種 臭味(?) 還是嗆鼻的味道  麵包上的蔥多到吃不完 *補一下，我覺得這種麵包體很蓬鬆，還蠻好吃的! 以上"
    },
    {
        "Author": "PachiXuan",
        "Title": "[商品] 7-11現萃茶 日式蜜柚茶 一顆檸檬青茶",
        "Score": "8015",
        "Content": " 上禮拜喝的忘了寫，有自己帶冰霸杯去裝（沒拍冰霸杯  小7的紙杯顏色很漂亮 自己是平時不喝純茶飲的螞蟻人（綠茶糖度8分糖~全糖） 檸檬青的澀度還在接受範圍內，但是被蜜柚輾壓 檸檬青就…檸檬的味道+青茶+澀味（不知道是檸檬的還是青茶的） 冰霸杯裝了蜜柚茶，店員看杯子還有點空就幫我多加1/4冰塊 總共是一包又一排的冰（大概份量） 結果喝到最後冰塊還剩1/3沒融 最適宜的冰塊大概是一包少一點 蜂蜜的甜味撐全場，有一點柚子的柑橘類味道跟柚子果肉，青茶的澀味在蜂蜜陪襯下柔了一點 柚子部分跟隔壁全家的熱柚茶的味道差不多 整體而言就是…普通偏上吧 以超商的手搖來說價格真的太硬，沒特價不敢買 但是有一種欲罷不能想繼續喝下去的感覺XD"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "60",
        "Content": "  以前去澎湖有吃過仙人掌冰 很喜歡那個味道，所以很期待這次的霜淇淋 結果 只有我覺得味道很像是酸的葡萄嗎? 口感確實比較像雪酪 而不是霜淇淋 不知道是不是我那家的問題 一直吃到小碎冰 就是雪酪沒有做好時會有的情況 所以咬下去時有時候會咬到硬的冰塊 雖然不是很大,但是就會影響整體口感"
    },
    {
        "Author": "pc007ya",
        "Title": "[商品] 7-11 海尼根0.0零酒精",
        "Score": "",
        "Content": " 看到0 想說拿起來一看居然是零酒精 跟一般有酒精的的海尼根比較,那個開瓶的問道幾乎一模一樣 氣泡的口感也是,並沒有因為沒有酒精的製程讓飲料沒有泡泡 獨創的真空蒸餾法把酒精移除,不知道是什麼黑科技 這樣孕婦,開車,等不能喝酒的時機是不是都可以喝起來了"
    },
    {
        "Author": "hanacandy",
        "Title": "[商品] 全家 OKINA益身菌機能水",
        "Score": "85",
        "Content": " 在全家看到~好奇買來喝喝看  喝起來有淡淡的檸檬香氣 這種天氣喝特別覺得清爽，完全很適合開始慢慢變熱的天氣 感覺也很適合拿來餐後喝，取代之前常買的無糖茶飲 私心自己買回家額外再加冰塊更讚 很有意願回購"
    },
    {
        "Author": "rayccccc",
        "Title": "[商品] 全家 海陸米堡",
        "Score": "10",
        "Content": " 超難吃，都是柴魚的味道，口感很怪又很乾，而且裡面只有麵包和飯和一小塊蛋，原本還以為有肉。 這種東西竟然能得獎= = "
    }
]