[
    {
        "Author": "yoyoben",
        "Title": "[商品] 純喫茶 鮮柚綠茶",
        "Score": "82",
        "Content": " 圖文網誌版： 一向偏愛純喫茶的紅茶，再加上鮮奶 那可是比坊間手搖的鮮奶茶都還要好喝 這回剛好看到超商做活動，二件32元（原價一件20元） 就來喝喝看唄 其實還蠻不錯喝的，不會過甜 比起某家的葡柚冰綠，可說是順口許多 一般手搖的葡萄柚綠茶，頂多只是再加部分原汁、果肉 而濃縮汁是一定有的 但價格方面，純喫茶鮮柚綠茶卻只要一半 經濟實惠，喝了不會後悔滴～"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 阿華田 機智豆",
        "Score": "73",
        "Content": " 圖文網誌版： 這其實也是老產品了，有一陣子我瘋狂地愛吃 最後覺得超膩，就一段時間碰也不想碰了 已經不記得當時一包賣多少錢（也許，大賣場的一次多包帶會便宜點吧 總之就是，今日又在物色臨幸（？）的對象時 瞧見這機智豆，一時覺得很懷念所以買了 查了一下，才知道原來2009年有爆出機智豆仙人掌桿菌超量的新聞 當時緊急下架處理 事過境遷這麼久了，我還是相信英聯食品的品質 所以就當做歷史事件一樣看吧 口味嘛，你知道的，就是阿華田口味的鈣片一樣 但我一入口就是習慣咬碎，而不是慢慢含著，因為這樣不過癮 XD 一包10元，10顆，貴貴 以前不懂事，只知道好吃，不曾留心過C/P值 但現在接觸的零食點心多了，自然不用刻意比較也能有個底 所以除非能夠一次大量買便宜，或者像我這樣，臨時很想吃 否則單包買可是呆子的選擇 今天就讓我做一回呆子吧，還是好吃，不過吃幾口就沒了，哈 以上是碎碎唸比食物描述還多的心得報告"
    },
    {
        "Author": "wtomfa",
        "Title": "[商品] 小7 蝦仁美乃滋夾心飯糰 鮭魚鮭魚卵極上飯糰",
        "Score": "",
        "Content": " 看到板上有關小7新口味飯糰的評價，加班的時候忍不住跑去買來嚐嚐 真的很好吃耶~! 個人很喜歡蝦仁美乃滋香又滿清爽的口味 裡面的蝦仁頗大顆的 單獨咬一顆覺得滿新鮮沒什麼怪味 回購率100% 鮭魚也是讓我覺得滿驚喜的 前陣子你家剛出19元飯糰時 衝著代言人我也跑去買了幾款來試試(鮭魚味稍縱即逝是怎麼回事!) 但是小7的這款好讚啊! 鮭魚味很香 但是又沒有一般鮭魚罐頭那種油膩感 而且超大塊! 看到都是很完整的鮭魚塊不是碎碎的(大心~~) 魚卵也很鮮甜 至少有看到兩顆是完整的大魚卵 回購率90% 這次美好的經驗會讓我還想嘗試其他口味呢!! ======================== 同場加映笨事一件 在吃飯糰的時候發現影印紙沒了 抽一包紙去換時覺得手上拿飯糰很麻煩 就先咬著邊換紙 紙才剛換進去 居然……! 有顆鮭魚卵掉到紙上還滾進去…!!=___= 這哪招!? 於是我就邊笑邊把它拿出來了"
    },
    {
        "Author": "emiliadefazi",
        "Title": "[商品] 小七 統一左岸咖啡館",
        "Score": "",
        "Content": " 無音樂有圖嘮叨版  每當接近期中考的時候就是我跟咖啡相處的好日子 真是挑燈夜戰的必需品 所以冬天我通常會去買一大包三合一咖啡來泡 夏天的話我會比較愛冰咖啡 尤其是左岸咖啡館 好喝！ 我喜歡這種杯裝的咖啡 會讓我比較容易進入讀書的氛圍 唉~統計真的不是我的強項啦~~~只好寫一下網誌轉換心情 我想應該不少人不知道杯蓋打開來長這樣 因為我認識的人多半都用吸管喝 我不太喜歡吸管 所以會把這層鋁箔撕開來喝 這個咖啡的味道就是那種很溫和 不會過酸或苦的味道 這系列都有這種感覺 很耐喝 如果用人來形容這杯咖啡應該就是草食男吧〈應該只有我懂的比喻〉 用我的iphone拍一下讀書環境 是時候要再進入統計學的境界了 祝大家期中all pass Fighting!!!"
    },
    {
        "Author": "purple08",
        "Title": "[商品] 7-11 花生夾心蛋糕",
        "Score": "70",
        "Content": " 我以為會打開會有撲鼻香的花生醬 結果吃起來好像也沒甚麼花生味道 一般蛋糕的甜味蓋過花生味了 蛋糕吃起來一般般 這樣比起來好像花生夾心吐司還比較好吃"
    },
    {
        "Author": "nyree",
        "Title": "[商品] 7-11 7-select清窕蜜棗飲",
        "Score": "90",
        "Content": " 之前在架上是對同一系列的采顏多酚飲相當心動 粉紅色的包裝和一堆莓類怎麼抵抗的了咧﹨(╯▽╰)∕ 剛好今天在臉書上又看到大家都說還不錯喝 加上4瓶99元好像是該把握機會就衝了!!!!! 原本害怕清窕蜜棗飲會有很重的棗味， 不過實際上喝起來並沒有想像中的讓人害怕，就是濃縮果汁的味道這樣~~~ 一點棗子和青梅的味道 順口沒有怪味，也不會太甜，因為是兩三口的份量一下子就喝完不怕喝到想吐XD 最滿意的是喝完之後積好一陣子的嗯嗯也得到紓解了●( ¯▽¯；● 以上～"
    },
    {
        "Author": "yuikko",
        "Title": "[商品] 嗨啾 恐怖的糖葫蘆口味",
        "Score": "50100",
        "Content": " 　　　　之前嗨啾新口味的廣告在電視上大放送， 　　　　愛吃糖葫蘆的我就熊熊被燒到了 　　　　再加上到板上一查，看到大家的評論如此的熱(ㄅㄨˋ)烈(ㄎㄢ) 　　　　就下定決心要買來吃吃看！　XDDD 　　　　我只能說，如同板友形容的 　　　　連打開包裝紙後要放進嘴巴都需要勇氣阿阿啊！　<囧> 　　　　到底有哪一點像是糖葫蘆的口味呀？ 　　　　明明就是壞掉的番茄！！！　>______< 　　　　製造出這個口味的人真是天才，讓它通過量產的也是阿 　　　　 　　　　色香味三點中，只有色勉強還行， 　　　　好像很用(ㄐ一)心(ㄆㄨㄛˊ)做成番茄包蜜餞的顏色， 　　　　還加了像碎玻璃般的糖渣在裡面，破壞Q彈的口感 　　　　那個味道還沒吃進嘴巴裡就讓鼻子倒彈三尺了 　　　　想要嚐鮮的人要三思阿阿阿！　Ｔ口Ｔ 　　　　不過拿來當作整人工具應該不錯"
    }
]