[
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 NYA萬用碟+亂花版折疊傘",
        "Score": "100",
        "Content": " 雖然不是NYA的死忠粉絲 但之前有在日本買過NYA的週邊都貴鬆鬆 這次用點數換購真的很俗 感謝店員在開賣當天10點的時候就幫我快速結帳訂購 所以滿快就拿到我的碟子跟傘了 -萬用碟 看之前情報兩款都很好看就直接買一組   很有日本窗花的感覺 質感爆好跟在日本買的小碟子一樣 碟子大小是裝一人份菜剛剛好的那種 這樣兩個碟子只要158元很值得 大推這個碟子阿！ -亂花款折疊傘 上面有好多好多的小小NYA 拿起來不重 挺輕的   在預購的時候一直在考慮要亂花版還是表情款 朋友就說「你想要高調一點還是低調一點」 我說「我想要低調一點」 朋友就幫我跟店員說亂花版的 然後我就一臉黑人問號 為什麼低調一點的是亂花版的？ 他說如果喜歡NYA又不敢太高調的可以選這個 遠遠看就只是黑白黑白看不出來是NYA很低調阿 原來是看不出來的部分阿 （拍手"
    },
    {
        "Author": "jxzhe",
        "Title": "[商品] 7-11 茶湯會水果茶凍飲",
        "Score": "59",
        "Content": "  一開始覺得不錯 喝到後面有點憶起兒童牙膏的味道 現在覺得好渴 如果不要那麼甜就及格了 不想成原本的水果茶可能會好點"
    },
    {
        "Author": "mamade",
        "Title": "[商品] 全家NYA 陶瓷吸水杯墊&陶瓷萬用碟",
        "Score": "80",
        "Content": "   活動第一天就跑去預約了，今天拿到商品趕快來開箱  1 ：800點+158元 保證不重複 直徑約12公分，藍底碟子上臉的左右都有好幾個很明顯的突出白色點點，貓臉也有色澤不 均勻的感覺，覺 得質量沒有很好，預計明天要拿去換 @@  第二個白底的質量就好多了，整個盤面很平整，貓臉的色澤也比較平均  2 保證不重複 1 換惹@@  2 就可以，不過還好這個不是什麼大問題   我還有加購一個丹寧圍裙不過沒人幫我拍穿起來的樣子所以就不詳細說明，只是打開有一 股濃濃臭臭的膠味，建議用前先拿出來通風一兩天。 結論：整體感覺是東西很可愛實用不過質量感覺有待加強，都是各拿到一個有問題的orz ，再觀察之後洗下去會不會褪色，另外還有一個缺點是盒子整個是黏死的不好打開，打開 後就是回不去，所以要送人的話也無法先檢查裡面到底有沒有問題。 撇除這些缺點日常用這些商品心情應該是會美賣der"
    },
    {
        "Author": "joansai6",
        "Title": "[商品] NYA貓咪開箱（杯墊、馬克杯、坐墊）",
        "Score": "70",
        "Content": "  當天沒買到現貨，店員先預購的今天終於到貨啦！撒花 首先是杯墊選手   喜歡彩色的但不知道為什麼有點不均勻有點點點的色差出現。（照片有點看不出來） 再來是杯子   貓耳朵的杯蓋超可愛的啦 決定立刻把現在辦公桌上的杯子換成它啦！  附帶一題，全家的馬克杯我敢直接用但是-11的好像只能觀賞用……… 最後一位是坐墊選手，  高度是這樣 原本想放辦公椅的，但拿到實品覺得還是不要放，因為被別人坐會捨不得啊啊啊啊！！  打開有個味道，但至少整個能（手）清洗，可是不影響它的可愛啊啊啊（尖叫）  合體照  以上不專業開箱文報導。 整體來睡這次預購的都蠻喜歡的， 也祝大家發大財唷！^_< 路過全家時有看到雨傘實體但太小了就放棄。 ps加碼開箱小七馬克杯 拜託朋友去問結果剛好有現貨，覺得幸運。  不能挑款覺得難過  觀賞用的就不評論了。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家NYA-吸水杯墊、造型坐墊、表情傘",
        "Score": "909588",
        "Content": " 第一次看到NYA是在誠品的雜誌區 那時候看到只有想說 這貓也表情也太驚訝了吧 沒想到過沒多久就看到全家出他的商品而且都很可愛 看大家討論這麼熱烈剛好也有點數就也來跟風預購 換了吸水杯墊、坐墊跟折疊傘   聽朋友說NYA很少有這種彩色版 因為在日本的週邊商品都只有黑白的 我喜歡彩色的 可愛～ 杯墊吸水力滿強的 下面還有做一層防滑墊   坐墊滿厚的 坐起來很舒服很好坐 摸起來滑滑的 壓下去會彈回來 跟我家的記憶枕頭一樣好玩XD   傘是買表情款的 好收折也很輕又可愛 很喜歡～ 不過一拆開的時候還以為店員拿錯給我 因為外面的傘套是亂花款的 打開後裡面的確是我要的 問了身邊也有換表情款的朋友他們說也都是這樣 那應該本來就是這樣了吧! 買一款傘卻有兩款的花樣 真不錯耶"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 義式風味香草烤雞腿",
        "Score": "",
        "Content": "  第一次吃這種冷凍的雞腿 封面看起來好像還不錯  比想像中大一點 油亮油亮的 就是重油重鹹的雞腿 (滿滿不健康的味道) 然後義大利香料味滿重的 肉是不會柴 但是少了雞腿Q彈感 冷凍的果然還是有差吧QQ"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家NYA 陶瓷萬用碟+陶瓷吸水杯墊",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 昨天終於拿到碟子跟杯墊了~~ 不得不說外包裝就超可愛的啊~捨不得丟欸  上碟子下杯墊  拿到的狀況都還不錯，沒什麼白點扭曲歪斜之類的，店家也有事先幫忙檢查有無破碎  超適合拿來裝蛋糕或是醬菜之類的(?) 杯墊還滿大的，吸水力有待測試  一大一小是很正常的 喔不是，旁邊是現在使用的硅藻土杯墊，小了一點點  愛喝冰飲的真的超級建議入手一個吸水杯墊 萬用碟的背面依舊可愛，杯墊的背面就是有點防滑的設計(?)  以上，對這隻貓在日本的受歡迎程度不太了解，純粹覺得可愛實用XD 尤其一開始是被萬用碟的簡單圖案燒到XD 一個79、兩個158的價格來說，cp值很高啊~"
    },
    {
        "Author": "ms01096",
        "Title": "[商品] 全家 「美粒果」蘋果蘇打",
        "Score": "80",
        "Content": "  今天在逛全家的時候看到美粒果新出的氣泡飲，正在特價又送會員點數就買來嘗鮮了！ 跟老牌飲料「蘋果西打」相比，較為清爽且不甜膩(不知道是不是因為添加代糖的關係) 氣泡感也不算太重、太強烈，算是蠻舒服的！ 瓶子下緣有標榜添加蜂蜜，可是喝不出蜂蜜味 喝到後來發現，這款味道其實有點像是某些火鍋店會提供暢飲的美粒果蘋果清果汁，像是 多了點氣泡感和沒那麼甜的版本，提供各位版友參考。 最後補充個優點：這瓶熱量不會太高，喝了也不太會有罪惡感，算是會回購的產品！"
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] 全家 媽媽煮藝 蔓越莓起司培果",
        "Score": "7060",
        "Content": " 正面，有另外一種蒜味起司  冷凍食品，要微波才能吃  打開後  可以隱約看到起司跟莓果  咬了一口，購買後10分鐘吃，完全不燙口  再幾口  這張看起來滿銷魂的，不太會流出來  整體來講，吃起來就是培果的Q感，不會因為是冷凍又微波而失去Q度 整體味道並不重，起司意外的無味… 不腥，反而莓果的酸甜感較明顯 整體來講還OK，要吃起司的話請去買麵包區的三種起司培果，那個起司味重很多，而這款我 幾乎當莓果培果在吃… 起司味真的不明顯，目前可以配49加飲料的餐買，還不錯 (順便吐一下巧克力培果，那根本不是培果…)"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 御料小館 香雞排",
        "Score": "70",
        "Content": "  這是正面  這是反面  這是橫切面   這是多汁的一面  完食 基本上就只是想要試試7-11的香雞排跟外面有什麼不同，因為是卜蜂食品，所以感覺比較 有保障。 以1-10分計算（一分為最不___） 雞排吃起來味道有點偏鹹（8 然後看起來多汁的一面，咬下去是真的有汁，不過不會到噴出來，跟外面的香雞排熱呼呼 的多汁當然無法相比，但如果半夜突然想吃雞排的話或許可以試試。"
    },
    {
        "Author": "ayame0625",
        "Title": "[商品] 全家-泰山檸檬肯亞咖啡",
        "Score": "85",
        "Content": "   Camababy的插畫和淡(做)雅(作)的配色深得我心XD 清新的檸檬果香帶著淡淡的咖啡香氣，微酸帶點苦的味道和咖啡香很像在吃檸檬札片(mafia) 看營養成分表應該是加了不少糖中和檸檬的酸味和咖啡的苦味XD一瓶可是有5顆方糖哪 結論：糖+咖啡因還有清爽的檸檬味，是很夏天口味的飲料；單喝或配輕食，搭甜食大概會有點膩口，習慣喝深焙或美式的大概也會覺得淡 略高的價位(和糖份)也不適合天天喝，但是這個組合會讓我想要自己泡看看XD"
    },
    {
        "Author": "celiab",
        "Title": "[商品] 7-11小熊維尼蜂蜜牛奶",
        "Score": "80",
        "Content": "  上週六晚上11點多忽然覺得很餓就跑去7-11買泡麵 一走近門口就看到物流車剛到 想到最近版上說很搶手的蜂蜜牛奶 就決定等司機先生下完貨直接問店員有沒有進貨 得到\"喔有啊\"的答案後我根本就忘記我是要來買泡麵的啊 本來店員問我要幾罐，我還客氣的說兩罐就好 但又覺得這大概是我唯一一次買齊的機會了吧 便又問了店員總共有幾罐，好像還等不到店員回答 我先生就直接幫我跟店員指著籃子內說要哪罐哪罐 所以就幸運的一次湊齊啦～～ 身為維尼控的我當下有嫁對人的感動（欸 結完帳的當下發現後面一個女生也抓了一瓶 其中一個店員自己也買了一瓶 然後，然後就賣完了！ 真的是飢餓行銷啊，一間店才進個位數 而且到店不到5分鐘就完售 只能說想一次買齊，真的要蹲點等物流車 或是像lian0820大一樣追著車跑了吧 喝完的感想是很香，有明顯的蜂蜜香氣，但牛奶味不太明顯 不算太甜，對平常不喝有糖飲料的我可以接受 有機會的話會回購 本版首po就獻給維尼啦XD 另外想請問同是維尼控的版友 喝完牛奶的紙盒大家怎麼處理呢？ 丟掉捨不得，留著又不知道能做什麼"
    }
]