[
    {
        "Author": "stupid52020",
        "Title": "[商品] 7-11 初鹿牧場 紅豆歐蕾",
        "Score": "85",
        "Content": " 此款商品為光泉代工～ 使用萬丹紅豆～ 看到以上這兩個保證我便放心購買 上次去萬丹吃紅豆餅覺得他們的紅豆真的特別香 突然不排斥紅豆牛奶類的商品了 想說買來喝喝看 滿濃的 而且紅豆味十足 不會感覺只是風味飲品喔 不過缺點是有點甜 喜歡紅豆的人可以去買來喝喝看囉   "
    },
    {
        "Author": "keigo1201",
        "Title": "[商品] 7-11 愛之味 牛奶花生飲",
        "Score": "90",
        "Content": "  今日閒逛7-11突然看到這個愛之味牛奶花生飲！ 本身就蠻愛喝+吃罐裝的牛奶花生，只是有點甜，每次都要另外加牛奶進去，後來出了880 ml的大瓶牛奶花生飲也有買過，但就是太大瓶，需要分批喝 l的容量，而且減糖30%，不用再另外加牛奶進去了XD 與蜜蜂工坊的牛奶花生相比： 蜜蜂工坊的口感比較稠些，底部有花生泥之類的，喝到底時有點膩；愛之味的口感比較稀 ，味道也比較淡，飲料喝3-5分糖甜度的應該都可接受。 然後覺得喝牛奶花生飲配一個白饅頭很適合XD"
    },
    {
        "Author": "sddb",
        "Title": "[商品]",
        "Score": "30",
        "Content": " 如果沒有特價，買了應該會生氣。茶與奶的比例很不對勁，喝起來像有味道的水。本來想 自己加一些牛奶，但就會像是在水裡加牛奶一樣浪費了 結論就是，就算29元，也不需要買 "
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] CLEAR ASAHI 春季限定版 櫻之宴/$79",
        "Score": "85",
        "Content": "   喝起來很不苦 然後有一股香味 有點莓果的香氣 好喝！ 只是79小貴咯 但是和去bar喝比還是便宜啦！"
    },
    {
        "Author": "kt7rc",
        "Title": "[商品] 全家 烤雞彩蔬三明治",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 外觀    成分表  內容    昨天看到app有買2送1，立刻買來吃看看。 吃完心得：就是在吃土司夾生菜沙拉。 菜味很重還有沙拉醬幾乎覆蓋本身食物的味道0rz 45這價格覺得CP值有點低， 但如果是友善時光打七折還是買app2送1(30塊)， 熱量又低又有蔬菜雞肉，再搭配個豆漿當減肥人的晚餐就還不錯。"
    },
    {
        "Author": "Solomon86",
        "Title": "[商品] 全家 德傳黑烏龍奶茶",
        "Score": "80",
        "Content": "  看到版上說德傳茶現在一律29就去買了 選奶茶是因為感覺CP值比較高 因為是加牛奶 茶味真的不濃(版上有提到) 但作為只想喝一下牛奶是不錯又便宜的選擇 喔對了 我是買熱的喔!"
    },
    {
        "Author": "kappaisshit",
        "Title": "[商品] 帕瑪森烤雞生義大利麵",
        "Score": "65",
        "Content": "     沒吃過生的義大利麵，來吃吃看 烤雞就是紐奧良烤雞三明治那裡直接拿過來 味道一樣 麵就是711番茄義大利麵，加粗，然後上面加一點點帕瑪森起司，那味道蠻香的，不過很少 了無新意的產品 沒很好吃"
    },
    {
        "Author": "hey0315",
        "Title": "[商品] 香鬆吻仔魚超級大麥飯糰",
        "Score": "70",
        "Content": " 之前吃到柴魚乳酪口味的時候 驚為天人 天啊太好吃了我可以三餐吃這個 還曾經開車去家裡附近五間全家巡迴 只為了買一顆超爆好吃的柴魚乳酪超級大麥飯糰當宵夜 昨天嘗試了超級大麥系列的新口味 有請店員微波 香鬆的部分沒啥感受到 吻仔魚風味淡淡的不會太鹹 有加昆布 覺得滑滑的口感有些微妙…? 沒有到非常驚豔的程度 總之…個人評比 柴魚乳酪>>>胡麻雞肉>吻仔魚 柴魚乳酪真的超爆好吃噢…"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富  樂天優格冰沙、明治超級杯巧酥",
        "Score": "7580",
        "Content": "  最近中午天氣都超熱，看到冰品忍不住就買了，加上記得去年超喜歡吃那個優格冰沙! 這次看到就買了，結帳時店員有提醒兩件8折，所以就再買明治的超級杯冰淇淋。   先吃沒吃過的明治冰淇淋，裡面有巧克力餅乾很驚艷，一開始吃覺得很好吃，但吃完覺得 太甜了，不過一杯份量很滿足。 而優格冰沙還是一樣很喜歡，唯一缺點就是價錢太貴，不太能常吃"
    },
    {
        "Author": "F110602z",
        "Title": "[商品]全家 青醬烤豆腐雞胸彩便當",
        "Score": "79",
        "Content": "  傍晚去全家看見超級大麥系列的新產品 介紹寫主打輕料理 納含量和熱量都比較低  除了加入超級大麥的白飯以外 配菜有花椰菜、豆腐、雞胸肉、地瓜、紅蘿蔔 還有吃的時候才發現被壓在豆腐下的高麗菜～    整款便當吃起來的確是走清淡風格 花椰菜感覺只有用黑胡椒做調味 地瓜跟紅蘿蔔吃起來中規中矩沒特別的地方 隱藏在便當下面的高麗菜吃起來沒什麼味道 不像迷迭香烤雞那款的高麗菜有奶油香 烤豆腐讓我小失望QQ 沒有健身G肉餐盒那款的烤豆腐香 雞胸肉上面的青醬是整個便當裡最有調味的部分 但雞胸肉只有少少三片吃完很空虛 全家健康系列的便當價格都不便宜 以偶爾無法備餐需要外食時還算方便 畢竟外面的水煮餐或健身餐盒價格可能更高 但以後除非架上沒健身G肉或迷迭香烤雞兩款 不然這款青醬烤豆腐雞胸彩便當不會是首選啦～ "
    },
    {
        "Author": "amy2930",
        "Title": "[商品]  全家 義美 無加糖 厚濃豆奶",
        "Score": "95",
        "Content": " 在全家看到好像是義美的新產品 加上我真的滿愛喝豆漿 包裝感覺跟光泉的濃豆漿有一點類似 光泉濃豆漿是5 義美硬是多一點5   喝起來口感不會像光泉這麼稠稠哥哥的狀態 比較液態狀也很順口 而且豆味也蠻濃的 如果有不喜歡光泉濃豆漿那種很稠的口感 我滿推薦可以喝這款看看 而且光泉的一罐只有375ml 義美的一罐有400ml 蛋白質以這樣一罐喝下來有21g 光泉濃豆漿是19g 運動過後補充蛋白質也很夠力 兩種一樣都是賣32元 我會比較偏向買義美的 不過當我想喝濃稠豆漿的時候 我還是會買光泉濃豆漿 畢竟我在全家點數半價時 活動期間陸陸續續掃了快20罐的光泉濃豆漿 印象中這次買義美兩罐厚濃豆奶 有第二罐65折的活動，兩罐52元 好像到4月初的樣子  真希望以後這款可以出大罐版本 完全符合我這種愛喝豆漿 運動後又能補充蛋白質的人"
    },
    {
        "Author": "ithinksoiam",
        "Title": "[商品] 全家 萌神降臨 祈願御守",
        "Score": "100",
        "Content": " 這次活動沒有直接配貨 全部都是預購的 感覺有點奇妙 直接上圖啦 正面圖  背面圖 有大甲鎮瀾宮的宮徽  上面繫繩的長度 是可以掛在脖子上的長度 如果想要改成吊飾的長度 自己動手修剪+打結是容易的  內部是可以打開來放東西的 這次疫情家人有給我一個平安香囊 裡面有放一些中藥粉，帶在身上挺香的 給大家參考囉 謝謝大家~"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家 三麗鷗 神明御守/保溫瓶",
        "Score": "85",
        "Content": " /御守/ 手邊還有不少點數又不想賭運氣就直接換了整套 總共五款，本來只想要蛋黃哥跟布丁狗，其他想說拿來送人 但拿到實體後就打算通通自己留著了･ω･`) 每個款式都有不同祈語，比想像中的還要可愛 上面圖騰很細緻，看起來還會有點立體的感覺 整體質感還蠻好的 背後有鎮瀾宮的宮徽，看官方說還有過過香爐XD((大概是一種追求保佑又不失可愛的fu 布丁公真的好可愛啊~~~(拉長音    /保溫瓶/ (外盒也很可愛 忘記拍了~)     很喜歡這次外觀的設計，覺得跟手邊其他三麗鷗造型的產品很不一樣 瓶身上也只有三麗鷗的圖樣，如果不喜鎮瀾宮的人這個還是可以考慮收 但我自己是還蠻喜歡這種聯名的  容量510ml還蠻剛好的，爬一下文，應該咖啡大杯跟手搖中杯都裝得下 瓶蓋上有做一圈矽膠，密合度跟保溫效果應該都還不錯  底部也有防滑設計 整體的質感和細節都有做出來，加購價格原先覺得不大便宜 但拿到後覺得對上品質來說其實很ok!"
    }
]