[
    {
        "Author": "wallyhwc",
        "Title": "[商品] 7-11 台虎精釀 莓納斯的誕生",
        "Score": "100",
        "Content": " 前幾天在7-11看到台虎精釀啤酒，眼睛馬上亮起來！  罐子設計得很美！（印象中台虎精釀的設計都很美）  成份也很單純，沒有甜味劑、色素之類的～ 喝起來甜甜的、帶有些微的啤酒味～ 這個甜度不會膩也不會不舒服（之前喝奇異果啤酒就很不舒服QQ） 很適合不太喝啤酒、喜歡喝甜甜的調酒的人！ 很適合不太喝啤酒、喜歡喝甜甜的調酒的人！ 趁打折揪朋友一起購入，想自己回購三罐了XD 警語： 飲酒過量有害健康 開車不喝酒，喝酒不開車 未滿18請勿飲酒"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 台中時尚店 咖啡套餐＋日式烏龍麵",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)     圖文版：      早在年前當全家掛上深藍色的招牌時就引起我很大的興趣，上網查了一下，居然     是台中第一家全家咖啡的旗艦店耶！也太讚，也剛好在開幕的今天來到這間時尚     店看一下順便買午餐。好喜歡這招牌的顏色，很舒服的藍。          這根本不像是便利商店，裡面被清楚地分成兩邊，照片這邊是入口的左邊，利用     一枝枝的木頭區隔出座位區，有高腳椅也有沙發可以在這邊用餐。這邊是熱食區，     有發現上方都有超大的字樣嗎？第一次看到排好排滿的熱狗。     零食區就跟一般全家沒什麼不同。           中間還有用餐區阿阿阿，左上角也有高腳椅。          從另一個角度拍，相信嗎？這個居然是在便利商店裡面販賣耶，是專業的咖啡器具。          在這個小冷藏櫃前停留了很久，一直拿不定主意要吃什麼？只要不是甜的，感覺     都好好吃的樣子，目前有推出組合的優惠Premium指定品項(哥斯大黎加捷豹、黃     金曼特寧、耶加雪菲)+糕點119元。而且這台咖啡機好酷喔，有看到上面有三個     藍色的小窗戶嗎？居然會變色喔。好像是開水落下來的時候，上面的燈光就會變     色，好特別喔。          我在這邊選了一碗日式烏龍麵(NT69)，一份咖啡套餐組合(黃金曼特寧+番茄香腸     法國)(NT119)。先在咖啡區這邊點餐，再到收銀台結帳會拿到取餐號碼，等到叫     號時就可以拿走。可能是因為剛開幕的關係，有點手忙腳亂的，店員忘了我加熱     的烏龍麵，要提醒才記得，咖啡這邊出餐速度也比較慢，等我拿回辦公室，我的     烏龍麵已經變成溫的了。          不知為何，第一次看到把上方的塑膠模和紙都拆光的情形，拿到的是透明盒蓋的     烏龍麵，所以內容物的標示都沒有拍到，但可以參考這裡。最難過的是我的番茄     香腸法國居然倒了！料通通都掉出來了。不過我再自己把它翻面，夾好上面的料，     這樣看起來還不賴阿阿。這是我的午餐組合，看起來頗多的，但其實就是我平常     會吃的分量喔。黃金曼特寧好好喝喔，雖然在移動中少了兩口左右，但咖啡醇厚     ，可口迷人。           烏龍麵的分量並不多，原本應該是要有咬勁的，但浸在湯裡一段時間變軟了有點     可惜，豬肉片太胖了，我吃了一小口有點腥味，魚板和豆皮都還好。湯底下全都     是玉米粒，太難撈起來了。湯頭不錯，是使用日式湯底，還滿濃郁的，只是都不     熱了。     點餐以後會再烤一下，所以法國麵包還滿酥的，裡面有香蒜抹醬，外面有起士、     花椰菜、番茄片和一小塊蓮藕吧，不知道掉到哪裡去了。要張很大口才有辦法咬     到一整個麵包加上料，法國麵包又酥又香，香蒜味道也很好，然後番茄我幾乎都     挑掉了，香腸是德式香腸，很脆，其實我覺得還滿好吃的耶，如果是在現場吃會     更好喔。     好開心台中有了這樣一家全家咖啡店，目前正值開幕，人超多，配咖啡的餐點還     有幾樣我想試試看得，下次再來吧！如果想要在店內用餐還是得稍微排隊一下，     而且店前不是很好停車喔！"
    },
    {
        "Author": "easonworld",
        "Title": "[商品] 萊爾富-Cocodor櫻花擴香瓶 櫻花紙樹",
        "Score": "90",
        "Content": " 拜櫻花祭加贈500點之賜，還有以前累積的HI點 一次把Cocodor櫻花擴香瓶還有櫻花紙樹換回來  Cocodor的味道很濃很濃 建議先擺到個空曠的地方一兩個小時再拿回來會好聞很多 裡面的香水是牡丹、小蒼蘭、櫻花還有四月香 有擴香棒外還有附櫻花裝飾、蝴蝶裝飾跟小花束 外型滿分   櫻花紙樹剛澆完藥水正在等開花 先拿官網照片支援XD 加藥水前要先把枝幹撐開 撐得越開越好不然會變花椰菜XD 擴香瓶不好搶第一波順間光光第二波也秒殺 是在搶演唱會膩XD 不過好看的沐浴露、手工皂、紙樹都還有的換 這波集完要來換沐浴露~~ 以上打完收工~"
    },
    {
        "Author": "hiimkpc",
        "Title": "[商品] 微醉雞尾酒-草莓",
        "Score": "95",
        "Content": "  酒是粉紅色的～很療癒～～～ 草莓味很真實～不化學～ 我和妹妹都很喜歡，一人一半快速喝完， 跟其他口味比起來酒味更不明顯， (根本就是氣泡果汁XD) 很適合怕酒味但是又想喝酒的人～ 警語： 飲酒過量有害健康 開車不喝酒，喝酒不開車 未滿18請勿飲酒"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品] 全家 森永草莓牛奶糖",
        "Score": "75",
        "Content": " 早上買的，隨手拍了幾張哈哈  這是因為第二件六折所以手滑買下去的森永原味，兩個一起入鏡剛剛好(?  我結帳才知道草莓跟原味都是$15/盒，第二件六折換算下來等於一盒$12 然後一盒居然有14顆，這是最讓我意外的  一打開真的滿滿香精味，聞起來跟嗨啾味道有94%像！ 不過吃起來不太像嗨啾，有草莓牛奶的味道，但因為是糖果所以草莓味比較濃厚一點 整體來說就是普通的草莓口味的糖果的那種味道，但因為價錢跟第二件六折，如果想吃而 且還有得買的話會回購。 哦對，個人覺得外包裝+內容物很適合拿來拍照，整體的感覺很可愛哈哈哈哈"
    },
    {
        "Author": "Leepiggy",
        "Title": "[商品] 泰山 Cheers草莓氣泡水",
        "Score": "88",
        "Content": " 身為氣泡水控+期間限定無抵抗力者 （期間限定真的好邪惡啊！） 看到架上有而且第二件六折就失去理智了 包裝是可愛的粉紅色 果汁含量小於10%，熱量0卡讓我很不解 （謎：果汁量少到沒有熱量可言嗎？）  入口的味道：就是草莓味沒錯 但是這樣搭配起來少了清爽的感覺 嚐鮮可以試試看～"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 花花包+花花傘",
        "Score": "75678060",
        "Content": " 本身很喜歡花，之前看版友分享花花包&透明花傘就一直很想換，可是任務太難破，不知 道為什麼明明萊爾富主打櫻花祭，跑了3家門市卻都沒有櫻花包，整個黑人問號 但是因為補班太不爽，決定再給他一次機會，還好第4家萊爾富終於讓我找到櫻花包了， 真佩服自己的毅力。本來拎著傘跟包子要快樂的去結帳，結果店員說櫻花祭商品2件8折， 加購傘179元。算ㄧ算傘差了快40元，就腦波弱的抓了ㄧ包可樂果結帳  包子本人很美，內餡很像綠豆椪+淡淡的奶黃包味道，不會很甜還滿好吃的  可樂果ㄧ打開就濃濃檸檬香料味撲鼻而來，本來想說玫瑰鹽跟海鹽都是鹽應該不會雷到哪 裡去， 結果吃起來滿微妙的，真的如版友所說的檸檬和玫瑰鹽各走各的路  心心念念的雨傘本人超美，喜歡圖樣&配色，傘面滿大的算雙人傘，握把很細剛開始握起 來有點不習慣，整體走輕量路線就不要太苛求防風了 同場加映，之前7-11集點植得期待也有很多花，糾結了很久後決定換玻璃杯，玻璃杯7款 中有6款是送花的種子，圖案也比較美，沒有豬來亂。本來想說機率這麼高，6/7隨便換隨 便中，結果ㄧ打開真的中了 透了"
    },
    {
        "Author": "farpeople",
        "Title": "[商品] OK cafe 薑汁奶茶",
        "Score": "80",
        "Content": " 深夜在等車時，覺得有點冷， 附近只有OK，想說進去買個熱飲 看到草莓拿鐵有點心動 怕這麼晚回家喝了會睡不著 本來想買太妃糖奶茶 店員翻找一會，對我說不好意思還沒進貨 我就選擇了薑汁奶茶 她說茶包會放裡面，不然怕味道不夠 買回家後，喝第一口超級驚訝 居然是非常辣的薑味，比想像中還辣， 之前喝台糖的黑糖薑母茶覺得薑味普通 但是OK的薑汁奶茶真是太薑了 感覺快感冒可以來一杯驅寒 而且奶茶整體不會過甜 如果天氣冷是會想回購的飲品呢 "
    },
    {
        "Author": "damasker",
        "Title": "[商品] 全家 冰烤蕃薯",
        "Score": "2980",
        "Content": "  本來宵夜是都吃麥片，既方便又簡單，無油的食物清洗杯碗也很容易 只是吃了好幾年難免想換其他的 看到全家預購商品有蕃薯10包290元就衝動的買下去了 不知道是因為冰過又微波的關係？ 蕃薯皮跟肉吃起來很明顯的有空間(個人很乖的照指示連皮吃) 所以吃起來會覺得綿密的蕃薯外有一層殼 第一口會覺得怪怪的 但是再吃下去會覺得蕃薯皮有另一個口感，跟蕃薯肉搭起來很棒 蕃薯又是固體，所以吃個一包150g就可以無飢餓感 熱量又不會很高，根本是宵夜聖品了 一包29元這價格跟夯蕃薯差不多，所以能接受 如果是原價39元，我繼續吃麥片吧 XD"
    },
    {
        "Author": "Doyourdream",
        "Title": "[商品] XO醬及韓式辣醬大飯糰",
        "Score": "30",
        "Content": "  今天冷冷的想吃點高熱量  就被韓式炒雞的起司圖吸引過去了 但是怕一個吃不飽 所以順手拿了旁邊的XO醬 韓式的飯超黏，沒什麼料 沒起司的味道，只有吃到辣辣酸酸的 真的很後悔欸欸欸欸欸 還我42元！！！ 相比之下 原本沒什麼期待的XO醬就好吃多了 沒有比較就沒有傷害 還是大口飯糰好吃 三角飯糰out"
    },
    {
        "Author": "sss6218",
        "Title": "[商品] 全家 糖醋雞丁燴飯",
        "Score": "70",
        "Content": "   應該是新品，顏色很鮮豔，就決定今天午餐是你了！  打開後大概有4～5塊小雞肉，醬汁很多，可以覆蓋整個飯  吃第一口 雞肉表現普通，洋蔥脆脆的增加口感不錯，我平常吃飯也算重口味，可是真的太酸，吃到最後也只有酸味，不會回購!!  口味只有65分，還有5分加在它是整櫃裏面最便宜！"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 現萃 草莓果茶歐蕾",
        "Score": "60",
        "Content": " 其實我禮拜一就買了，但當天只喝了1/10就放在公司冰箱 朋友又有嘗了一口，說道： 有比草莓冰茶好耶，有點像草莓調味乳那樣 (朋友兩次都實在太會形容了我無慧根Orz) (但我覺得沒好到哪裡去，再給我$75買這杯我打死不會買!!!CP值夠低的) 這次甜度請他糖漿放2/3，比較沒這麼甜，但味道仍然無法吸引我一口接一口喝， 我想這杯又要倒掉了 歐蕾喝起來雖然比草莓冰茶好喝一點，但不知為何不爽感卻更甚XDDDDD"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 7-11 草莓口味米乖乖",
        "Score": "60",
        "Content": "  本來去領貨剛好看到有米乖乖 本來就覺得五香口味的乖乖滿好吃的 就買一包來嚐鮮 因為有第二件六折 再買一包湖池屋的草莓優格洋芋片 但還沒吃  一打開包裝就有濃濃草莓味 化不化工我感覺不出來 但是聞起來覺得還不錯  吃起來要很努力的去感受才感受的出來有點點微酸 不會很甜 但是一包以第二件六折來算的話 這個價格可能會去買兩包五香口味的乖乖 附上一張沙龍照 "
    }
]