[
    {
        "Author": "asgard49",
        "Title": "[商品] 全家 鐵觀音霜淇淋涼涼吃正好",
        "Score": "80",
        "Content": "  之前在酷聖石吃過鐵觀音茶鐵板冰，記憶中那股清香很棒，看到大家分享就心心念念著鐵 觀音霜淇淋，但幾次要買都剛好撲中洗機器的時間（衰氣小宇宙爆發），終於在今晚吃到 了！！ 鐵觀音跟想像的不一樣，茶味也不是很馥郁，以為是香氣餘繞的那種茶（到底是哪種茶啦 XD），但幻想是美麗的，現實是 就滿足了，還是覺得很好吃啦～濃郁牛奶帶點茶的香氣，就是吃到最後覺得茶味太清淡有 點膩，不如第一口吃到茶味驚艷。是說，外行人如我也不知道鐵觀音霜淇淋應該是什麼味 道 上一次覺得好吃的霜淇淋，大概是很久很久以前的金色三麥啤酒口味，當時也像一點點啤 酒加了牛奶的口味，一樣也是花輪頭哈哈哈！花輪頭真的超～討～喜～今晚本來在感嘆命 運各種花式追弄，看到長髮花輪頭都笑了XD 習慣在晚上吃冰，特別有一天的滿足感，而且不容易融化，吃冰滴得一手黏膩真的很崩潰 啊啊啊～這次的鐵觀音吃完也堅守崗位，不滴不黏而且料還完美填滿餅乾，吃的很滿足， 加分！ 微涼的雨後夏夜，吹著晚風，啃花輪頭霜淇淋看看流動的人車霓虹，有冰陪著，吃完沈澱 一下，壞心情也都消散了。  最後附上之前金色三麥的短髮花輪，真心覺得可愛XD "
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 7-11 NESCAF줠冷萃拿鐵",
        "Score": "70706085",
        "Content": "  1 2 但不喜歡黏稠感扣10 3 4 喜歡阿拉比卡特殊苦味的可能不適合"
    },
    {
        "Author": "mariomaurer",
        "Title": "[商品] 全家 叁和院 麻婆豆腐蛋炒飯",
        "Score": "75",
        "Content": " 熱量爆高，還好今天是作弊日 蛋炒飯單吃有香氣，不過沒有什麼味道 麻婆豆腐的部分，辣香色燙麻五味一體 豆腐不多但是很有彈性 醬給的比例算滿剛好的 不過以後如果沒有友善食光可能不會考慮回購"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 初鹿牧場 炙烤煉乳茶",
        "Score": "68",
        "Content": "   早上到7-11買早餐，順便買飲料來喝，看到初鹿新的產品，買來喝看看。   焦糖麥芽味道牛奶茶，這款只能算飲料，味道一般般、無太特別的驚喜感，甜度大概ㄧ般 麥芽牛乳，價格偏貴，特價再考慮購買。"
    },
    {
        "Author": "s48692003",
        "Title": "[商品] OK 開丼蕈菇骰子牛飯糰",
        "Score": "75",
        "Content": "  前幾天剛好看到OK的新聞說推出全新的鮮食品牌 看到骰子牛飯糰跟開丼聯名 剛好當今天的早餐  打開之後裡面是三角飯糰  他的牛肉其實給的滿有誠意的 大概有4-5塊 飯糰有淡淡的蕈菇味道也不錯 可是骰子牛的部分雖然滿嫩的可是實在沒什麼味道 有點像水煮牛肉 適合想吃清爽一點的人吃?XD"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 巧克力 易口舒任三件十元加購kitty杯套",
        "Score": "11",
        "Content": "   先說，活動9/11號才開始， 店家先放上實品，但是不能買， 有版友說標價12元， 我拿去給店員刷，刷的出來， 標價也的確是12元但是， 前面有個【贈】字， 可能賣不完才會方便直接賣吧！   不然上面可是明文規定贈品不得單獨販售，   杯套實品有兩種， 左邊熱飲杯套絨絨的，  右邊就是一般的粗布(？有提袋  背後蠻可愛的，  買個三件再用十元加購。 先這樣吧！11號再來買個巧克力！ ======更新計算====== 因為有第二件六折 以巧克力一個35來講，第二件就是21 所以如果想要一個杯套最低計算方式為： 35+21＋35＋10=101元 如果想要兩個(譬如一個杯套一個提袋 35＋21＋35＋21＋35＋21＋10＋10=188 (等於一個94元 以此類推，所以還是買雙數划算。"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 好運卡",
        "Score": "80",
        "Content": " 最上方是fin運動補給飲料*5 中間是bixar拿鐵買一送一 最下面是中冰美*10  剛好會喝fin跟美式，覺得還ok"
    },
    {
        "Author": "kkb702564",
        "Title": "[商品] 松稜 糖燻雞腿",
        "Score": "75",
        "Content": "    閒來無事  找點下午茶點心 吃了支熱狗 感覺不太夠 還嘴饞 剛好看到這個糖燻雞腿 結帳時  店員說是新品 吃起來口感還可以 但是略鹹 配飯吃應該不錯  小小推薦 "
    },
    {
        "Author": "dustree",
        "Title": "[商品] 全家義式經典嫩雞胸",
        "Score": "80",
        "Content": " 前兩天看某位健身youtuber的影片 剛好又在全家裡面看到   就買了一塊試試 是卜蜂出的  包裝大概長這樣  竟然是冷藏就行了  不用冷凍? 成份欄多到有點嚇人  到期日大概一個月 好像也能微波加熱 因為我是以節食加方便先行 我選擇試著撕開包裝直接吃 肉質不錯算嫩    但仍有一絲絲柴的口感 但因為有醃過所以味道很夠    恰好能補足這塊 份量還不錯    115克左右 大男生吃完大約六分飽 食量大的話能配個三明治或白飯更佳 若趕時間或在飲食控制的話蠻便利的 這價錢份量會是我會再買的食物 不過令我納悶的是 查了一下網路上的購物平台和costco及官網 好像沒有一模一樣的產品 要嘛口味是義式胡椒    要嘛是一包兩入 而且好像只有全家的可以冷藏就好 其他的都得冷凍退冰 但價錢能壓到每片四十幾塊 想順便問問有沒有板友對這個有研究的 或是吃過法式的調味?? 因為正在輕生酮飲食的我想大量買  謝謝"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 7-11 （區）博多風豚骨炒拉麵",
        "Score": "50",
        "Content": "  騎車回家就擠成一團 內容物有：木耳絲、切兩片水煮蛋、麵、七味粉、油蔥 因為想吃木耳而買 但木耳是水煮無味 最不能理解的是油蔥 整體味道吃起來像麵店肉燥乾麵 根本沒吃到什麼豚骨味 只有吃到很多油 而且拌不勻 麵體偏軟爛 覺得不優 加班完吃到這個沒有得到救贖的感覺 嗚嗚"
    }
]