[
    {
        "Author": "jimmyes1",
        "Title": "[商品] 立頓醇紅茶＆檸檬紅茶",
        "Score": "10",
        "Content": "           這           後來有一天我弟弟去全家買了立頓醇紅茶(第二件有打折)           跟我說超好喝的，叫我一定要試試看           我喝過了之後，只能說           香料也放太多了吧           而且還有種難以言喻的噁心感覺           喝了四分之一我就不喝了。           之後我自己去全家買，買了檸檬紅茶，結果我覺得檸檬紅茶超好喝的           但是我弟弟很討厭喝檸檬紅茶，冏？？？           而且不論是全家或是7-11都要第二件才有打折           又不可以任選>\"<           演變成我弟去買飲料一定買紅茶           我去買一定買檸檬紅茶           前陣子拿亞太+7-11電信帳單去繳費           發現小白單可以買立頓紅茶&檸檬紅茶2入29元(比全家便宜)           馬上買了四瓶。           回家發現我弟弟也去家樂福買「一組」立頓醇紅茶           (總覺得越打越離題)           其實我還蠻想問           這次立頓是不是做口味區分= =\"           覺得醇紅茶好喝的話就會覺得超好喝？                       第一次發商品文，如果有違板規或不妥請告知>\"<。           謝謝。"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] ALWAYS 歐維氏 杏仁蔓越莓巧克力",
        "Score": "80",
        "Content": " 圖文網誌版： 其實這款巧克力出很久哩，但是一直觀望著沒有下手。終於今天 先看看外包裝吧～包裝正面的圖片看起來非常可口。 包裝背面，也很有心地介紹巧克力本身；當然也要有產品原料及公司的相關說明啦。 還沒開動之前，可以看到杏仁的確在其中，至於蔓越莓呢 真的很抱歉，只看到杏仁，至於蔓越莓的果肉就 吃起來嘛，很像是在吃杏仁巧克力，然後的確有一些蔓越莓的風味在， 整體來說不會太甜。 本來看到外包裝的圖片和說明，還期待會有豐富的果肉在裡面， 結果，有是有啦，只是我最後二片才吃到 對於很想吃到蔓越莓乾的消費者，可能會有殘念的感覺； 但若單純評論它好吃與否，答案則可以說是肯定的！ 不會太甜膩，滋味尚佳，建議售價35元，是平價巧克力的好選擇。"
    },
    {
        "Author": "Hitotsubashi",
        "Title": "[商品] 7-11 巨砲熱狗",
        "Score": "30",
        "Content": " 可憐了我的海尼根            身為一個小小公僕 , 每天下班後開一瓶 330ml 的海尼根再配點下酒菜           真是人生一大美事.           不料今天下班後回家翻翻冰箱           \"噎?  香辣小魚干吃完了  毛豆吃完了  鴨賞吃完了  五香            花生剩一點 \"           於是在吃完那一點點花生後小弟便到小七帶了一條巨砲熱狗回家.           豈料咬下第一口 ~ 嗯~ 滿嘴都是黑胡椒的鹹味           第二口依舊是黑胡椒味           吃完只覺得自己吃了一坨滿是黑胡椒的肉           還是紐西蘭好吃點"
    },
    {
        "Author": "fzxcvbna",
        "Title": "[商品] 御茶園朝露紅茶",
        "Score": "0",
        "Content": "           我是一個很愛喝紅茶的人           但這是我這輩子目前為止\"唯一\"只喝兩口就整瓶倒掉的紅茶飲料           我是看它有加決明子 熱量也不高就買了           喝起來不像紅茶  應該說它不像任何茶類           只是有詭異味道的紅色液體這樣"
    },
    {
        "Author": "unmatal",
        "Title": "[商品] 純萃。喝 抹茶拿鐵",
        "Score": "70",
        "Content": " 最近看到廣告加上想要嚐鮮 於是決定來挑戰看看 可惜原本要去全聯社買來喝 結果架上只有藍色跟白色 就是不見綠色的蹤跡 只好跑去OK買 喝的第一口  感覺不出來有抹茶味 咖啡的味道比較明顯 到了後面抹茶的味道才慢慢出來 整體起來不會太甜 而且咖啡跟抹茶的味道都有出來 不過對於希望抹茶味重一點的人來 抹茶的味道稍顯不足~"
    },
    {
        "Author": "vinjacentcob",
        "Title": "[商品] 全家鴛鴦咖啡拿鐵/摩卡咖啡",
        "Score": "9590",
        "Content": " 在此之前 我一直都是喝小七的法式焦糖布蕾拿鐵 耳聞某間全家門市的咖啡是本地連鎖商店最好喝的咖啡 特地去嚐了焦糖瑪琪朵 覺得咖啡味比小七香濃許多 之後還嚐了太妃糖咖啡與拿鐵咖啡 老實說我喝不出有何差別 不是不好喝 是都一樣好喝 但是沒有明顯獨特的風味出來 小七的法式焦糖與拿鐵咖啡差別就很大 法式焦糖溫潤很多 而全家的焦糖 在我喝起來幾乎一樣 不過自此之後 我就幾乎沒有喝過別間門市的咖啡 這間全家門市的咖啡真的特別的香濃 後來開始嘗試不一樣的風味 鴛鴦咖啡拿鐵是我的最愛 紅茶香伴著咖啡真的很濃醇好喝 不過這款建議要比平常習慣的口味多加半包~一包糖 如果平常習慣喝無糖 這杯就加半包糖 習慣喝有糖咖啡 就多加一包糖 因為多了\"茶\" 滋味會比較澀 咖啡的苦也會更明顯 摩卡稍稍略次於鴛鴦 其實都很喜歡啦~ 巧克力味真的好濃 而且不會過甜 只是提升咖啡的風味 並不會整個蓋過咖啡的味道 不過有次去了別間全家門市 同樣點了摩卡咖啡 level差很多很多 似乎咖啡與巧克力粉的濃度都比較低 奶味就比較明顯 像在喝有點不一樣味道的牛奶 頗噁心的 如果我第一次喝全家的咖啡是在這間門市 保證把全家咖啡列為拒絕往來戶 想起先前站上大家常討論喜歡小七還是全家的咖啡 這似乎還是取決於門市耶~ 以我喝過的門市 小七的質感都差不多 約75~85分 但是全家這兩間比起來 另一間可能連60分都不到 所以其實啊~ 認真去找一間符合自己口感的門市吧!"
    },
    {
        "Author": "DESW1",
        "Title": "[商品] 全家飯糰屋 肉鬆 素肉",
        "Score": "",
        "Content": " 圖文版心得請看:  上星期去全家時，發現全家也出御飯糰了 看在均一價19塊跟買一顆捐一元給日本的份上，帶回兩顆試吃一下 現場只剩素肉跟肉鬆口味我就各帶回一顆 包裝的開法應該是跟7-11的一樣 我開的時候意外的成功，這是吃御飯糰最大的樂趣就這個了 肉鬆的DM拍的很漂亮，但實際上長得真的很弱 肉鬆不錯吃，但飯很弱，糊成一團口感不好 看在特價跟買一顆捐一元給日本的份上勉強給個60吧 再來是素肉口味 長得比肉鬆好看多了 吃起來飯也是很弱，但是如果是吃素的在外可以多個選擇 多加個十分吧，70分"
    }
]