[
    {
        "Author": "apeee",
        "Title": "[商品] 全家 發財大雞腿油飯",
        "Score": "83",
        "Content": "  全家真的是越來越應景了過年要到就把食物都改成跟過年有關的了 希望吃了這個可以真的發大財XD 改版的雞腿油飯把雞腿升級從原本的棒棒腿升級為手槍雞腿 看到手槍雞腿就讓我想到有次我媽把我剛買的便當裡面的手槍雞腿奪去拜拜…… 所以過年家裡要拜拜缺雞腿可以買來應急@@  油飯自己微波的話要久一點口感會比較軟Q 發財主角髮菜有點鹹味當個配菜吃還可以  雞腿很大一隻 肉質頗嫩還有一些肉汁 味道吃起來有淡淡的中藥味滿不錯的   看店內的海報說會員買開運系列的食物可以抽獎 有買的要記得報會員才可以抽獎喔 去官網找了一下對頭獎金飾組還好  比較想要參獎的FILA手錶 "
    },
    {
        "Author": "sv66238",
        "Title": "[商品] 全家KAKAO FRIENDS絨毛筆/懶人毯",
        "Score": "90",
        "Content": " 絨毛筆還給我出Little friends系列真的完全讓人沒退路阿 隨機不能選就乾脆直接收了整套 擺在一起有種一家人的完整感  裡面最喜歡的就是Ryan,其次是Frodo狗跟JAY-G!!! 光是放在那用看的就好療癒!!(心已滿足~~~)  筆身側邊還有縫上每隻人物的姓名，整體的質感跟握起來的手感都很好  筆寫起來也很滑順不會卡卡的 ((但其實完全是衝著外觀換，好不好寫根本完全不在意啊) 毯子摸起來的觸感，是有厚實感毛巾布那種材質 毯子帽子很大，戴上來耳朵整個都可以包覆到 Ryan的耳朵還會立起來不會往後垂  中間有做扣子，披著打電腦或耍廢追劇也不容易滑掉    下擺還有個RYAN慵懶的圖案，連背後都還給我縫了個尾巴~~超可愛!!! 暖手枕是跟同事借來拍照的，看到實體也好想換啊啊  有想說要再去換條給貓主子當寵物毯，我的這條帶回去後一整個被他霸佔啊  之後情人節想不到要送甚麼這個應該也很適合啊"
    },
    {
        "Author": "haXD",
        "Title": "[商品] 全家Kakao 萊恩 暖手枕",
        "Score": "",
        "Content": " 我的天啊不枉我一波三折的得到這傢伙！！ 昨天下班逛全家突然瞄到櫃台上有隻龐然大可愛  還偷拍了張照就走人 回家忍不住發了廢文 「只要799 負債累累ㄉme沒資格說便宜」 因為某天跟男友逛街 櫥窗內有隻爆可愛的萊恩 回家估狗要兩千三  就是這隻！兩千三！ 全家的這隻暖手枕整整高了十幾公分 還硬生生便宜超多 內心一直止不住蠢蠢欲動的渴望 但真的太窮 錢包完全沒實力唱秋 沒多久就看到ig小盒子冷戰中的男友密偶  噫！中了！ 白目男友長大了！ 內心感動之餘還是覺得這非必需品 還是沒打算要買 雖然偶真的超 想 要 直到晚上運動完去了另一家全家 發現不太對勁 櫃台上竟然沒大頭萊恩 心想大概是被預訂了 想著把這筆錢省下吧 但大概就是得不到最美的原始慾望開始鼓動 就在回家前我又忍不住轉了個彎 狂飆到下午看到大頭萊恩的全家 然後問了店員那隻萊恩要怎麼弄到手 沒想到！竟然！名獅無主！ 我內心想這就是命中注定了 還小心翼翼詢問需不需要十二點在這排隊 怕當了預留的討厭鬼Q 店員超好心要我留資料 明天早上再拿就好 我一直堅決我回家充個電十二點就來拿， 以免被十二點也想來搶購的人討厭Q 近十二點我忍著寒風再度飆到全家 才驚覺 要早上十點才能換啊Q 總之一波三折！！！ 我還順利當到第一個發文！！ 我十二點去當傻子就是為了當第一篇！   坐在cuxu踏板頭會完全卡住的 請各位騎車小心   真的好可愛 抱起來手感也很好！！ 暖手枕的意義在這 巴豆有洞   跟xl熊抱哥合照 帽子可脫 我對這種可以脫衣服的娃娃最沒抵抗力了  最後 錢當然是我自己付的 但強烈推薦單身少女或是白目男友都可以手刀欲購入手 看看那個價差就知道多物超所值了呢^8^"
    },
    {
        "Author": "jt910203",
        "Title": "[商品] BT21寂寞閃開夜燈",
        "Score": "90",
        "Content": " 覺得很可愛 適合送喜歡LINE系列但又捨不得花錢的長輩 想買蝦皮上也有喔 未撕膜情況下拍攝     ※ 文章網址:  ※ 編輯: jt910203 (118 臺灣), 01/15/2020 21 ※ 編輯: jt910203 (118 臺灣), 01/15/2020 21 推 unliga: 可愛耶 01/16 21"
    },
    {
        "Author": "thickpancake",
        "Title": "[商品] 全家 MONBANA巧克力泡芙/霜淇淋",
        "Score": "",
        "Content": " 霜淇淋很濃，小苦不會太甜，可惜的是吃到最後幾口覺得有點膩，這份量兩個人分應該差 不多～  泡芙冷凍後取出直接啃，內餡除了巧克力以外，上面還有花生醬之類的東西？ 冷凍的巧克力內餡味道跟霜淇淋一樣，覺得花生醬味道沒有融合，像是分開吃了兩樣東西 不愛上面的巧克力脆皮層，吃起來有廉價麵包感，讓我想到傳統麵包店有撒滿天星的巧克 力麵包QQ  （長這樣，圖是Google來的） （咬痕慎入）  "
    },
    {
        "Author": "chichihuang",
        "Title": "[商品] 全家 匈牙利雞胸彩便當",
        "Score": "60",
        "Content": "  前一天晚上吃石頭火鍋吃太爽，今天想輕食一點所以挑了這個 熱量只有399感覺很瘦呵呵(又再自欺欺人) 先說優點：紫米飯好吃、烤雞也好吃、蛋也好吃 蔬菜部分則不怎麼樣，紅蘿蔔感覺沒煮透 玉米筍不知道為何有一種潮濕拖把味 說真的，如果因為是輕食走向所以蔬菜調味都很清淡，我是可以接受 但紅蘿蔔至少煮透一下吧"
    },
    {
        "Author": "maydays55",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 照片有修過圖 整體來說覺得比去年抽到的好 去年最傻眼旺仔小饅頭及元本山海苔 今天有餅乾、飲料、泡麵、糖果 還有一個可愛的飲料提袋 為什麼覺得別人的立即獎都很好中～ 我滿心期待打開 銘謝惠顧哈哈哈哈 "
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 大口飯糰 黃金薯來堡",
        "Score": "75",
        "Content": " 感覺像美式牛肉堡飯糰把牛肉換成薯餅，不過吃完一半才咬到 薯餅，比印象中之前吃的牛肉堡還小，不過蕃茄肉醬挺多倒不 會太單調，不如說挺重口，鈉含量要注意。(說話為什麼是鎮瀾 宮?他們負責提供馬鈴薯還是logo?)"
    },
    {
        "Author": "teddykitty",
        "Title": "[商品] 全家保佑卡",
        "Score": "90",
        "Content": " 去全家寄東西給客人 家人不給買福袋 買了刮刮卡 花100元 青茶$29-5（買一送一+購物金-5）  就有上面整張圖 氣泡水*2+可樂果*2+青茶*2 還可以抽旅遊（埃及，極光 覺得還不錯 不要跟我搶極光XD (去年本來要去 結果車禍QQ 錢都付了） 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "b0690310",
        "Title": "[商品] 全家巧雪可可第二彈 花生醬雪糕",
        "Score": "88",
        "Content": " 看到版上情報才知道巧雪可可出第二彈了！！！ 去年太晚去買 跑了好幾家才買到 今天第一天手刀去買 很幸運第一間就買到了 之前只買到巧克力的這次本來想買香草 但被店員慫恿說花生醬雪糕是新口味喔 就腦波很弱的買了花生醬雪糕 因為沒吃過花生醬口味的雪糕 所以請店員讓我自己加 (一般應該是先加雪糕再用牛奶補到8、9分滿)     雪糕單吃很花生和巧克力脆皮很搭 很好吃 冰融化後就變成了花生可可 喝起來口感很濃郁 花生可可的味道很香也很好喝 感覺有一點點點像花生糖的味道XD 雪糕融化後原本在脆皮上的花生顆粒就在可可裡悠游 所以喝可可的時候還吃得到一些花生的顆粒 非螞蟻人的我覺得這甜度很可以 一般雪糕都要100多 現在買組合只要99元覺得真滴划算 之後會再買香草口味的來喝喝看 喜歡吃哈根達斯冰的人動作一定要快 根據去年的經驗太晚就會買不到囉！"
    },
    {
        "Author": "a19920119m",
        "Title": " [商品] 全家 媽媽煮藝 薑母鴨",
        "Score": "80",
        "Content": " 我是鍋物控，但一個人吃薑母鴨實在太重本了。 看到全家出薑母鴨立刻購入XD 怕肚子不夠飽，另外加買了冬粉摻進去。  外包裝 打開會有點傻眼，想說好像沒有照片澎湃。  不過翻出來，總共有四塊肉塊跟兩塊凍豆腐。 （所以跟照片還是相符的XD） 肉比較柴，不過味道很夠。但鴨本來吃起來就比較硬，除非真的煮很久，所以還能接受。 凍豆腐倒是有一股生生的味道 加了冬粉後看起來很不錯～  冬粉泡得透，然後湯鹹淡適中。 價格才69，算很親民的價位了。 （不過加冬粉15元的話是84～） 總之還不錯吃，推薦給大家～～～"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 7-11泰式雙拼便當 ",
        "Score": "75",
        "Content": " 今天吃這款，被主菜吸引，因為本身愛吃打拋豬，確實是不錯，小辣鹹度配飯 也剛剛好！   不過 冬粉也蠻鹹的，不曉得有沒有單純打拋豬蓋飯？我想我會很捧場！提供給想吃這款的朋友 們～ 有好吃的超商主食也可以推薦一下！"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 Kakao春聯 福氣/春節款",
        "Score": "9010",
        "Content": " 誤以為他是長的春聯一直找不到 跟紅包袋放在一起啊！ 包裝外寫內有兩種不同圖案 可是我買到兩種一樣圖案的啊啊啊啊啊   說好的兩種不同圖案唷在哪QAQ"
    },
    {
        "Author": "charlene23",
        "Title": "[商品] 全家 Kakao Ryan 暖手抱枕加懶人毯",
        "Score": "100",
        "Content": " 當我看到全家這檔的集點是kakao friend 就朝思暮想等待今天的到來！！！ 實品收到根本超過100分，而且還賣的比韓國便宜 真的超勸敗哈哈！！！！  順便跟上檔的一起拍照加倍可愛 "
    },
    {
        "Author": "Robinzhou44",
        "Title": "[商品] 全家 草莓熱狗",
        "Score": "8090",
        "Content": " 裡面吃的到果肉，有淡淡草莓味。重點是特價一隻10元    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  "
    },
    {
        "Author": "JCK0417",
        "Title": "[商品] 7-11 399福袋",
        "Score": "80",
        "Content": "   買的時候就覺得有束口袋跟雨傘就值得了  其他都是附加的  不過有礦泉水也是不錯  感覺束口袋太緊 有點難拉  雨傘的部分 我個人比較喜歡藍色  整體而言還是很推"
    }
]