[
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11 丸龜照燒雞炊飯",
        "Score": "80",
        "Content": " 被版上燒得不要不要的昨天又看到1+1在開箱 今天中午就買來吃了   包裝拆開打開看起來就很好吃的樣子 先來看看重點照燒雞   上面撒著很像科學麵調味包裡面會有的乾燥蔬菜 吃起來沒什麼味道 再來看看配菜 有紅蘿蔔、白蘿蔔、花椰菜、地瓜、杏包菇   飯因為是炊飯所以本身就有味道了 這點應該從飯的顏色就可以看出來 覺得飯炊得很不錯味道不會太重也不會太淡   雞的部分用看的感覺就很好吃了   吃起來還不錯肉滿嫩的 不過覺得有一點點的甜 可能照燒醬都這個味道吧 配著飯吃不會太膩 還行 最後是ILLY大推的地瓜   這地瓜真的很甜好吃！"
    },
    {
        "Author": "cahuzac",
        "Title": "[商品] 7-11 酪農戶限定-紅豆鮮奶茶",
        "Score": "76",
        "Content": "  鮮奶茶中帶有淡淡的紅豆味，還有沙沙的口感， 喝起還滿順口，不會太甜～ 一口接一口，很快就喝完了！ 之前有喝義美紅豆牛奶～覺得太甜了! 比較喜歡紅豆搭鮮奶茶~"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 7-11台南風味意麵",
        "Score": "85",
        "Content": " 很久沒吃便利商店的微波食品了，難得吃一下 第一眼就很吸引我，有蛋有菜，如果在買個雞排來配就更好了，可惜沒錢，人生中的悲哀  微波完打開來，看起來好好吃，吃了第一口，還滿不錯的，不會很油，而且肉燥味很重， 蛋也不錯，很可惜只有1/4顆，菜我個人覺得有點少，如果菜多一點就更好了，麵條的量 我覺得剛剛好，吃得有8分飽     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 黃金霸王腿條",
        "Score": "75",
        "Content": "   剛剛到全家拿東西，買點東西吃下午茶，本來要買泡芙，繞了一圈沒看到 腿條沒吃過買來吃看看。   微波完回到家準備開吃，一包裡面2條霸王腿條，大小還算可以，肉質吃起來還蠻嫩的， 不會乾乾的，稍微帶點微辣，這個配飯可以吃好幾碗，有回購意願。  "
    },
    {
        "Author": "bian2124",
        "Title": "[商品] 全家金咖哩五蔬咖哩飯+仙女紅茶冰淇淋",
        "Score": "8580",
        "Content": " 第一次在這版發文 手機排版請見諒 看到有不少的蔬菜就拿了XD 咖哩微波完看起來挺不錯的  內有玉米筍/南瓜兩片/木耳切絲/花椰菜/切丁的馬鈴薯與紅蘿蔔  這次的叫“金咖哩”味道和之前吃過的其他微波咖哩不太一樣，覺得蠻特別的。  分量上也蠻足的，有看到會再回購的一款～ 飯跟醬料的比例剛好，蔬菜除了花椰菜比較軟其他也是剛好的熟度不會爛爛的。 第一次吃無肉的咖哩，本來覺得會不會少一味（？）吃完很空虛，其實不會～蔬菜本身的嚼感加分超多，覺得不輸肉咖哩呀！ 再來是下午茶仙女紅茶冰淇淋  感覺是中規中舉的分量 之前被仙女紅茶（水）雷到，本來對這款不期不待，但看了版友普遍好評還是買了XD 覺得味道有點像麥香阿薩姆奶茶（明明是仙女紅茶XD），未吃靠近一聞有淡淡香味。 重點是他不會太甜！ 吃完也不會有黏黏膩膩或很渴的感覺，也是會回購的一款點心，剩下寄在app裡的幾隻可能也會換這個吧～ 以上是個人主觀心得 下臺一鞠躬～"
    },
    {
        "Author": "pinksumiko",
        "Title": "[商品] HIKARI生抹茶風味巧克力冰淇淋",
        "Score": "90",
        "Content": " 個人非常愛抹茶，雖然之前就看過他了，但看他長得很普通又很貴，就沒打算 吃看看。前幾天我偶然聽到有人說很好吃，還吃了好幾盒，讓我非常好奇到底有多好吃！ ？現在剛好有特價一盒169元，雖然還是覺得很貴，但很想吃吃看！哇！！一吃不得了！ 是我的菜！！！好吃耶～～～苦苦的抹茶，也不會太甜！好喜歡！雖然真的很貴… 但週 末犒賞一下自己一個禮拜的辛勞不錯！    "
    },
    {
        "Author": "raypnoenix",
        "Title": "[商品] 農榨梅子飲",
        "Score": "90",
        "Content": "  個人對梅子的飲料情有獨鍾 市面上的梅子飲料大部分都是話梅口味或是烏梅口味 最近喝 到這款新的農榨梅子飲有驚艷到 有一種清香梅子的味道 蠻推薦的"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家和風紅藜麥風味涼麵/鹽麴鮭魚飯糰",
        "Score": "80",
        "Content": " 完全是因為看起來清爽才選了這兩個當晚餐0  >和風紅藜麥風味涼麵 麵條+醬汁+小黃瓜絲  之前想吃日式涼麵都選蕎麥那款居多 這款的麵條吃起來更有口感(喜歡邊咬邊享受麵香的人應該會覺得不錯) 醬汁帶有點檸檬味吃起來還蠻開胃的，好像也比較少涼麵的醬汁是這種調味 天氣熱吃真的是個不錯的選擇 整體的口味很清爽，吃完也覺得沒甚麼負擔的那種 >鹽麴鮭魚飯糰 看省錢版還有人分享app收到可以免費換這顆飯糰…(邊緣人沒收到只好自己買)  外表紅紅的那個是洋蔥，吃起來有水份也脆脆的 飯裡面加了紅藜麥，沒甚麼明顯感受 記得紅藜麥的營養好像也還蠻豐富的，感覺是顆強調健康的飯糰  飯糰口感很紮實~不會鬆鬆的 飯吃起來也不會糊糊的，中間那塊鮭魚也蠻有誠意的  看包裝上還有強調減納，吃起來也的確是清爽的口味 這兩樣吃起來都算滿開胃的，很適合慢慢變熱的天氣啊"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 和風雞排親子丼",
        "Score": "82",
        "Content": "  吃到一半才想po文XD 這款覬覦很久了，不過板上評價蠻不好的 剛好有七折活動，就買來嘗試看看囉 飯上面的蛋是蛋皮，邊緣則是散蛋花 有洋蔥但味道不太重（我討厭洋蔥），可以接受 雞排有的普通，但也有的略乾柴 飯的話濕軟好吞嚥，份量對女生應該算足夠，我吃2/3就有點飽了 基本上若特價可以考慮回購，但原價的話不會是首選～"
    },
    {
        "Author": "tdyoyo",
        "Title": "[商品] 海尼根加價199耳機開箱",
        "Score": "59",
        "Content": " 好讀部落格版  本來看到7-11櫃台上有放幾個，店員馬上補一句買7罐大罐的家一罐 小罐的剛好可以加價購，而且刷國泰卡滿500現折105喔！等於這個耳 機只要94元，聽到這句話馬上乖乖掏卡了 後來想說買一杯美式咖啡，店員又補一句「你要不要買20杯」，國泰 卡滿500現折105一張卡可以刷兩次喔！ 結果去一趟7-11花了 一千多，我是不是很好洗啊！ 扯遠了，來開箱耳機吧！一個花了我94元的藍牙耳機，還有NCC認證 ，比起夾娃娃機來路不明投保夾材夾的到的耳機有保障多了吧！"
    },
    {
        "Author": "choutien",
        "Title": "[商品] 全家仙女紅茶+檸檬果磚",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 之前聽說有新的組合可以嘗試看看，今天就買來嘗鮮，我請店員果磚給我，我再另外加 （店員一度去翻sop，以為加檸檬果磚的做法也在上面哈哈）  喝起來很順口！！！ 而且加一顆糖就很夠了 果磚原價29，現在特價19元 加起來54其實還算可以接受 大家可以嘗試看看！ "
    },
    {
        "Author": "neb",
        "Title": "[商品] 全家 calbee奢華巧克力紅茶拿鐵洋芋片",
        "Score": "88",
        "Content": " 包裝正面  包裝背面  內容物  在結帳櫃檯擺著一小籃的特價即期品 看到是calbee又寫著紅茶&店員跟我說特價$30就買了 那時還沒仔細看是什麼口味XD 觀其色：跟包裝上一樣 聞其香：奶茶味撲鼻！ 品其味：入口之後主要是巧克力味融合些微奶茶香氣，         吃過一些奶茶口味的零食都覺得太甜膩沒有很喜歡，         但這款不會！個人覺得甜味適中，應該是大眾能接受的！"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 金咖喱甘口咖喱雞",
        "Score": "75",
        "Content": "    響應友善食光，所以晚餐就決定吃友善價的咖喱了。  因為在折騰要拍內容物，所以就把食品倒過來再翻過去，之後咖喱大軍覆蓋所有食材，也 看不清樣貌了。  咖喱醬非常足夠，足夠到我把飯全部攪拌後還有很多，飯量大概就盒身的一半吧。  咖喱醬本身帶有甜味（甜度5分左右） 基本上在咖喱醬的覆蓋下，吃什麼都是醬的味道，吃不出來食材的味道。  唯一突破重圍的就是這討人厭的紅蘿蔔，紅蘿蔔的味道很重。   馬鈴薯跟肉吃起來，有幾塊除了咖喱醬的味道之外還有人工的味道（味道形容不出來的味 道，但個人覺得不會是食材味）  完食 基本上就是普通到不行的咖喱飯，飯量會飽（飽足感大概8-9分）。 49元的價格，宵夜或者神來一筆想吃咖喱飯的話可以嘗試。  友善食光價- 我家這邊的全家是從下午5點到11點唷！"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 手打麵壽喜燒牛風味泡麵",
        "Score": "81",
        "Content": " 加班的時侯泡麵是最好的良伴,在萊爾富買了一碗手打麵壽喜燒風味泡麵   口味挺特別的,好像沒看過這種口味的,單單一碗泡麵感覺很空虛,所以加了一包馬鈴薯燉 肉,2個加起來一共87元,還在預算內可接受。  等待泡麵的過程中,先吃了一口燉肉,哇~味道挺好吃的,帶一點淡淡甜味,只是肉硬了點,如 果能軟爛一點更好。  泡麵的部份,一打開很香,有點味味A排骨雞麵的那種香濃味,麵體有Q,不會爛爛的;湯頭帶 點甜味挺濃郁的,有吃排骨雞麵的那種feel,但味道不太一樣,但也沒辨法跟壽喜燒聯想在 一起啦,嗯~簡單說,不錯吃,下次還會想買。  呼~吃飽開工"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 野郎炙燒牛",
        "Score": "85",
        "Content": "  這就是所有的內容物了。  泛著油光的牛肉跟乾燥的紅蘿蔔以及洋蔥。  還有這非常醒目的辣椒粉。  湯汁分布不均的白飯。 基本上醬汁偏甜，甜度大概9分。 辣椒粉的部分，辣度8分，沒有沾上辣椒粉的肉片是沒有辣味的。 飯量足夠，飽足感9分。 菜量跟牛肉片雖不多，但配飯吃也算夠了。 如果有特價49元會推薦，味道就跟外面的燒肉飯一樣，只是外面燒的是豬肉，這邊燒的是 牛肉。 （吃完很想來碗味增湯"
    },
    {
        "Author": "kerkers",
        "Title": "[商品] 711 初鹿牧場 煉乳麥芽牛乳",
        "Score": "30",
        "Content": " 除了第一口好像還不錯(我很渴) 再來的每一口都是考慮要不要倒掉 煉乳甜沒有1+1>2的概念 把牛奶的好完全蓋掉 麥芽味也非常不濃 我還好是喝很冰的 要是稍微離開冰箱一段時間再喝根本就是煎熬 我對於甜可以接受 這個不是甜是很膩口啊 不推"
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 7-11 美粒果 蘋果蘇打",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 昨天看到HowHow在業配 今天剛好看到就買來喝 味道比蘋果西打淡一點 氣泡感倒是有比蘋果西打重一些 蜂蜜味沒有很突出 對我來說就買這次而已，可能不是很適合我"
    }
]