[
    {
        "Author": "caterlime",
        "Title": "[商品] 全家祈福卡7張開箱",
        "Score": "82",
        "Content": " 全家祈福卡7張統計(買8張1張送朋友) 先說結論：可買1~2張玩玩 單價成本 買8張，2張1組用信用卡結帳折20， 購物金7張刮到110，攤到8張每張13 每張平均76 獎項 享平安 - 直接換商品 D組x2 (轉賣給主管XD，算喜歡) 白蘭氏傳統雞精x1 伯朗咖啡x1 B組x2 (喜歡) 乖乖奶油椰子x2 光泉巧克力牛奶x2 F組x1 (奶茶比想像好喝，喜歡) 科學麵x4 FMC雙倍奶茶x2 H組x1 (喜歡) 全家大熱拿x1 辣可樂果x2 J組x1 (不喝有糖茶，但喜歡土司，算普) 茶裏王台式綠茶x2 匠花生夾心土司x2 增體健 - 全家購物金(拼人品區) 6元購物金x2 8元購物金x4 66元購物金x1 添福澤 - 買一送一優惠券 (喜歡) 檸檬氣泡水買一送一 X1 中冰美買一送一 X3 鹼性離子水買一送一 X2 全家四季春青茶買一送一X1"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 祈福卡",
        "Score": "85",
        "Content": " 一共刮到: <主要商品> 茶裏王台式綠茶x2瓶 茶裏王日式綠茶x2瓶 匠土司草莓夾心x2包 匠土司花生夾心x2包 <買一送一優惠> 中熱美買一送一 鹼性離子水買一送一 <購物金> 8元x2=16元 兩張都還蠻滿意的，土司還剛好刮到不同口味((可以拿來當早餐 咖啡跟飲料平常也都有買的習慣 不能說超值，但也不覺得虧到就是 抱著買來刮好玩心態順便練臂力0 比較喜歡這次保本的商品多了不同組合((之前大多只有零食，而且購物金也是每張都有 登錄抽獎還可以再抽祈福金，期待抽到頭獎66萬~~~ 有買的記得指定時間內到網站上登錄，有參加有希望啊! 會願意再掏腰包買個幾張XD  "
    },
    {
        "Author": "ulyana",
        "Title": "[商品] 新鮮屋黑糖奶茶五家大亂鬥",
        "Score": "",
        "Content": " 最近WFH 最遠只想到便利商店 手搖與我無緣 最近發現架上冒出超多黑糖奶 決定抱著嘗試的心情想知道誰才是黑奶王 不是專業美食評論員  大家就鞭小力一點XD 純分享來著  選手1"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富  山田村一原味葡撻",
        "Score": "85",
        "Content": " 山田村一這個知名甜點品牌應該不用多做介紹， 只是今天意外在萊爾富看到有他們家的蛋塔，立馬買走架上最後一個！    冰涼的吃，口感很不錯，酥皮也很有層次！ 內餡並不會太甜，空口吃也不會膩。 非常適合拿來當下午茶~"
    },
    {
        "Author": "Curriculum",
        "Title": "[商品] 舒味思 伯爵紅茶風味氣泡水",
        "Score": "50",
        "Content": " 身為舒味思的愛好者 去全家看到舒味思有新的口味馬上就拿了一罐   瓶子很美 可 是 真的是天殺難喝 我很愛喝茶 可是在一口都是氣泡的爽感後 是一陣微妙的茶味 這我真的不行 我只喝兩口倒掉了 也許愛喝伯爵茶的可能會覺得好喝也說不定"
    },
    {
        "Author": "Brester",
        "Title": "[商品] 全家 紅茶花伝-皇家橙茶",
        "Score": "",
        "Content": " 最近看全家有賣「紅茶花伝」皇家橙茶 本身也蠻愛喝他們的皇家奶茶，手癢就去買來喝看看 標榜選用來自斯里蘭卡高海拔山區的汀布拉茶葉 （我只聽過錫蘭、伯爵、阿薩姆，這我還真沒聽過） 一開瓶柳橙的香甜撲鼻而來，喝下去微酸甜不膩口 茶品也不回澀，整體來說算舒暢 果汁的比例較少 對果汁為喜好較重的人，可能會稍嫌不足 然後蜂蜜的量有點少，也是美中不足的部分 但整體來說，味覺感受上算平衡"
    },
    {
        "Author": "samuraiheart",
        "Title": "[商品] 福樂鮮攪普洱奶茶",
        "Score": "67",
        "Content": "  喝下去覺得茶味太淡，第一口喝下去還想一下才感覺到普洱味， 另外也完全喝不到蜂蜜的味道，有點失望。 優點的話，在口感方面喝起來滿爽口，不會粉粉的或是容易殘留味道在口中，也不會太甜。 但整體而言，味道單調沒有層次， 喝不到一半就覺得沒動力喝了，當然也是因為容量較大。 如果茶味跟蜂蜜味能出來一點應該就會更好。 但口味清淡，不喜歡太濃茶味的人可能會喜歡。"
    },
    {
        "Author": "LanRoader",
        "Title": "[商品] 全家 大口炙燒鬼椒雞牛肉雙拼飯糰",
        "Score": "80",
        "Content": "   健身完來全家晃晃順便找晚餐 剛好看到這個飯糰在友善 想說配個也很友善的剝皮辣椒雞湯一起 微波完熱熱的手感真的很令人期待～ 不過拆開包裝之後發現海苔不是御飯糰那種海苔 而是像紫菜湯那種散散的，一開始還想說為什麼是這種海苔 不過我覺得這種海苔的優點就是加熱以後不會黏成一大坨卡在喉嚨，可以很順的隨著飯粒跟餡料一起入喉(加分) 剛開始吃到牛肉的時候還想說怎麼沒有什麼辣的感覺 吃第二口才咬到有花椒調味的雞腿肉一條 啊啊原來是這個鬼椒雞，我原本以為牛肉也有 但是因為我單獨把雞腿肉咬出來吃了，以致後面飯糰就少了很多層次上的風味 牛肉的調味不會太鹹，幾乎可以說跟紫菜還有白飯融合的很好 如果有友善時光真的會再回購 再搭個湯真的很棒((大拇指"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 炭火燒肉炒麵",
        "Score": "70",
        "Content": "  四種配菜    少照了大蔥  麵攪拌後 味道還可以，麵條好吃不軟爛。 整體吃來有蒜味，很油。 份量大概小鳥胃的可以吃飽，可以嚐鮮試試。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 沙茶牛肉炒麵",
        "Score": "65",
        "Content": " 先說總結： 如果沒太飢餓/小鳥胃/只是嘴饞的話 可以試試，原價不推薦，友善價還可以 全貌   肉不多但滑嫩   麵條特別油，但吃起來口感不錯 （我覺得OK麵條比全家好吃）   非常非常油，務必配個湯或飲料來解膩 以上"
    },
    {
        "Author": "iliketoeat",
        "Title": "[商品] 井村屋抹茶麻糬冰淇淋",
        "Score": "50",
        "Content": " 這個看來好像是新品  打開長這樣 建議退冰個5-10分鐘再吃 不然硬到完全插不下去 上面有一層抹茶粉 然後麻糬下面有一層紅豆泥  麻糬沒有讓我失望 果然是軟的 但抹茶冰淇淋甜到很膩 雖然冰淇淋本來就都是甜的 但私心希望這個能再苦一點QQ 平常沒事不會想回購 除非心情真的很差很差 才會需要他 但螞蟻人應該會愛XDDD 就是個中規中矩的麻糬冰淇淋"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富韭菜蝦仁餅",
        "Score": "85",
        "Content": " 昨天上班的下午點心，平常偏愛鹹的中式點心，去萊爾富看到這款韭菜蝦仁餅。    微波後韭菜香味四溢，一口大小，很好入口，份量也剛剛好，內餡滿滿的肉汁，有蝦仁的 鮮味，不錯吃，值得推薦。"
    }
]