[
    {
        "Author": "aphrodite22",
        "Title": "[商品] 7-11 可樂果 烤香腸口味",
        "Score": "100",
        "Content": " 先來個包裝  OMG身為熱愛香腸的女子 儘管原本只是陪減肥同事買沙拉 也默默抓了一包拿去結帳 （對！我結帳完才發現第二件六折。可惡。） 打開後香腸味撲鼻而來 根本完全呈現肥宅 我好興奮我好興奮之臉 \\(≧▽≦)/\\(≧▽≦)/\\(≧▽≦)/  長得如此平凡的小東西 居然這麼香腸(￣▽￣)bbbb 炭烤味超重(￣▽￣)bbbb 本來對我來說可樂果麻辣鍋是第一名 現在與香腸並列！！！ 結論就是：熱愛香腸的快去買！！！ 注意事項：吃完後去跟同事討論事情每個人都說我有濃濃腸味（？）"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 舒味思氣泡水纖維+",
        "Score": "80",
        "Content": " 中午去便利商店看到冰箱有半層都是這支商品，剛好新上市特價27元，本身很 少喝氣泡水的我，其實看見寫著纖維+，就好奇啦！覺得最近出的飲料都標榜著纖維+，一 看才發現這支也是可口可樂做的，上次他們也出來一支纖維可樂蠻不錯的！ 來看一下這包裝，個人覺得蠻美的又輕巧    喝起來就是"
    },
    {
        "Author": "joeki",
        "Title": "[商品] 草莓冰火",
        "Score": "85",
        "Content": " 冰火出這種易開罐的超方便的，很有Fu~，整體味道很棒，也很符合季節性， 不過果茶的那種澀澀的感覺喝的出來，跟含酒汽泡飲搭配有點怪怪的，有點可惜。  "
    },
    {
        "Author": "tearinheaven",
        "Title": "[商品] 全聯  卡迪那95℃ 軍艦龍蝦風味薯條",
        "Score": "60",
        "Content": "   被包裝上的龍蝦所迷惑，之前吃過松露口味印象很好，對這次軍艦龍蝦感到失望， 不自然的美奶滋味及海鮮味太重，買了這盒一個月都還沒吃完五包，期待新口味。"
    },
    {
        "Author": "tcfwbper",
        "Title": "[商品] 711 日式紅豆奶露",
        "Score": "40",
        "Content": " 半夜肚子餓去-4買宵夜看到這款  抱歉撕開了才想到要拍照 印象中之前圓形那款紅豆奶霜還不錯，就決定買來嚐鮮 結果，滿懷期待卻咬了一大口空氣 好奇心驅使之下，決定把它打開來瞧瞧  我已經咬很大口了，居然還要再咬一大口，才會摸到餡料的邊，奶霜也是給得比想像中少 一些 值得慶幸的是，紅豆餡吃起來還行 且空氣給得滿大方的，所以還算能吃飽 應該不會再回購了"
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 特趣TWIX巧克力",
        "Score": "90",
        "Content": "   我從以前就很愛吃原味的TWIX，第一次吃到覺得也太好吃了吧～～～螞蟻人的天堂，但 第二次就發現我沒辦法自己吃完兩條XDDDD 雖然好吃但實在是滿甜的，所以我通常會慢慢 享受他 最近全家出了黑巧克力的版本，對於我這樣的螞蟻人來說，黑巧克力簡直是避之唯恐不及 的存在，更別說是去嘗試QQ 但這次他和TWIX結合，再加上全家買一送一的誘因下我來嘗 試看看，意外的覺得蠻搭的！我愛的餅乾跟裏面的太妃糖都還在，但甜度都稍微降低了， 外面的牛奶巧克力變成黑巧克力，但不是純黑，我覺得還是有甜味，多了微苦，整體吃起 來真的沒那麼膩，我自己是滿喜歡的（雖然整體熱量跟糖看起來好像沒差多少xddd），之 後會想再回購～"
    },
    {
        "Author": "yushan3",
        "Title": "[商品] 萊爾富 比菲多慢熟焦香希臘式優格",
        "Score": "88",
        "Content": " 最近越來越多牌子出希臘式優格， 發現比菲多出了慢熟焦香同系列的優格， 去年被包裝吸引買了一瓶優酪乳，焦香味很特別，可惜太甜了@@ 想說新上市特價$32，買來吃看看(雖然原價35元 跟優酪乳味道一樣，口感也很淳厚， 吃完滿有飽足感的。   重點它是它終於不會過甜了~ 不然比菲多出的產品好像沒有不甜的， 給會吃希臘式優格的朋友多一個參考~"
    },
    {
        "Author": "s48692003",
        "Title": "[商品] 7-11 披薩風蛋沙拉烤吐司",
        "Score": "85",
        "Content": " 發現板上好像都沒有這款的心得 想說今天早餐買來吃吃看  加熱後會溶化成這樣~ 這種款式好像在超商都沒看過 跟某間有來台灣設店的知名日本咖啡館的商品很像  然後翻開兩片土司中間竟然有塗滿的蛋沙拉 小7難得那麼有誠意XDD 口味上其實真的是滿濃郁的 有披薩醬跟蛋沙拉融合在一起的味道 紅醬裡也真的可以看到有番茄塊 只有區域限定是滿可惜的 不過這個價位嘛"
    },
    {
        "Author": "aciao27",
        "Title": "[商品] 泰山feat.cama cafe 蜂蜜拿鐵",
        "Score": "90",
        "Content": " 先說我超愛蜂蜜的味道 之前全家蜂蜜霜淇淋吃了好幾支 自己在家泡拿鐵也會加蜂蜜的人 所以在全家架上看到馬上入手！  喝了驚為天人！！！ 決定要浮出水面幫他說說話 好像蠻多人不喜歡蜂蜜味 而這款的蜂蜜味我覺得蠻重的 完全是我的菜^^ 喝起來就是咖啡牛奶而甜味來自蜂蜜的感覺 對於想喝蜂蜜拿鐵但外出不方便的人 真是一大福音 趁還有特價時多喝幾次，回購率100% 包裝也很可愛（慶幸不是味X的） 平常受惠於板上的大家 今天也來回饋一下 讓還沒嘗試過的板友參考 如果不喜歡蜂蜜味的人建議別輕易嘗試XD 評價真的很兩極，私心覺得不錯給高分 購買前請多詳閱心得文，依自己飲品習慣決定要不要嘗試"
    },
    {
        "Author": "AgentCatter",
        "Title": "[商品] 全家 匠 吐司",
        "Score": "90",
        "Content": " 這商品一出來就很想買，秉持著想減少吃澱粉的決心， 結果還是給他敗下去了  ((肚肚在哀號  Q___Q 這次是買原味吐司搭米漿和黑豆漿  ((請看發票 ((原本想買薏仁糙米漿，但賣光光了~~   拿出來的時候覺得實在好軟啊~~  所以就折半直接吃， 覺得雖然是普通的吐司，但沒有奇怪的濃厚香味， 吃完的時候手也不會油膩  ((超級加分 清清淡淡的，覺得沒有什麼負擔  ((自己覺得  XDD  最後丟掉前在摺袋子的時候發現， 啊~~  原來底下還藏著一個大大的「匠」字呢！！ "
    },
    {
        "Author": "xiankelai21",
        "Title": "[商品] 味丹 花月嵐大蒜拳骨泡麵",
        "Score": "79",
        "Content": " 女友推薦於是買來吃吃看，先來個定妝照  三個調味包，我平常油包是不加滿，不過為品嚐道地拉麵風味這次就全加了  包裝上有警示油紙掀開程度，還算貼心  肉有點少，不過肉質跟味道還不錯;蔥很多，吃拉麵蔥才是本體?  麵體說不上來，想吃硬一點就不要泡太久;另外拉麵通常配有木耳或筍子之類，我好像沒吃到…… 湯頭很有花月嵐風格，水加再多都還是很鹹XD  總結，目前特價69塊我覺得CP值OK，想吃拉麵又不想破費的朋友值得去嘗試一下，不過真的要比了話我較喜歡一風堂出的小杯拉麵，小七現在特價兩個94元的樣子 另外，味丹這幾年鑽研開發新產品，在傳統產業算是一大進步象徵，希望未來配方部分加強一下會更好"
    },
    {
        "Author": "lengs",
        "Title": "[商品] 7-11 泡菜雞絲冷烏龍麵",
        "Score": "80",
        "Content": "         烏龍麵體Q彈，醬汁柴魚風味很香， 雞絲份量不太多沒什麼特別的，泡菜本身沒什麼 辣度，和小黃瓜絲搭配增加脆脆的口感。整體來說是好吃的，但原價65就份量不大的這份 涼麵來說有點偏貴，而且醬汁全部加完到最後會有點鹹XD 可以加1/3或1/2就好。    "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11泰山feat.cama cafe 檸檬肯亞",
        "Score": "85",
        "Content": " 之前就很愛西西里咖啡 一直覺得檸檬跟咖啡味雖然難融合 但搭在一起對我來說也不算突兀 會有種越喝越好喝的順口感  喝起來的味道檸檬>咖啡 檸檬味蠻重的，咖啡味是慢慢從裡面透出的 咖啡喝起來有點碳燒的香氣 加了檸檬後，有平衡了咖啡的苦澀 喝起來有層次感也蠻清爽的 但這味道真的滿看人的 個人覺得還不錯也不排斥再買就是了"
    },
    {
        "Author": "bu1222bu",
        "Title": "[商品] 萊爾富 30週年福袋 中玩具獎~",
        "Score": "90",
        "Content": " 上次只有零食吃 剛剛又再去買一包來玩看看 這一包的零食沒有特別喜歡 也沒有不喜歡 不好也不壞(? 抽獎券第一區沒中 但是!! 中了隨袋玩具獎啦~ 船梨精存錢手機座玩具    背面的收邊做得不太好 脊椎跑出來了 我記得動畫裡好像沒有凸脊椎(?  底下的塞子還不錯 是卡榫的那種 放進凹槽旋轉就不會掉下來  手機放上去 腳尖有勾住 至少沒放零錢進去不會倒下來  只是小小獎也不錯啦~"
    },
    {
        "Author": "girafa",
        "Title": "[商品] 泡菜雞絲烏龍涼麵",
        "Score": "80",
        "Content": " 中午在7-11看到新出這款，缺點是份量偏少，女性也無飽足感，優點是飯後可以自行進食水 感覺夏天不是很餓的話，也算清爽的一餐，但不推薦給食量正常的男性XD  "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 大蒜辣椒義大利麵",
        "Score": "83",
        "Content": " 今天的午餐吃這個  打開來看看 料比我想像得多耶  培根是厚切的那種，咀嚼起來有吃肉的快感 大蒜粒和辣椒不少但不會很辣，香味有出來 義大利麵較沒有彈性，是偏硬且沒有水分的那種 整體還不錯，是會回購的一款 Btw,說一下我上禮拜買的野狼炙燒牛 因為太餓沒拍照就不另外發了 牛肉片數量少又乾，洋蔥炒紅蘿蔔非常原味 全部只有白飯還不錯吃… 非常不推 (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "sasa771122",
        "Title": "[商品] 711 樂事 激辣辛紅椒味 酸辣莎莎醬味",
        "Score": "8570",
        "Content": " 手機排版 傷眼抱歉 我本來就比較喜歡波浪的洋芋片 又很愛吃辣 再加上紅椒的真的有辣 難得吃到真的有辣的洋芋片 所以給了85(以我來說很高分了哈哈) 還特地用夾鏈袋留一些給明天才放假的男友 他是從來沒放過夭八的臭二等兵 他去當兵之後零食幾乎都自己吃 越來越胖哈哈 莎莎醬的因為是薄片加上不太辣 雖然人家包裝上辣度有標最低了哈哈 加上有一點點草味(？) 可能莎莎醬本來就有的味道(？) 我沒吃過很正宗的莎莎醬 不確定這個味道道地嗎 只是我個人不太愛 全部留給男友吃哼 架上還有海苔口味的 考慮晚點再買來吃吃看哈哈哈"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 漫威烤麵包機 美國隊長",
        "Score": "70",
        "Content": " 經過幾次7-11預購活動，早就有心理準備，薩諾斯無限手套存錢筒和鋼鐵人頭盔鬧鐘應該 是搶不到了，果然沒有讓人失望(?!) 退而求其次預購到了烤麵包機，拿到了美國隊長款。        實品很塑膠感覺很不耐用，尤其是烘烤時間鈕的數字單位並非是分鐘，而是有固定設定的 時間。 暫時沒有想要使用的慾望，準備放著當哥哥的生日禮物送給他了XD"
    },
    {
        "Author": "ikea21",
        "Title": "[商品] 森永日式烘焙茶牛奶糖",
        "Score": "",
        "Content": "  看到新口味牛奶糖都會買來吃吃看 焙茶口味，吃起來跟想像中的差不多， 個人還蠻喜歡的！  茶味還蠻重，顯得味道不會那麼甜， 跟抹茶牛奶糖的茶味不同，這款比較像茶凍XD 給朋友吃的反應也是「茶凍！」"
    }
]