[
    {
        "Author": "cute880509",
        "Title": "[商品] 立頓 青果綠茶",
        "Score": "70",
        "Content": "     （節約能源沒開燈XD） 偶然路過看到新品，跟鮮檸紅茶是同個系列 喝起來很像沒那麼甜的古道梅子綠茶 入口後多了一個澀味 還算不錯 可以嘗試看看 三款知名梅子綠（悅氏 古道 立頓） 個人最喜歡這款～"
    },
    {
        "Author": "asig111",
        "Title": "[商品] 現在才跟上…..意外不錯的7-11黑糖珍珠撞奶",
        "Score": "85",
        "Content": "  喝了兩口才想到要拍照 >< 原本對超商賣的急速冷凍再加熱的珍珠沒什麼興趣 但昨晚到小七取貨想說出了那麼久都沒喝過 外加有一股很想咬珍珠的感覺XD 就買來試試 然後上面的價格是用打折後的價格計算的 open錢包綁國泰結帳買大杯第2杯七折外加送5,000點 就直接寄杯買了兩杯 當下還是有猶豫，要是很難喝第2杯怎麼辦 不過貪小便宜獲勝XD 先不論好不好喝，光製作過程蠻有一回事的 還有先用熱水泡珍珠解凍 還有先用熱水泡珍珠解凍 不知道泡不夠久的話是不是會跟飯一樣米心不透XD 整體來說超商可以做這種水準已經不輸外面XX堂泡出來的 黑糖香氣跟奶香都蠻夠的，甜度也很適中，喝完不會覺得膩的那種 如果珍珠再多再Q一咪咪就應該滿分了 以上無心插柳的小小心得，以後半夜珍珠癮發作可以直奔7-11了"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 全家凱薩雞肉握沙拉",
        "Score": "80",
        "Content": " 最近天氣熱，吃東西偏向輕食類，今天在全家看到這個就買來吃了  覺得吃起來真的蠻清爽的口感，不過量有點兒少，有偏貴，如果價格在49元以下覺得可以 接受    "
    },
    {
        "Author": "xize",
        "Title": "[商品] 多力多滋 美式辣起士(辣死了！",
        "Score": "70",
        "Content": " 超級辣啊！本來以為根本滿足不了還不算怕辣的自己，結果好像是有史以來除了難吃零食之外，必須中途停止等待辣度解除才能繼續吃下去。 而且鼻涕還不爭氣地跑出來兩三次，動用到了衛生紙。 想挑戰辣度的可以試試看，太辣了! 早知道還是拿卡啦姆久啦辛子洋芋片好了=="
    },
    {
        "Author": "ikea21",
        "Title": "[商品] 77黑金剛花生乳加",
        "Score": "",
        "Content": "  在小七看到，想到乳加王的推薦就拿去結帳了。 打開包裝和嚼起來，都有一種花生仁青青的味道， 越嚼越覺得像在吃花生醬。 經典版乳加本來就有花生，但比較沒青味， 這款的花生存在感是有比較重。 趁特價嘗鮮，如果是原價， 我應該會再扣一點分數， 畢竟和經典版都是花生，有它的極限XD  咬斷一半還想看看黑金剛花生分布的樣子， 斷面只看到花生仁，翻到背面才看到去膜了。 這個包裝是黑底金字，呼應黑金剛， 覺得有點可愛XD"
    },
    {
        "Author": "pipi6311",
        "Title": "[商品] 味味A蒜味肉羹湯麵",
        "Score": "89",
        "Content": "   在架上看到新品，就忍不住買來嘗試看看 這款泡麵除了基本油包跟粉包，還附贈醋包，在撕開醋包時噴了一些出來，建議版友小心撕，還好小七有衛生紙，如果有剪刀會更好 油包我加了九成，卻不會很油，因為醋的關係，味道很豐富，比起23元的統一麵系列，這款只多兩元，口味卻豐富許多，很適合統一麵或維力炸醬麵這些23元泡麵吃膩的人嚐鮮 而且現在新品第二件6折，買兩碗的話，一碗只要二十元 粉包裡的粉比較細，熱水沖下去後建議先攪拌一下再蓋起來，不然容易結塊 整體來說非常推薦 _______"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富正福堂香港桃酥黑糖口味",
        "Score": "80",
        "Content": " 今天取貨時發現老媽愛吃的桃酥，有乳酪奶酥和黑糖2種口味。  聽了店長推薦買了黑糖，打開包裝 不環保了。：(    桃酥吃起來不會太甜，脆脆酥酥的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "shadowomega",
        "Title": "[商品] 711 HIS 咖啡",
        "Score": "7585",
        "Content": "  本身職業是軟體工程師，非常需要咖啡因            公司雖然有提供咖啡機，但是體質的關係喝了竟然會上火XD            所以養成了每天跑去711買咖啡的習慣            上禮拜看到從沒看過的咖啡牌子，就慣例抱著踩雷的心態買看看            醇熟咖啡是有糖的，雖然喝的出咖啡口感，但有點略甜            (螞蟻同事倒是覺得剛好而已)            純黑咖啡喝起來味道不會太重太苦，算是清淡回甘的口感            個人平常雖然沒在喝黑咖啡，但是覺得算蠻好喝的            容量有點小，賣30元真的不太便宜，但提神效果還真的不錯            現在每天中午吃完飯都會順手買一罐            如果喝膩 city cafe 的可以買來喝看看換換口味"
    },
    {
        "Author": "daru",
        "Title": "[商品] 7-11 泰山 feat. cama cafè蜂蜜拿鐵",
        "Score": "0",
        "Content": "  家附近7-11有一整列的泰山 然後就被吸引過去 猶豫了一下買了看起來比較不雷的蜂蜜拿鐵 第一口味道像是（咖啡糖+太妃糖）/2的味道 沒有什麼蜂蜜的感覺 半罐大概是極限 勉強喝完後，現在很反胃"
    },
    {
        "Author": "damasker",
        "Title": "[商品] 全家 cama cafe 檸檬肯亞、蜂蜜拿鐵",
        "Score": "59",
        "Content": "  檸檬肯亞喝起來有檸檬的微酸味，然後也有咖啡的微苦味  但不像藍山咖啡那種喝得出咖啡香的酸苦味  因為他酸味跟苦味是平行線，並沒有組合在一起  一入口是咖啡的苦味，但是你入喉後卻是酸味卡在喉嚨  變成是一種很可怕的味道  其實本來是想給0分的  但是以咖啡最原始的功能提神來說  這罐檸檬肯亞有很大的驚嚇感，會讓喝的人完全清醒過來  所以給59分以茲鼓勵  蜂蜜拿鐵，喝下去會有蜂蜜味在喉嚨  如果把咖啡含在嘴裡的話，蜂蜜味會更明顯  這裡的明顯是與喉嚨的蜂蜜味做比較  但，就這樣而已  如果是牛飲沒有細細品嘗就只是瓶咖啡廣場或者輕鬆小品而已"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 辻利抹茶日式薄餅",
        "Score": "79",
        "Content": " 昨天下午的點心  吃起來口感很豐富  從上而下大概4 抹茶餅皮 抹茶醬 紅豆泥 黑糖麻糬 抹茶蛋糕 抹茶餅皮 餅皮不會太厚跟濕潤的抹茶醬一起吃很好吃 紅豆泥沒有太大存在感，純粹增加口感 蛋糕體不會乾，雖然覺得它的存在有點怪但還可以接受 黑糖麻糬超Q，但是我喜歡軟一點的 最後會吃到最下面兩層疊在一起的餅皮，這部分超乾又厚，整個破壞口感 結論是，我寧願去買全聯兩個99出清還可以打6折的抹茶紅豆千層蛋糕，還比較好吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 伊藤園蘋果紅茶",
        "Score": "",
        "Content": "  蘋果味還ok但是茶味偏淡 說有加蜂蜜 但我喝不太出來 整體來說不會太甜 也沒有很假的香料味？ 就是順順的平淡的感覺"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 辻利抹茶捲蛋糕",
        "Score": "85",
        "Content": "    外圈的戚風蛋糕吃起來很鬆軟，是有厚度的抹茶味 鮮奶油餡量還滿多的，配著微濕潤的蛋糕吃起來的口感很滑順 看介紹說是黑糖黃豆鮮奶油，挖了口單吃還覺得有點焦糖爆米花味   上層是鮮奶油內餡，往下挖才發現底部還有滿滿的抹茶醬 整體的抹茶味真的蠻濃的)) 最深得我心的完全是中間那塊抹茶生巧克力!!! 有一定的甜度但真的很好吃~口感也很綿密 +5元配個小熱美，份量解嘴饞剛好 結論: 很好吃的捲蛋糕ヽ(ﾟ▽ﾟ)ノ"
    }
]