[
    {
        "Author": "EGVT",
        "Title": "[商品] 全家 仙女紅茶霜淇淋 自備珍珠",
        "Score": "90",
        "Content": " 自備杯子湯匙，連珍珠也帶了XD                     紅茶霜淇淋+珍珠很搭，                     好吃但融化得有點快。 "
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] KitKat酷繽沙/脆皮芒果Q泡芙/台灣四季春",
        "Score": "837595",
        "Content": " 只有拍泡芙，其他商品喝完丟掉了   薄荷酷繽沙 結帳時跟店員說要加咖啡結果遭到勸阻（店員：加咖啡味道會變，牛奶比較搭） 仔細想想薄荷 + 咖啡好像真的很奇怪就接受了 喝起來沒有預期中的死甜（加分！）又怕融化，所以一口接一口很快就喝光了哈哈哈 買回來之前我其實不知道底層的薄荷是什麼東西，喝了一口發現原來是冰淇淋！開心 看版上心得有人表示薄荷像牙膏？我自己是完全不覺得啦 老實說就是市面常見的那種薄荷巧克力冰淇淋味道，怎樣都不像牙膏吧 巧克力也給的頗大方，而且大部分都挺大塊的，喜歡嚼東西的人應該會很滿意 這杯超出我預期，但價格真的偏高，即使會員價也要 59，所以給 83 分 脆皮芒果 Q 泡芙 不知道大家還記不記得全家曾經出過一款褒貶不一的焦糖海鹽日式 Q 泡芙 這款就是同類商品，只是內餡改成芒果，再淋上一層白巧克力 本來是去全家尋找新推出的百香果味吐司結果每次都撲空 在冷藏區看到這個新產品包裝可愛又小小一個，實在太適合嘴饞想吃小點心的本人 腦波一弱就買了，吃完的評價是普普通通，不過我滿喜歡芒果餡的 但這種甜點真的不能夠久放，最好一買來就吃掉或是冰起來 第二次買的時候丟在桌上放了兩三個小時，打開吃的時候就發現白巧克力感覺快融了 濕潤的內餡也導致餅皮變得有點軟爛 義美台灣四季春（無糖） 這罐我會給很高的評價 有時候想喝茶又懶得自己泡或是大老遠走到清心去買，只能進便利商店尋覓無糖茶 結果往往讓我失望，喝過的無糖罐裝茶十之八九都有一種超級不自然的濃烈味道 喝兩口就想倒掉但又不想浪費錢所以勉強喝完== 我覺得這罐最接近我自己用茶葉泡的口感而且不澀，真心推薦"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "65",
        "Content": "  上面的豌豆苗是我自己加的XDD 這款麵是寬扁的，很特別 裡面的麻油和辣油是分開裝的 我不太敢吃辣，所以大概只加半包辣油，不過實際吃起來不會太辣 我吃到的麵是偏硬的，有點硬到吃不太下，所以就拿去電鍋稍加熱  加熱後正常多了，不過醬都會沉在下面，吃的時候還是偶爾拌一下比較均勻 看到前面幾篇有說覺得味道和樣子很像曾拌麵，這倒是真的啊XDDD 不想吃太多東西+有特價時才會考慮回購囉！"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 北海道牛奶燕麥麵包",
        "Score": "90",
        "Content": "  夏日炎炎沒胃口， 麵包一顆+中熱美一杯=49元 再來顆茶葉蛋補充蛋白質！  其實這款麵包包裝不太吸引我， 純粹因為板上評價不錯才買的～  表面一顆顆燕麥， 沒有附著的很緊， 吃一吃就掉滿袋。  一口就咬到內餡！ 麵包軟中帶Q， 剝開時有延展性的彈性讓人驚艷！ 裡頭的卡士達濃郁微甜， 吃起來有種香蕉餡的錯覺， 害我還翻過來看了一下原料。 餡料很多， 吃到最後一口都有。 不得不說， 這是我至今吃過最愛的全家麵包～ 可能是軟Q有咬勁的口感太令我喜愛， 卡士達又不會過甜， 帶著淡淡燕麥香氣。 好吃欸好喜歡～ 感謝CVS板， 不然可能沒機會邂逅這款麵包！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富花生牛奶冰沙",
        "Score": "85",
        "Content": "  在萊爾富的FB上看到的新產品 不過似乎超商版知道的不多 這次萊爾富跟泰山合作 將一些泰山知名飲料作成冰沙 (其實泰山以前也有超商 就是應該快被忘記的福客多) 這次買的是花生牛奶口味 就是將很有名的花生仁湯罐頭作成冰沙 (不過個人比較喜歡愛*味牛奶花生XD) 顏色上有點不是那麼像花生的顏色 不過喝下去真的就是花生牛奶 最底下還可以吃到綿密的花生 很簡單不過還蠻好吃的 另外好像還有綠豆沙牛奶跟檸檬雪酪的樣子 有機會介紹好了 至於這價錢"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口法式奶油起司雞排飯糰",
        "Score": "70",
        "Content": "  這個圖片非常誠實拍到什麼就是什麼  吃雞排的時候，有一部分覺得非常的鹹 想說它是不是去鹽堆裡打滾了 完全就是以前鹹菜配一碗飯的概念  蛋皮薄又大  吃到後面有黃色的部分 應該就是起司加熱後的樣子  起司近照 基本上 這款飯糰就是蛋皮白飯配雞排 靠雞排鹹度完食 吃完空虛度9分"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 孔雀鼎王麻辣鍋",
        "Score": "75",
        "Content": " 拿去櫃台結帳，店員還說厲害喔，挑到新品欸  一打開就是辣香味～但吃起來不覺得很辣，多吃幾塊會越吃越唰嘴～但是 麻辣鍋味道有相同  "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 百吉檸檬棒棒冰",
        "Score": "90",
        "Content": "  吃完超鹹的起司飯糰後要吃個檸檬冰來爽口  內容物長這樣邊邊都結霜了  其實我想請問大家到底是怎麼吃這個冰 這開口超小的耶  反正不管我怎麼用牙齒咬 最後開口都還是扁平的「一」 沒有辦法開成「口」 如果它沒有那麼難吸的話會給95分 太難吸所以扣分。 吃來就是解膩清爽的檸檬味 不想吃冰的話可以退冰變成檸檬水 推薦"
    },
    {
        "Author": "guu0213",
        "Title": "[商品] 泰式打拋雞便當",
        "Score": "80",
        "Content": "     天氣熱就會想吃辣辣的東西開胃，想說打拋雞的味道應該比一般打拋豬清爽些， 配料也都是我喜歡吃的就買了。          (商品玉照)     內容物長這樣：          雞絞肉、四季豆，辣椒略有但對會吃辣的人來說其實也不怎麼辣。     正中間一片大約兩枚一元硬幣厚的荷包蛋，蛋看起來頗大感覺還滿有誠意der~ 　　     無意外的蛋下純粹是白飯，飯是一般的蓬萊米，白飯口感略軟糯，     打拋雞的部分則吃起來鹹甜鹹甜的，調味偏甜的打拋雞拌飯口味其實還挺台的，     是可以理解廠商想做出大眾化的口味，     至於商品文宣說好的多種辛香料調味、泰式blablabla什麼的~          應該是人生的錯覺(X)。     扣分點： 　　１ 　　２     整體來說其實不難吃，     雖然光吃打拋雞拌飯的部分，容易因為調味跟口感的關係越吃越膩口，     但配上附餐的荷包蛋多少也可以起到解膩的作用。 　　如果有改良款希望下次油量能再減少些，不然荷包蛋再做大一點吧。XD"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 萊爾富 小美鑽石冰 梅子香草",
        "Score": "85",
        "Content": " 逛萊爾富時看到 剛好今天很熱買來吃吃解暑 很懷念的口味梅子不會過酸香草也相當好吃 可惜沒特價了如果有特價 我會回購"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 7-11 咖啡可口可樂汽水",
        "Score": "2010",
        "Content": " 喝起來有類似偉恩咖啡的罐裝黑咖啡味，跟藥味 藥味不是糖漿、不是維他命那種 是有一點像中藥粉，還有一點中藥甘草的味道 不知道是不是咖啡+可樂 就會產生的味道 之前全家出過咖啡可樂 那時候喝覺得很分離，咖啡是咖啡，可樂是可樂 這一瓶不會分離，但已經沒有什麼可樂的味道了 像是有氣的中藥風味感冒黑藥水 不喜歡，不會回購"
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 7-11 蜷尾家花生牛奶甜筒",
        "Score": "3010",
        "Content": " 買嘉興檸檬冰順便一起買的 6支冰連三抽都是9折臉超黑 這隻平淡無奇幾乎沒味道 跟仙女紅茶有得拼 配料完全比主角有搶戲 有巧克力的部份完全蓋過花生牛奶的味道 偶爾零星幾口才會飄出花生香 餅乾香脆不軟爛完美演出 杜老爺常態口味每隻都完爆它 我還一次買兩支"
    }
]