[
    {
        "Author": "dddd77915",
        "Title": "[商品] 7-19所皮蛋瘦肉粥",
        "Score": "70",
        "Content": " 開封時只有唯一心得，就是外膜也太難撕開完全撕不開天哪崩潰！！！最後拿 出鑰匙刺破才能順利進食。份量少，料少，味道一般般，但炎炎夏日還在架上我猜是給病 人吃的，跟我今天購買的動機一樣，反正也沒食慾吃不了多少，這個角度來看倒是一個很 好的商品，難怪如此長銷。  "
    },
    {
        "Author": "cicida",
        "Title": "[商品] 全家 OREA拿鐵冰沙",
        "Score": "99",
        "Content": " 特價最後一天才買到，真的頗好喝，可以吃到碎碎的OREA巧克力，看是要咬或直接喝下去 也ok，搭配牛奶超配的好想一次喝五杯可惜胃只裝的下一杯 ！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "woodyzhou",
        "Title": "[商品] 7-11獨賣 黑松沙士Plus啤酒花風味",
        "Score": "75",
        "Content": " 老品牌黑松沙士Plus系列繼之前和咖滋爆米花合作後又有最新作品了，這次 精\\釀啤酒，推出了「黑松沙士Plus啤酒花風味」和「黑松沙士風味啤酒」，我只先買 到前者。  瓶身上是小時候就聽過的武松打虎故事，買兩瓶的話就能組成完整的畫。  文案，黑松這次聯名台灣啤酒界有名的臺虎精釀很有意思啊。  老虎近看好可愛，一直覺得臺虎精釀的Logo設計得很好看。  這款是啤酒花風味的黑松沙士，0%酒精，喝了還是可以開車騎車上路，另一款才是有酒 精濃度的黑松沙士風味的啤酒，喝了就不要開車騎車上路唷。  倒出來還是黑松沙士的顏色，聞起來的確有明顯啤酒的味道，但喝起來我是覺得就沒啥 酒味，跟一般黑松沙士差不多，瓶身就大罐啤酒的Size，不敢喝酒或不能喝酒的話，拿 這罐來喝可以有假裝喝啤酒的fu，哈，就嚐鮮的新選擇囉~~ "
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] 全家 川麻雞丁拌麵",
        "Score": "70",
        "Content": "   意料之外的好吃，嘗得出花椒的麻香，   辣度大概是微辣到小辣之間，   是讓人頭皮、人中微微出汗的程度，   不會辣到需要停下來喝水。   麵體是粗卷型，微波後口感不會爛，醬巴得住；   辣油量足，不會有醬不夠吃白煮麵的囧境。   雞肉嫩，約5-6塊。   整體來說很滿意，對於不太能吃辣，   但偶爾想吃一點刺激味蕾食物的朋友來說是不錯的選擇。  上照（是拍給朋友看的，因為本來沒打算發文，但愈吃愈覺得這款很可以）   這張有拍花椒粒 —題外話— 覺得全家友善食光的政策很不錯， 便利商店的微波食品對我來說就是貴又吃不飽， 所以鮮少買來吃，但現在有折扣價錢就便宜多了，偶爾會買來當晚餐，也藉此試試新菜色 。"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家 蕈菇培根濃湯",
        "Score": "85",
        "Content": " 原本宵夜要買糖心蛋沙拉吃 偶然看到同樣有螺旋麵的濃湯 想說吃吃看   內容物有 很長的螺旋麵、蕈菇、培根、甜椒、玉米粒、湯、一朵花椰菜 湯的味道就是白醬雞排飯的白醬稍微稀釋版 搭配螺旋麵蠻好吃的 不過那個螺旋麵太長 湯匙盛不起來，感覺很不爽 而且在打開的時後被貓扯到提網 差點變成打拋湯（詳見我之前的打拋雞便當文） 附上欠揍的貓  總之是好吃的，如果喜歡全家的白醬系列可以嘗試 如果是很餓的人建議吃別的 我吃這一碗跟一顆茶葉蛋還吃不飽 差點要吃貓肉湯了（氣死）"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 新感覺雞蛋沙拉 沒什麼感覺",
        "Score": "70",
        "Content": " 有點饞又不會太餓， 看到架上有這款大家之前很推的雞蛋沙拉就買了， 薄薄兩份巴掌大吐司， 要價30元， 物價果真是一去不復返啊。   這款的共同特色就是吐司白嫩嫩、 近乎軟趴趴， 非常好入口、 也非常好塑型， 咬下一口直接印出牙模XD 黃澄澄內餡吃起來 有蛋香、又有股美奶滋味， 對對對，就是雞蛋沙拉。  老實說小時候我沒吃過這款雞蛋沙拉， 因此無從比較， 但吃起來還蠻順口的， 但沒有覺得特別好吃， 就是普通。 吃不飽又有點貴， 應該不會再買了。"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 原味本舖青草茶買一送一",
        "Score": "85",
        "Content": " 天氣太熱，熱到買了一瓶古早味的青草茶，喝起來還不錯，有點涼涼的，甜度再低一點會 更好，趁著買一送一買很划算。"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 花雕酸菜牛肉麵",
        "Score": "70",
        "Content": " 平常我都吃來一客或拉麵道，但今天室友帶了一碗花雕牛肉麵就試了一下。  一開始怕怕的，不喜歡吃牛筋，但打開發現幾乎都是瘦肉。  酒味跟鹹味太重，其實吃不太出酸菜的味道。牛肉很好吃，很嫩又不肥，分量也算大，很 適合當晚餐。"
    },
    {
        "Author": "SUBLASIE",
        "Title": "[商品] 愛之味多纖微礦無糖麥仔茶",
        "Score": "80",
        "Content": "  想說很久沒有喝麥仔茶，結果出了新口味 喝起來跟之前差不多 不過很奇怪說是無糖怎麼會有熱量呢?? 然後目前全家有活動 2件49 只到7/2而已"
    },
    {
        "Author": "Volume925",
        "Title": "[商品] 海鹽荔枝飲",
        "Score": "80",
        "Content": " 之前很喜歡喝全家的海鹽檸檬飲，酸甜真的剛剛好 這次看到荔枝就想嚐鮮看看  果然跟檸檬一樣好喝 而且不單只有荔枝味，鹹甜苦的滋味完美融合 只是以飲料來講有點小貴就是了 XD"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 近期喝過的幾款奶茶分享",
        "Score": "",
        "Content": "  跟大家分享幾款近期喝過的奶茶心得 <光泉午后時光鮮奶茶> 入口的第一時間就可以喝到很剛好的奶香和茶香 不會太甜，喝起來是很清爽 之前都喝他們家的濃居多，現在多了這個選項覺得很棒 私心覺得贏過滿多手搖的鮮奶茶了 回購率 <全家蜂蜜鮮奶茶> 喝起來不會有化工感 第一口就喝到蠻重的蜂蜜味 但喝著喝著會覺得蜂蜜味越來越淡 反而奶茶味越來越明顯 喝起來算是順口 甜度大概是手搖的半糖程度 買來放了室溫一下才喝 覺得沒冰喝到最後容易覺得有點膩口 回購率 <全家黑糖鮮奶茶> 黑糖味很淡很淡 主要就都是奶茶的味道 但口感很稀，有好幾口都不知道在喝甚麼XD 同價位來說可能還寧可買蜂蜜鮮奶茶…這款我真的不行 回購率 <生活冰奶茶日式草莓煉乳> 就是淡一些的草莓蜜豆奶 但口感濃郁度跟甜度,喝起來都比較清爽些 入口的草莓味就是一般草莓奶茶那種常見的草莓味 吞下去才感覺到淡淡的牛奶味 不甜這點加了不少分 相較其他市面上喝的的草莓奶茶,這款算是數一數二不錯喝的 回購率 奶茶控近期喝了這幾款跟大家分享 有其他覺得不錯的也請推薦"
    },
    {
        "Author": "allenlong",
        "Title": "[商品] 711 HIS Cafe",
        "Score": "90",
        "Content": " 這陣子因為加班，每天都睡眠不太夠 於是早上都習慣會買咖啡來喝 因為7-11和全家的咖啡喝到膩，想說改買罐裝咖啡試試 意外發現有款HIS CAFE覺得特別所以就買來喝看看 這款有兩個口味，一個是黑咖啡一個是拿鐵咖啡 我平常喝拿鐵喝習慣了，所以就拿拿鐵口味的  這款是有糖的，但對我來說我覺得糖度還好不會太甜 喝起來的咖啡味也很濃厚，還滿不錯喝 提神的效果也還不錯 可惜的是容量太小不到200ml而已，我大約吸個2口就沒了 下次有認真考慮一次買2罐!! 喜歡喝罐裝咖啡的，下次也可以換這款試試 不過其實還滿疑惑的，喝咖啡還有分HIS還是HER喔XD 但好像沒看到HER CAFE??"
    }
]