[
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 炙烤親子丼",
        "Score": "85",
        "Content": "  滿愛全家的滑蛋，跟之前屯京那款豬排丼吃起來差不多，只是少了豬排醬汁所以比較沒 那麼甜。雞腿丁量少了點但是口感很好，不會像一般的超商雞肉都爛爛的。缺點是會吃 到花椒粒，味道不搭，咬到的感覺也不太舒服。"
    },
    {
        "Author": "wootzu",
        "Title": "[商品] 7-11 卡娜赫拉多肉植物",
        "Score": "100",
        "Content": "   今天熱騰騰的剛拿到，真的超級可愛療癒的 植物有三款，是隨機的 這次買兩盒（朋友*1 我*1），可惜植物都拿到一樣的沒得挑 卡娜赫拉的頭是塑膠的，可以拆卸下來單放 裡面也有附上一個小小的可以澆花的滴管 但剛剛拆下來要裝回去 差點把植物折斷 哈哈 要拆的小心～ 整體而言很療癒喔！推薦～ 額外話： 真的覺得現在7-11有那種地方群組真好 多虧店長幫忙預購，今天就拿到了，也不用擔心要去排隊搶 感恩惜福！"
    },
    {
        "Author": "bacteriaQQ",
        "Title": "[商品] 全家 提拉米蘇舒芙蕾",
        "Score": "8580",
        "Content": " 這是我第二次回購此商品，雖然價格偏貴，但非常適合嘴饞想吃甜點時，買來填補渴望被 甜食療癒的心情。 以下為商品圖：  我沒吃過正統甜點店的舒芙蕾，關於舒芙蕾的部分我不多加評論。但我非常喜歡整體搭配 起來的口感。帶有些許苦味的可可粉加上奶油與焦糖，以及味道不過於甜膩的布丁，每 個部分都缺一不可。 第一次嘗試此甜點時我有試著將每個部分單獨食用，因為我特別喜歡吃鮮奶油，但布丁味 道偏淡加上奶油並無想像中的多，故第二次購買食用便盡量讓每一口都能嚐到每個部分。 這才發覺整體組合在一起其實滿好吃的。 今天早上起床突然很想吃，所以我又跑去買了，還幫甜點拍了看起來很美味的照片。  謝謝大家的收看！"
    },
    {
        "Author": "desoci",
        "Title": "[商品] 7-11冷萃深蒸綠茶、金萱烏龍茶",
        "Score": "90",
        "Content": " 今天剛好在7-11看到這熟悉的身影  不就是我們的不做什麼部長嗎XD，腦波一弱加上現在有特價就直接買了回家 原本純粹是因為阿部寬買的，但喝過後發現其實不錯喝 茶味不會過濃很剛好 冷泡也不會澀澀地~還蠻滑順的 不只阿部粉喜歡喝茶的也推推 "
    },
    {
        "Author": "ms0302037",
        "Title": "[商品] 全家團購 【甜野新星】！綜合口味酮燒6",
        "Score": "85",
        "Content": " 其實本人是沒有在進行生酮飲食，但也確實有在控制碳水攝取量，偶爾也會自己做+買個生 酮麵包吃吃，樓下的全家似乎滿常預先進個幾批團購商品單賣，但原本360元的價格還是讓 我頗為猶豫，某天去繳費驚見一盒現金價只要200塊(可能是滯銷的緣故XD)，身上只有手機 和信用卡的我立刻控寄不了自己衝回去拿錢包敗下一盒。 目前吃了五種口味，以下分別介紹，拍得有點隨便請見諒。(香草花生檸檬都是白色的有夠 像) 香草和巧克力   很基本款的兩種口味，內餡沒甚麼好說的，不會太甜，所以來說說外皮，其實如果不說的話 跟一般銅鑼燒餅皮沒太大差別，就是沒有一般餅皮那麼細緻柔軟，有吃過生酮烘焙品的人應 該還可以注意到一股 花生  花生的香氣算滿濃，好像還有吃到一口花生顆粒 檸檬和鐵觀音   最喜歡的兩種口味！雖然其實我算是喜歡吃濃郁甜點的人，但檸檬清爽酸甜、鐵觀音的茶香 確實和鮮奶油平衡得更好 此外個人覺得冷凍過吃起來比較厚實美味。 覺得滿有可能會回購。 畢竟都沒人買看起來實在怪可憐的XDDDDD雖然現金價200塊是寫限時促銷但隔了幾天再看告 示依然貼在冰箱上，好像只少了我買的那一盒。 以上，謝謝大家~"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 新紅燒牛腩燴飯",
        "Score": "80",
        "Content": "  打開包裝，料這麼少，想說又是熟悉的懊悔   果不其然，飯也是很少 但是，令人驚訝的是，牛肉很好吃  軟硬適中也很滑嫩  可是內容物真的蠻少的，肉也蠻薄的  吃完後 我只記得牛肉很好吃 紅蘿蔔有紅蘿蔔的味道 可是肚子依舊很餓 真的沒有飽足感= （所以又吃了一碗麵+1杯豆漿） 即期品可以嚐鮮，牛肉好吃但價格太貴了 不會回購"
    },
    {
        "Author": "LIONDOGs",
        "Title": "[商品] 全家 媽媽煮藝 日式漢堡排",
        "Score": "10",
        "Content": "   友善食光特價買的，漢堡肉不多汁， 吃起來不像漢堡肉，比較像肉丸子， 份量又小，醬汁的味道也不好，  日本的媽媽完勝，份量是台灣的四倍以上， 味道也好很多，肉又軟，下面還有一點義大利麵"
    },
    {
        "Author": "lb00202549",
        "Title": "[商品] 全家 匠土司 芋見夾心土司",
        "Score": "75",
        "Content": "    最近出現一堆芋頭系列的商品，但版上沒看到有人嘗試此款，本身很喜歡吃花生系列的夾 心土司（喜歡花生顆粒），同樣是芋頭控的我也對此有所期待。 會不會有人害怕看牙齒咬合的食物斷面XD  是使用大甲芋頭，但小失望沒有芋頭塊顆粒，是偏泥狀的口感，但是看得見芋頭纖維。 整體算綿密好入口，也不會太甜太膩，但覺得芋頭純度不夠高，我自己喜歡很黏很濃厚甚 至到有點微乾的扎實芋頭（澱粉胖子）。 但整體還是給75分，相信有人會喜歡這種芋頭泥。    "
    },
    {
        "Author": "queenrabbits",
        "Title": "Re: [商品] 全家 韓國CW大蒜麵包餅乾",
        "Score": "85",
        "Content": " : 韓國CW大蒜麵包竟然在全家便利商店買得到了，一包400g頗大一包，可參考50元硬幣當比 : 例尺，在便利商店一包賣249元的餅乾也是不多見，這餅乾在代購界也紅一陣子了，價格幾 : 乎都在200多元，現在都還查得到一包299元不含運的 :  : 背面，有貼中文版的規格/內容物/熱量之類的，也看得出來整包是鼓鼓的 :  : 最上方有夾鏈密封設計，剛打開來往裡面拍是長這樣，一打開就會聞到濃濃的大蒜麵包味 :  : 拿了個大盤子倒了些出來，整包份量應該算很多了，不過因為很涮嘴，這一整盤我邊追劇 : 邊吃，沒多久就嗑光整盤了 :  : 每一片的造型都是迷你吐司的外觀，方便整塊放入嘴巴，這種吐司餅乾好像有一陣子很紅 : ，叫啥流淚吐司之類的，台灣、日本、泰國都有推出類似的產品，韓國這一大包我昨天買 : ，今天就快整包淨空了~~XD : "
    }
]