[
    {
        "Author": "a7725a",
        "Title": "[商品] 立頓醇紅茶",
        "Score": "10",
        "Content": " 當初在火車站小七買的           因為是新產品 有紅茶跟檸檬紅茶           就挑了紅茶(怎不是先挑檸檬紅茶XD)           一入口就覺得怪怪的           可是沒有聯想到芳香劑           我幫閃光也買一瓶 結果他竟然說好好喝 很特別           後來我爬文發現毀譽參半           可是我真的覺得有夠難喝的啊           為甚麼評價好兩極           然後就越喝越像板友形容的味道           剩一半就沒喝完           真的好可怕"
    },
    {
        "Author": "purple08",
        "Title": "[商品] 純喫茶鮮柚綠茶 & 7-11廣東粥 皮蛋瘦肉粥",
        "Score": "90",
        "Content": " 純喫茶鮮柚綠茶是看到板上人推薦的 好像是出比較大罐的包裝 我覺得是所有純喫茶最好喝的一款 不會像檸檬紅茶的假香味 越喝越渴 反而挺順口的 推薦 7-11廣東粥 裡面有蝦仁 玉米粒 還有肉絲  沒有豬肝 我喜歡XD 蠻好吃的因為有加薑末 不會太稠太稀 剛剛好 7-11皮蛋瘦肉粥 分數比較低是因為 我覺得他裡面附的皮蛋不好吃 但也有加薑末吧 所以還不算太差"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--巨砲熱狗",
        "Score": "310003472011",
        "Content": "  80           (未滿60分為不推薦)"
    },
    {
        "Author": "SotaFujimori",
        "Title": "[商品] 12鮮蔬沙拉 & 漲價的統一脆麵",
        "Score": "71159",
        "Content": " 跟科學麵同類型商品的統一脆麵漲成 10元           跟童年的記憶牴觸之後，物價飆漲的感覺格外深刻 orz           感覺份量上並沒有偷斤減兩           剛好常去的全家正推出買一送一的優惠 (不清楚別家分店有沒有)           於是買了幾包當成深夜嘴饞想吃點鹹零嘴時的存糧           新包裝上有跟飲料店 COMEBY 的新活動宣傳側標，這裡就不多提了           ============================================           十二鮮蔬沙拉是個人在小七很常買的生鮮食物之一           想啃點草又懶得開伙燙青菜、也不想買近50元的高單價沙拉時的好選擇           最近從圓形碟狀的包裝換成杯狀的，食用上非常不方便           首先是沙拉醬不再是黏在外包裝上而是跟蔬菜塞在一起           打開沙拉杯還得先從頂部一堆切碎的紫高麗菜絲中翻找沙拉醬包           杯蓋的大小也不足以盛裝所有蔬菜           變成得另外自備盤子把菜倒出來，有夠麻煩           不能理解為何會從方便食用的淺碟狀包裝改成這樣           另外新的杯狀包裝材質令人堪慮           以往在買這款沙拉常會搭配微波好的黃金薯霸或者紐奧良烤雞翅           甚至是熱騰騰的微波飯類，放在自備的紙袋拿回家           都不曾遇到過沙拉外包裝盒遇熱變形的情況           這次遇熱變形有嚇到，杯底的菜葉還特地挑起來不敢吃 = =;;;           總之新款的十二鮮蔬沙拉雖然內容物跟口味沒什麼改變           非常不方便的新包裝設計、內塞沙拉醬包、外殼遇熱變形           三項缺失因此扣了不少分數。"
    },
    {
        "Author": "wed3",
        "Title": "[商品] 嗨啾 水蜜桃口味",
        "Score": "87",
        "Content": " 看到上面有一篇悽慘的糖葫蘆心得 讓我忍不住想來po一篇最近每天都會吃一條以上的水蜜桃口味XD （今天就吃了３條 話說多年前當嗨啾尚未在台灣出現之前 就已經在一些賣日貨的零食店吃過幾種不同口味 那時最喜歡的是乳酸口味 後來7-11也買的到嗨啾之後， 我的最愛馬上變成『百香果』！（誰來告訴我為何它消失了 每天都會吃兩條 之後很少吃嗨啾了（偶爾吃吃青蘋果，還不錯） 因為對這系列的糖果仍有所期待 所以看到版上說哪個口味不錯 我就會去買 有人說草莓好吃，買了，吃起來好像瑞士糖啊 有人說葡萄好吃，買了，吃起來好像飛壘葡萄口香糖啊 有人說奇異果好吃，剛好我很愛吃奇異果，買了，嗯 順便買了哈密瓜，嗯         ^^^^^^有點忘記是Hi-Chew還是瑞士糖 朋友說荔枝好吃，買了， 由於個人嗜吃布丁（偷偷大推乳香世家布丁！口袋名單第一名！） 所以也買了布丁口味，嗯，太太太甜 棉花糖口味有點噁又好像有點香，說不出的矛盾 剩下什麼香檳葡萄、可樂、汽水之類的，不敢嘗試ＸＤ （汽水就是要辣辣的啊！這種糖會辣嗎？ＸＤ） 前幾天看到新口味『水蜜桃』， 包裝好誘人就手滑買了， 真是好好吃！味道不會很假，有我想要的水果香味， 害我現在一天平均吃個兩條（好肥） 每天進超商買糖果都要在水蜜桃嗨啾＆森永牛奶糖之間天人交戰一番 （超愛森永牛奶糖 我已經好幾天沒有在一天內吃完一整盒牛奶糖了 新口味好像還有橘子汽水，有人吃過嗎？好吃嗎？ 那可樂之類的口味呢？ ＆ 我怎麼印象中以前有看過水蜜桃口味啊？ （還是其實我是在日貨店吃過？） 有人知道百香果＆乳酸口味到哪裡去了嗎？ 我好想念百香果喔！！給它93分！ 每次看到嗨啾，都會感傷一下"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7--米飯好好吃的鹽酥雞排木盒飯包",
        "Score": "311240122011",
        "Content": " 75分"
    },
    {
        "Author": "mayday0714",
        "Title": "[商品] 7-11 浪漫紫芋捲",
        "Score": "90",
        "Content": " 圖文網誌版： "
    },
    {
        "Author": "elephant10",
        "Title": "[商品] 御茶園梅子綠茶",
        "Score": "60",
        "Content": " 今日在貨架上看到粉紅色的特殊包裝 由於先前純喫系列的葡萄柚綠CP值極高 當下便毫不猶豫的敗了！ 但是 = 吸了第一口 恩 這不是梅子綠（打滾） 不死心在吸一口 這 轉過包裝一看，成份有「紫蘇」！ 難怪！真的很有日式風格 有蝶矢梅酒的感覺 之所以給60這個恰恰好得分數 是因為它真的「第一口就回甘」 沒錯！！！當你飲用這款飲料 一定要  一  股  作  氣  吞下去 千萬別在嘴裡停留 吞下後的後韻是真的不錯 可是在嘴裡那味道真奇妙，大家可以試試看 說不定是繼西雅圖抹茶拿鐵後全新風潮！"
    }
]