[
    {
        "Author": "flydodo",
        "Title": "[商品] 全家 脆皮抹茶泡芙",
        "Score": "80",
        "Content": " 咬下第一口～嗯～ 內餡很甜，有95%都是甜，但有些許有抹茶味 第一口貌似有化工味，第二口開始變好吃。 買了第一顆餡很滿， 再次回購第二顆卻不飽滿，咬到中間才有餡QQ 品管可能有問題，要看運氣～ 皮的話因為有淋糖漿所以會脆，沒有愧對脆皮泡芙的名稱 總得來說，有送咖啡價格還OK，但私心覺得草莓更好吃 "
    },
    {
        "Author": "ponniestar",
        "Title": "[商品] 7-11 松露蕈菇雞肉燉飯",
        "Score": "88",
        "Content": "   (中間黑色那小塊是松露） 第一次吃時出乎意料的好吃，所以這次再回購。燉飯的奶油入味，松露也吃得出來，整體而 言很搭。配料的燻雞、鴻禧菇、青花菜味道都不錯。是區域限定商品，價錢偏高，但偶爾吃 還能接受 Sent from JPTT on my iPhone"
    },
    {
        "Author": "pluto6958",
        "Title": "[商品] 7-11 連珍芋泥冰心塔",
        "Score": "93",
        "Content": " 看到7-11的廣告，芋泥+甜點控的我連續好幾天中午午休去7-11巡巡水田，看看有沒有在架上，今天終於讓我等到啦。 架上今天蛋糕捲跟冰心塔都有，看了ptt的心得，選擇了冰心塔。  其實本體比外面麵包店的蛋撻大一些，看起來顏色很趨近真的芋頭泥，不是那種看似不健康的紫色。 但是後面的成份表依然是我不認得它、他不認識我的狀態。  剛咬第一口的時候我沒吃到煉乳牛奶醬，覺得這個真香～但不甜。 蛋撻皮的口感對我來說還可以，不會太爛，有點酥脆感。 多吃幾口吃到煉乳牛奶醬後，就覺得芋頭跟煉乳迸出新滋味，三兩口就吞下肚了，覺得很滿 我覺得很好吃！推薦各位可以吃吃看！"
    },
    {
        "Author": "pluto6958",
        "Title": "[商品] 全家 義美鮮奶綠茶",
        "Score": "6010",
        "Content": "  因為部分的全家點數即將在3/31到期，就翻翻app看有什麼可以兌換，就看到這個商品，半價20的話還可以接受。 有人說這個Tiffiany綠不討喜，我倒是蠻喜歡的～覺得可以一眼看到它，不會埋沒在冷藏架上。 注意到需要搖勻的標語，搖晃後才飲用。 剛開喝的第一口我沒什麼覺得有茉莉綠茶的味道，但是覺得挺順口的，後來因為需要暫時離開，一小時後回來其實已經不太冰，再繼續飲用就覺得有點甜，喝到最後對我來說有點膩。 加上原價40，我個人不會繼續回購。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 珍煮丹黑糖鮮奶茶",
        "Score": "65",
        "Content": "  味道跟珍煮丹一樣神還原，黑糖味很濃，奶味偏淡，喝慣無糖的我覺得很甜，應該是半糖 以上的甜度，後悔因為優惠買了2瓶"
    },
    {
        "Author": "Snowyc",
        "Title": "[商品] 7-11 連珍芋泥生乳捲",
        "Score": "90",
        "Content": "   好好吃喔(喪失語言能力) 好，認真的說就是外圍的蛋糕體不會太甜(我先吃掉蛋糕體才吃芋泥)， 芋泥有顆粒感，雖然也是混入鮮奶油，但主體還是芋泥，這就是我這個芋泥控想要的。 芋泥甜度剛剛好，好好吃♥(迅速嗑光 明天來吃芋泥冰心塔♥"
    },
    {
        "Author": "peggy60624",
        "Title": "[商品] 7-11連珍冰心芋泥捲/生乳捲",
        "Score": "9290",
        "Content": " 下午看到網友的芋泥冰心塔心得決定下班買一波， 已經做好要跑三家以上心理準備， 結果沒想到還剩蠻多的，就順手帶了一個芋泥捲  芋泥塔打開中間賣相不是很好xd 我期望是光滑的表面  結果意外的塔皮超香超酥超好吃欸～ 中間芋泥煉乳不會過甜，蠻搭的 生乳捲的蛋糕很Q，蛋糕也不會很甜， 但是中間芋泥我是覺得過濕，是說生乳捲， 吃不出鮮奶油的味道，不過不影響美味程度。 這次芋頭季限定的兩項商品我都覺得好好吃， 至少芋泥不是很假的色素紫～～"
    },
    {
        "Author": "pluto6958",
        "Title": "[商品] 7-11 連珍 芋泥生乳捲",
        "Score": "95",
        "Content": " 原本就希望今天能品嚐到7-11的連珍生乳捲，很好運地如願在架上看到它，直接抓取結帳。 芋泥的顏色如冰心塔般，看似不是不健康的顏色，但後方的添加物依然排列如連假要進國五的車潮。 包裝上強調了顆粒口感，後面也特別標示蛋糕表面的黑褐色小點是正常現象。   打開來也真的看得到綿密與顆粒感。  內附湯匙很方便食用，餡料的部分很軟，原本對蛋糕體不抱期待，但是吃下第一口覺得：真香～不是那種在冷藏櫃裡待久了的那種軟爛感，我認為在餅皮上表現的比某些路邊攤麵包的虎皮都好吃。 經過閱讀眾多評價，對芋泥的期待很高，確實它也沒有讓我失望，帶點顆粒感的芋泥以我很喜歡的口感在口中化開，我認為並不會太甜，對我來說芋泥香氣也是足夠的。 吃完之後比起冰心塔更有飽足感，覺得心滿意足。 推薦各位可以試試看！"
    },
    {
        "Author": "fang523",
        "Title": "[商品] 全家 M&M’s精選片裝巧克力",
        "Score": "",
        "Content": " 其實這是我上週末買的，買了兩條之後吃了一條 另外一條想說拿來做點什麼創意料理（？ 這款真的滿有特色的，主要是巧克力本身有很可愛的圖案 口味的話有兩種一個是藍色的脆心牛奶巧克力 一個是一般的牛奶巧克力 裡面就是巧克力又包覆M&Ms巧克力的感覺 味道很棒～～很有口感 畢竟裡面有一顆一顆的巧克力豆  想來想去決定搭配（家裡庫存的）冰淇淋試試看 因為之前吃過全家出的M&Ms甜筒，覺得M&Ms跟冰淇淋滿搭的。 把之前巧克力放在冰淇淋裡面再搭配一些果乾等 試試看  香草冰淇淋和巧克力很搭 裡面的片裝巧克力很大顆又很有咬勁 吃起來超脆口味很有層次 搭配果乾可以讓整體又有酸味～ 反而不會讓整體吃起來很膩  底下變得有點像咖啡牛奶哈哈哈哈 我覺得吃完整個覺得很爽啊～ 而且片裝巧克力一片一片的 裝飾起來也滿可愛！"
    },
    {
        "Author": "Snowyc",
        "Title": "[商品] 7-11連珍 芋泥冰心塔",
        "Score": "95",
        "Content": "     好好吃喔喔(再度喪失語言能力 塔皮不會太硬太軟，不甜又有奶香味。 芋頭內餡&煉乳都不會太甜，口感又綿密，好好吃喔喔喔(嗑光 我喜歡它多過芋泥生乳捲多一些，但兩個都很好吃。 除了價格稍高之外沒有扣分因素，我要繼續買來吃♥"
    },
    {
        "Author": "maikumira",
        "Title": "[商品] 7-11山田村一超濃巧克力三文治冰淇淋",
        "Score": "60",
        "Content": " 曾經吃過他們家的芋頭三文治冰淇淋（三文治這個詞真的是一直讓我想到三文魚 ）覺得還不錯 看到巧克力口味當然是買來嚐看看 外包裝看起來相當有質感  外觀看起來也是漂漂亮亮的  口味方面，不知道是不是我的味覺有問題，一直吃到一股石頭巧克力會有的油味 虎皮蛋糕偏乾、容易掉屑，桌面要鋪著衛生紙吃 整體而言跟之前吃到的芋頭口味差太多了 ，以60元的價格，有看到再嚐鮮，沒有特定去尋覓的必要"
    },
    {
        "Author": "mush5566",
        "Title": "[商品] 全家 辻利白桃抹茶滿滿藥水味",
        "Score": "40",
        "Content": " 注意：像我一樣討厭藥水味的人不要買！ 因為自己很喜歡唐寧的蜜桃茶，看到這款新飲品就想嚐鮮，但一入口就是甜膩的藥水味， 我心中只有「後悔」兩個字。  （照片說明：顏色就像一般的抹茶，喝起來是藥水。）"
    },
    {
        "Author": "womandddd",
        "Title": "[商品] 7-11 療芋系甜點 連珍芋泥冰心塔",
        "Score": "80",
        "Content": " 個人不屬甜食控，喜歡鹹食遠大於甜食。 對芋泥的喜好則為中上，蛋糕會挑有芋泥夾層的。 今天傍晚實在是寫報告寫到大煩躁，瞬間超想爆醣。 加上昨天連看了幾篇板上的大好評，就決定是它了。 因為只能選一個，還站在公司樓下便利商店門口仔細端詳海報到底該挑哪個好。  同事經過還跟我討論了一番，她覺得生乳捲應該會比較好(她本身有在做甜點，覺得這種塔皮容易有水氣)。  結果進去根本沒得選，就剩最後一個。當下臨時起意沒帶任何可以付款的工具，還先偷偷把它藏在泡芙後面。 療芋系甜點GET! 真的能療癒我嗎XD  成分就略了吧。熱量214大卡、碳水23  開箱  真的跟前面有板友提到表面好不美麗頗失望。 喔！我找了三個人來跟我一起分攤碳水，也就是四個人來share這一小個XD 切完就分食忘了拍剖面圖了。 另外三人都覺得好吃，四人中唯一男子給了92分(其實有時候男生比女生還愛甜食啊)。 女同事A覺得塔皮可再酥脆一點，內餡有吃到芋頭塊這點不錯。 我平常都喝無糖飲品，則還是覺得稍甜。 以上，有興趣可以嘗試看看囉！"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 曼陀珠酸甜水果口味搖搖袋",
        "Score": "65",
        "Content": "  以為會很酸 但我覺得一點也不酸 外面雖然有裹酸粉 但酸感很快就消失了 同學吃覺得很酸 我嗜酸所以我無感 唯一覺得會酸的糖只有整人糖前半段     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]