[
    {
        "Author": "j79523",
        "Title": "[商品] 黑松沙士風味啤酒",
        "Score": "85",
        "Content": " 之前看新聞7月3號上市，原本再找長島冰茶的啤酒，結果就看到新的包裝，仔細看原來是 預計明天上市的沙士啤酒 身為沙士愛好者，啤酒味真的不多，酒精只有5%，一開始喝酸味多了點，但加了冰塊，真 的很好喝 沙士帶點啤酒的尾韻，喝起來很順口 "
    },
    {
        "Author": "qaz19wsx96",
        "Title": "[商品] 薄荷蜂蜜水（全家）",
        "Score": "90",
        "Content": " 其實是剛剛去買沙瓦 順便看到這瓶薄荷蜂蜜水 回家之後 所以圖片上的蜂蜜水是空的（笑） 先說結論 蜂蜜+薄荷超級爽口 在這個超級悶熱的夏天有一種舒服的涼爽感 快要因為夏天大雨中暑的肥宅我整個活過來 不過缺點是只有一個鐵鋁罐左右的量 喝起來有點不夠過癮啊 雖然知道這個系列都是這種容量（遠目）"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] OK華福香蒜麵包&統一香蒜起士麵包",
        "Score": "",
        "Content": " 華福  個頭大，上面簡單機器刷香蒜醬，很薄一層，但味道很夠       口味偏重鹹，麵包大塊，吃起來較乾       吃粗飽，價格較便宜 統一  類偏軟的法國麵包，看起來較精緻，邊邊有乳酪粉，中間是溼潤的奶油蒜醬       甜奶油味稍蓋過香蒜的味道，起士存在感很低，口感偏甜，建議加熱更入味       記得以前吃起來有股香精蒜味，今天一試，香精味不見了 滿喜歡大蒜麵包 不過超商還是找不到喜歡的味道 請問大家還有其它推的大蒜麵包可以分享嗎    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 白爛貓迴力車",
        "Score": "100",
        "Content": " 看到出白爛貓一整個好興奮 (對這貓的表情真的又愛又恨) 抓了8罐飲料加價換一袋 荷包完全守不住啊￣︶￣/ 不確定是不是因為換整袋的緣故，打開的四隻款式都不一樣!! 如果怕拿到重複的，建議可以直接換整袋比較保險  排成一排好療癒啊，超級可愛!!!! 無聊時迴力功能還可以拿來當玩具玩個幾下 跑起來很順不會卡卡的 實際到手覺得質感滿好的，塗料那些細看也都很ok       白爛的表情看起來就好紓壓，連背面都好Q!!!!! 看說7/17還有第二波，白爛貓粉換起來!!!"
    },
    {
        "Author": "PiggyHsuan",
        "Title": "[商品] 午后時光-重乳奶茶&貝禮詩伯爵奶茶",
        "Score": "",
        "Content": "  *重乳奶茶* 雖然寫重乳 然後茶味也沒有特別明顯，但是喝起來跟別家比還可以所以60分= = *貝禮詩伯爵奶茶* 冬天必買貝禮詩系列的我看到這個眼睛一亮!!! 奶酒味滿重的~~~也很香醇順口! 但是 不知道是不是奶酒味太重被蓋過去 沒寫的話根本喝不出這是伯爵奶茶 喜歡奶酒不在意有沒有茶味的人可以嘗試~~ 然後聽說奶酒冰淇淋評價很好!? 下次再來吃吃看~"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 樂事豬排咖哩味洋芋片-CoCo壹番屋聯名",
        "Score": "75",
        "Content": " 發現樂事與CoCo壹番屋聯名的洋芋片，這家咖哩連鎖店的咖哩餐覺得還不錯吃，聯名的洋 芋片口味應該也不錯。   打開來內容物感覺没有很多，有淡淡的咖哩味；微辣，口味很平衡，算是很安全的味道。 不過有點鹹，吃重口味的朋友應該會比較喜歡。 現在到10/31，剪包裝截角到CoCo壹番屋點任一口味咖哩主餐點現折50元，還滿划算的。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 卡迪那墨西哥嗆辣披薩洋芋片",
        "Score": "85",
        "Content": " 看到卡迪那與拿坡里聯名的墨西哥嗆辣披薩洋芋片，立馬買來嚐嚐。   裡面份量不多，感覺不到半包的量，打開後披薩味也還好，並不濃郁，但吃起來真的有麻 辣的口感，整包吃完，舌頭還微微發燙啊！ 現在憑截角，到拿坡里買小披薩優惠價只要139元，還挺划算的。 "
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 木瓜牛奶酷繽沙",
        "Score": "82",
        "Content": " 入口的木瓜還滿重的,喝起來會有細細碎冰的顆粒感  底層是牛奶冰沙,攪拌後喝覺得多了點奶昔感~蠻順口的 邊喝邊攪,喝到的牛奶味會越來越濃 裡面的蒟蒻咬起來跟椰果還蠻像的,口感很不錯 咬開還會有點木瓜味ﾟ▽ﾟ)喜歡邊喝邊咬的人可以小滿足一下 木瓜香氣跟牛奶的濃郁感都有喝到,不會太甜這點滿加分的 一直都滿喜歡喝酷繽沙,覺得口味有在推層出新也滿不錯的"
    },
    {
        "Author": "coolcutie",
        "Title": "[商品] 義美奶茶布丁",
        "Score": "80",
        "Content": "  雖然品名是叫布丁， 但從瓶身上的「烤」字可以知道它其實是一款烤布丁。 內容物剖面圖長這樣～  吃起來帶有淡淡的義美奶茶味和有點濃的蛋味， 個人覺得還算好吃， 普通布丁吃膩了偶爾換個口味也不錯。 剛剛結帳時是25元再扣2元， 應該是新品折扣(？"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家媽媽煮藝宮保雞丁、黑胡椒豬柳",
        "Score": "85",
        "Content": " 看到全家貼的海報就衝著山海樓的名字買來吃吃看 買了宮保雞丁跟黑胡椒豬柳(兩件9折)    宮保雞丁香氣十足 吃了一口後就開始找飯吃 椒麻的味道很香很喜歡 吃了一口之後會想再吃一口 雞肉的部分肉質滿嫩的有彈性 不會硬柴 最後醬汁拌飯一定超下飯   黑胡椒豬柳聞起來有淡淡的奶油香 吃起來的奶油味就滿明顯的了 很像在吃鐵板燒會有的味道 豬柳肉很嫩裡面的洋蔥也很不錯 是有口感不是完全軟軟的那種 把醬淋在飯上面很像燴飯好吃  整體滿喜歡的會再買個幾包放在家 懶得出門買東西的時候加熱拌飯配飯很好吃"
    },
    {
        "Author": "cojinavski",
        "Title": "[商品] 全家 港式滑蛋牛肉燴飯",
        "Score": "60",
        "Content": " 本來想吃三明治，但突然看到這個沒吃過的燴飯，就想說來嚐鮮好了。 中午接近下午的全家，較靠裡面的桌子居然有人在睡午覺 的桌子。 結果碗上面的膜都已經撕開了，突然桌子底下爬出一隻大隻會飛的蟑螂，整個食慾全消QQ 可能跟附近在裝修和坐門邊比較有關係吧，只好請店員幫我外帶，店員還很好心的提醒我 要小心，其實我就住樓上XD  搭電梯的時候就一直聞到酸酸的味道（7-11的滑蛋牛肉燴飯也會有），但真正吃下去的時 候並沒有酸酸的味道，反而醬還甜甜的，可能是因為蠔油的關係吧（膜上面還特別說明加 了某牌的蠔油，但忘記名字了）。  整體的口味篇甜，連青菜也是甜的，牛肉就是一般牛肉片的味道。70元這樣吃對我來說其 實蠻飽的，不難吃（可能我的標準比較低，我是那種連飛機餐都覺得好吃的那種人），但 如果便利商店裡有那麼多選擇，我可能不會回購。 這邊推一下店員，人很好，不過會飛的蟑螂真的把我嚇壞了XD"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品]  全家 鮮筍雞燉湯",
        "Score": "80",
        "Content": " 雞湯和竹筍味很香，湯清甜不死鹹，竹筍為片狀且鮮甜不苦澀清脆又爽口， 很適合夏天喝的湯品，不過這款好像沒有小雞腿肉。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。        "
    },
    {
        "Author": "gto1127",
        "Title": "[商品] 原萃 蜜香無糖青茶",
        "Score": "87",
        "Content": " 原萃新商品，難得出非方瓶茶飲 入口不澀有濃濃茶味 不過沒有什麼蜜香味，但是算好喝的茶 要蜜香還是喝蜜香紅茶比較有感"
    }
]