[
    {
        "Author": "gary0206",
        "Title": "[商品] 味全 鮮奶芋頭飲",
        "Score": "75",
        "Content": " 如果不在意這是味全的人可以嘗試看看，成分也很單純，算是還可以，不過整體含糖量太高（26   "
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 匠 醇乳香吐司",
        "Score": "85",
        "Content": "  全家出新吐司了～看到板上的資訊身為吐司控的我還是忍不住在減肥時候買了QVQ 先說我覺得+10$有多兩瓶光泉我覺得很划算，而且豆漿跟米漿都算是老字號的飲料了，蠻 濃郁的應該也受蠻多人喜愛的吧？所以這個有加分 吐司本身是山形的，比一般吐司大一咪咪，拿到的時候覺得蠻柔軟的，不過回彈能力差一 些，所以請溫柔一點對待他除非你想吃熱壓吐司～ 吃起來口感如拿到一般柔軟，一開始會覺得吃起來好像和一般白吐司無異？但漸漸鮮奶的 香味會飄出來縈繞在口中，雖然淡淡的不過讓整體更有層次。我特別喜歡他吐司邊的部分 ，應該是奶油的關係，嚼嚼的時候會有香味飄出，和之前推出的皇后吐司有異曲同工之妙 。 目前還沒嘗試過烤的，若有特別的心得會再補上xD 整體滿推薦的，特價期間我應該還會繼續回購（如果不減肥的話xd）"
    },
    {
        "Author": "applst",
        "Title": "[商品] 光泉冷泡茶 英倫無糖紅茶",
        "Score": "88",
        "Content": "  終於除了原萃外有其它無糖紅選擇了!!! 簡短心得 單喝比原萃無糖紅好喝(但也沒有到好喝很多啦XD 就比原萃順口~) 但紅茶的香氣比起原萃香滿多的 重點是加牛奶!!! 原萃無糖紅加牛奶不好喝 這款加牛奶好喝!!! 已經喝超過10瓶以上了XD"
    },
    {
        "Author": "imrt",
        "Title": "[商品] 草莓雙餡夾心麵包",
        "Score": "60",
        "Content": " 圖片很漂亮，但實物很空虛。空虛的麵包體，空虛的雙醬。           雖然強調沒有人工色素，但有香料。慘的是，加了香料味道還是差。           除了沒人工色素以外，根本是路邊10元麵包的等級了。   "
    },
    {
        "Author": "fortakki",
        "Title": "[商品] 波特小姐草莓夾心棉花糖&法式薄酥",
        "Score": "72",
        "Content": "  覺得包裝可愛所以必須買 剛好兩件有特價 兩件兩件包下來 助興七小時   棉花糖就普普啦 吃起來沒有到很甜 草莓味道淡淡的 法式薄酥就真的很酥脆很酥脆 巧克力不甜剛剛好 推薦薄酥only~~~"
    },
    {
        "Author": "candy9907",
        "Title": "[商品] 7-11 泡菜雞絲冷烏龍麵",
        "Score": "85",
        "Content": " 一直以來泡菜涼麵系列都是我涼麵系列的首選 這一次看到就直接買了 由於很餓忘了要給手機先吃，僅攪拌後照片  烏龍麵體覺得蠻Q彈好吃 醬汁本身不會辣是採用鰹魚醬汁 配上韓式泡菜才有點微辣，適合不敢吃辣的人嘗試 雖然我比較喜歡全家那款醬汁就有點辣的 (嗜辣如命 份量比較少，然後不知道為什麼雞絲有股不喜歡的腥味導致扣分 但整體來說是好吃也願意回購的所以給了85分"
    },
    {
        "Author": "zack97300089",
        "Title": "[商品] 泰山梧堂無糖青草茶",
        "Score": "80",
        "Content": " (借男友帳號PO) 可憐社畜下班去-4買晚餐，平常習慣喝無糖綠， 看到有新飲料留意了一下，發現是無糖青草茶， 本身雖然才20幾，可是卻有著老靈魂， 喜歡喝青草茶、仙草茶的飲料，就拿了一瓶結帳。  回家後，先幫-4的鍋貼淋醬油加辣椒， 實在太餓先吃一口鍋貼，打開青草茶喝， 發現還滿搭的！很清爽又解膩的口感！ 男友也吃了一口鍋貼，再喝一口青草茶， 也立馬說好喝！很搭！ 夏天快到了，會想多買來喝！"
    },
    {
        "Author": "am77612",
        "Title": "[商品] 立頓茶佐茶無糖紅茶",
        "Score": "",
        "Content": "   看到上上篇還有關鍵字蜜香紅茶整個很好奇 所以雖然上一篇評價不太好還是買了 味道好微妙 沒有半丁點像蜜香紅茶的味道啊XD 是個味道非常淡又喝不出是什麼茶的感覺的一款 突然好想喝原萃紅茶XD 同時還買了原萃的包種跟鐵觀音，希望不錯喝XD"
    },
    {
        "Author": "Bunny0520",
        "Title": "[商品] 全家 巧克力可頌甜甜圈",
        "Score": "80",
        "Content": " 早上上課前去全家晃，發現新品正在補上架就帶去結帳了，產品光線有些不足 請見諒><  這次上市的是此款與檸檬口味可頌(不確定，有點忘記了)與之前五款香頌系列商品。 想到與之前711推出的可頌很像便加熱帶去教室吃。  加熱後上方巧克力會融化，吃起來稍微濕潤，算好入口的而且挺香，不會黏牙齒或是沾嘴 巴(上課偷吃沒被發現ㄎㄎ) 這系列商品都有搭配組合餐活動，很適合當早餐或是下午茶，也不會太甜~是我會想再回 購這系列可頌試試！"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 綿柔鮮奶土司",
        "Score": "90",
        "Content": "  全家新改版的匠土司 包裝看起來滿有質感的 吃起來也滿有質感的  口感綿綿很細緻的感覺 也有咬勁、紮實 捏了會膨回來 很好玩XD 咀嚼到後面奶香味會慢慢出來 這一點很中我的味 因為凡是有奶香味的東西 我都滿愛的 (′∀‵）   土司邊真的是只有邊邊 所以吃起來不會乾乾硬硬的 嚼久了會有淡淡的香氣 整體而言 土司口感味道上都很不錯 好吃好吃 如果不配水或其他飲料直接單吃也不會太乾太噎 如果在家裡可以抹nutella巧克力醬或草莓醬拿去烤 一定會更好吃 感覺之後一個禮拜7天有3-4天都會吃這個土司了 (′∀`) 嗯 乾脆買家庭號的好了 安捏喀修  還可以+10元買兩瓶豆漿 ヾ(^ ^ゞ"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 禮物袋開箱",
        "Score": "100",
        "Content": " 看板上一堆人開箱， 就手癢跑去買了一包， 想說反正沒中至少有零食吃， 買的時候還聽了版友的建議， 不要拿太重、太大包的， 開的時候還深吸了一口氣， 結果………  沒想到從小到大沒什麼偏財運的我， 竟然也會有中獎的一天~ 附上其它零食照   留著等5/14抽現金"
    },
    {
        "Author": "molangdiai",
        "Title": "[商品] 御茶園包種無糖綠茶",
        "Score": "75",
        "Content": " 個人覺得和其他牌子的無糖綠/清茶差不多，而且也不會澀，喝起來應該是和茶尋味蠻像的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富雙倍咖啡珍珠撞奶",
        "Score": "80",
        "Content": " 今天去買拿鐵喝的時候，店員跟我推薦新品，想說就嚐鮮看看，拿到咖啡後發現有層次感 ，蠻好看的  攪一攪後它就完美變身成珍珠奶茶了  我在喝之前以為會很甜，結果不會，甜味只有在吃珍珠的時候有，咖啡有帶一點點的苦味 還滿好喝的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 懷舊 醬燒雞排便當",
        "Score": "61",
        "Content": "  又到了新品上市的日子 不過，這次多了幾分懷舊感 至少，這款產品企圖主打的是懷舊感 可以看到產品上的文案也寫著 \" 走過歲月的好滋味\" 買來試試 心得 這次產品售價來到了79元 如果要提到懷舊，就得跟過去全家推出類似的產品作比較 綜合來看 比較接近過去試過的這款 全家 招牌腿排便當55元  不過，這次的新的懷舊醬燒雞排便當 紙盒大了許多，滷筍干也比較入味，量也比較多一些 高麗菜的量也比較多，更因為包裝方式多了分隔 咬下去雖然口感還是跟現炒有一段距離 不過，多了過去全家招牌便當的脆度。 主角的雞排，雖然看起來比較大塊，不過，相對的裏粉也厚了許多 而整個便當的調味，這次明顯偏鹹許多 好處是比較下飯些。 米飯的口感則跟過去的招牌便當一樣，也許不要期待會比較好些。 放下筷子時，再望包裝盒上的那句 \"走過歲月的好滋味\" 還是不禁想了一下 這幾年下來記錄中的林林總總 食用後好懷的心情 與售價的波動 慶幸， 自己還能在這裡還能找些過去的記錄來懷舊。  "
    }
]