[
    {
        "Author": "foodtp07",
        "Title": "[商品]",
        "Score": "95",
        "Content": "    三月的時候得知4/10會有這個活動，今天上班前就趕快手刀到小七購買。要買4瓶立頓 奶茶(現在特價90元)再加上49元就可以有了，其實沒有很困難  現在的寶特瓶包裝也是熊大兔兔，滿可愛的，對了我早上就這樣揹著四瓶飲料去上班，好 重xd 但是又怕下班才去兌換，可能就沒貨了QQ  這整個活動的參與成員，紙盒也很Q.  自己加上一隻娃娃XD  立頓上一次的熊大鐵罐來亂入一下，毫無違和感  驗明正身的line friends字樣  大小差不多手長大，可能可以放一兩片餅乾，或是小文具。 材質是陶瓷，重重的，不是塑膠，滿有質感的。但要小心摔到 我是熊大粉，所以只有兌換熊大的，另外還有兔兔的款式。今天是活動第一天，line fri ends粉趕快衝一發XD "
    },
    {
        "Author": "Datsky",
        "Title": "[商品] 雙饗泡經典紅燒牛肉麵",
        "Score": "80",
        "Content": " 泡麵沒有特價的時候其實還真不便宜。 紅燒牛肉麵嚐鮮價28元可以試試。 牛肉麵不就要配大蒜，雖然沒有肉，但我就愛蒜味，就像香腸配大蒜一樣，哈哈！ 我超愛半熟蛋，加了2顆是怕喇破一顆至少還有另ㄧ顆^^。最後當然還要有青菜啦，我加 了茼蒿！ 除了這款嚐鮮價28元外，其他口味還有2件56元（原價一碗35元）。       "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 原萃 鐵觀音",
        "Score": "70",
        "Content": "  （內含木柵鐵觀音） 微微的茶香 並沒有讓我驚艷 但餘韻是有的 小清新的感覺 紫色瓶身 很貴族哈哈 現在一瓶只要19元 而且小七不知為何 好多好多茶在特價跟優惠哦！！ ※ 編輯: bie0926 (120 04/10/2019 13 推 JEALOUSEA: 今天也拿了兩瓶，我家附近小七兩瓶35 04/10 20 → fcz973: 兩瓶35，喝完覺得普通，還是唯一支持原味綠茶 04/11 13"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11 味味A蒜味肉羹湯麵",
        "Score": "70",
        "Content": "    有了之前泡肉羹麵時把粉包通通加下去的錯誤經驗 這次很認真先看過說明才開始泡 結果他是沒有勾芡粉包直接通通倒下去就好 泡起來完全沒有羹的感覺單純是「湯麵」 但麵條卻又有巴住湯的感覺 吃起來是有蒜味肉羹的味道 裡面有加香菜 討厭香菜的人要注意XD 整體來說味道是不錯 只是吃完一碗還是覺得肚子餓    "
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11泰山梧堂無糖青草茶",
        "Score": "90",
        "Content": " 剛在7-11買綠咖哩看到了這個新產品瞬間眼睛發光，立刻抓了罐結帳   以小的我愛喝台式傳統茶飲多年的經驗 個人覺得正港青草茶最重要的就是要無糖、清涼和回甘 這也是這款青草茶讓我驚豔的地方 吃完綠咖哩有點膩又有點辣，喝個無糖剛好解一下，整個大加分啊 喝起來青草味蠻重的，但完全不會有生生的味道 平常就算慣喝甜的人也滿推薦可以買來試試看 吞下去會有點淡淡的回甘 咕嚕咕嚕喝起來真的很順口 還多了種莫名的沁心涼(應該是有添加薄荷吧?~真的很爽快!!!! 青草茶真的是正港台灣味啊(驕傲) 熱到操灰答時來上一罐真的很能解渴啊￣▽￣/ 金齁拎~~~~~~~~"
    },
    {
        "Author": "rain1991",
        "Title": "[商品] 卡滋爆米花風味黑松沙士",
        "Score": "50",
        "Content": "     今天實在太熱了， 原本要去全家買果汁牛奶冰淇淋， 在飲料櫃發現這樣新商品，就不抱任何期待的買了XD 喝起來微妙，就是微妙， 聞起來有先是黑松沙士的味道，接著焦糖味就湧了上來， 嚐一口味道，濃厚的焦糖味跟沙士的味道完全無法和平相處哈哈哈哈哈， 摁，到最後不知道自己喝了什麼東西， 希望大家去買買看，不能只有我喝到， 不過沒有立頓的櫻花奶茶難喝就是了。  另外冰淇淋店員幫我擠好大支，90分<3"
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 萊爾富 30週年禮物袋",
        "Score": "10",
        "Content": " 剛剛去領牛奶看到有人在買，就順手拿了一包  1 2 總公司0800又一直電話中"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 萊爾富UCC咖啡525ML",
        "Score": "7585",
        "Content": " 和朋友看到UCC大瓶的咖啡，525ml感覺可以慢慢喝個半天。一開始是被包裝吸引，因為買 2件才有折扣，剛好朋友也沒喝過就一人買一瓶。   朋友是喝黑咖，她說喝起來很稀，口味偏淡而且咖啡偏酸。我喝了一口，也沒有很喜歡  我喝的拿鐵比黑咖好喝多了！咖啡香氣也夠，雖然口味也是偏淡，但喝起來很清爽！蠻適 合夏天喝的！   整體來說，大ml數的咖啡CP值很高！我會回購拿鐵！黑咖啡就喝一次嚐鮮就好！"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 辻利黑豆玄米抹茶拿鐵",
        "Score": "85",
        "Content": " 很喜歡這款杯身設計,顏色看起來很舒服又有質感  最近熱愛抹茶系列商品， 早上看到玄米黑豆抹茶拿鐵新上市，下午點心就決定是你了！ 喝起來覺得的抹茶的茶味很濃醇， 玄米香氣很好聞，香味大過於黑豆，喝的到滿濃的抹茶味跟奶味 邊喝邊咬裡面的玄米粒~還有種紓壓感 比起抹茶拿鐵個人更偏好這個  喝起來很順口~~很好喝~ 不會過甜對我來說剛好！ 一杯喝完整個很有飽足感阿，多買的鬆餅都嗑不下了@@ 看新聞說是期間限定！想趁結束前再多喝幾杯~"
    },
    {
        "Author": "jkforum",
        "Title": "[商品] 7-11 多喝水膳食纖維/可樂/FIN",
        "Score": "806070",
        "Content": "  多喝水MORE+纖維氣泡水 先講這款因為喜歡他包裝XD 無香料、無糖、無代糖、無熱量 適中的氣泡量口感順口不會過於刺激 我喜歡這種類型的氣泡口感 有添加膳食纖維排便個人覺得有感  纖維+可樂跟可口可樂的Zero差不多 雖然多加了纖維但好像代糖更多了點? 個人感覺喝起來有比Zero還要甜些 喝完脹氣後有一點點的腸胃蠕動感  FIN纖氣泡水喝起來就是FIN的氣泡水 喝起來有一點點鹹，氣泡量依然驚人 不太喜歡氣泡量太多的氣泡水 嘴巴會太刺激搞得跟喝汽水一樣 無糖但有些許熱量 以上結束~ 腸胃蠕動缺乏或是便秘可以喝看看有加添膳食纖維的飲料 多少都會有蠕動感，沒有的話可能就是自身腸胃太強大無法撼動XDD"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 立頓 青果綠茶",
        "Score": "83",
        "Content": "  今天天氣好炎熱 架上原本要有三大排的 剩下一瓶！！！！ 當然要用搶的！ 色澤是綠茶色 覺得非常好喝呢 淡雅清香撲鼻而來 很消暑哦！ 不太甜 喝完不會有砂糖的甜膩感 反而在口裡留下不錯的餘味 但是缺點是一點也不酸 梅子屬於若有似無型 使用的是在地梅子 我看了成份表 沒有香料耶！！！還不錯！！ 推推推 ※ 編輯: bie0926 (120 04/10/2019 18 ※ 編輯: bie0926 (120 04/10/2019 18 噓 Golbeza: ya！！！04/10 18 推 steak353: 跟前一篇差有點多04/10 19 我真滴不是業配==  ※ 編輯: bie0926 (140 04/11/2019 07 → steak353: 梅子綠的話最近迷客夏有出限定的阿文鮮梅綠，昨天第一 04/11 11 → steak353: 次喝還算不錯 04/11 11"
    },
    {
        "Author": "dorachiu28",
        "Title": "[商品] 7-11 雪花牛壽喜燒丼",
        "Score": "80",
        "Content": "   本來是打算吃泡菜雞絲涼麵結果架上就唯獨這款賣光了！剛好看到旁邊有這款新出的就來嚐鮮～ 蛋經過微波之後雖然外面的蛋黃已經熟了，但裡面還是大概7 醬料的調味很剛好不會過於死鹹，微微的帶一點甜。豆腐超嫩，有吸到一點壽喜燒醬不會沒有味道。至於肉的部分蠻中規中矩的！然後裡面有加鴻禧菇，整個很加分啊～七味粉的量也給的很足，不會說拌開後就沒有味道了。 不過份量比滑蛋雞排丼還少，畢竟少了雞排飽足感差很多～"
    },
    {
        "Author": "MVagusta",
        "Title": "[商品] 萊爾富30週年禮物包~抽中牛奶一年份!!!",
        "Score": "100",
        "Content": " 中了中了!!!! 我抽中300ml的光泉鮮乳一年份!!! 換算成台幣等於近1萬5千!!! 我今年喝奶無憂了 每天早上買早餐時都可以免費拿一瓶 拿去超商問店員是用寄杯的方式跟咖啡一樣 還好不是直接搬365瓶給我 不然趕在過期內喝完一年份的扣打 我大概會吐奶而亡= =  我粉藍色跟綠色福袋各買一包 抽中牛奶的是粉藍色那袋 不知道牛奶是不是特別集中在粉藍色的還是平均打散?  禮物包裡附的餅乾跟大家拿到的差不多 有乖乖、方塊酥、點心麵、曼陀珠、豆漿、冷泡茶還有夾心餅 還算不錯吃的餅乾們  祝各位都能抽中獎項囉~"
    },
    {
        "Author": "gary0206",
        "Title": "[商品] 立頓 抹茶奶茶",
        "Score": "59",
        "Content": " 品名叫做抹茶奶茶並有添加抹茶粉，但抹茶在裡面只能稱得上是配角，味道 並不明顯，喝起來就像淡淡抹茶風味的立頓奶茶。以這個價格（28元）來說不能期待太 高，但顯得不上不下，差不多的價格雖然可能買不到有加日本抹茶粉的奶茶，但一定能 買到比較好喝的綠奶茶 "
    },
    {
        "Author": "qaz102128",
        "Title": "[商品] 卡迪那洋芋片-三星蔥餅",
        "Score": "80",
        "Content": "     對一個很愛吃蔥的人 看到這個口味一定要買來試試看 調味粉蠻多口味蠻重的，小鹹，但是越吃越涮嘴 吃久了竟然會有在吃燒烤培根蔥捲的錯覺，滿足我想吃燒烤的慾望XD 覺得可以回購！"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 波的多 米血糕醬風味",
        "Score": "78",
        "Content": " 可怕的櫻花季終於結束，新檔活動都是台灣在地口味的商品，整個就很燒火。 買了六包不一樣的商品回來試試，就先從這款開始。   吃了一片覺得完全沒有香菜或是花生的味道，反而有一種很熟悉的味道，再吃一口，努力 回想，啊！這不就是葵花籽的味道嗎，尤其是前陣子超級喜歡的桂圓紅棗口味的葵花籽味 道XD 所以我滿喜歡的，很快的就把一整包吃光光了。"
    },
    {
        "Author": "colomba",
        "Title": "[商品] 洋蔥米乖乖",
        "Score": "",
        "Content": " 去領貨閒逛看到 洋蔥米乖乖 鐵觀音乖乖 三星蔥餅卡迪那 烤香腸可樂果(但沒買到烤大腸 哭) 所以全部抓去結帳 其它三包還沒吃，洋蔥乖乖一打開，帶點淡淡奶油香氣的濃洋蔥味撲鼻而來，吃進去也是那種鐵板燒或是自己在家炒洋蔥炒到有點焦糖感覺的味道，不錯我還會回購"
    }
]