[
    {
        "Author": "uyrmb47",
        "Title": "[商品] 冷泡茶-英倫紅茶",
        "Score": "80",
        "Content": " 原本要去買日式綠茶 發現冷泡茶推新口味也有打折就買了 有市面上主打斯里蘭卡紅茶的特有香味 茶味偏淡 喝下去不會澀  喝下去挺順口的 會和日式綠茶輪流買 我覺得市面上其他品牌的平價茶沒有冷泡茶這系列順口"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 7-11 帕瑪森起司肉醬義大利麵",
        "Score": "75",
        "Content": " 這款義大利麵感覺是長青產品 近幾年版上沒什麼人在討論 所以來試試看吧!  外包裝號稱內含牛肉 實際吃起來肉很碎很細小 滿無感的 偶爾還會吃到一點偏肥的肉末 醬汁不會酸 還有一點點甜 小朋友應該會喜歡 麵條是屬於長條細麵 分量滿多的 可能是微波的關係 麵條口感偏乾硬 米心沒有很透 吃起來很有咀嚼感 封面插圖滿滿的起司 實際吃起來沒那麼多 有點可惜了"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 科克蘭黑巧克力堅果棒",
        "Score": "85",
        "Content": "  最近很想吃巧克力和堅果的，看到不猶豫直接買了 微微甜，跟我想像的死甜不一樣 而且大概是因為裡面有海鹽，所以整體偏鹹 然後我覺得他的葵花籽味道超重！直接把所有堅果味道壓下了哈哈哈 我吃的時候有冰冰箱，所以很硬，牙口不好的不建議冰起來哦！ 最後我有上網看了一下其他人評價，說會有油耗味，我是沒有特別感受到啦，所以滿喜歡的，不看熱量的情況下很想買一整盒回家啃那種"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 7-11宇治抹茶黑糖蜜蕨餅加價送",
        "Score": "90",
        "Content": " 昨天撲空買不到蕨餅，今天再接再厲！第一間一樣沒QQ第二間剩最後一顆！！總算皇天不 負苦心人，立刻抓在手上！ 看來看去，結果沒有想吃的明太子海鮮麵，最後挑了微波前看起來很厲害的雙倍起司燻雞 麵～ 準備開動～  麵的開封正面  嗯？怎麼跟預期的不太一樣？說好的三種起司濃郁加倍呢？來，我們拉近鏡頭看一下  可惜忘記拍微波前的樣子來比對 是起司@@ 不過還好，往下拌開可以看到，除了表面黃色的起司，底部還有白色起司，推測三種起司 應該是實實在在，只是double的部份大概是因為用了芝X樂所以視覺效果不明顯  味道部份燻雞煙燻味不重，倒是胡椒和香料味更明顯；筆管麵的部份，左半邊被白醬浸潤 的麵體偏軟、右半邊就比較有彈性；份量的話剛剛好有吃飽感，再加上甜點就完美啦～～ 覺得以蕨餅加價$15買到的價格來說算很划算了（誤 接下來是本餐主角：   拿到實品前以為是滿滿抹茶粉的部份原來是錫鉑紙XDD覺得附上的小叉也很精緻可愛～是 竹子竹葉的造型呢 蕨餅本人～  五個圓圓胖胖的蕨餅團團地把半個容器擠得滿滿，看著很是療癒～叉起來ㄉㄨㄞㄉㄨㄞ的 更是誘人！  黑糖蜜的份量恰到好處，兩三口一個蕨餅，口口都吃得到黑糖蜜～蕨餅本身微涼微甜的Q 潤口感，搭上抹茶粉微苦的香醇，讓整體層次豐富不少。五個蕨餅一下就吃光光了還意猶 未盡XD 整體來說，覺得這個加價促銷還算有誠意，畢竟蕨餅原價驚人的高，本來實在買不太下手 ，這次可以用組合的方式購入，一解饞蟲，也算得償宿願了（誤 之後應該會趁著活動期間再回購一兩次，恢復原價就會維持只可遠觀的君子風度了～"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家-東山綜合滷味",
        "Score": "70",
        "Content": " 內容物只有米血糕/甜不辣/豆乾（猛然一看還以為有小腸） 米血糕還算軟Q；甜不辣有的吃起來像是嚼橡膠般的硬，不知是否因微波因素；豆乾中規 中矩。 甜甜的就像吃東山鴨頭，還是炸的最好吃！   "
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 樂事蜂巢奶油味洋芋片",
        "Score": "",
        "Content": " 草莓季才剛結束，荷包被荼毒一番，春季商品就立刻出現再次勒索。 啊啊啊啊啊啊啊啊啊! 樂事洋芋片這次春季出了兩種口味， 蜂巢奶油比較有興趣，梅子口味興趣缺缺，畢竟一包45元。 蜂巢奶油整體來說，比較像是焦糖口味，滿香的。 喜歡焦糖感的人千萬別錯過。 小缺點是，洋芋的味道幾乎被蓋過去； 最大的缺點是，不是蜂巢奶油嗎????? 竟然變成焦糖感十足的商品。算了。還滿好吃的。原諒你一下。 備註： 中鏈三酸甘油酯是什麼呢？ 中鏈三酸甘油酯類──含有 8 到 10 個碳鏈為主的脂肪酸，不須經過膽鹽乳糜化及胰解 脂的消 化，容易吸收，一天飲食所需脂肪卡數的 50～70%可由其取代，但一天最多的建議使用量 為 3 ～4 湯匙。 註：中鏈三酸甘油酯的發煙點低，所以不宜用高溫大火烹煮。烹調建議事項如下：  　可以加到菜湯或流質食品中。  　可以調入調味汁或直接拌入食物中。  　一茶匙的中鏈三酸甘油酯為 4 公克重，每一公克可以產生 8 大卡熱量。中鏈三 酸油甘 酯會軟化或破壞一些塑膠製品，所以用中鏈三酸甘油酯製備之食物，建議用玻璃或陶瓷器 製品 盛裝。 "
    },
    {
        "Author": "DaKyu",
        "Title": "[商品] 7-11 樂事大波浪洋芋片 喀脆原味",
        "Score": "",
        "Content": "  發現這款有原味了，很喜歡本身夠厚夠硬脆的口感，所以試試~~~  這系列我唯一只挺椒香嫩雞，其他口味都母湯。 btw類似夠厚夠脆的口感，單純鹽味但一點都不死鹹的，我推愛不囉唆的海鹽那款~"
    },
    {
        "Author": "e223445",
        "Title": "[商品] 雙拼起司奶香焗飯＆抹茶黑糖蜜蕨餅",
        "Score": "",
        "Content": "   雙拼起司奶香焗飯：個人覺得蠻好吃的，一半是白醬一半是起司   吃起來很香，不會太鹹，而且起司會牽絲；但脆腸跟雞肉有點   乾。整體來說還不錯，我會想回購。   抹茶黑糖蜜蕨餅：外面是抹茶，有一點香香的苦味，但裡頭滿滿   的黑糖，對我來說太甜了，吃一塊以後就覺得很膩了，不愛吃甜   食的人應該不會喜歡這款，所以不會回購。"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 重乳咖啡拿鐵/聯名可樂果",
        "Score": "4075",
        "Content": "  喝起來像咖啡廣場，也感受不到牛奶的醇厚。不推薦  意外的好吃，比紅色款的好吃很多 但無法接受甜餅乾的人應該也不會喜歡 但目前還是最喜歡白色包裝，鹽味的可樂果"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 全家 日式起司咖哩 桂格經典顆粒燕麥",
        "Score": "75",
        "Content": "  日式起司咖哩外包裝寫著咖哩增量25%就買了 可以請店員加熱 熱熱吃還不錯 咖哩滿香的 偏鹹不辣  撕開外包裝 長得跟可樂餅一模一樣 但個頭大多了 也不像可樂餅通常都炸的又硬又油 它其實軟軟得像麵包 也不會油 表層撲滿起司屑屑  大概咬到第三口可以看到咖哩醬 說好的增量25%呢!!!  仔細撥開隱約可看到紅蘿蔔屑屑 封面料滿滿的示意圖真的只是僅供參考阿 偶爾想吃鹹食的話 還是會回購 搭配的飲品微甜桂格經典顆粒燕麥  喝起來真的就是微甜 不會很膩讓人喝完馬上想灌開水 裏頭的燕麥一顆一顆的很好咬 不用吸管就可直接倒出來喝 卡滋卡滋的一下就見底了 覺得滿健康的 推薦!"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 7-11 雙拼起司奶香焗飯",
        "Score": "85",
        "Content": " 其實一直都很愛紅醬勝過白醬 總是覺得白醬容易膩口 但這款竟然只賣65元 值得試試看!  左半邊是雙色起司條 右半邊是奶油白醬 中間鋪幾片切薄薄的雞肉和切片鑫鑫腸  加熱過後的白醬超級香的 此時右邊的奶油白醬明顯溫度比左邊高許多 要趁熱快速攪拌均勻 不然就會跟我一樣一開始右邊吃得很開心 左邊就只剩起司 吃起來略乾~ 不過看到起司有牽絲還是值得讚許  整體而言 這款奶香很夠 不會鹹 起司則是有點鹹香 攪拌後的白飯偏濕潤 好入口 配料雞肉有點薄 但味道是好吃的 鑫鑫腸吃起來脆脆的 也不錯 一盒才65元 滿推的! btw 搜尋一下兩年前網友的分享 真的可以感覺到物價上漲 雖然售價不變 但雞肉的厚度差好多  ※ 編輯: nerda (122 03/06/2019 13 → chensin: 看來升級的部份是刀工（X 03/06 14 推 as01373038: 今天吃覺得很ok 03/07 18 推 crazytank: 今天吃結果下面有些飯沒熟 03/07 21 → nerda: 要趁熱攪勻 03/07 22"
    },
    {
        "Author": "nora1028",
        "Title": "[商品] 很像草莓棒棒糖的welch’s汽水",
        "Score": "85",
        "Content": "  超商草莓季東西超多 飲料類算我比較會多方嘗試的 也喝過超好喝的草莓啤酒 但沒有這罐讓我回憶湧現的感覺XD 喝一口就決定要來分享 因為馬上讓我想到小時候的草莓棒棒糖 就是那個令人懷念的草莓糖果味(現在小朋友會知道我說的是什麼嗎??)  裡面也很忠誠的就是紅色 就是深怕你不知道它是草莓這樣 氣泡上我覺得剛剛好 不會像打太飽的氣泡喝完容易脹氣打嗝 但口中仍是會有微刺氣泡感 甜味是一口喝下會有那種\"嗯~~~真的是草莓口味~~~\"的廢話(?)感 我邊喝邊配胖老爹的炸雞+辣椒粉覺得很對味 挺適合跟辣的東西一起搭著吃 單喝的話就是少女感比較重一點XD 如果連雪碧都會覺得甜的人請請三思 嚴格來說可以搭配好食物的就是好飲料 下次吃炸雞還會考慮買一下 分享到這"
    },
    {
        "Author": "embrace0902",
        "Title": "[商品] 真露JINRO草莓氣泡酒",
        "Score": "90",
        "Content": " 瓶身外型是走個人比較不特別偏好的Kitty風  本款主要基底酒是日本燒酒， 喝起來和之前喝的其他牌草莓系列多是伏特加， 味道明顯很不同  之前喝過冰結、三得利、微醉、 和很難喝的冰火草莓（完全有那種覺得畫虎不成反類犬的感覺） 目前最愛的是雷科德， 不過這一款味道也很順， 算是我非常喜歡的口感  身為螞蟻人的我，這款頗推薦"
    }
]