[
    {
        "Author": "volu247",
        "Title": "[商品] 7-11可爾必思蘇打-冬季限定款",
        "Score": "85",
        "Content": " 喜歡喝原味可爾必思，看到這個濃味的，沒思索太多就買。喝第一口時，怎麼跟原來可爾 必思不太一樣，原來是可爾必思\"蘇打\"   雖然第一口蘇打的氣泡感較強，但越喝碳酸氣泡口感越來越不明顯，反而是發酵乳的口感 較強，牛奶味道也比一般可爾必思濃。 很喜歡這飲品。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 明治草莓蛋糕超級冰淇淋",
        "Score": "90",
        "Content": " 剛剛去全家寄咖啡時，剛好和朋友一邊聊一邊在冰櫃附近晃動，結果對方講了 一個本人我震驚不已的事，本來猶豫的我，快速google 評價，發現版上也有推薦文，果 斷買起來壓壓驚。 結果，果然除了價錢，明治沒有讓我失望。 上面是一層還算厚的紅色草莓果醬，我感受到草莓果肉19%的誠意了XD。中間白色是鮮奶 油冰淇淋，下面黃色的是卡士達風味冰淇淋，白黃之間有餅乾碎片。口感很有層次，吃完 整個很羨慕日本，我猜這個原價推算大概60塊台幣左右吧。但是因為去不了日本，也只好 把錢給進口商，換取這昂貴的舶來品。而且去了日本也未必有時間或機會想起來要找這個 來吃，就說服自己就僅僅這一次好好嘗嘗。 這種有點冷的天吃起冰淇淋來格外幸福呢～ (有冬天也愛吃冰淇淋的同好嗎) 以下是不專業開箱照，而且要拍挖開後的畫面結果失焦了= =;請見諒   "
    },
    {
        "Author": "destinyage",
        "Title": "[商品] 711 樂事 日本櫻桃蕃茄味",
        "Score": "",
        "Content": " 這次新口味總算挽回我對樂事的信心，上次的奶茶口味實在太驚悚 這款味道吃起來比較像是“甘”而非“甜”，比起蕃茄我覺得比較像甘草粉+梅子粉的味 道～ 吃久有醃漬芭樂感，還不錯！不會膩～ 鹹甘鹹甘帶點酸"
    },
    {
        "Author": "destinyage",
        "Title": "[商品] 711 寶咖咖 草莓千層派口味",
        "Score": "",
        "Content": " 在裸體寶咖咖身上撒一點點草莓粉的概念。（不灑草莓粉的寶咖咖太白皙了 只好以裸體 稱呼） 打開包裝撲鼻而來的是一陣人工草莓香精味！？吃了幾口還可以，鹹中帶微甜，加上他粉 撒的少又不均，不會讓你甜到心理發寒 奶茶 抹茶陰影Q___Q) 吃久後你會發現～～～～ 不撒草莓粉的裸體寶咖咖比較好吃味道比原味淡又清爽 不過我心中最愛的寶咖咖口味是豌豆味（往事已成回憶）"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 金莎巧克力花束",
        "Score": "75",
        "Content": " 情人節快到了，大家禮物都準備好了嗎？ 今天到便利商店發現也有在賣金莎花束，看起來小巧可愛，重點是單價也不高，內附有3 顆巧克力，比之前到花店買，價格實惠許多，很符合小資族需求，所以推薦給大家。"
    },
    {
        "Author": "mayday3110",
        "Title": "[商品] 冰火草莓果酒",
        "Score": "80",
        "Content": "    之前都喝搖曳系列的調酒，今天在7-11看到這款 整個少女心噴發，喝起來甜中帶酸，酒精味偏低 "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 萊爾富櫻花草莓起司塔",
        "Score": "85",
        "Content": "  看到萊爾富櫻花祭 原本是想吃櫻的魔丸 結果都被買光 架上只剩起司塔  我的塔 裂掉了 中間餡料不會太甜 還有酸酸的草莓味 一入口有滿濃的奶味 (應該是起司味 塔皮的部分偏軟 不過滿濕潤的 比較喜歡像餅乾的口感  酸酸甜甜滿對味 美中不足是塔皮 話說 萊爾富現在好多東西都變粉紅色的喔  櫻花季要來囉～"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11可樂果草莓優格口味",
        "Score": "70",
        "Content": "   入嘴的草莓優格味還滿討喜的 但外層的味道被口水融化後出現的就是原先的可樂果味道 鹹中帶著酸味，實在感受不出包裝上說的戀愛滋味  只有黑人問號的滋味 還是吃原味就好"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 寶咔咔草莓千層派+可樂果草莓優格",
        "Score": "85",
        "Content": "  居然出組合包！ 感覺單買一個不太吉利哈哈 只好勇者心態兩包帶走了@@  可樂果的部分 我覺得沒有之前檸檬玫瑰鹽那麼好吃 嗚嗚 但本身算是能接受甜口味的人兒 剛入口確實有草莓酸酸甜甜的味道 但感覺可能是粉不夠多 後面會被可樂果的豆味反壓 美中不足QQ  寶咔咔跟草莓就非常對味了！ 淡淡甜甜的口味很耐吃 雖然木舌如我找不到千層派的味道！ 但也許其他的大大能夠吃出來 撇開品名 是個希望不是期間限定的好口味啊！"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 櫻之魔丸",
        "Score": "70",
        "Content": " 話說萊爾富最近很應景的主打櫻花商品 像最近版上分享的便當，起司塔等 還有這一次要分享的魔丸（戰鬥陀螺？）  依慣例，包裝精美的商品味道往往都很普通  果不其然，這就是泡芙啊 咬了一口，餡料似乎稍微空洞了點  甜度嘛，還可以，哥沒那麼愛吃糖 價格嘛，兩顆45還可以接受 味道嘛，便利商店就別這麼要求了 老實說還有努力的空間 要不是鵝子吵著要，大概也不會多看一眼 不過看小孩吃的這麼開心～無價 話說天元宮的櫻花開了，分享給版友囉"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 711可樂果豌豆酥-草莓優格口味",
        "Score": "65",
        "Content": " 衝著草莓味+包裝買下去   剛入口有點像牛奶杯子上面的草莓脆片 入口後會有一股不喜歡的優格酸味 覺得少掉優格應該會好很多 最近不少披著草莓外皮的產品 有沒有推薦的讓我少踩點雷 寶咖咖先不要謝謝…"
    },
    {
        "Author": "Fiiish",
        "Title": "[商品] 全家貝禮詩櫻桃奶酒巧克力",
        "Score": "70",
        "Content": " 來領包裹的時候在門口看到海報  身為酒鬼的我馬上進去點點看 結果順利的買到了  喝起來真的有一點點櫻桃味 不過如果你是害怕水果奶油蛋糕上面的罐頭櫻桃屍體的人 可能就不會愛他 是會甜的那種巧克力 不是苦味的～ 整體來說還不錯 不知道是不是我的錯覺 總覺得喝起來比原味的酒味在濃一點A______A 只是在喝的時候一直有一種我飲料被加了清潔劑的感覺QQ 海報上好像有寫第二杯有折扣 想嚐鮮的人可以試試    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]