[
    {
        "Author": "ccBee",
        "Title": "[商品] 全家2020福袋 人品爆發",
        "Score": "95",
        "Content": " 看版上一堆開箱決定來試看看人品怎麼樣 太差的話至少可以順便存點零食吃 打開發現贈品竟然有法拉利耳機！！  零食類也都是平常會買的幾款 鹹蔬餅、gummy巧克力球、義美小泡芙 還有一罐茶裏王忘了放在一起拍  這耳機來的很剛好  最近耳機右邊壞掉 沒想到幸福來的這麼突然 認真想想應該是我上禮拜有跟路邊老奶奶買玉蘭花的關係 覺得這包福袋還蠻優秀的 還在想這個運氣是不是再去買一個開箱看看"
    },
    {
        "Author": "annieet",
        "Title": "[商品] 全家 羅技3C福袋",
        "Score": "50",
        "Content": "   晚上去全家買咖啡剛好看到傳說中的羅技福袋 店員大力推銷說全市只有三間店有配到，這是最後一個了， 剛好想換滑鼠又很好奇內容物就買看看   我們果然太天真了，怎麼可能那麼好運開到滑鼠， 我媽還很詫異的問：現在筆電不是都有攝影機鏡頭，誰還用這個"
    },
    {
        "Author": "simon2038su",
        "Title": "[商品] 全家羅技福袋",
        "Score": "61",
        "Content": " 問了十幾間店，只剩三包，雖然開出來跟板上的內容物一樣XD，可是這包就沒 紅包袋了，好像沒看到有人PO藍色的熊大滑鼠，感覺男生還能駕馭。     "
    },
    {
        "Author": "qo85960",
        "Title": "[商品] 全家福袋開箱囉～",
        "Score": "80",
        "Content": "    買個福袋買個福氣～ 繼上次吃火鍋抽中泰國機票折價券之後，開始對於抽獎、抽福袋之類的活動感興趣 （有人也有抽到泰國機票折價券用不到的嗎？不介意的話可以免費送我我會很開心    ） 全家福袋一個199其實不算太貴，我認為可以買來送小朋友，他們一定也會很開心！ 先讓大家看看福袋的長相  全家的福袋到底裝了些什麼呢？ 登愣！  就是以上～哈哈哈哈是不是算了一下，假裝就是差不多199左右啦～ 我還算幸運有抽到白爛貓迴力車 福袋的側邊有釘了抽頭獎序號跟二獎的抽獎券，這應該就是這個福袋的重頭戲了！可惜我 也是一個買幸福的人～哈哈哈  不過最後就是輸入序號等抽頭獎囉～ 個人是蠻滿意這個福袋的，因為都是我愛吃的零食哈哈哈很容易滿足～ 希望可以中獎 祝大家新年快樂～新的一年心想事成！"
    },
    {
        "Author": "howconverse",
        "Title": "[商品] 全家羅技福袋 人品大爆發",
        "Score": "87",
        "Content": " 跟雷雷好夥伴約好一起買福袋來看看有什麼好東西，想說有個無線鍵盤滑鼠也不錯，並且 幫我的雷雷好夥伴一起買了，總共買了四個羅技福袋~~  我們就來一起來觀賞吧 羅技福袋開箱之旅，Start!!! 首先第一位挑戰者  恩 我們再繼續下一位  我們的第二位怎麼看起來有點像 不管了我們再開第三位   最後一位  四大天王合體 跟雷雷夥伴視訊開箱時還很開心的選誰要哪一包誰要哪一包，殊不知完全不用挑 謝謝羅技給我們這麼有趣的開箱體驗"
    },
    {
        "Author": "Justapig",
        "Title": "[商品] 全家 F 福袋",
        "Score": "90",
        "Content": " 抽到的平時我都滿喜歡吃的 只有送的飲料沒喝過不知道好不好喝 然後綠乖乖實用! 不過裡面沒有小玩具QQQQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "maoji0705",
        "Title": "[商品] 全家福袋及萊爾富福袋招財紅包",
        "Score": "59",
        "Content": " 首次買超商福袋試試手氣   左邊全家，抽到這袋應該是C袋吧，零食飲料都會吃但覺得價格大概就100元左右，沒有小 玩具或用品，但有wordgym健身房一個月免費體驗券（但鄉下地方沒點用不到），可惜我 想要白爛貓的公仔 右邊萊爾富，內容物價格大概有到100元的價格，有一包溼紙巾覺得實用XD 招財紅包有冷泡紅茶、冷泡綠茶、張君雅拉麵條餅、可樂果、手握式暖暖包 立即獎是單件5折 純萃喝研磨拿鐵 整體來說，覺得萊爾富的CP值好一點  再買一包全家試手氣 上面C款是最輕的，這次選最重的，摸起來最豐富 內容物是喜歡的，雖然還是沒有白爛貓，但中了貓大叔飲料提袋覺得很滿意  星城幣用不到，請自取"
    },
    {
        "Author": "chi323",
        "Title": "[商品] 全家野獸福袋",
        "Score": "80",
        "Content": " 好像還沒人po，來分享一下 本來是想去全家買迪士尼聯名福袋 結果店員進倉庫只翻出羅技福袋和野獸國福袋[37m[m 然後說野獸福袋裡面會有迪士尼的東西 37m7m雖然與預期不同 還是買了三袋回家XDDDDDD 外觀  袋一  九十週年現代米奇公仔 公仔搖搖筆 相框磁鐵 野獸國資料袋 袋二  九十週年魔法師公仔 公仔搖搖筆 米妮流蘇鑰匙圈 野獸國資料袋 袋三  雪寶玩偶 公仔搖搖筆 相框磁碟 野獸國資料袋 福不福見仁見智囉！ 我覺得還可以啦XD"
    },
    {
        "Author": "tomas5625",
        "Title": "[商品] 全家羅技、野獸國福袋",
        "Score": "590",
        "Content": " 羅技拿到莎莉滑鼠開心，但這值599嗎           野獸國              ※ 編輯: tomas5625 (111 臺灣), 01/05/2020 13 推 hom0828: 騙錢 01/05 13 推 horusli: 蝦皮599 momo699 01/05 13 推 keikoutnet: 野獸真的很弱 01/05 14 → raclemi: 野獸國…根本出清垃圾 01/05 14 推 lowlow1980: 野獸國每年都是垃圾啊 01/05 14 推 greg7575: 野獸國在敗人品嗎 01/05 15 → joy159357: 野獸國FB官網就有自己PO出內容物 你也買的下去 01/05 15 → goosa333: 還好都沒買 01/05 16 → xxx83130: 想要滑鼠墊跟滑鼠，看了這串也去挑了一個滑鼠的回家XDD 01/05 18 推 bbmelonchumi: 怨念很重的福袋開箱XD 我們全家群組有人在+羅技福袋 01/05 18 → bbmelonchumi: 都不忍說開出來的東西不值得 01/05 18 → gameking: 野獸國的去年至少有漫威無限之戰的人偶… 01/05 19 推 fan0226: 滑鼠墊面交++南港 01/05 21 推 fre: 野獸國這三小啦 01/05 21 → cat05joy: 去年野獸國買過一次 就完全不敢碰了 01/05 22 → cheko: 野獸國的一直都這樣阿 01/06 01"
    },
    {
        "Author": "ace16525",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": " 上一張合體照  幸好算是自己喜歡的零食 杯套好像也不錯，平時常喝飲料蠻派得上用場的 店裡買堆了超多箱，但我看來看去都沒看到編號 今年應該就買一包玩玩就好XD"
    },
    {
        "Author": "queenrabbits",
        "Title": "[商品] 7-11 iseLect 蘑菇濃湯",
        "Score": "85",
        "Content": " 想喝個湯配麵包當午餐，剛好看到小7這款。  我依照他上面的沖泡方式加入熱水，剛泡完打開的時候， 還想說：咦？還有附一小塊麵包啊~ （印象中某家沖泡濃湯也有附過）  後來攪拌完準備要喝的時候才發現 靠憋！！！什麼鬼麵包 那是一坨沒攪散的粉XDDD 所以建議各位不要參考他給的沖泡方式，要改成 加完熱水，先攪拌，再等待唷~ 不然你就會跟我一樣得到一坨結塊的「麵包」^_< 湯聞的出菇味，湯喝起來不會太濃稠，奶味也不會太膩， 整體味道足夠但喝完一杯覺得很OK不會噁心。 味道嘗起來有一點像摩斯鮮菇濃湯的感覺， 裡面的菇很細碎，所以差不多每口的吃的到菇。 以沖泡濃湯來說我覺得表現算不錯，給你85分XD"
    },
    {
        "Author": "SearchNow",
        "Title": "[商品] 萊爾富福袋",
        "Score": "65",
        "Content": " 覺得普普通通 大概就是$100的價值吧 刮刮卡第一格是熱美式半價 第三格是hi life 168點 哭哭 "
    },
    {
        "Author": "cairu",
        "Title": "[商品] 全家2020福袋",
        "Score": "90",
        "Content": " 不知道要買什麼零食的時候可以買福袋來開， 零食也都是自己喜歡吃的， 萊恩飲料提袋好可愛～～   附上序號請自取喔～"
    },
    {
        "Author": "ckjaau",
        "Title": "[商品] 全家 脆皮焦糖瑪其朵泡芙",
        "Score": "88",
        "Content": "   喜歡～ 喜歡糖衣脆脆甜甜的 裡面的餡很多 不會甜到很膩（但我滿愛吃甜食） 泡芙皮也不會很軟爛 總結滿推的 - - - - 另外一款 monbana 巧克力泡芙我就不太愛 那款的花生味不好吃 大概70分 單純巧克力泡芙我可能比較喜歡 以上～"
    },
    {
        "Author": "fortunemob",
        "Title": "[商品] 全家老鼠福袋",
        "Score": "50",
        "Content": " 剛剛想到也隨手買了一袋 回家開箱  乾 旺仔小饅頭真的有人會買嗎哈哈哈 很煩餒不知道該怎麼辦 其他的就還好都是會吃的 可樂也不錯讚很久沒喝了 然後立刻打開小包樂事配一下結果  媽蛋 只有五片啦XDDDDD 跟額阿間比例尺一下  飲料提袋感覺就很少用到 不太常買手搖 好想得到迴力車的玩具說 最後是用不到的序號 需要請自取～～～ 祝大家開到大獎～～ "
    },
    {
        "Author": "cola1112",
        "Title": "[商品] 全家福袋 F款",
        "Score": "8055",
        "Content": " 外箱編號是寫F，不過目前好像沒看到跟我一樣的可口可樂拼圖，幾乎分享都是看到拼圖車!抽到時候整個覺得很妙因為跟我的暱稱一樣是可樂，呵呵，有收藏的價值!我看拍賣這盒好像也要賣199元以上，所以這袋覺得算是蠻福的，除了彩虹糖跟曼陀珠不常吃以外，其他都是幾乎都是平常會吃會買的! 其實已經是我買的第二袋全家福袋，第一袋抽得還不錯，所以繼續買，第一袋也是寫F不過小禮物泡泡水，抽獎券是抽到26獎卡娜赫拉摺疊整理箱，也算蠻不錯的!"
    },
    {
        "Author": "WIND135",
        "Title": "[商品] 2020全家福袋",
        "Score": "60",
        "Content": " 看大家分享這麼多福袋心得，去全家取件時就順手買一包 這包的零食大致上還可以接受，沒有討厭吃的東西 可惜沒抽到小玩物，只有萵苣試用1個月(鄉下地方用不到 "
    },
    {
        "Author": "stellac",
        "Title": "[商品] 全家福袋",
        "Score": "5560",
        "Content": "           下午出去散步回家路上買了個福袋XD                  外包裝上面直接寫H。         我要我姊挑的時候他選了這包，我隨口說板上開的B袋有法拉利耳機，         店員馬上很緊張看著我，感覺也是個平常有在逛板的人XDDD         內容物：           KKBOX 14天優惠券跟UNT打八折。         虛┐(─＿─)┌"
    },
    {
        "Author": "commonlife",
        "Title": "[商品] 2020 全家福袋",
        "Score": "87",
        "Content": " 首先說一下 我們家總共買了4個福袋 我哥 我姐*2 我 是在3間不同的店買的 （都在中部，但是店距離很遠，20公里以上） 我哥我姐買的內容物完全一模一樣 我姐買的時候還買一袋就送一罐紅標米酒  沒有特地擺出來拍 不過內容物大概是這樣 算是普通偏好一點點 這些都是直接複製3份 那個玉米濃湯洋芋片超好吃 推推  除了這個以外 還有 world gym 的一個月會員 3張 算是有回本了吧（？  ———————————————— 我看完他們的也想買一包試試看 結果  嗯 看來運氣還是一樣很差呢 然後4包都是銘謝惠顧 謝謝大家"
    }
]