[
    {
        "Author": "cheng1312",
        "Title": "[商品] 全家 樂天藍莓起司脆片雪糕",
        "Score": "90",
        "Content": " 難得看見藍莓跟起司搭配的雪糕，價格稍微貴了些 咬下起司味很濃郁，搭配酸甜的藍莓很對味，吃起來不會太膩剛剛好    "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家博多辛口明太子鮭魚飯糰",
        "Score": "85",
        "Content": "  只有舌尖會感覺一點點的辣感，很低很低 個人覺得主要是提味用，感覺不大出辣度就是 餡料有拌過美乃滋的，跟米飯還有海苔一整個吃起來是順口的 (某種程度有點像是龍蝦沙拉三明治那種內餡口感) 咬第一口就吃的到餡料，跟著海苔還有米飯香，吃起來很涮嘴，不會因為美乃滋而膩口 整體來說很好吃，會回購，尤其這次海苔的脆度真的很讓我驚艷  順提一起買的光泉特濃無糖豆漿，嚐鮮價29 濃稠度覺得蠻像米漿的，吸的時候會有點吃力XD但豆味很香很濃 以目前喝過市面上的無糖豆漿來說，這款可以名列第一了"
    },
    {
        "Author": "GomezLemus",
        "Title": "[商品] 711 一日野菜 八種蔬菜溫沙拉",
        "Score": "8010",
        "Content": " 中午買的 沒先微波 放冰箱  加熱後打開 味道很香  蔬菜蠻多的 南瓜微波以後是軟的 但我發現湯汁要攪拌一下 不然上面沒啥味道 第一次吃 比較菜逼八 想說上面口味怎麼這麼淡 蠻好吃的 就是貴了一點QQ 如果是59元就好囉"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富HL蘋果綠茶/翡翠檸檬買一送一",
        "Score": "70",
        "Content": " 最近天氣好熱，又剛好看到超商裡有買一送一的飲料  就忍不住拿了兩瓶到櫃檯結帳，我只買了翡翠檸檬，喝起來不會很甜，反而很酸，而且澀 澀的，建議喜歡喝很酸的人在一次帶兩瓶翡翠檸檬～ "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 杜老爺重乳系列風味雪糕",
        "Score": "80",
        "Content": " 最近好多品牌的聯名飲料、冰品，杜老爺也出光泉重乳系列雪糕，今天想嚐試就買了。 本來只買奶茶口味，店員說2支特價而且可任選咖啡口味，所以就各買1支。   打開來也是小小1支，外觀就是曠世奇派的樣子。 重乳奶茶風味：  奶茶的味道滿濃的，不過甜，搭配外面的巧克力脆皮及奶茶脆餅粒，整體口感豐富，好吃 。 重乳咖啡拿鐵風味：  打開包裝就聞到淡淡的咖啡香，第一印象不錯，但剛吃時覺得没啥特色，之後咖啡味有慢 慢顯現。搭配外面的巧克力脆皮及咖啡脆餅粒也是美味啦。 個人是比較喜歡奶茶口味，吃的時候整體味道很平衡。咖啡口味的剛開始味道太淡，到最 後整個咖啡味道才比較強烈。 趁現在特價買比較划算。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "vivian28",
        "Title": "[商品] 7-11小美鑽石冰-可樂檸檬",
        "Score": "",
        "Content": " 先奉上心得 開啟可樂檸檬鑽石冰的正確吃法，就是把他們全部喇在一起吃就對了! 昨天看到J個冰 看到版友分享過 有真實的檸檬 於是買來吃吃  第一眼映入眼簾的是檸檬片和可樂碎冰。可樂碎冰雖然有可樂味但沒啥氣泡感，吃起來有 點像顆粒大一點的可樂口味跳跳糖，咬起來卡滋卡滋蠻爽的。至於檸檬片就是檸檬片，吃 了一口簡直酸到心坎哩，還是別單吃吧。 總之這兩層味道就是可以想像，簡簡單單。  檸檬片挖開後原來還有其他的冰 白色的疑似是冰淇淋，而可樂冰底下有綠色疑似果凍的東西。  白色和綠色兩種長相和口感有點奇異難以形容，白色檸檬味的東西有點像冰淇淋，又有點 微顆粒的雪沙感，還蠻清爽的我喜歡。 綠色則也是檸檬口味的東西，有果凍的滑潤感和一點涼糕的Q度，比較沒吃過。 味道方面白色味道偏酸，綠色則是偏甜的檸檬味帶有可樂氣泡感，味覺上白色口味感受重 一點。 總之這四層食物分開吃都的味道蠻單一的沒有靈魂，彷彿靈魂出竅一般的進食中。不過只 要把這四層攪拌一起吃，整個三魂七魄都回來了呢～ 因為白色檸檬冰淇淋跟檸檬片本身的酸味較突出，搭配可樂碎冰跟綠色果凍味道較甜但口 感溫和，整個都中和掉了，變成酸甜皆有且達到平衡的冰品。 拌下去的口感有可樂冰的顆粒感、白冰淇淋和綠果凍有不同Q彈和綿度，以及檸檬片果肉 拌進去細碎果肉感，讓整體口感很有層次，不像分開吃那麼無聊， 而且一杯可以吃到三種檸檬味口感，不錯不錯。 不過因為個人不嗜甜（手搖杯一律無糖），所以覺得這個可樂鑽石冰吃到後來有點膩口。 但口感上他還是獲勝啦，決定頒發口感富人的獎牌給小美可樂鑽石冰^_^"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 嘎哩嘎哩君 巨峰葡萄冰棒",
        "Score": "1001090",
        "Content": "    雖然有點冷 但還是想吃冰 蠻大支的 先加分 不會太甜 真的滿像葡萄汁拿去變冰棒的感覺 然後很特別的是它的構造 冰棒有兩層 中間很厚一層口感是顆粒的 在嘴巴裡ㄎㄠˊㄎㄠˊㄎㄠˊ 我超超超喜歡的啦！！！！！！！！ 又冰又有顆粒覺得人生真是美好 吃完思考 難道是這樣才叫嘎哩嘎哩嗎"
    },
    {
        "Author": "martata",
        "Title": "[商品] 義美巧克力脆片雪糕",
        "Score": "75",
        "Content": " 在網路上看到巧克力脆面的冰棒後瘋狂分享給身邊好友， 身為巧克力脆片愛好者怎麼能夠錯過這種商品!!! 巧克力脆片根本是國高中飢餓的救星， 超喜歡那種厚實而脆脆的口感  (說著說著又想來一包) 而且我都喜歡分成四大塊一次一整塊放到嘴巴裡面享受ㄎㄠˊㄎㄠˊ的聲音! (心心念念程度大概就是我昨天晚上才看到的訊息今天就衝去全家找了OuO) 於是今天去全家直奔冰櫃看到僅剩的一支真的是超感動! 但是下一秒看到40元我有先遲疑了0 珍奶冰也不過30有找這個要40? 本人如下  內容物不大但是我忘記整枝先照一張了， 這大概是吃了五口後拍的 (我覺得比奶茶冰短一些些)  首先外面的巧克力脆皮很一般，沒有很甜，我覺得是增加口感用的，本身沒甚麼存在感。 雪糕部分是蠻濃的巧克力，味道就像是脆片拿去融化做的。 它裡面有加入一些脆片，我本來期望是脆脆的餅乾感，但吃起來完全不是 我一度一直還疑自己到底有沒有吃到脆片，還想說是不是我吃到的都是脆皮。 脆片跟雪糕應該是融為一體了， 你好像有吃到一塊東西但是又會很懷疑到底吃到甚麼那種感覺 如果跟我一樣是抱持著想吃到餅乾脆感的人就別嘗試了，會很失望 總結: 價錢40元並不可愛       巧克力脆皮沒甚麼存在感       雪糕是濃濃脆片味，但是添加脆片部分不行 大概就當作一般的巧克力雪糕去吃比較不會受傷XDDD"
    }
]