[
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 及第冷藏小籠湯包",
        "Score": "60",
        "Content": "    六顆$49，好貴啊 內餡和皮我都比較喜歡高麗菜水餃的， 小籠包的皮底部有些軟爛，吃起來糊糊的。 蠻多汁的，我很雖小的兩顆叉下去皮都破掉，汁跑出來; _ ; (小籠包的靈魂是汁啊)  雖然只有六顆，但配飲料我覺得很飽。 49元原本抱了滿大期望，畢竟水餃和鍋貼我都覺得蠻好吃的，表現蠻普通的，價格也不可愛，不會回購。"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 全家 紅豆紫米漿 黃金起司羅宋",
        "Score": "70",
        "Content": "  購買的是早餐49元的組合 大部分的麵包都沒標價 所以是憑賣像來選擇 有的麵包看起來很香料 例如草莓口味 或者有的看起來吃不飽 例如天使蛋糕 所以挑了一個\"方師父黃金起司羅宋\" 方師父在高雄好像很有名  但沒吃過現場買的 這一系列一共有三個口味: 招牌/黃金起司/巧克力 吃起來奶香和起司香滿濃厚的 一口接一口停不下來 個頭滿大 一個吃完有點飽 可以請店員加熱 熱過的起司應該更好吃 但我這次沒有特別加熱 飲料這次選了最貴的紅豆紫米漿 結完帳才發現原來是自有品牌 本來以為會跟愛之味燕麥一樣很濃稠 結果喝起來意外不會 然後裡面也沒有顆粒 不會太甜膩 淡淡的紫米香 還算好喝 但原價35元不會想買就是了 這樣花了49元 買到35+39的早餐 覺得滿好吃又划算的 關於全家早餐49/59配 避免踩雷 問問大家推薦什麼組合呢?"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家 泡泡先生傘+透明包",
        "Score": "88",
        "Content": " 上禮拜預購 今天終於拿到la~ 泡泡先生圓圓胖胖的真療癒~ 在全家外面看到的  預購的時候很猶豫到底是要泡泡先生一家的還是櫻花的 兩款都好想要 最後 選擇了…… 上圖  泡泡先生一家款~ 傘面圖案真可愛 喜歡三隻疊在一起偷看的那一面 ? 而且上面有好多雨滴 完全呈現雨傘的功效呢 XD 拿起來滿輕的 比我的象印水壺還輕 透明包 上圖  透明包上的表情真可愛 容量滿大 可以放很多東西 滿方便的 很實用 而且透明的 東西很好找 不用東翻西找 還找不到東西了 XD"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家-愛之味-麥仔茶鮮奶茶",
        "Score": "90",
        "Content": "  微妙的口感，甜度恰到好處。 入口有決明子特殊的香氣與味道 微微的麥茶味苦味反而緩解奶茶的甜膩    "
    },
    {
        "Author": "nerda",
        "Title": "[商品] 7-11 烤雞起司肉醬焗飯 抹茶黑糖蜜蕨餅",
        "Score": "85",
        "Content": " 本來想要連續幾天都吃青醬蛤蜊義大利麵 結果昨天看到補貨滿滿的青醬蛤蜊義大利麵竟然被掃光了!! 原本看好要加購20元的蕨餅架上也只剩最後一個!! 趕緊抓了一盒烤雞起司肉醬焗飯和抹茶黑糖蜜蕨餅結帳去~  照片不小心把烤雞拍太大塊了XD 烤雞吃起來很嫩 雞皮帶一點烤焦香味 口味略鹹 平常不吃雞皮的我 竟然把皮也吃下去了 肉醬不知道是不是因為切太碎所以無法直接肉眼找到 從頭到尾沒看到肉醬本尊 醬汁的番茄味道很夠 口味微酸 非常開胃 起司份量稍嫌不足 但前幾口還是可以小牽絲 本來略鹹的雞肉搭配白飯一起吃就剛好了 很推! 接下來是抹茶黑糖蜜蕨餅  想像中的蕨餅 以為口感會像麻糬 結果吃起來好滑嫩阿!! 有點像涼糕 一點點QQ的 但沒有香蕉油的味道 抹茶外皮吃起來微微苦 搭配內餡一點點微甜的黑糖 剛從冰箱拿出來冰冰涼涼的 好想泡一杯茶來搭 放一個小時後還是涼涼的喔 自己吃完一盒五顆完全不成問題~ 不過原價70買不下去~加購20元 很可以!! . . . . . . 會不會明天又被掃光 自己都買不到了XD"
    },
    {
        "Author": "SharronHuang",
        "Title": "[商品] 7-11 香酥雞塊",
        "Score": "80",
        "Content": "  第一包打開，就是十個  開了第二包才想說為什麼這包這麼少，虧大了  兩包比較 後來爬了文還有拿另外未開封的確認 才知道一包十個，才是不正常的… 也有人買過一包十個的嗎XD? 之前看過速食版有人買20塊麥克雞塊分享餐，一數發現有28個 一直很想去買看看，沒想到711也有類似情形!! 還是其實在清庫存～"
    },
    {
        "Author": "newposter",
        "Title": "[商品] 全家 巧克力貝果",
        "Score": "90",
        "Content": "  難得看到全家出貝果馬上來試試看   摸起來軟軟的還以為是偏軟但咬下去之後發現硬中有帶點濕潤的口感還行，不像7-11的貝 果都沒有水分硬硬的 內餡是像巧克力豆麵包那樣子散布在貝果各處還不錯 "
    },
    {
        "Author": "leafphoto",
        "Title": "[商品] 義美草莓消化餅冰淇淋",
        "Score": "85",
        "Content": "  =====我是分隔線====== 這地球上大概只有義美可以超越義美了！這次義美竟然推出超有春天氣息的三明治冰淇淋 ， 不過除了草莓口味跟上草莓季的尾聲外，竟然很意外的把蘇打餅換成消化餅。 一推出就在IG上造成風潮，但老實說如果只這樣，對我還好。 但厲害的是，餅乾內竟然還裹了一層巧克力醬，這完全我的菜啊！！ 昨晚一聽到消息，顧不得已經晚上已經洗好澡，還是照樣衝去7-11碰碰運氣， 運氣不錯，才跑兩間7-11就找到兩個『義美草莓消化餅冰淇淋』，當然通殺全包啦！   這幾年義美不管是抹茶湯圓、奶茶湯圓，或是草莓布丁都成功創造了不少話題。 但撇開話題跟趣味性不說，義美的東西一般來說評價都還滿正面的。 只能說義美真的很會，這次把三明治冰淇淋結合了消化餅，還搭上了草莓跟巧克力，根本 超邪惡！  『義美草莓消化餅冰淇淋』的包裝挺有意思，包裝盒不是方形， 而正反兩面印刷，卻不一樣，一面是直式的，一面是橫式，蠻特別的。  打開後發現，其實『義美草莓消化餅冰淇淋』比我預期中來得小， 原以為大概會是銅鑼燒或是三明治冰淇淋那樣的尺寸， 但『義美草莓消化餅冰淇淋』的實際份量大概起碼少了三分之一。  『義美草莓消化餅冰淇淋』成份 這次『義美草莓消化餅冰淇淋』的添加物還不少，可能冰淇淋本身就需要添加不少東西吧 。 但畢竟我不是食品相關專家，成份內容我不多作評論，就給大家參考囉。    『義美草莓消化餅冰淇淋』 帶點鹹味的消化餅非常的酥脆，一咬下去肯定滿地屑屑， 草莓冰淇淋帶著淡淡的草莓香，真的很淡，沒仔細注意甚至會覺得沒草莓味， 對比之下消化餅的存在感強烈許多，幸好還有巧克力， 巧克力跟草莓融合後，加強了冰品的氣味， 整體來說我覺得很好吃，減肥什麼的等夏天再說吧～ 後記： 不管你有沒有試過銅鑼燒冰淇淋，這款『義美草莓消化餅冰淇淋』都值得試試看！ 整體來說，比較明顯的缺點就是價格貴了一些， 一個四十九元卻這樣的體積大小，大概沒辦法很常買吧。 但口味上除了新奇外也真的不錯吃， 目前在7-11應該是獨家販售，昨晚結帳時搭配活動剛好第二件六折， 打折後的價格我覺得合理一些，有興趣的朋友盡快趁著活動手刀衝一波吧！"
    },
    {
        "Author": "kkii9960",
        "Title": "[商品] 點心條餅(鹽味豚骨拉麵口味)",
        "Score": "75",
        "Content": "  裡面的麵條餅長得很普通就不拍了， 味道嘛，吃起來有點像是升級版的隨身包王子麵 吃那種小包王子麵吃到最後不是會剩下不少調味粉，和剩下的王子麵一起倒嘴裡的時候非常鹹 這個點心麵條餅則是相當均勻，味道和王子麵類似但再清淡一點，應該算是很多人都能接受的口味 感覺比雞汁味的再不油一些（個人吃雞汁味吃到最後會有膩感 配上脆脆的口感，蠻刷嘴的 一包39，喜歡但大概只有打折才會回購吧"
    },
    {
        "Author": "ToMoSa",
        "Title": "[商品] 7-11 義美消化餅冰淇淋-草莓",
        "Score": "88",
        "Content": "    滿好買的第一間就買到 我吃東西有個小怪癖 會想要把東西分開 結果餅乾跟冰淇淋黏緊緊分不開QQ 草莓冰淇淋部分很好吃!!不會很死甜 吃到最後一口還意猶未盡不會甜膩 但配上巧克力消化餅 咬起來會變的比較乾 順口跟涼爽度就有些下降 個人還是比較喜歡銅鑼燒的殼 整體搭配起來甜度剛剛好 2個78元~為了中間的冰淇淋還是願意偶爾回購"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 草莓雙餡布雪",
        "Score": "75",
        "Content": "    蛋糕鬆軟綿密，奶油很滑順，我覺得加了草莓果醬這點很好，讓布雪不會那麼無聊， 只是覺得有些可惜的是草莓果醬對於我而言有點太甜了， 個人覺得蠻好吃的，有興趣的可以買來一試。"
    }
]