[
    {
        "Author": "rfly",
        "Title": "[商品] Chef HöKA荷卡廚坊 義大利濃湯麵",
        "Score": "80",
        "Content": "  ptt文字版 這是收到的試吃， 分兩天把三種口味都吃透透，真的是超濃郁的滋味， 濃湯包份量夠，且其實我都要吃一半再加湯，而且加兩次， 因為好濃，我又愛喝湯，就會再補熱水，重點是加兩次熱水， 湯頭都不會變淡，但可不是因為太鹹稀釋，因為不管熱水多寡， 湯頭喝起來居然都不會死鹹，吃完嘴巴也不會有吃到味精的 那種不舒服感，再看一下說明，標榜沒有添加任何味精、色素及防腐劑， 果然很健康。 巧達海鮮味道超鮮的，而且還吃得到蟹肉棒絲， 田園玉米濃湯口味吃起來真的有到水準之上，餓時來一杯飽呀! 玉米也超多顆的，而且不是那種乾乾的玉米，是吃起來有汁的玉米， 很真材實料，鄉村番茄光看泡出來的湯汁就超吸引我的，茄紅素好營養， 鄉村番茄裡的料感覺很多，有吃到高麗菜的樣子，重點是， 這一杯才148大卡，是三種熱量最低的，而且我好愛酸酸的滋味!"
    },
    {
        "Author": "elderman",
        "Title": "[商品] 7-11 多多綠&紅茶拿鐵",
        "Score": "4075",
        "Content": "           紅茶拿鐵-個人覺得偏甜,剛開始還蠻濃郁                    但後來越喝越感覺就跟一般咖啡牛奶有點像           多多綠-酸味適度抑制甜味,比較不會死甜                  但要冰的時候喝完,不然味道就會變                  雖然比外面賣的手搖稍差 不過以價格                  跟品質來說算不錯"
    },
    {
        "Author": "SorrowTearS",
        "Title": "[商品] 7-11 手搖風紅茶拿鐵",
        "Score": "39",
        "Content": "         我是微波後喝的，也許冰的別有一番風味         我覺得喝起來的味道跟我常喝的某間早餐店的奶茶很像         確定真的加的是牛奶嗎=口=？         這款還蠻甜的，對我來說等級就像是新鮮屋的麥香奶茶(我不是說味道喔)         所以如果他賣17塊我可以把他的分數補到59(欸)"
    },
    {
        "Author": "milujemta",
        "Title": "[商品] 萊爾富微波食品水煎包/豬肉餡餅",
        "Score": "80",
        "Content": " 假日懶得出門，冷凍微波食品真是好朋友！ 　　　　　下午先吃了水煎包，整體感覺還不賴，皮吃起來有點Q勁。 　　　　　餡料的調味也還可接受，不過沒有多汁的感覺。 　　　　　整個分量不算少，吃完蠻飽的～ 　　　　　晚上又吃了豬肉餡餅，發現跟水煎包好像。 　　　　　皮一樣，餡也一樣，只有外表不一樣。 　　　　　餡餅兩面都是平的，水煎包只有底是平的。 　　　　　餡餅感覺比較油，所以少2分! 回購率 (但是要避開同一天吃兩種"
    },
    {
        "Author": "jackmiho",
        "Title": "[商品] 萊爾富 好纖好鮮系列--蔬果三明治",
        "Score": "232002282011",
        "Content": " 80分           (未滿60分為不推薦)"
    },
    {
        "Author": "dododoll",
        "Title": "[商品] 7-11手搖紅茶拿鐵",
        "Score": "50",
        "Content": " 感覺是很濃的紅茶和很重的奶味 但兩個很不相合 所以喝起來不是很順口 我習慣喝奶茶都半糖 這個對我來說非常的甜 (雖然買前我有悄悄期待他不是那麼甜) 後來配著麵包才能整罐喝完 整體來說不會再買第二次 但也算不上非常難喝 (喝過西雅圖抹奶後，已經價值觀偏差了) 另外正在與朋友相約完全制霸7-11手搖風系列!!!! 他已經完成八冰茶和咖啡凍奶茶 (聽說也都很甜"
    },
    {
        "Author": "unmatal",
        "Title": "[商品] 御茶園朝露紅茶",
        "Score": "10",
        "Content": " 昨天星期五全家買一送一時買的 看到是御茶園新出的就想說買來喝喝看 結果今天打開來喝了一口就想吐出來 有一股很詭異的香味 讓我不想再繼續喝下去 可是我還有一瓶躺在冰箱的說 =口= 這款對我來說真的很雷!!!!!!"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 巷口乾麵 麻醬麵篇",
        "Score": "85",
        "Content": "  有圖有文有真相    繼上次吃完被老公大大嫌棄的炸醬麵後  就一直沒勇氣再買另一個口味  不過沒吃到另外一個口味   總覺有些遺憾  所以還是不死心的去買了麻將麵回來  麵條跟炸醬麵的一樣  波浪狀的寬麵容易沾附醬汁  口感上也很好  炸醬麵把整包調味料都放進去的話  會有點過鹹  但是麻醬麵放整包卻剛剛好  搭上自己醃的韓式蘿蔔泡菜  吃起來比較不膩  至於   好吃嗎？！  我個人覺得比炸醬麵好很多  老公依然覺得非常非常普通  以內容量和味道來看   個人依然覺得小貴  雖然回購意願比炸醬麵高很多  但是總結來說  我覺得還是我自己煮的10元麻醬麵好吃"
    }
]