[
    {
        "Author": "queen31227",
        "Title": "[商品] 全家 芋見夾心土司",
        "Score": "85",
        "Content": "  結帳時，看到旁邊籃子裡有芋頭土司而且買一送一，馬上拿了兩個！ 咬第二口才有芋頭，但內陷對我來說太甜了，吃完會想喝水或無糖茶，我覺得糖分減一半可 能比較剛好"
    },
    {
        "Author": "Biayers",
        "Title": "[商品] 全家449香蒜豆瓣風味乾麵",
        "Score": "85",
        "Content": " 上班途中先買好的午餐，最近天氣熱很愛吃乾拌麵，看到449出新口味買來吃吃看 全家看有嚐鮮價28元  有多附一個碗是拿來喝湯的  醬料包跟湯粉包，打開時可以聞到蒜香味～我自己本身是很愛蒜味  在辦公室吃泡麵就是會被大家注意到，因為整個太香！！ 豆瓣跟蒜味我覺得很剛好，蒜味不會是很刺鼻的那種，所以其實不太怕吃完跟人講話很失 禮之類  本來想說應該吃起來普普通通，但意外蠻好吃，有種小時候阿嬤做的拌麵滋味 醬料味道拿捏剛好，不死鹹吃了不會很口渴，湯也不錯 份量上以女生來說是吃很飽，可以撐一整個下午    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "S890127",
        "Title": "[商品] 全家 拿鐵霜淇淋",
        "Score": "80",
        "Content": " 顏色像奶茶口味，味道偏甜，有咖啡香，我覺得比較像咖啡牛奶霜淇淋。不會不好吃，但 不是鐵觀音那樣的神口味。 而且吃完害我好想念提拉米蘇口味… "
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 全家 韓式飯卷醬燒牛肉",
        "Score": "70",
        "Content": "    因為對韓式飯卷好奇而購買，想吃吃看加麻油有什麼不一樣  中午買來當午餐，架上只剩醬燒牛肉QAQ  吃到 牛肉、油菜、胡蘿蔔、配菜?  (不小心把拍內容物細項照片刪掉了  牛肉：本身不愛，吃起來普普  飯與海苔：喜歡  油菜：普普  整體來說不到驚豔，但也不難吃  下次還想試試看泡菜  懷念麻油的話，會再購買此款"
    },
    {
        "Author": "aobocodo2004",
        "Title": "[商品] 全家 經典拿鐵霜淇淋",
        "Score": "80",
        "Content": "  台中草悟道店， 店裡的內用區好多人都在吃拿鐵霜淇淋XD 一整隻下來還滿順口，但覺得咖啡味滿淡的，也沒什麼苦味。 味道還是奶味為主，略帶著一點咖啡的香氣這樣。 不會雷，如果要用好吃/不好吃二分法的話算是好吃的， 但也沒什麼驚喜或記憶點的一個口味。"
    },
    {
        "Author": "j326",
        "Title": "[商品] 711泰山_圓石復刻雙Q紅茶",
        "Score": "60",
        "Content": "    本來想買珍珠系列的現萃茶，結果珍珠賣完了，都沒辦法點== 想到泰山有跟手搖飲合作的系列，找找有沒有可以嚼的東西，就選了圓石的雙Q紅茶。 一喝，「乾，好甜」，完全感覺是糖水，就是沒調過甜度的全糖感。茶香的部分不太感覺得到，喝起來比較像古早味紅茶的口味但又不是。 至於料的部分，就普普通通，雙Q都比較偏軟，也不可能期待像珍珠的口感XD只能說或多或少有解決我想嚼東西的渴望。 結論"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 芋見夾心土司",
        "Score": "50",
        "Content": "    大家好，個人是不專業芋頭產品控 （精緻糕點及麵包系列的產品不吃） （芋頭牛奶飲品都是全脂奶也不喝QAQ） 夾心吐司跟芋泥肉鬆三明治比起來 夾心吐司真的超雷，芋頭味很假 照片2是我吃了兩三口之後才吃得到芋泥餡 這個吐司已經這麼小大概四五口就解決了 照片3中把吐司分家 看到裡面的餡也是少得可憐 內餡多半集中在最中間 食用前請壓一壓讓他均勻分佈 不然吃到中間真的是有夠甜的 上一篇的原po真的很幸運買到買一送一"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 櫻花蝦香芋拌飯大飯糰",
        "Score": "85107510",
        "Content": "  好大！好貴！  剝開可以看到果真是拌飯， 米飯透著鵝黃油亮色澤。    一口咬下， 嗯～ 就是非常非常古早那種味道， 芋頭櫻花蝦紅蔥頭鹹香鹹香， 米飯濕潤黏糯， 完全就是想像中的味道。  櫻花蝦蝦探出頭～ 真的是好吃欸， 調味得當帶有胡椒香氣， 分量也滿足， 全家難得吃到好吃飯糰啊XDDD 惟一缺點就是真的是拌飯， 沒有大塊肉或主要餡料， 會有一絲絲空虛。  矮額我有密集恐懼症。 好吃歸好吃， 貴成這樣小資女覺得不咖心， 不會回購了。"
    },
    {
        "Author": "joni3058",
        "Title": "[商品] 77乳加 太和殿麻辣/黑金剛花生",
        "Score": "85",
        "Content": "  看到有買一送一就各買了兩條 麻辣口味的滿讓我驚豔的 吃到後面濃濃的花椒香味 真的就是麻辣鍋的味道 而且味道會口齒留香滿久的 不吃辣的應該也能接受 再來黑金剛花生 可能我對花生沒有什麼研究 感覺吃起來跟原味的乳加差不多 就是普通的好吃"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富會員集點Neoflam鍋具",
        "Score": "85",
        "Content": " 換了這款來自韓國的NEOFLAM不沾湯鍋， 質感還不賴～  顏色也很漂亮，是Tiffany藍！ 最特別的是鍋蓋的鑽石切角設計，  就算不常開伙，它擺在那也是頗好看的！ 而且分量其實相當大，有4公升左右， 像我們四人家庭， 煮麵、燉雞、煲湯都相當足夠， 還有附防燙矽膠套，蠻貼心的  目前煮了第一次雞湯，很好清洗 但每個人使用習慣可能各有褒貶啦～"
    }
]