[
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富-大乾麵 蔥燒牛肉",
        "Score": "70",
        "Content": " 吃起來有點像滿漢大餐牛肉麵的乾燒版本， 吃起來真的蠻香的 不過吃多了會覺得有點過鹹 所以我沒有吃完 一定要配湯！！    "
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 多栗夏戀手作芒果布丁",
        "Score": "",
        "Content": "  這款的原味很好吃 所以原本蠻期待的  (原味的$35)    上面有點像果凍 不是醬 但是太水了@@ 所以軟趴趴的感覺 然後我把上面那層吃完發現 下面那層只是原味布丁 可是 它跟上層一樣軟趴趴的 有點噁心 我覺得很不雅觀所以沒有拍 個人覺得可能是上層太水影響到下層吧@@ 總之不推薦，一顆還要39有夠貴"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 川麻雞丁拌麵",
        "Score": "69",
        "Content": "  心得 看到全家推出幾款新的麵食，夏天到了，來試這款似乎有些開胃的川麻雞丁拌麵 加熱微波，拆膜 打開的瞬間，對好拆的膜與誘人的香氣留下了印象 也可以開到這次的賣相很不錯，會讓人猶豫是否真的要攪拌破壞三邊的平衡 不過，名為拌麵，還是得攪拌攪拌 趁熱開動! 這次的川麻雞丁拌麵其實在細緻度算是全家近期內比較理想的一款 不過，選用了帶了波浪群邊的麵條，在食用上會讓消費者在不同的情境下出現食感的分歧。 如何說呢? 因為這次的醬汁不是濃稠款，如果快速攪拌攪拌後立即食用，麵條的波浪群邊會因為仍有一定硬度的關係，而讓人比較難感受到所謂的川麻醬汁的味道。 這次食用，也是吃到剩下2/5時，因為下方的麵條靜置後吸附了醬汁，較為入味， 才開始比較能感受的主題的麻感與辣感。 整體來說算的上是一款蠻開胃的拌麵 不過，如果擔心一開始吃起來有些食之無味，可能可以留意一下。   "
    },
    {
        "Author": "viviD",
        "Title": "[商品] 全家-蕈菇培根濃湯",
        "Score": "65",
        "Content": "  裡面有甜椒還滿意外的 鈉含量好像頗高的樣子 但實際喝起來覺得滿剛好的 整體是偏水的濃湯 培根覺得滿少的@@ 裡面的馬鈴薯塊不好吃 有個生生的味道 非常扣分 這個湯只比夜市牛排好一點而已 賣55元覺得有點貴貴的 應該不會再回購惹"
    },
    {
        "Author": "picasa",
        "Title": "[商品] 貝禮詩伯爵奶茶",
        "Score": "60",
        "Content": " 該怎麼說呢 因為她寫酒精濃度低於0 (未成年還是請勿飲用) 所以奶酒的酒味自然沒有那麼出來 但還是會有奶酒的一點韻味 喝起來意外的沒有很甜 整體還可以接受"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 許久不見的泰山鮮果水",
        "Score": "30",
        "Content": " 商品不是在超商買的不知道可不可以發文，總之呢剛剛一時興起的看看學校體育館旁的販賣機會有什麼商品，結果就看到了超懷舊的商品鮮果水（雖然只有水蜜桃口味）但印象小時候喝過其他口味覺得不錯就硬著頭皮買來喝喝看，但果不期然的水蜜桃香精味超重直接給他低分。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11乳酪地瓜燒",
        "Score": "85",
        "Content": "    看起來很像全家的Q魔奇 吃起來口感也有點像 軟硬跟波堤蠻接近的 只是沒波堤那麼Q的口感 中間的地瓜餡很討喜，甜度也很剛好 當點心吃很不錯，滿好吃的～ 會想再買"
    },
    {
        "Author": "guu0213",
        "Title": "[商品] 全家 野郎炙燒牛",
        "Score": "80",
        "Content": "          巡田水的戰利品，肉肉看起來很好吃就買了。     份量是一般日式便當吃精巧的量。      　　趁熱享用，一掀蓋濃郁的七味粉香撲鼻而來，非常刺激食欲，讚讚。     燒肉的部分，牛肉的口感不會柴柴的，     肉片被豪邁的灑上大量的七味粉，微辣的滋味十分帶感，     搭配偏甜的醬汁配著白飯大口大口吃很下飯。     配菜的洋蔥跟紅蘿蔔偏硬，     或許是想重現原店爽脆的口感所以刻意不使用燉煮處理，     然而沒有調味，也吃不出蔬菜自有的甜與脆，     反而變相拉低燒丼整體層次，有點可惜。     扣分點： 　　成本問題肉不多可以理解，但是醬汁給的也有點少，     白飯本來就不是單吃也很好吃的等級了，     導致沒澆到醬汁的白飯吃起來完全沒有任何的味道，     再搭配上一樣沒有味道又硬的蔬菜，感覺 　　總結： 　　以超商食物的角度來說，燒肉的部分是好吃的，     整體份量雖不大，七折時購入也算實惠，     如果能再多一點醬汁配飯，解決燒丼整體調味不均的問題就更好了!!"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 茉莉茶園蘋果紅茶",
        "Score": "75",
        "Content": " 今天中午吃肉粽本來想買無糖茶來配，但看到這系列又出來了，買來喝一下，蘋果香氣蠻 重的，怎麼喝的時候讓我想起蘋果西打了？   還有出另一種檸檬茶還沒開來喝，喜歡蘋果跟檸檬飲料的可以喝喝看～"
    },
    {
        "Author": "libraand",
        "Title": "[商品] 7-11迪士尼保溫袋",
        "Score": "95",
        "Content": "   前天購入了最喜歡的玩具總動員款式  內裡是保冷保溫那種材質，但500ml保溫杯裝進去的高度會拉不上  我覺得質感算蠻好的，而且有拉鍊大加分  269元覺得可以接受，而且有滿滿角色， 滿足超級玩總迷的心～～～～～  在想要不要購入胡迪巴斯的飲料提袋（抱頭）"
    },
    {
        "Author": "syucf",
        "Title": "[商品] 柚香和風嫩雞沙拉",
        "Score": "94",
        "Content": " 雖然板上這個沙拉的推薦文不少了，但這個真的好吃到想再發一篇啊 我已經吃至少4盤了   雞肉很嫩 但我覺得重點是這個柚子醬料，太爽口了 最近天氣太熱沒胃口就買這個 然後自己煮麵線搭配著當晚餐，好吃 雖然這樣吃，麵會沾不太到醬 但加一點點醬油就解決了"
    },
    {
        "Author": "Juanr",
        "Title": "[商品] 義美 太妃糖雪糕",
        "Score": "853",
        "Content": " 前幾天在全聯看到家庭號一直很好奇這個口味，一來是最愛吃奶類的冰品（原po是很挑的螞蟻人），二來也很喜歡焦糖、太妃糖跟牛奶糖。 這幾天尋覓各大超商都沒發現單支包裝的，到義美門市找了幾家也都沒有，只好跟家庭號妥協。（很怕踩雷） （不知道在義美門市買的算不算CVS）  首先我很喜歡這系列的鮮乳雪糕，絕對是目前吃到CP值最不錯的一款，奶味夠又不會太甜。 打開盒子後發現有點小支，融化速度也是滿快的，很快就軟化不過滿好咬的。 吃起來很像以鮮乳雪糕為基底，然後有很甜的味道。（好抽象）太妃糖的味道我吃不太出來，不過就是有一種吃起來很厚實的濃郁，很滿足。（但偏甜）  這系列還有兩款新產品，分別是巧餅可可跟綜合莓果，前者聽說很有義美冰淇淋蛋糕的感覺。"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 萊爾富-魔爪飲料",
        "Score": "90",
        "Content": " 去年到日本自助旅行時 無意間在自動販賣機上看到的魔爪 當時還不知道是什麼飲料就投幣買了一罐 喝了一口原來適能量飲料，意外的好喝  沒想到台灣的便利超商也引進了 跟常喝的red bull比起來 魔爪比較甜，汽泡比較少，喝起來比較順口 而且又是大包裝，CP值根本爆表 ※朋友說7-11出了 白瓶的Ultra，低熱量的 對熱量斤斤計較的版友們可以買來試試看 ※另外提供小知識給大家 魔爪， 是一個始於2002年在美國銷售的機能性飲料 美國的Monster Beverage公司的旗下品牌 其咖啡因含量達每罐240毫克 是可口可樂的7倍 （喝完還是沒啥感覺啊）"
    },
    {
        "Author": "cuteeQiao",
        "Title": "[商品] 全家 脆皮乳酸風味泡芙",
        "Score": "60",
        "Content": "  店員都還來不及貼貼紙就被我拿到櫃檯結帳了XD  不知道是不是因為也算是即期品 覺得有點濕軟不太好吃 內餡酸酸甜甜的 柳橙醬說實在好像沒有存在感 昨天同學也吃了一個說她沒吃到柳橙醬在哪裡 我的話大概吃到兩口 後面只剩下乳酸內餡了 而且兩者吃起來的味道很分離 柳橙醬是柳橙醬 乳酸內餡是乳酸內餡的感覺 個人覺得雙餡泡芙比他好吃 沒有很喜歡這種酸甜的口感 希望下次可以再趁七折吃看看巧克力的～～"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 萊爾富 綠豆殺牛奶冰沙",
        "Score": "90",
        "Content": " 最近看版上大家都在討論聯名冰沙 說kitkat冰沙有點太甜 不過底層的冰淇淋有加分 泰山花生牛奶冰沙有花生顆粒，根本神複製 想說反其道而行～ 買個沒聯名的綠豆沙試試看  喝起來還不錯，而且有顆粒耶!! 瞬間讓我聯想到 小時候用夾鏈袋製成的綠豆冰棒～ 真的很適合夏天 不知道大家有沒有也覺得像回憶裡的味道 給予高分的冰沙！融化還可以當綠豆湯XD"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 茉莉茶園 檸檬茶",
        "Score": "7075",
        "Content": " 有檸檬香沒有酸味，滿甜的 拿了無糖英倫紅茶加進去稀釋甜味喝起來比較OK~ "
    }
]