[
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口飯糰 特濃咖哩豬排",
        "Score": "65",
        "Content": "  打開後有咖哩的香味  吃下去味道有像金咖喱的咖喱飯 但吃到最後才有紅蘿蔔跟馬鈴薯出現  豬排乾乾的不好吃  不推薦 大口飯糰還是最推香草烤雞"
    },
    {
        "Author": "charlene0129",
        "Title": "[商品] 全家番茄雞肉大麥濃湯",
        "Score": "75",
        "Content": " 誤以為是小份量的餐盒 想說適合加班的夜晚 卡路里也適合加班的夜晚   加熱完以後真的變成湯了 香草跟番茄湯的味道 其實不太餓的時候 這是很開胃的湯 而且大麥很有咬感 很像（貴格可以咬的燕麥） 缺點是有點鹹 最後撈完料以後 湯還剩下蠻多的 不過它本來就是湯啊啊啊啊啊 如果可以便宜一點應該分數會再高些   "
    },
    {
        "Author": "prong",
        "Title": "[商品] 7-11 双響泡日式雞白湯麵",
        "Score": "80",
        "Content": " 之前吃過經典紅燒牛肉後 對双響泡新口味比較有信心XD 看到新款又有特價就買來試試  說真的一剛開始看到雞白，還想說這啥東西 去查才知道 日式湯頭除了味噌、醬油、鹽味、豚骨外 還有雞白湯，指用雞熬煮的湯頭 在台灣好像不常見，還滿特別的 裡面一樣是有油包跟粉包 油包有點橘紅，很像溫泉蛋蛋黃顏色  不過油包有著花椒味道滿香的 而粉包一直都滿大包的， 我覺得油包的花椒味比較會搶味道 油包可以抓2/3，而粉包個人是習慣抓倒3/5進去 泡出來湯頭顏色略濃白不時還有紅點點 喝起來是帶點辣的日式拉麵感  麵條看起來會以為是扁的， 但其實咬下去的切面是有點橢圓厚度 吃起來口感還不錯  整體來說還原日式拉麵上還算可以 滿有到拉麵店吃麵的感覺 只是花椒味較獨特剛開始不太習慣，但吃到後面就滿涮口的 有機會的話，可以再買幾塊雞胸肉來搭"
    },
    {
        "Author": "tingchen",
        "Title": "[商品] 全家 燒牛奶原味/可可",
        "Score": "70",
        "Content": " 原味喝起來甜甜黏黏的， 介於鮮奶多一點甜味、微糖再少一點， 大概是一分糖的程度， 聞起來有一點偉特糖的香氣， 喝起來跟早餐店上面有玩具的保久乳有87分像。 可可口味，巧克力味道鮮明、不過淡， 這地方蠻有誠意， 不死甜，螞蟻人可以接受。 整體心得，不喜歡牛奶的黏膩感， 以及過份強調的濃郁。 （果膠、奶油的部分破壞了鮮奶原來的清澈） 這個部分，太黏膩了，我打叉叉。 我會繼續支持好朋友系列。    "
    },
    {
        "Author": "kasperhuhu",
        "Title": "[商品] 全家 墨西哥葡萄奶酥麵包",
        "Score": "75",
        "Content": " 我是奶酥控 只要進麵包店一定要買奶酥麵包 今天看到版友分享的炸彈麵包 晚上就到全家想買來試試看 但是沒有炸彈麵包，我決定買葡萄奶酥 沒想到吃了三分之二都沒吃到餡 餡料集中在最後的三分之一 不過邊邊也是沒餡哦 大家可以想像一下，餡的面積真的很～小～   少得可憐的餡表現還不錯：奶酥濕潤、甜度令我滿意（螞蟻人）、葡萄乾也富含水分（好 像很多人不愛） 不過奶酥太少我真的很失望，所以給75分 不曉得是我比較倒霉買到餡少的嗎？"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家草莓棉花糖脆皮布雪",
        "Score": "78",
        "Content": " 上面是脆皮巧克力，咬下去巧克力會變成小塊小塊的。有濃厚草莓香味 會膩 搭配無糖飲料剛剛好       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "chunchunmm",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "75",
        "Content": "  遇到一個新來的店員 冰淇淋超軟擠得很 他原本還想就把整坨改裝到杯子給我 他後來還是求助另外一個店員 才獲得這支抹茶霜淇淋 個人覺得有點甜 吃起來有點紅豆味 整枝完食蠻膩的 下次有遇到雙口味的想買來吃看看 上次巧克力沒吃到好可惜QQ"
    },
    {
        "Author": "JQK2",
        "Title": "[商品] 全家 羅多倫咖啡歐蕾",
        "Score": "80",
        "Content": "  衝著日本連鎖咖啡店 而且店內菜單上似乎沒有這款 趁著全家買一送一喝看看 還蠻甜的，加上一點點的苦 幾年前還缺貨買不到 算是高級版的咖啡廣場 "
    },
    {
        "Author": "Fujimotonaka",
        "Title": "[商品] 全家 日式胡麻雞肉飯糰",
        "Score": "80",
        "Content": " 看到版上不少分享所以跟著去買了 滿心期待咬下結果第一口沒料 飯也沒鹹味 有點失望 但緊接著就是濃郁胡麻醬配上雞肉絲!!!!  這個真的有香 雖然吃不飽但它我會想回購 之後再試試另個有起司塊的口味"
    }
]