[
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 立頓水果茶氣泡酷繽沙",
        "Score": "75",
        "Content": " 看版上分享都狂推，又碰上會員特價就心癢癢的跑去買ㄧ杯來喝   店員本來很熱心要幫我把氣泡水倒進去，但我想自己玩就婉拒了，結果ㄧ打開氣泡水直接 狂噴，本來以為是自己亂晃導致，爬文發現有版友也被噴，頓時覺得我不孤單(安心)，只 能說還好沒讓店員幫忙，不然他可是在櫃檯旁邊要幫我弄的   打開來中間有個洞，把氣泡水倒進去會一直波波波，莫名覺得很療癒，隨著冰慢慢融化， 可以喝到越來越多東西，只是因為紅茶在最下層最晚融化，所以喝到後面會覺得有點濃 整體好喝，又清爽，果肉也多，推薦給還在觀望的版友，溫馨提醒大家開氣泡水時請多加 小心 "
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 7-11卡娜赫拉兩用風扇",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 外包裝就很可愛了(                  )  風扇本體+底座+Micro usb充電線  風扇+底座  背面有貼一些說明  充電孔在側面  我只是覺得超可愛(                  )  風扇風量音量大小影片+按鍵測試影片  先感謝7-11店員努力搶貨 雖然我預訂的紫色好像被我後面的客人拿走了 風扇有3檔可以切換、 風量算中間、聲音也算安靜的～ 由於我只有一個共田的風扇可以比較，大家都知道共田強調的就是風量，共田的風量是1檔的話，大概就是卡娜赫拉的3這樣～"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家集點三眼怪雙層玻璃杯+抱抱龍帳篷",
        "Score": "85",
        "Content": " 等了幾天終於拿到杯子跟帳篷了~ 雖然帳棚是要給姪子的不過還是要先開箱跟大家分享    雙層杯內層的三眼怪真的做的滿好的 表情、耳朵跟頭上天線都有 整個杯子的滿大一個的 裡面的容量是泡即溶包剛好的那種 拿來泡抹茶就可以還原三眼怪了~    三眼怪的耳朵不是容量的一部份 這一點覺得滿不錯的 因為這樣就不會有洗不乾淨的問題了   帳篷組裝還滿簡單的 先把帳棚攤開後幾根棍子綁一綁就好了 收起來就兩手一正一反抓著邊邊 然後轉個兩圈就可以收起來了    還有窗戶跟尾巴   帳篷比想像中的大了一些 大小是大人整個進去都沒有問題的 進去待一下會覺得有一個莫名的安全感 然後就不想出來了XD 可惡想再換一個自己玩 不過這帳棚感覺買給毛孩當毛孩的閨房也不錯"
    },
    {
        "Author": "ellie516",
        "Title": "[商品] 全家 金色三麥霜淇淋 桃園區分享",
        "Score": "95",
        "Content": " 去年的啤酒口味跟其他口味都沒有特別感覺 難得這次口味深得我心 陸續吃了5隻 （line點數好難搶 嗚嗚） 看前幾篇桃園區的評價 還有自己前幾次在桃園吃到的都超小隻 終於吃到一隻超大且超飽超滿足的 後站的愛國店  以下分享特小隻 2圈半的民光店  吃兩次都細細的東陽店  有人知道這次檔期到什麼時候嗎～"
    },
    {
        "Author": "mos",
        "Title": "[商品] 7-11 柏克金現打啤酒",
        "Score": "88",
        "Content": " 還送一包鱈魚香絲，小確幸 啤酒花很香，在家附近就可以喝酒，覺得方便 "
    },
    {
        "Author": "geemer",
        "Title": "[商品] 萊爾富 冰紅茶拿鐵",
        "Score": "85",
        "Content": " 沒喝過萊爾富的飲品，趁著買一送一的活動買來嚐鮮一下  奶茶顏色蠻深的  昨天已經有買一杯來喝，覺得好喝，奶味明顯但又不會蓋過茶味，不過有點太甜（感覺跟 一般手搖店的全糖差不多） 但是今天買的這杯，奶味不太明顯，反而茶味比較突出，而且甜度也只有半糖左右@@ 看店員是先用熱水把粉泡開，加完冰塊後再補牛奶 P 兩杯是在不同家買的 個人覺得跟7-11的阿薩姆風味紅茶拿鐵有一點像，就奶茶味道來說我蠻喜歡的，可惜原價 有點貴，回購意願不大"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 全家 媽媽煮藝-醬香燒鴨",
        "Score": "75",
        "Content": " 皮Q彈，肉質還OK，醬香和鹹度有入味 缺點是骨頭和碎骨多要小心吃。"
    },
    {
        "Author": "Masterpiec",
        "Title": "[商品] 全家 玩具總動員熊抱哥月亮椅+海灘大浴巾",
        "Score": "",
        "Content": " 終於拿到拉~ 看到情報有熊抱哥就想著一定要拿到 有了熊抱哥的玩偶跟抱枕 現在多了椅子 真開心~    椅子可受重量是75公斤 坐上去穩穩地沒問題 坐墊熊抱哥有一點點的厚度所以坐下去有被包覆的感覺坐起來很舒服 椅子上面還有熊抱哥的耳朵滿可愛的   從椅腳直接拉開就撐起來了 拉開的時候還會聽到喀的一聲 應該是卡榫的聲音 要收起來的時候把椅腳中間一顆圓圓的按下去就可以收了 重量不會很重單手拿不會有太大的負擔 放房間或客廳當懶人椅很不錯~  浴巾的材質摸起來是舒服的不會粗粗 底色很好看很喜歡這個藍 會買有一部份是因為這個藍色XDD 上面的圖案是比較童趣的那種很可愛 浴巾75cm x 150cm 滿大條的 去泳池或海邊用很方便也很吸睛 如果不當浴巾也可以當睡覺用的小毯毯"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 中華花生豆奶",
        "Score": "72",
        "Content": "    剛剛到全家還租片的光碟，就順便買飲料。 看到滿新奇的「喝的」中華豆花，買來喝看看   喝起來不難喝，有把中華豆花特色味道呈現出來，大概就像把中華豆花攪碎拿吸管喝的感 覺，會有回購意願。"
    },
    {
        "Author": "overflow",
        "Title": "[商品] OK 可口可樂防水袋",
        "Score": "95",
        "Content": "  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 在可口可樂官方Line的訊息上看到就覺得很想要XD 最近都下雨剛好可以上班用，只是新品塑膠味很重 總共有兩款一款是全紅+可口可樂的英文字 另一款就是我加購這一款~~上個圖先 本體  開口的地方 有兩片鐵片但沒有磁性~~  袋子的大小  還有附贈一個背帶可以背  合起來的樣子 看起來是蠻密合的拉~~  把一整台switch包含配件通通裝進去的樣子  整體上我覺得蠻不錯的 喜歡的朋友趕快手刀去加購"
    }
]