[
    {
        "Author": "Qkatherine",
        "Title": "[商品] 全家媽媽煮義鮪魚乳酪沙拉",
        "Score": "75",
        "Content": "   早上買早餐   剛好看到這款沙拉 拿來扮生菜   我個人超喜歡鮪魚沙拉   42元看外表有點小貴   但是挖下去沙拉蠻厚實的  算是有份量   上面也有融化的起司 跟兩顆起司塊   算蠻有誠意的~   有小小貝殼麵在裡面增加份量~   但是   他好鹹啊啊啊啊!!   沒有乳酪的地方就很鹹   單吃的話我可能無法吃完(要配水)   但是有買吐司或是生菜沙拉的可以拿來配   整體還行~~"
    },
    {
        "Author": "ilipop",
        "Title": "[商品] 7-11 FeedFit 輕享冰淇淋—大人可可",
        "Score": "85",
        "Content": "   身為一個愛吃冰淇淋又怕胖必須要飲食控制的肥宅，我真的覺得這樣一盒99卡很可以！99卡的概念就是別人吃一盒冰淇淋你可以吃三盒，根本爽翻啦！ （重點是根本很難真的吃到三盒因為吃完一盒就真的已經覺得很滿足了） 真的要說缺點的話，第一當然是價格啦，$45是小貴，但這個冰淇淋也不是要你三餐吃，所以偶爾享受一下又不用怕胖我覺得很可以。 再來是口味。它真的不是什麼超濃郁超高級的巧克力，就是很一般的巧克力口味冰淇淋。另外，我猜是因為有添加代糖的關係，吃起來有個澀澀的後味，沒有很強烈但就是會感覺到這樣。 口味上真的是見仁見智，但我就是個喜歡吃冰淇淋又怕胖的肥宅，平常因為會胖所以都要忍耐不吃冰，現在看到這種低卡冰淇淋出現，真的太開心啦！  它放置的位子在冰淇淋區上方的冰櫃，我不確定是不是每間7-11都有。"
    },
    {
        "Author": "jessica082",
        "Title": "[商品] 可爾必斯蘇打-水嫩白桃",
        "Score": "85",
        "Content": " 本身很喜歡水蜜桃周邊食品 在日本也喝過可爾必思蘇打，覺得很好喝 在超商看到就馬上買 跟同事喝了都很喜歡，覺得水蜜桃香氣很夠 味道很濃郁不人工，不會到很淡 很適合回家再加冰塊剛剛好 在不能去日本的日子裡 可以買來喝過過乾癮～  "
    },
    {
        "Author": "OCD32",
        "Title": "[商品] 全家 小農牛奶霜淇淋",
        "Score": "80",
        "Content": " 買飲料結帳時候看到就買了 吃起來有濃厚的牛奶味 跟我一樣愛喝牛奶的應該會喜歡 整體來說東西算好吃，唯一的缺陷就是杯子很普通 不過還算對得起價格 有杯子跟餅乾可選 但考量到疫情 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 黑糖馬來糕+港式奶茶",
        "Score": "75",
        "Content": " 本來想買起司松包子當早餐，看到包子機上面貼可以搭配港式饗宴新口味2件8折，爬文好 像沒人分享就來肉身測試一下 原本想好的搭配方式是麻蓉包+起司松包子，純粹好奇麻蓉包是什麼內餡，就算踩雷也可 以用松包子有打折來安慰自己，但是萊爾富果然不會讓人失望，包子機裡面只有兩個黑糖 馬來糕跟一個奶黃松包子，完全在選項外呢，還好有搭配港式飲料的優惠，不然選擇障礙 重症患者又要被店員以為是怪人了  包子是奇美的，感覺踩到雷機率很低，黑糖馬來糕和一般包子店買的味道差不多，但不像 之前喝的珍煮丹黑糖鮮奶茶有一種香精味，他是煙燻黑糖的香味；港式奶茶味道跟茶餐廳 的差不多，喝完好想來一份菠蘿包或公仔麵，決定晚餐要來去吃港式料理"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家x鮮乳坊 小農拿鐵/脆皮鮮奶泡芙",
        "Score": "85",
        "Content": "  ‧小農拿鐵 我自己是比較偏好喝全家的拿鐵，除了口感外主要也是因為app寄杯方便 這次新出的小農拿鐵是跟鮮乳坊合作，看店員做的過程是直接加一整罐鮮奶進去，賣到65 好像就也可以了解 入口奶味比較明顯，但不會把咖啡味整個蓋掉 我自己是沒加糖，尾韻還是能喝到咖啡微微的苦味 整體喝起來很順口，覺得還蠻好喝的 ‧脆皮鮮奶泡芙 本身可以搭單品咖啡半價，但因為已經買了小農拿鐵就沒加換 外層跟香草泡芙一樣是甜脆殼搭上杏仁角 內餡卡士達奶油很多，吃起來奶香蠻重的但也不會太甜 外殼會吃到ㄎㄠˇㄎㄠˇ的口感，搭著滑順的內餡，吃起來很順口很有滿足感 份量解嘴饞或當下午茶剛好   "
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 全家 炙燒鬼椒雞牛肉雙拼 大口飯糰",
        "Score": "60",
        "Content": " 看到鬼椒本來以為會超辣，不過只有像黑胡椒           左右的辣度，吃到後面都是牛肉和甜甜的醬，           感覺大口飯糰系列吃到最後味道都差不多           ，濕軟的海苔、濕軟的飯還有甜甜的醬，應該           不會回購了吧，味道還可以，不過未調味的飯           比例感覺比料還多，整體吃起來偏清淡。"
    },
    {
        "Author": "b95175344",
        "Title": "[商品] 萊爾富 港式極品珍珠丸/韭菜蝦仁餅",
        "Score": "50",
        "Content": " 架上還有另一款是港式燒賣 但對味道不抱期待就沒帶 (不過帶的這兩款新品表現也不好就是了 (PS 兩款的外觀  大小都約50元硬幣的1 每盒都有6個，小巧可愛  兩款調味都不重 《珍珠丸》 的糯米偏硬(不到乾)，雙色吃起來沒差別 內餡肉的粉感比較重，覺得不OK 除了外型討喜外，吃不出極品的點 《韭菜蝦仁餅》 我覺得很神奇的是韭菜味道頗淡 微波完的皮雖然軟軟的 但不像袋裝的食品擠+悶在一起，所以沒有爛爛的 內餡感覺是韭菜+蝦仁泥塊佔大頭 (仔細找可以看到1~2塊的蝦仁碎) 所以吃起來只有軟，跟豬肉比例多的餅餡完全不同 口感來說比較不習慣 結論"
    },
    {
        "Author": "b95175344",
        "Title": "[商品] 萊爾富 銷魂叉燒油雞飯/鹹酥雞飯糰",
        "Score": "",
        "Content": " 這波的港式便當好像有兩款 這次買的是叉燒肉+油雞的組合  首先價錢真的小貴(扣5分) 接著是內容物↓ 肉各有兩片 叉燒肉吃起來口感比較像紅糟松阪豬肉 油雞就更一般了 荷包蛋口感像是被壓扁過的緊實偏硬 然後很油 青菜的量少少的，口感軟爛 但感覺有加蒜泥增加風味 所以單就味道而言我滿喜歡 白飯量不少 但都被濕氣+荷包蛋油+青菜水氣悶到軟爛 結論 =============================== 鹹酥雞飯糰是看板上有人推薦特別買的 沒想到完全不合我的口味  裡面醬很多，味道就像胡椒沙拉醬 濃濃的甜鹹味+辛香味 對我來說太重口味 鹹酥雞一小塊夾在中間 毫不意外被浸到軟軟的 整體味道跟印象中的鹹酥雞不像 那個醬是個驚嚇 (想像買了一份鹹酥雞，突然被擠了一堆沙拉醬在上面) 單純鹹酥雞肉塊+海苔飯糰我比較能接受 PS"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 北緯64度北歐式咖啡（芬蘭式拿鐵）",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這款商品真的是衝動性買下。這次是包裝顏色吸引了我。  包裝好看但喝起來就普普。是一款大眾都可以喝的咖啡調味乳 7-11在做任2件53元。想嚐鮮趁現在去買噢！ 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]