[
    {
        "Author": "ylelnxk",
        "Title": "[商品] 全家迪士尼福袋",
        "Score": "60",
        "Content": " 本來看版上大家都是行動電源組或是美妝組 覺得再怎樣都還不錯 結果開到沐浴組… 覺得很想哭 這兩個怎麼帶都很醜吧QQ   指甲貼都很大 我的指甲我看除了大拇指都貼不上去… 肥皂給我超多 我要洗到脫皮喔XDD 旅行組+兩個補充的（？） 再加一個跳跳虎的…… 全體不實用…"
    },
    {
        "Author": "leslie1993",
        "Title": "[商品]全家  日式鮭魚茶泡烤飯",
        "Score": "65",
        "Content": " 今天原本要再去吃的烤飯糰，結果發現旁邊有這個  鮭魚！ 烤飯糰！ 茶泡飯！ 超心動關鍵字三連擊，於是手滑就拿了 滿心期待的打開  詐欺！！這是照片詐欺！！ 說好的滿成山的鮭魚呢！！(並沒有 料怎麼可以這麼稀疏！ 蔥跟蛋的比例反了吧！！  天真！！太天真了！飯糰就是100%的超大顆烤白飯糰！沒有料的那種！ 冷靜，說不定很好吃 芥末味 淡淡的昆布茶味 飯 鮭魚 芥末味 烤飯糰泡在湯裡當然不會有鍋巴口感 熱熱的冬天挺適合 好飽 "
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 健身G肉餐盒",
        "Score": "75",
        "Content": "   看到這款便當也出一段時間了，但價格實在偏高，感覺少少的不知道在貴啥XD（不過現在很多健康餐盒確實比一般便當貴不少）， 即使是有打七折時仍是有點難以下手， 今天不太餓，決定買來試試看。 表面的食材鋪得蠻多的，必須把其他食物翻開才能看到米飯，米飯是黃色的，應該是薑黃飯？個人覺得很好吃，而且還有像藜麥的東西混合在內。 豆腐剛加熱完的味道覺得頗驚豔（容易滿足XD?），雞肉有一點點乾，吃的時候要配茶喝才好一點，但口感上還是好吃。 蔬菜部分有紅蘿蔔、玉米筍和空虛的高麗菜，除了玉米筍外好像都沒特別調味，覺得沒很好吃～ 整體來講是好吃的，但男生或食量大的人可能會吃不太飽（其實吃完三小時後已經有點餓了），然後價位偏高，想吃飽的建議不要買這款XD 我個人是有打折才會考慮回購。"
    },
    {
        "Author": "takomom",
        "Title": "[商品] 全家x鎮瀾宮保庇卡",
        "Score": "80",
        "Content": " 茶裏王x2 特大冰普洱x1 FMC四季春買一送一 中熱美x1  喝到底的一張 通通都是喝的XD 但剛好有中我這無糖控，還算滿意"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] KAKAO FRIENDS 暖手枕 Apeach款",
        "Score": "100",
        "Content": "    上次買了抱枕  這次看到大隻的直接帶走 第一天就馬上下訂  而且這款限量超少 衣服的地方有縫線固定住 兩隻手放進去感覺不夠放啊 不過抱著睡超舒服 白色的超怕髒"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富三杯雞燴飯",
        "Score": "70",
        "Content": " 發現有我最愛的三杯雞口味，買來解解饞。 微波加熱打開就有一股濃濃的蒜薑味，伴有九層塔，雞肉是切成雞丁，還蠻好入口的，只 可惜飯量略少，食量大的可能會不夠，但還不錯吃。 "
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 日式鮭魚茶泡烤飯",
        "Score": "80",
        "Content": "  圖文版：    這次全家又帶來神奇的新商品啦！  茶泡飯+烤飯糰=茶泡烤飯  到底這樣的搭配會不會好吃呢？    其實之前烤飯糰的評價普遍都不太好  但是我對全家的湯類信心蠻高的  這次下手之前很猶豫啊！    跟所有微波食品一樣  照片都拍得超吸引人的。    對比一下，恩 87% 像  看起來還可以啦，重點還是要好吃！    但是鮭魚的量  但是鮭魚不會柴很好入口這點有加分  蛋就    比較可惜的是吃不太出來烤飯糰的焦香味  配料也比較少，但是整體的搭配還不錯吃    整體而言價格不算貴(跟烤飯糰比起來)  口味也不錯沒有吃到地雷的感覺！"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 發財大雞腿油飯",
        "Score": "75",
        "Content": " 喜歡油飯的人可能要失望了 這款油飯沒有油蔥、蝦米、香菇的香味 油飯就是要有油蔥的香味才行啊啊啊！！！ 不過那個雞腿真的是頗大隻 而且很好吃 衝著雞腿的話可以買 但如果是衝著油飯的話 嗯～還是算了啦 這款不能當彌月油飯，太不及格哈哈 而且打開飯量大概佔一半而已 其他都是盒子在騙人XD 給大家參考   "
    },
    {
        "Author": "Launo",
        "Title": "[商品] 黃金薯來寶",
        "Score": "75",
        "Content": " 因為某人當選後一直出現會被做成水餃的笑話 看到本商品有一種某人周邊產品的感覺 不過此商品吃起來還是滿滿的全家味 雖然沒有到難吃的地步，但是也沒到驚豔的感覺 單純的蛋包著飯與薯餅夾雜著起司味 感覺不錯吃但是味道又各自獨立 大概就是新年買吉利的那種感覺吧"
    },
    {
        "Author": "teddy511",
        "Title": "[商品] 7-11  芝麻流沙包",
        "Score": "50",
        "Content": " 先看包裝， 搜尋此板上一篇改商品文已年代久遠， 所以上來分享心得。  被爆漿芝麻包裝吸引  皮厚、餡乾、死甜。 映象中如果皮有奶香是極品。 但很遺憾30元3個的微波食品是沒有的。  小小一個，最後配牛奶才吞下去。 芝麻、甜。 就這樣，超級乾 ，不會回購。"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家醇黑可可好棒棒",
        "Score": "67",
        "Content": " 可可好棒棒的升級版，被包裝上強調可可香氣及麵糰柔軟度升級吸引，買來當早餐。 吃起來可可香氣濃郁，麵包不柔軟滿乾的，吃太大口差點噎到 一定要搭飲料       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 花雪可可",
        "Score": "75",
        "Content": " 去年有吃喝過巧雪可可，覺得不錯，看版友分享推出第二彈就來試試看  一開始看到冰櫃裡面前面幾排都是巧克力，還想說難道我跟花生醬如此無緣嗎的時候，發 現原來被放在最裡面了，結帳時發現店員疑似太少做，不太確定要泡哪個粉包還找人問跟 查手機，所幸還是成功拿到了  雪糕單吃很好吃，嘗試泡到可可裡面吃，卻因為雪糕太冰沒什麼特別的感覺，後來改用一 口雪糕一口可可的吃法，雪糕會隨著可可快速的融化，原本被凍的很硬的花生粒也因為熱 可可變脆，覺得很有趣 對習慣喝無糖飲料的我來說，吃到最後覺得花生醬有點膩，上次只吃過巧克力配可可，如 果是口感層次的排名是花生>巧克力，喜歡程度的排名是巧克力 >花生，提供給大家參考"
    },
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "80",
        "Content": " 真魷味X2 四季春青茶X2 中熱美買一送一 購物金10元  不期不待買的，幸好沒失望"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 草莓熱狗",
        "Score": "80",
        "Content": " 愛嚐鮮的me又跑去嚐嚐新玩意了 就是這個好多人不能接受的草莓熱狗～～ 吃過草莓香腸的我覺得有趣 心想應該差不多 而且我一次買兩支 他吃起來就淡淡草莓味 不會甜 然後就是一般熱狗的感覺 個人覺得不雷耶～ 我是認為還不錯啦   "
    }
]