[
    {
        "Author": "guu0213",
        "Title": "[商品] 全家 叁和院櫻花蝦香芋拌飯",
        "Score": "85",
        "Content": "  本來只是想趁7折巡個田水 結果被叁和院聯名迷惑 原價購入 囧  飯糰的海苔很脆 毫不費力就能掰成兩半  原價45元有點小貴 幸好內餡還算滿豐富 看得到芋頭 跟快跳出來的櫻花蝦 入口濃郁的胡椒辛辣 再配上蝦子的鮮 滋味鹹香適中 越吃越唰嘴 有種在熱炒店吃胡椒蝦的感覺 非常適合配啤酒 XD 不過裡面有吃到紅蔥頭 不喜歡的要斟酌囉~"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 全家 井村屋完熟芒果麻糬冰淇淋",
        "Score": "90",
        "Content": "     我是被line的葉佩文生火，然後揪好友一起吃。  芒果  麻糬       好友表示  本體配上上層的餡料：完美組合  結論：配得起它的價格        打字時突然想吃草莓口味了（吞口水）  食用細節：要稍微退冰，自備湯匙（或看店員給不給湯匙）。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 巨蛋菠蘿芋頭麵包",
        "Score": "65",
        "Content": "  整個樣貌  麵包咬來蓬鬆，吃起來還可以  菠蘿不會太甜芋頭也不會太甜膩 份量也足夠  但是芋頭不是屬於鬆鬆的口感 它是有點粘牙的口感 基本上配飲料來吃會比較OK 可以試試"
    },
    {
        "Author": "boeing5566",
        "Title": "[商品] 全家 比利時蓮花焦糖餅Lotus甜筒",
        "Score": "90",
        "Content": "  不是新產品，但我第一次看到，甜筒和雪糕都有買，甜筒才有餅乾，口感豐富 雪糕就是焦糖牛奶的感覺（70分） 配咖啡剛好    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-加倍佳kakao Ryan  水果口味軟糖",
        "Score": "80",
        "Content": " 與小姪女來店買東西，看到加倍佳kakao聯名軟糖，指名要這個。   聽說是韓國有名的通訊APP與加倍佳聯名的產品，有四種水果口味。  軟糖的造型是kakao Friends，很可愛，軟糖Q度比較偏硬，有淡淡的水果香氣，口感也不 錯，很好吃。 不過價格有點貴，第二件6折也要110元，影響再回購意願。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11 古裝愛情劇 icash2.0",
        "Score": "90",
        "Content": " 之前的月光寶盒跟乖乖悠遊卡都沒怎麼燒到 但看到這個完全有中我 跟店員說要這張時需要一點恥度才好開口  店員幫忙拿時再三確認：是 結帳時還問：這是拿來收藏用的嗎 （他感覺很想笑出來（ 完全只是好玩心態加上又是童年回憶的劇而買 看官網說限量5000張，猜想應該會滯銷XD"
    },
    {
        "Author": "cattielin",
        "Title": " [商品] 全家好運卡",
        "Score": "80",
        "Content": "  原本抽到覺得還蠻雷的，結帳居然60元 原來是單品咖啡買一送一， 但單品真的很好喝， 考慮再買張看看， 這張算好還是差阿？ 還有有人想換賣香紅茶嗎？ 我倒是想換綠茶或烏龍"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] OK珍珠奶茶酥",
        "Score": "70",
        "Content": " 逛OK麵包區看到的新品，好像滿特別的就買來吃吃看， 外觀 (一盒裡面有三個)   珍珠奶茶酥本體小小的，外皮沒有烤到上色QQ (喜歡吃外皮烤到偏咖啡色的那種)  咬一口裡面長這樣，內餡有點QQ的 應該就是要做成珍珠的口感吧(?  結語"
    },
    {
        "Author": "jlfl2457",
        "Title": "[商品] 7-11夏天零食飲品&限量昂舒巴黎丹麥土司",
        "Score": "95",
        "Content": " 等了好久終於拿到的昂舒巴黎吐司 看到實體覺得還蠻大一條的，$188覺得划算 而且外盒是用金色紙盒裝，滿有質感   裡面有附上一個小塑膠刀 吐司內層很鬆軟，奶油味也很香很濃郁 常溫吃就很好吃，不會乾 有時間會喜歡加熱過邊邊變有一點脆度 奶油香也更濃，吃起來會更有層次 至於DM說的香草糖酒似乎有只有一點淡淡的甜香，不至於有很重的酒味 是會想再回購的吐司 【商品名稱/價格】：托斯卡尼吐司 $35 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：110g/376kcal"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 香菇雞燉湯（值得買）",
        "Score": "90",
        "Content": " 版友紛紛推，昨天剛好看到七折，立馬就買了 因為昨天吃太飽所以就隔一天才吃  湯是本來就這麼少還是因為我有灑出來呢？ 飄著的是沒路用的薑薄片 湯喝起來真的有媽媽在家燉湯的味道 但是沒有嚐到薑味   香菇吃起來有很重的香菇味 感覺就是沒有泡太久水 而薑沒有確實的去掉香菇本身的那種味道 不喜歡香菇  肉吃起來不會帶腥味 總共有雞腿1塊 有骨頭的肉2塊 沒骨頭的肉2塊 喝完之後胃口大開很想再吃其他的食物 友善價35元特別推薦 一定不要錯過  完食"
    }
]