[
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 多彩雙層果凍(優格+草莓)",
        "Score": "65",
        "Content": "    果凍口感偏硬是有嚼勁的那種，不是偏軟Q的，就是盛香珍果凍的口感。 整體不錯吃草莓味有做出來，下半部草莓優格的地方我也很喜歡，但包裝上寫的 含草莓蒟蒻，我以為是加那種像椰果的方塊(我不知道它叫什麼XD) 但它只是普通果凍，覺得吃完有點空虛，如果能加那個方塊應該會好很多，不會回購。"
    },
    {
        "Author": "ffxx",
        "Title": "[商品] 全家 愛之味 麥仔茶濃鮮奶茶",
        "Score": "90",
        "Content": " 看到店員放在上架籃裡還未上架只有三罐， 眼睛一亮就拿了一罐走， 本身很愛喝麥茶和各種鮮奶茶， 第一口會覺得有點不習慣因為有麥仔茶的決明子?的味道， 但第二口第三口順了以後覺得好好喝， 缺點就是偏甜一點如果再降低一點點甜度應該會更棒， 如果是喝膩最近大量重奶味奶茶的人， 這款應該是個適合嘗鮮的好選擇， 茶味和奶味的拿捏算是蠻平衡的覺得很潤口， 會再回購!!"
    },
    {
        "Author": "asd8569741",
        "Title": "[商品] 7-11 福樂 鮮攪紅龍奶茶",
        "Score": "65",
        "Content": "  其實買之前有點猶豫，畢竟之前焦糖海鹽那款真的是我第一次喝飲料喝到倒掉的XD，但看 在另外三種都還不錯還是決定買了。 第一口的感想是：好甜。但喝了幾口之後又覺得還好，口感跟味道跟之前的焦糖海鹽有點 像，但沒有焦糖的部分所以沒那麼膩。 如果也被之前那款雷到就不推。現在雖然有特價，但大概不會回購就是。"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 7-11湖池屋草莓優格洋芋片",
        "Score": "65",
        "Content": "  突然很想吃點鹹的 想到上次跟草莓米乖乖一起買的草莓優格洋芋片還沒吃 想說既然是洋芋片 應該還是會鹹吧？  打開來沒有撲鼻的草莓味 也沒有優格味 外觀也長的很不草莓優格  吃第一片的時候完全沒有草莓味 但有酸酸的 心裡還想早就知道都不要買 買酸叭姆久了QQ 吃到一半突然覺得有點草莓的香味 不過不是會加分的那種香味 但是吃到後面還不錯 是可以讓我吃三包的味道 不過這個價錢 我還是吃這一次就好 來一張沙龍照 不說你一定不知道他是草莓優格口味  吃洋芋片就是要用食指跟中指夾啊"
    },
    {
        "Author": "Amoebababa",
        "Title": "[商品] 7-11麥仔茶濃鮮奶茶",
        "Score": "75",
        "Content": "  一直都很喜歡喝愛之味麥茶 剛剛去7-11採購飲料們 發現這個新品 算是想喝鮮奶茶又怕睡不著的新選擇 但我喝下去第一口感想是 「嗯？？？？」 喜歡的一定很喜歡 不喜歡的一定直覺 「這啥小？」 我個人覺得是普通 不會說「啊今天好想喝麥茶鮮奶茶」 烘焙味蠻重的 麥茶味道沒很明顯 總結是不會特別去買XDD"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 711 紅龍奶茶",
        "Score": "70",
        "Content": " 進到超商就看到這個吸引目光的「紅龍奶茶」就想該不會是加了紅龍的奶茶吧？美心家那 條貴鬆鬆的魚，仔細一看原來是紅茶+烏龍茶+牛奶=紅龍奶茶，喝起來普普，茶味不明顯 ，有一點點烏龍又好像紅茶的味道，奶味感覺有點水水的，說不出哪裡不好喝，也說不出 哪裡好喝， 原來這就是用紅龍做成奶茶的味道啊       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 7-11芋頭魚丸炊粉",
        "Score": "90",
        "Content": " 新品上市就有注意到，身為一個芋頭控，一定要試試的啊。今天來嚐鮮～ （我發現我真的蠻喜歡試新品踩雷的XD) 先上圖  微波完就聞到很香的芋頭味（而且旁邊店員還跟另一個店員聊天說她昨天吃芋頭覺得好吃 ，來助攻的就對了～） 先說優點，香、味俱全，有兩塊芋頭、櫻花蝦、絞肉、兩顆丸子、一條魚丸、胡蘿蔔和高 麗菜。顏色還算討喜，這麼多元素混合卻沒有搶味和失焦，還是吃得到芋頭的香濃。米粉 有彈性，吸飽了湯汁，櫻花蝦和魚丸帶來鮮味，芋頭燉到非常軟，筷子一夾就碎了，令人 滿意！湯頭不過鹹不過甜，恰到好處，是會讓人想回購的一款。沒有版友說的咖哩味～  缺點是絞肉有些腥味，高麗菜仍然有一些生澀感，感覺蔬菜類是後來才添加的。份量稍少 。 吃到最後尾韻會有點酸酸的，我猜是櫻花蝦帶來的，只能說有一好沒兩好啊(亂用XD) 但以超商來說，我認為已經足矣，在台北市能以這樣的價格吃到這樣具水準的商品，我還 是覺得蠻開心的。 這款很適合不想吃太多，又想吃好吃的時候。 另外另一個新品我就不推薦了XDDDD "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 泡泡先生泡泡罐+摺疊傘",
        "Score": "88",
        "Content": " 終於有便利商店跟泡泡先生合作拉~~  真開心  (灑花 在日韓也紅滿久 之前IG都被韓國歐逆們的泡泡先生洗版 終於換我也可以洗版別人了 (笑 因為400點+89不能挑款 所以就跟身旁姊妹們借了點數 直接用2000點+356換了一組泡泡罐  四個保證不重複!!!! 耶~~~   終於不用拜託再幸運之神了~ 泡泡罐的質感滿好的 每一隻的表情都很Q誒 真可愛   裡面已經裝有泡泡水了 剛好228連假可以出門吹泡泡 重憶童年的歡樂 會不會出門看到好多人都拿著泡泡先生吹泡泡 (笑  合起來可以排出LOVE 放在客廳四隻排出來當擺飾也不違和 還可以當白色情人節的告白神器喔~ 不過我完全是拿來收藏滴  XD 而且泡泡吹完還能放一些小東西 或是當插花的小花瓶也很適合 泡泡先生花瓶 想到就覺得可愛(′∀`) 另外還換了摺疊傘 前趁子摺疊傘才被幹走 (可惡的小偷 一直沒還沒買 看到全家出泡泡先生雨傘  剛好剛好  傘面有泡泡先生和他的家人們 黑色拿著花的是他老婆 泡泡媽媽 大小可以撐1~2人很剛好 放包包也方便  傘骨部分摸起來滑滑的 打開 收摺也都很順  不錯不錯  泡泡先生跟你say hi~  豪可愛喔 撐著泡泡先生傘用泡泡先生的泡泡罐吹呀吹呀吹泡泡"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 跟手搖一樣好喝的好多青茶",
        "Score": "90",
        "Content": "  冰塊量有點多，撇除這點我覺得很棒沒什麼缺點，價格比一般手搖貴5-10元吧！所以我都趁第二杯五折多寄一點~~~我常經過的路線手搖店不好找，相比之下小七方便多了 喝過奶青和草莓歐蕾，還是好多青茶好喝"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11 明太子鮭魚烤飯糰+午后時光-重乳奶",
        "Score": "7883",
        "Content": " 本來要去附近吃好吃的水餃 結果沒開…. 只好到旁邊的7-11買午餐  看到包裝這麼吸引人 於是就買來吃吃看拉  飯的醬色蠻重的 聞起來也滿香的 第一口只吃到飯 飯的醬油味很香 飯有偏硬 算Q 不過因為是烤飯糰 所以吃起來還不錯  第二口才咬到鮭魚 鮭魚很香 鮭魚餡料比包裝少很多但也比想像中的多 本來以為只會有一點點點 結果 除了第一沒吃到 後面吃了3、4口都有鮭魚 不過明太子吃不太出來 飯糰偏小顆 吃完還有一點空虛的感覺 最後是奶綠喝到飽 總結 飯QQ的好吃 餡料不多不少 飯量偏少 價格貴在鮭魚 最後 覺得午后時光奶綠比奶茶好喝"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家-櫻花摺疊傘、泡泡先生玩偶",
        "Score": "92",
        "Content": " 之前看大家都在日本瘋買泡泡先生的東西 台灣便利商店也買得到了 手刀買了櫻花傘跟大玩偶 泡泡罐看起來也很棒 但最近運氣不太好 怕換到重複的 所以想用2000點一次換一組 泡泡罐等等我 櫻花摺疊傘 在全家看到泡泡先生跟櫻花都是粉紅色挺搭的 好像也滿好看的 而且剛好櫻花季也要來了 帶著櫻花傘跟櫻花拍照好像很棒 瞬間少女心噴發 就買下去了  傘面有半身的泡泡先生   泡泡先生跟櫻花真的很搭 越看越喜歡 好看又實用 撐好傘有好心情 這樣以後下雨 就不會blue了 玩偶 是大隻的泡泡先生  不知為何 覺得他表情很驚訝 而且驚訝得很可愛 看看他驚訝的表情  是不是很可愛  厚厚的泡泡先生抱起來頗有份量 質感很好 毛茸茸的 摸起來也很舒服 而且他屁股大大 可以自行站立沒問題 白色情人節不知道要回送什麼給女朋友的 可以考慮一下 可惜我沒有男朋友可以送我 只好自己買了……. (嘆 就決定他來當我男朋友了 嗯嗯嗯"
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 愛之味麥仔茶-濃鮮奶茶",
        "Score": "5510",
        "Content": "  本身超愛喝麥茶的我看到架上這款眼睛為之一亮 二話不說直接拿去結帳了 喝下的第一口是「咖啡牛奶？？？」 （記得之前曾經喝過某間飲料店的麥茶牛奶 第一口的感覺也是覺得喝到咖啡牛奶哈哈哈） 這款口感跟商品名稱一樣 不會覺得水水的算是濃醇又不會太過噁心也不會太甜 雖然我喝了很多口都還是不覺得自己在喝麥茶牛奶，直到喝到中間停下來後嘴巴才會跑出 一點麥味  "
    }
]