[
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 樂事香焙波浪柚子黑胡椒味洋芋片",
        "Score": "",
        "Content": " 今天下班去萊爾富買瓶啤酒小酌，發現了兩款新口味的洋芋片，咖喱和柚子黑胡椒，在內 心百般交戰後拿了口味聽起來較清爽的柚子胡椒口味，回到家馬上拿來當下酒菜，他的洋 芋片不會太大，剛剛好，洋芋片聞起來有淡淡的柚子香，吃起來有濃濃的黑胡椒味。還真 是不錯的口味。配啤酒小酌真是ㄧ大樂事。也喜歡柚子和胡椒香的朋友可以試試。新口味 唯一缺點就是真的有點小貴。      "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家Kakao兩款吊飾玩偶、Apeach抱枕毯",
        "Score": "88",
        "Content": "  吊飾兩款249元比買一隻划算 直接一組入手! 兩款的吊飾都很可愛是坐著的樣子 Apeach的後面有害羞的屁股做得很立體XD 好可愛~   上面是金屬的掛鉤掛哪都可以 掛在背包、鑰匙上都可愛 如果是掛在鑰匙上這樣鑰匙放在包包就會變得很好找 只要手在包包一撈就可以拿到了  看著這照片不知道為甚麼有一種Apeach把我的鑰匙偷走在賊笑的感覺XD 我是Apeach腦粉在選抱枕的時候毫不猶豫的選了Apeach  抱枕後面也有害羞的屁屁 ////  抱枕滿大的 抱起來很軟很舒服 裡面的毯子也很柔軟~ 米白色毯子粉色邊 右下角還有一個Apeach很可愛   抱枕毯拿來放在辦公室午睡很好用 抱枕可以當小枕頭 小毯子可以拿來蓋著 這樣別人就看不到睡著的樣子了~  Apeach超可愛~~  好滿意實品~~ 所以取貨的時候又再噴了票卡夾哈哈哈哈 第二波我也準備好了!"
    },
    {
        "Author": "cojinavski",
        "Title": "[商品] 全家 貝禮詩奶酒冰淇淋",
        "Score": "40",
        "Content": " 之前看到這個冰淇淋上市就覺得很想吃，但想到跟我的午餐涼麵一樣49元，就打退堂鼓了 。結果今天以為家裡附近的全家可能會上市板上超推的鐵觀音霜淇淋，沒想到居然還是彈 珠汽水口味的，失望之下就買了這個貝禮詩奶酒冰淇淋，想說來嚐鮮嚐鮮。   吃了一口，大失望！！！ 都沒有感覺到奶酒的香氣，只吃到滿滿的化學奶油味，是有聞到酒精的味道，但吃的時候 也一樣完全沒感覺。唯一推的是它吃起來沒有我想像中的甜，但那個奶油味大概吃沒幾口 就會膩了。 沒吃到鐵觀音霜淇淋就算了，連奶酒冰淇淋都超雷QQ難過"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家 芒果霜淇淋-終於拿到妹才有的份量",
        "Score": "90",
        "Content": "  這個版看到 人家分享的冰都覺得怎麼比較大 還真的問過店員得到的答案就是 標準SOP三圈半不能貼邊 直到有一次跟一位長得蠻漂亮的朋友 在家裡附近吃完飯 剛好也是去到最常去的那一家全家 買水的時候 請他順便幫我買冰淇淋, 在門口等的我 看到那個五圈貼著餅乾外圈 繞的冰淇淋嚇得目瞪口呆 真的是去你的SOP XD 我朋友還說了一句這樣才35塊好便宜 嗯 買一送一怎麼會貴XD  不過肥宅等了幾年 今天也靠自己的力量 拿到傳說中的增量版XD 很想說是不是最近新的髮型變帥了 不過我想真正的事實 應該是新來的店員妹妹真的不太會擠XD  話說這個重新上市的經典芒果口味 好像是區域限定台中的是鐵觀音 我是在高雄是芒果 水果口味來講冰沙的口感不會太重 芒果味也蠻香的 至少比他們冰箱裡面50塊一支的冰棒 應該會來的好吃 個人覺得還蠻不錯 夏天的口感也清爽 本來應該給80不過份量有誠意直接90了XD"
    },
    {
        "Author": "four0428",
        "Title": "[商品]  OK萬試ok狀元包",
        "Score": "70",
        "Content": " 今天取貨剛好看到桌上有 順手買了一包 秤了一下重量 3包都蠻重的 內容物看起來算是還行 中規中矩 不過蜆精不敢喝就是 裡面會有一張刮刮卡 只有中折價5元 QQ 如果不知道吃什麼零食的話會再購買吧～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "carina922",
        "Title": "[商品] 7-11 全家三款優格 福樂/光泉/優意思比較",
        "Score": "85",
        "Content": " 夏天很喜歡蜂蜜檸檬等清爽口味，之前某政治人物的歌一爆紅 就著了魔的到處找蜂蜜產品來吃吃（根本有病） 這個檸檬卡士達的甜點優格，其實一開始眼殘看成蜂蜜檸檬口味～ 很興奮地買了，回家才發現沒有蜂蜜噗～ 吃下去真的有檸檬甜點的味道 就像甜點店檸檬塔的風味，清爽不膩 甜度大概只有微糖 已經可滿足我熱愛甜點的胃 偏凝固狀的口感，不會稀稀的 前陣子六月端午節腸胃炎好了後也試著吃 感覺滿OK的，通過壓力測試 目前是我的超商夢幻優格(*′▽`*)  【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：130公克/156"
    },
    {
        "Author": "chillys",
        "Title": "[商品] 全家Ryan 飲料提袋",
        "Score": "99",
        "Content": "  （上圖出自全家烏日店line群組）  今天早上去全家領預購的Ryan酷繽杯和票卡夾組 店員主動問我要不要購買Ryan 飲料提袋 之前是購買2件飲料才能抽抽樂（還不一定抽中） 從今天開始販售 1個20元！！！ 本來只買了1個 後來我阿姊也要 就又去全家敗入 大家一起來把Ryan 買好買滿啊啊啊 （荷包君表示  ） 中午時 有把酷繽杯打開檢查 有很濃郁的味道 這樣沒問題嗎？！ 不過 對於夏天無冰不歡沒飲料會gg的我 下星期一再來去加購1個好了（汗）"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 可可脆皮泡芙",
        "Score": "59",
        "Content": " 昨晚去全家晃看到有七折就買來吃吃看  說真的 打開時蠻期待的 因為看起來很好吃XD  但咬下去第一口 就發現這應該比較適合螞蟻人Q 然後發現我還有長長一條要吃完  說真的 內餡一點咖啡味都沒有，和我認知的摩卡有一點差距 那種。幸好有配自己泡的黑咖啡才能順利吃完～推薦真的要配無糖茶或咖啡或水！！！  不過它外層包裹的顆粒（如上圖）蠻好吃的～但內餡實在不是很好吃，外皮也偏乾，覺得 以甜食來說，這款不及格啊 但板上有人喜歡，所以還是要大家自己試過才比較準XD 最後，可能是因為我不太嗜甜（無法接受星巴巴的星冰樂，連黑巧克力可可碎片都覺得太 甜 ）所以心得可能有點偏頗哈哈，以上～"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 全家 草莓77乳加買一送一",
        "Score": "85",
        "Content": " 草莓味道滿濃郁的 吃起來也Q的 配茶滿好吃的喔！ 現在全家有買一送一25塊 可以試看看~~"
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家芒果霜淇淋",
        "Score": "90",
        "Content": "  很芒果很好吃！滿口愛文芒果的香氣也不錯甜（熟成芒果那樣的甜）真的沒有化學感。據 說只有南部跟北部有，中部是鐵觀音的樣子。既然POP都寫快閃了就不要拖太久以免向隅 。 "
    },
    {
        "Author": "gabiihair",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "85",
        "Content": " 幾年前吃過一次 為之驚豔 今天再來回味 茶味還是很重 很喜歡 但感覺有點變甜 但依然是我最喜歡的霜淇淋口味 "
    },
    {
        "Author": "wang0920",
        "Title": "[商品] 可口可樂汽水覆盆梅口味",
        "Score": "60",
        "Content": " 今天非常熱我去7-11冷飲冰箱前瞄一回發現這個可口可樂覆盆梅口味，沒喝過買來喝喝看 真是嚇我一大跳，味道超級像咳嗽藥水，我不愛喝咳嗽藥水因為那個味道真的很噁 絕對不會再買第二次 "
    },
    {
        "Author": "yingjie",
        "Title": "[商品] 生活運動飲料買一送一",
        "Score": "85",
        "Content": " 炎炎夏日曬了一天的太陽，想要補充流失的水份，巧遇萊爾富的生活運動（酸酸甜甜老牌 的古早味）2罐特價18元～真的物超所值  "
    },
    {
        "Author": "charlene23",
        "Title": "[商品] 全家 KAKAO Ryan 抱枕毯",
        "Score": "100",
        "Content": "   其實全家一直默默都有進kakao聯名商品，一直都在等全家跟他們聯名。好不容易終於被我等到！！！一口氣換了兩個抱枕毯，證件夾和安全帽。想說版上還沒有人分享過Ryan款的，今天立馬拿到就立即來分享！！  先來個近拍，真的頗好抱。  毯子很好摸，重點是配色很可愛。  再來是之前跟玩具總動員聯名的火腿抱枕合拍，真心覺得全家的抱枕款都很舒服，實用率很高！！！"
    }
]