[
    {
        "Author": "betty800119",
        "Title": "[商品] 全家-OREO草莓口味",
        "Score": "60",
        "Content": "         今天逛全家，被大耳狗杯套吸引 要購買兩件全家的草莓季才能加購。 看到OREO出了草莓口味，沒吃過買來嚐鮮 跟pocky草莓 湊一對買大耳狗  本體外形  恩！！是個帶點微酸，沒這麼甜的OREO 完全沒有草莓味耶！！！ 看了成分，沒有草莓味是正常的。 根本就沒加啊！！ 總結。身為草莓口味餅乾是不合格的 但若你很想吃較不甜OREO，是可以買來吃 謎之音～POCKY 比較好吃 要湊的話可以買POCKY"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11 歐姆蛋明太子海鮮飯",
        "Score": "83",
        "Content": "  新的海鮮飯看外表感覺很不錯 盒子也用一個很漂亮的藍綠色  花枝就最上面看到的4顆 蝦子除了上面看到的兩隻外 還有其他比較小隻的蝦子藏在飯裡面  花枝和蝦子都好吃 花枝的口感尤其好很有彈性   歐姆蛋是讓我最驚豔的 本來對這蛋不抱什麼期望吃了之後就對它另眼相看了 蛋很軟嫩搭上明太子醬 口感和口味都很棒 飯的部分所以看起來是偏橘的顏色 吃起來是有番茄醬的味道 應該是有先用番茄醬炒過 飯的調味偏淡 但是和歐姆蛋和明太子醬拌在一起後整體味道非常足 是盤好吃的海鮮飯會再回購"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11 蜜蜂工坊牛奶花生",
        "Score": "90",
        "Content": " 超商真的很少看到角落生物的聯名商品，大部分都迪士尼，所以身為角落粉一定要包色的 啦（？），立刻手刀結帳  架上只有三種款式，貓白熊跟企鵝（？），不清楚有沒有炸豬排  遵照囑咐去角落搖勻，標榜使用雲林花生醬，喝起來跟米漿和液體新貴派滿像的，是比較 不甜的版本，希望下次不只包裝，可以出一些週邊，蜜蜂工坊真的很會！"
    },
    {
        "Author": "f789087",
        "Title": "[商品] 7-11 雪之戀整顆草莓大福",
        "Score": "80",
        "Content": " 早上去取貨，想說看看有沒有飯糰之類的 結果沒看到，反而看到這個大福  1盒2顆，感覺不算大顆 但吃起來口感還不錯 紅豆泥也不會太甜   但是比起來，我還是比較愛Costco的"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家 冷凍火腿玉米炒飯、餡餅、排骨酥",
        "Score": "889088",
        "Content": " 中午不知道要吃什麼看到有出新的冷凍炒飯就買來吃吃看 另外看三樣有折扣就再拿了餡餅和排骨酥   一口爆漿餡餅一袋有六個 一口咬下真有湯汁爆出來 而且還用噴的 皮薄餡多內餡的豬肉和蔥搭配得宜 好吃！  火腿玉米炒飯粒粒分明 除了玉米和火腿外還有一些碎蛋和蔥 調味上也很OK不會太淡或太鹹 覺得有像小吃店的炒飯 也好吃！ 覺得出杯裝的食物挺不錯要微波要拿都很方便而且味道也不差 之後買可能會優先選擇杯裝的  香蒜排骨酥是去骨的口感上肉質軟嫩 口味上稍微偏重一些還有淡淡的蒜香和塔香 也好吃！ 不過看成分沒有九層塔　不知道我的塔香哪裡吃出來的XD 炒飯配餡餅配排骨99元覺得滿划算的 決定要趁特價期間多吃點！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 韓式辣味炸雞炒飯",
        "Score": "68",
        "Content": "    中午樓下到萊爾富買晚餐來吃，看到一款韓式炸雞炒飯沒吃過買來吃看看。  這款便當份量算少，冰箱剛好剩一些蛋糕彌補一些空虛感。 飯粒粒分明不會太硬太乾，不過辣醬添加在裡面無法自行調整辣度，辣度小辣介於中辣之 間，炸雞口感還算不錯不會太乾，當消夜的話是不錯選擇。  "
    },
    {
        "Author": "hannahon",
        "Title": "[商品] 全家 湖池屋草莓蛋糕洋芋片、雪餅",
        "Score": "",
        "Content": " 軟綿綿的大耳狗真的好可愛啊～  讓人整個少女心噴發的去全家挑了兩樣草莓季商品 好把它帶回家 但我似乎捨不得真的拿來當杯套 萬一咖啡滴在大耳狗白白毛毛的臉上 回到商品心得上 湖池屋草莓蛋糕口味洋芋片聞起來和一入口都充滿草莓香氣 放進嘴巴的那一刻很像在吃草莓口味的脆笛酥！ 咀嚼到後面其實就是洋芋片（不然咧） 滿奇妙但又不會太突兀的感覺 可以試試 草莓雪餅就更沒什麼違和感了 身為原味雪餅的愛好者 還是支持原味>草莓 但也是可以嚐鮮 而且包裝挺可愛的！  吃完還有淡淡的草莓味在嘴巴裡 整個很少女的結束這回合XD"
    },
    {
        "Author": "loik5517",
        "Title": "[商品] 台畜迷迭香&大成四川香麻兩款雞胸",
        "Score": "70",
        "Content": " 先講台畜再評大成～  份量港覺有一隻大咕咕雞的半副雞胸阿捏，BTW很討厭那些白白的蛋白質(?)產物，讓賣相 變很糟 來看看切片之後的紋理  hmm～怎麼煮的告訴我pls!!! 怎麼沒啥肌肉該有的紋理呢!!?? 台畜的一吃進嘴裡，立馬有：「哦哦哦!!!這個香氣似曾相識!」的OS出現 跟某七的原味熱狗味道有87%像呢～口感不出所料的很嫩，但是口味滿重鹹的iPad溫開水 。份量我覺得還滿大份，女孩子吃一塊應該有7-8分飽再配份沙拉或小顆地瓜可以吃飽飽 ～ 再來是大成的香麻雞胸   嗯～明顯小了點，但還是半副雞胸，小隻一點的。有幾顆花椒，一樣也有一些蛋白質(?) 產物  切面紋理 微波完之後還滿香的，有麻也有辣，辣度0-10分的話我覺得是3分；麻的存在感比辣還要 高，麻度大概4 上，不會跟著辣到喉嚨的感覺，最滿意的就是有麻也有辣～最討厭打著麻辣的名號結果只 有辣沒有麻吃到那樣的真的會生氣!!!雖然這款是偏小辣，但吃剩下兩片的時候，還是流 一點鼻涕阿捏。 鹹度還是算鹹，但可能整體份量比台畜的小所以吃起來負擔沒那麼大。 慢慢吃到後來湯汁稍微結成果凍狀。這款唯一的缺點是不小心咬到花椒粒對口感很扣分， 除了麻辣感在嘴裡炸裂，口感還很像在嚼蛋殼 總結一下： 發某里的熱狗超難吃，不喜歡他們的熱狗又很想吃熱狗無奈附近只有發某里的朋友可以改 買稍微比較健康的台畜迷迭香雞胸哦～算是很有飽足感，但缺點就是比較重鹹沒那麼耐吃 。 大成的四川香麻，香氣很足又有麻辣感，調味算是相當耐吃，愛吃麻辣的朋友可以選擇這 款～缺點就是要小心花椒粒以及份量還要再搭配其他東西才夠。 最近好像吃不少即食雞胸～  咕咕雞 手機打文排版隨風去～<(_ _)>"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 7-11蜜蜂工坊聯名角落生物 牛奶花生",
        "Score": "89",
        "Content": " ｛寫在前面｝ 推薦喜歡飲料濃郁的螞蟻人 這款因為包裝太可愛必須買來喝，喝了覺得不米漿啊，就是愛之味牛奶花生的濃郁沒料版 ，小小一瓶一下就喝完了，香濃的花生味覺得療癒，原價35有點小貴，適合偶爾嚐鮮～  推薦給螞蟻人兒～"
    },
    {
        "Author": "amy2930",
        "Title": "[商品]  7-11哈利波特保護套公仔",
        "Score": "99",
        "Content": "    身為哈利波特腦粉    在板上看到心得文就衝去買    店員很好讓我摸骨    火車真的很容易就摸出來    於是我就直接買了火車     但回家之後發現人物還是比較可愛QQ    男友知道我很想要    竟然買到了海格    我自己覺得好可愛好療癒     然後因為很想要嘿美    或是哈利、妙麗    於是又去抽了第三包     嗯？嗯？嗯？    這位迪迪你誰啊你    竟然是奈威啊啊啊啊啊啊啊    好吧，橫看側看我看不出所以然    還有象徵性的缺門牙？還是暴牙？    我看不出奈威啊    來張合照 "
    },
    {
        "Author": "dog990999",
        "Title": "[商品] 全家 蕈菇牛肉起司堡",
        "Score": "95",
        "Content": "   打開後看到內容物才想拍，以前就很喜歡m的蕈菇牛肉堡了 但一個要100多太貴沒法常買 ，這次在便利商店看到類似商品才59而已，想說很便宜試試看踩到雷也不虧，沒想到一咬 下去上面滿滿的蕈菇每一口都吃的到！回購率100%！    "
    }
]