[
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11宗家府泡菜冬粉（區域限定）",
        "Score": "80",
        "Content": "    覺得跟7-11自己出的韓式泡菜春雨味道差不多 裡面泡菜跟冬粉還有豆腐跟年糕各兩三個還有一小坨海帶 以調味來說覺得還不錯 辣度只有一點點，不嗜辣的人還是可以嘗試 不會太鹹，口味來說算是蠻清爽的 微波時間剛好冬粉還是有口感沒有糊掉 吸飽湯汁很好吃 豆腐跟年糕軟硬也很剛好，塊數不多但以整體比例來說也算可以了 解饞或當湯品還不錯"
    },
    {
        "Author": "vogue123v",
        "Title": "[商品] 7-11 樂事章魚燒洋芋片",
        "Score": "75",
        "Content": "  吃起來味道真的是章魚燒 有柴魚跟海苔粉的味道 感覺也有一點點芥末的嗆味 整體來說還算好吃 其實也有點像蚵仔煎的味道 但還是蚵仔煎比較好吃"
    },
    {
        "Author": "w538122",
        "Title": "[商品] 新極上飯糰-鹽烤松阪豬",
        "Score": "30",
        "Content": "   早上沒時間隨便抓了個沒看過的口味來試 排隊結帳的時候才發現價格驚人 內餡量跟一般飯糰差不多 有鹽味醬味道不會差 不過也就那樣 /了一下版上的鹽烤豬肉飯糰是25元 只能說飛機票真的很貴…"
    },
    {
        "Author": "momsen",
        "Title": "[商品] 7-11 布萊恩紅茶 香檸紅茶蜂蜜凍飲",
        "Score": "",
        "Content": "  大家安安，胃裡住鮭魚的我又來惹。 布萊恩紅茶一直都是我的手搖愛店之一，這次出了超商聯名，想說買一下，給它G會。 紅茶部份，有做出布萊恩的特色。 甜度方面，大概是手搖的半糖，不喜歡喝甜的版友可以繞道了。 不知道為啥摸我喝不到蜂蜜味，只有滿滿的檸檬味QQ。 香精的話我覺得還好，跟他牌的檸檬紅茶比算淡很多。 在炎炎夏日買來消暑還不錯。"
    },
    {
        "Author": "ohyii",
        "Title": "[商品] 全家好運卡",
        "Score": "85",
        "Content": " 昨天去繳費 店員有問要不要帶，於是買了一張！ 兩大疊讓我自己抽 4包多力多滋(2包缺貨 再去拿) 美式單品買一送一，肯德基優惠券 覺得還不錯！又跑了另外一家 他們的好運卡是貼在大卡片上，自己去選去撕 5罐Fin 蜜桃冰沙買一送一，肯德基優惠券 感覺還不錯還可以登入抽獎 商品價格依超市販售都有超過100元。 然後我po IG 朋友一堆被燒 拿到 5包乖乖 4罐麥香紅茶(不喝紅茶的人) 4原味蝦味先 4海苔樂事 免費拿鐵 反正就是沒有大獎啦 話說肯德基優惠感覺還不錯XD"
    },
    {
        "Author": "mayching747",
        "Title": "[商品] MM焦糖牛奶巧克力  任2件45元",
        "Score": "90",
        "Content": " 對於MM巧克力一直有種初戀的感覺 記得小學周五都會在置物櫃收到MM花生巧克力 後來知道是自己也很喜歡男生送的，更愛吃MM了  我自己是個很愛嗜甜的人 焦糖牛奶巧克力是MM中最喜歡的口味 焦糖的口感Q彈Q彈的很喜歡～ 有點像融化的焦糖牛奶，搭配巧克力很滑順好吃 尤其上班昏昏欲睡的時候，來一顆很撫慰人心 又可以幫助增加一點熱量(誤) 上班族必備零食!!!"
    },
    {
        "Author": "Wokiku",
        "Title": "[商品] OK 進益咖哩沙茶摃丸炒麵、綜合摃丸湯",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  平常自己租屋沒開伙，當初找房子完全沒注意到附近沒幾家小吃… 家附近的OK就變成我最常買飯的地方，今天中午發現有新商品 進益咖哩沙茶摃丸炒麵和綜合摃丸湯，感覺是聯名商品來著 (結果吃飯時無聊查才知道是新竹有名的摃丸店啊) 不過我也蠻愛吃摃丸的，就兩項都買起來嚐鮮 先說咖哩沙茶摃丸炒麵 打開之後咖哩味蠻香的，混合沙茶的香味意外的很合  炒麵份量還蠻大的，摃丸給的也是沒在客氣，目測有7、8塊 其他就是青江菜、紅蘿蔔等等的蔬菜 拌均勻以後沙茶的味道又更濃郁一點，麵體稍偏軟，不過還算可以接受  雖然是咖哩加沙茶，但口味不會太鹹 另外很重要的是，不會很油膩!!! (忘記之前吃哪家超商的炒麵，吃完碗下面全部都是油，整個嚇到 再來說一下摃丸湯  蔥給滿滿的，因為我喜歡吃蔥，但不喜歡吃太生的蔥 所以這種煮的稍微爛爛的蔥我還蠻愛的  而且貢丸兩大顆也是頗有誠意(裡面好像有包香菇的樣子!?) 然後湯的味道可以聞到微微的胡椒香 雖然跟外面現做的小吃還是有點差距，不過就我所在的美食沙漠，以超商來說真的還不錯了"
    },
    {
        "Author": "dream8322",
        "Title": "[商品] 金牌Free啤酒風味飲料",
        "Score": "90",
        "Content": " 喝起來很順耶！沒有想像中的苦澀，對沒有苦澀感，但就是少這一味 其他都跟真正的啤酒一樣，酒量不佳或懷孕餵奶的朋友可以試試看 "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 鐵觀音霜淇淋 好喜歡喔",
        "Score": "88",
        "Content": "  是支有著瀟灑髮型的霜淇淋來著。 去年推出即大獲好評， 這次捲土重來不負期待， 茶香依舊又濃又醇， 每口都吃到滿滿滿滿茶香奶香糖香， 更像是鐵觀音奶茶冰淇淋。 比起去年的顏色似乎深了些， 茶味重了些、 質地也稠厚一些， 但依舊好吃！ 立刻榮登我心中全家霜淇淋前三名， 僅略輸抹茶和仙女紅茶！ （全家茶類霜淇淋好強XD） 輸在略重的甜度， 吃到最後會感覺有些膩。"
    },
    {
        "Author": "NTX09ie",
        "Title": "[商品] 萊爾富 氣泡椰子水",
        "Score": "80",
        "Content": "    不管是現剖還是罐裝的椰子水我不太喝的 但看到氣泡水加在一起還是好奇了一下 一喝玩玩全全受到衝擊 淡淡的椰子味 爽快的氣泡感 在這夏末初秋的時候彷彿在峇里島"
    }
]