[
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 LOTTE提拉米蘇冰淇淋",
        "Score": "65",
        "Content": " 看到包裝很心動就一次買兩個 這樣算下來一個約35元 打開後份量我覺得不會很小 上面有滿滿的可可粉(圖中看上去少少是因為被我刮下來配冰 吃掉了) 吃起來完全就是提拉米蘇的味道 奶油乳酪跟咖啡還有可可的味道融合得非常好 下面的蛋糕部分也很爭氣 配上冰淇淋一起吃我覺得足夠濕潤 是一款有層次的冰品 小小不足是吃到後面會有點膩 不過提拉米蘇本來就是要甜才好吃 飯後一次吃半盒不會有 罪惡感 可惜原價太貴了 畢竟不是真的提拉米蘇 原價我覺得不行  "
    },
    {
        "Author": "s9160632",
        "Title": "[商品] 青碧茉香綠茶",
        "Score": "70",
        "Content": "  被台灣農林吸引到買的 老實說覺得這款跟 統一純喫茶87分像 比較不甜+茉香味重一點點 不知道是不是我木舌 btw 便利商店現在都 不主動提供吸管惹 喝這種大罐的茶有差 無法無腦邊吸邊滑手機 但是又常常忘記帶吸管阿"
    },
    {
        "Author": "breeze1006",
        "Title": "[商品] 全家  川味紅燒牛肉麵",
        "Score": "65",
        "Content": " 新品上市來嘗鮮，只覺得意猶未盡，因為……  完全吃不飽啊！ 我不算是很會吃的女生，吃完這碗大概還可以吃下半盤的義大利麵  打開碗蓋就知道這份量不妙，不過口味比較重要，嚐了一口湯，味道還可以不會太鹹有點 麻香，然後就這樣了。 一直等不到花椒麻的感覺，也沒有辣味，喜歡「香蔥椒麻涼拌麵」的人對這款會很失望 看到邊緣有點透明的麵條就知道已經被泡得很軟，筷子夾了就斷；牛肉約有四片，薄薄的 也還算中規中矩；還有一株瘦瘦的青江 菜，以上就是全部  下次我會選擇有肉塊的泡麵。"
    },
    {
        "Author": "bie0926",
        "Title": "[商品]",
        "Score": "90",
        "Content": "    版上好像還沒有這個口味的貼文，但看到他在架上一段時日了。  又大又寬的三明治，溏心蛋是一個小個體，一旁的鮪魚起司是另一個個體。 可分成兩次吃。 愛配溫開水。 溏心蛋表現依然優秀，小7的蛋跟蛋沙拉真的非常好吃，冰涼、微甜。  蔬菜算多，有存在感，起司莫名的很硬，而且厚度蠻厚的！ 吃完以後雖然還是很餓，但算是會回購的產品"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 金色三麥 起司青醬烤雞義大利麵",
        "Score": "88",
        "Content": "      這款青醬因為有起司所以攪拌後顏色偏淡 吃起來的味道沒有一般青醬濃濃的九層塔味 跟一般比起來稍微清淡一些 還滿喜歡的 很多青醬的九層塔味太重很容易吃膩 醬汁給得多 麵條都可以沾到醬汁 麵條口感也不錯 烤雞跟之前出的松露烤雞一樣都是厚的 不過顏色不太一樣 這款烤雞顏色比較深 烤雞的香氣和酒香味也再明顯一些些 肉吃起來有汁很嫩 調味很夠味 烤雞跟麵一起吃滿對味的 吃完覺得是比較重口味的麵但不會太鹹也不會膩口 值得回購"
    },
    {
        "Author": "e903058",
        "Title": "[商品] 7-11 蝦味先 極上麻辣",
        "Score": "88",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   這款吃起來真的會辣 覺得有比卡辣姆久再辣一點點 辣的餘韻以餅乾來說算蠻長的 帶有一點的八角跟花椒的香味 覺得還滿好吃的 愛吃辣的人可以買來試試"
    },
    {
        "Author": "ppdog5235",
        "Title": "[商品] 7-11 樂事 地中海風味烤雞",
        "Score": "85",
        "Content": "  剛剛看已經有人分享蝦味先新口味，那我也來說說樂事這款好了 雖然說是烤雞口味，但我吃起來味道就很像BBQ的豬肋排 就是Friday's的那種味道，各種辛香料的味道滿有層次感的 不錯吃但整體偏甜，回購機率不大"
    },
    {
        "Author": "JdeGrom",
        "Title": "[商品] 7-11 岡本衛生套001",
        "Score": "90",
        "Content": " 之前去東京看到很多觀光客在搶 自己也跟風買了兩盒回來 品質真的不錯  不愧是日本製 真的比一般的套子薄很多 用起來很有感 現在去日本可以少一樣塞進行李的東西了  "
    },
    {
        "Author": "jiyie",
        "Title": "[商品]十全鳳梨醋",
        "Score": "50",
        "Content": " 今天早上到7-11逛的時候發現這東西 發現CVS版好像還沒發過 就上來發發看了 價格28元偏貴 鳳梨的味道有點假 喝的時候跟一般的醋飲味道差不多 個人感覺不太適合做成這種飲品 但如果是很喜歡鳳梨味的人可以試試看合不合自己口味(反正我是還好 我還是比較喜歡蘋果一點 鳳梨應該不會再買"
    },
    {
        "Author": "shiings",
        "Title": "[商品]蘋果風味蘇打飲料",
        "Score": "70",
        "Content": " 今天早上吃鍋貼時候配的飲料 喝起來就是比較不甜的蘋果西打 氣泡感比可樂跟雪碧還少 但比較細緻 基本上如果以後沒蘋果西打了，會買這款"
    },
    {
        "Author": "mothrop",
        "Title": "[商品] 711聖凱師-麻辣燙湯麵",
        "Score": "607090",
        "Content": " 整盒蠻沉的，可能是發瘋了才花118買一碗麵。  內容物： 料理包 麵 麻辣粉 料理包裡面有一塊豆腐跟4 麵體建議煮6-7分，煮了8分還是偏硬，不過很有嚼勁！ 麻辣粉就是紅色的純辣椒粉。  步驟很多，只有單爐，只能先煮菜煮麵撈起另放，料理包先用熱水浸泡之後，再打開倒入 鍋中加點熱水約50ml滾過後， 合體之後  味道不錯，價錢太貴， 如果有711禮券可以買來吃， 沒辦法再用自己的錢了"
    },
    {
        "Author": "heeroway2006",
        "Title": "[商品] 全家 經典拿鐵霜淇淋",
        "Score": "80",
        "Content": " 這次的拿鐵霜淇淋吃起來，咖啡味比我想像的還淡，並不會太甜，沒有像上次的鐵觀音令人驚豔，屬於大人小孩都能接受的安全牌 "
    },
    {
        "Author": "hanacat",
        "Title": "[商品] 7-11午後x小豬經典限定組",
        "Score": "85",
        "Content": " 買娃娃送飲料～不過沒有很喜歡喝他們家的奶茶，所以小小扣分。 一瓶午後奶茶大約45，這樣等於娃娃約64，應該還可以接受的價格（？ 雖然版上已經有版友發過了，但是沒有小豬專文太可惜了！  發售前一天去超商問，聽說前面已經有15組人預約了，不過還是很幸運的拿到了～  附上小豬可愛大圖、真的很有誠意，品質很不錯，摸起來也很滑順！ 裝小豬的是假寶特瓶，下面可以打開，但是不可以裝水，放在瓶子裡面不會髒掉也是一個 不錯的擺設。"
    },
    {
        "Author": "moon19828",
        "Title": "[商品] 全家 立頓 水果茶氣泡酷繽沙",
        "Score": "100",
        "Content": " 這價格很划算，不過我是第一次喝，很慢才跟到這股風 初秋微涼喝它有點太冰，可是真的挺好喝的 小分子氣泡水的氣泡算細緻，果香味有層次感，果肉給得很紮實  剛倒進去有點小漩渦感，感覺要被吸進去了(X) 總之，會想回購～35元這樣真的不貴啊！"
    }
]