[
    {
        "Author": "wwwwhy",
        "Title": "[商品] 7-11 咖啡珍珠歐蕾",
        "Score": "75",
        "Content": " 很久以前喝過小7的珍珠拿鐵，印象還不錯 所以對這次出的double espresso版本很有興趣 是說記得之前珍珠加熱的方式是用微波，這次則是用熱水加熱 好像滿麻煩的，看店員為了弄這個滿花時間的 然後這杯的味道嘛 喝起來有咖啡的香氣，但咖啡的味道並沒有特別重(不是雙倍espresso嗎) 奶味比較重一點 甜度我覺得滿剛好的，不會太甜(平常喝微糖) 珍珠大小偏小顆，很Q，身為珍珠控覺得這珍珠很好嚼 給珍珠85分，然後飲料65分"
    },
    {
        "Author": "ndhuwei",
        "Title": "[商品]",
        "Score": "0",
        "Content": " 回家途中經過小7，進去逛逛。在飲料櫃前躊躇許久仍無法決定要喝什麼，突 然看到這款商品第二件6折的掛牌，於是就買來嚐鮮。 滿懷期待，一插入吸管，吸了一口 幹，這三小？ 我是700cc手搖杯可以5分鐘內喝完的人，有印象至今沒有挑嘴過（青菜都吃、飲料都喝） ，許多人無法接受的愛之味番茄汁我也喝得很開心，但我第一次喝到一款會讓我感到噁心 甚至反胃的飲料，而且還是以前很愛的立頓 我給立頓奶茶的評價，是蠻高的，雖然立頓比較甜，喝完嘴巴會膩，但整體濃郁度是很夠 的。但是這款，根本糟蹋立頓這個老牌。 所謂的櫻花奶茶，就是滿滿的櫻花香精，濃到讓人難以下嚥。 前味是櫻花香精味，中味奶茶味有跑出來一點點點點（幾乎感覺不到的奶茶味），尾勁還 是滿滿的香精味，直到餘韻才有比較明顯的奶茶殘留（但還是有一半是櫻花香精味） 我是個不挑食的孩子 但這是我極少數除了吃不下之外，喝了一半主動倒掉的 立頓的商品開發部，你們的味覺還好嗎？ "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 井村屋鯛魚燒紅豆雪派",
        "Score": "80",
        "Content": " 買午餐的時候到便利商店想買個甜筒當下午的點心，看到新商品就忍不住拿了 一個，    拿出來是一整隻魚的樣子，咬下去皮的口感有一點軟，不酥脆。  但是裡面的冰很好吃，一開始是巧克力加香草的味道，多吃幾口才有紅豆的味道跟口感。 整體來說還不錯。"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 7-11 草莓白玉冰銅燒cold stone ",
        "Score": "75",
        "Content": " 雖然主打雙倍濃郁草莓味，不過吃起來倒是沒有非常濃郁，甜甜的，每一口都可以吃到頗 大顆的QQ白玉倒是真的！ 如果有特價會再回購，沒有打折的話   "
    },
    {
        "Author": "cicida",
        "Title": "[商品] 冷泡茶-台茶12號紅茶",
        "Score": "90",
        "Content": " 在711看到黑熊頗可愛就買來喝喝看，沒想到頗好喝物超所值比之前全家喝的烏瓦紅茶好 喝，也比較便宜，又是台灣自己的茶葉支持國貨！也不會澀，覺得CP值頗高，還可以微波 按5但微波後好像就不能叫冷泡茶了      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "freerider90",
        "Title": "[商品] 立頓 茶佐茶無糖紅茶",
        "Score": "95",
        "Content": " 在全家看到立頓新出的無糖紅茶，便買來喝了 包裝上說 台灣蜜香紅茶 x 斯里蘭卡紅茶 口感很像午後的紅茶的無糖紅茶，但價格平實許多 沒有紅茶苦澀的感覺，個人挺喜歡的 "
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 全家康朵英國梨與小蒼蘭室內香氛擴香膏",
        "Score": "90",
        "Content": "   昨天去繳費看到架上有賣香香膏，想說過幾天就是大嫂生日，看到是小蒼蘭味道， 又 是大嫂的最愛味，一口氣帶3個， 自己留一個， 打開一晚，發現是淡淡的味， 內質是像果凍感覺～ 覺得很不錯！   "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 香港7-11 金奇異果霜淇淋- 像冰沙XD",
        "Score": "75",
        "Content": "  印像中台灣便利商店 很久沒有奇異果的口味 剛好在香港的7-Eleven看到 就想說來吃看看 香港一支是60元 基本上香港東西跟台灣差價是1倍內 都算正常  不過香港的機器滿兩光 我前面的人買了兩隻 結果我那一隻就擠不太出來 在台灣便利商店還沒遇過這種狀況  很明顯店員根本沒訓練過哈哈 不過冰淇淋奇異果的口感蠻突出 整體的感覺偏冰沙 好像單純的水果口味都會這樣 算是蠻好吃的 如果這個月有在香港的可以去試看看 不過香港7-Eleven有冰淇淋的 好像不是很多 去了幾天走過幾間 只有看到這家在西貢的"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11咖哩雞排烏龍燴麵",
        "Score": "64",
        "Content": "  剛剛到7-11買宵夜來吃，本來買太和殿乾麵來吃，可惜賣完了，後來改買其他沒吃過的 便當來吃。 咖哩雞排烏龍燴麵 （想說剩20幾分才過期，應該不會壞，就買了）    雞排蠻大塊的，份量吃宵夜剛好，價格覺得稍微貴了點，烏龍麵的麵吃起來有點偏爛（不 知是不是放太久的原因），整體口感普通一般般，沒什麼特別地方。"
    },
    {
        "Author": "jola",
        "Title": "[商品] 711 咖啡珍珠歐蕾 ",
        "Score": "8510",
        "Content": " 有事打電話請店家先做                    耽擱以後的冰都化了，不滿杯喝了一口，                    還是覺得有點甜就去店家裡面兑了熱水，                   整體口味佳（平常喝微糖以下）                   咖啡味夠，喝了吞下奶（油）味較重                  價格有點太貴了，只能喝這一次了！                  大家可以試試看。"
    },
    {
        "Author": "smileykilu",
        "Title": "[商品] 義美咖啡牛乳",
        "Score": "70",
        "Content": " 咖啡味有點普通，喝起來有點像即溶咖啡的味道，額外加糖的感覺有點多餘（但這是我的錯 衝著新品價嚐鮮一下，恢復原價我應該會直接選擇超商的冰拿鐵 "
    }
]