[
    {
        "Author": "somn",
        "Title": "[商品] 糯米飯團 - 紅燒滷肉",
        "Score": "30",
        "Content": " 內容物: 特級壽司米  糯米  豬前腿肉  雞蛋  蔬菜  豬絞肉  調味料  天然海鹽 總重199g   總熱量154大卡/100g 內陷雖然不會很少 但 根~~~~~本就沒有豬肉味 更別說什麼紅燒了啦! 糊在一起的東西根本都分不清是醬菜還是肥肉了 就只是醬油味而已啊!!! 真的只是甲粗飽的東西 這大概是飯團界對我來說第一個雷吧 覺得它只有25塊的價值 28勉強還能接受 30"
    },
    {
        "Author": "bananers",
        "Title": "[商品] 全家古早味府城燒肉飯",
        "Score": "80",
        "Content": " 就、還不錯！ 最近覺得全家便當的飯都挺好吃的，當然沒辦法跟現煮的比 但不知為何就有種想一直吃的感覺（難道是因為我太餓？） 從內容物可以看出食材很單純 一點葉菜一點筍乾不算小的三片燒肉 略鹹的醬汁配著飯一起吃真的不錯，但鈉含量似乎有點高還是不要常吃 總之50塊這價格蠻滿意的！"
    },
    {
        "Author": "WarmWen",
        "Title": "[商品] 荷蘭焦糖煎餅巧克力冰紛筒",
        "Score": "75",
        "Content": "     剛剛在小七冰櫃翻到的冰，剩沒幾支，不知道是賣太好還是賣不好（好不容易）     衝著Daelmans熟悉的風車和小男生小女生圖案，就硬是要嘗試看看！一打開來就 是滿滿淋在上面的焦糖，下面就是香草冰淇淋，最下面才是巧克力。雖然早有預料會 很甜，不過這甜不像歐美的甜，反而有點像東南亞的甜。     直到我整支吃完，拼湊起被撕爛的外包裝，才赫然發現是泰國F&N United Limited 製造，難怪有一絲絲南洋味。美中不足的是甜筒餅皮畢竟只能是脆的，拿去烘軟冰淇淋 也融得亂七八糟了吧！（會有這種吃法嗎？）     不過對我來說實在偏甜，如果是焦糖煎餅配無糖咖啡很麻吉，可是吃這個真不知道 該配什麼沖淡甜味，等我想到時會回購。"
    },
    {
        "Author": "ayumori",
        "Title": "[商品] 浪味仙烤雞排口味",
        "Score": "95",
        "Content": " 今天去小7意外看到這款零食 因應考季包裝是小叮噹加油的圖樣 雖說是浪味仙系列但不是螺旋狀 而是有點像洋芋片般的烤米餅 個人覺得相當好吃~不鹹不膩 也不像洋芋片那麼油~熱量方面也ok比較沒罪惡感 雖然吃不出烤雞排的味道~w 不過是會再回購的一款零食 推薦給大家~  原來浪味仙的英文叫Lonely God 真是長知識XDD 另請問品客的蜂蜜芥末哪裡還有得買啊? 被朋友生火到~雖然是季節限定但朋友是在美華泰買到的 去小區問也說會進貨但日期不定 好想吃吃看喔~(口水)"
    },
    {
        "Author": "amour0111",
        "Title": "[商品] 台灣啤酒果微醺--荔枝",
        "Score": "231721332011",
        "Content": " 75"
    },
    {
        "Author": "avowal",
        "Title": "[商品] 7-11全日優格早餐-高鈣牛奶燕麥",
        "Score": "70",
        "Content": " 第一口覺得超噁= =像噁吐物，大約吃半罐後才習慣           優格體混合燕麥片至少看起來不單調，但完全沒什麼牛奶味           而比福樂優格系列還凝固態一點，小湯匙挖上來至少不是西西的           大致不難吃但下次要買可能很難，畢竟第一口有嚇到我           ps因為有卷買了一牛奶一奇異果，期待奇異果的口感@@"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 全家牛奶湯種-和風栗子",
        "Score": "90",
        "Content": " 圖片可參考 這款麵包主打湯種　非常軟綿　澎澎鬆鬆的 栗子餡是泥狀的　很綿密　口味偏甜 栗子味也很香　內餡算蠻多的　因為蠻甜的搭配麵包吃很適合 不過吃到最後有點小膩XD 以價格來說有點貴 畢竟麵包很輕 頂多當甜點吧～ 現在部分麵包有搭配39元組合 裡面有福樂自然零優酪 吃甜麵包時可以中和一下 蠻不錯的^O^ 　　"
    },
    {
        "Author": "SteveNash13",
        "Title": "Re: [商品] 義美珍珠奶茶雪糕",
        "Score": "95",
        "Content": " : 有圖有真相網誌版: :  : 義美新推出這款珍珠奶茶雪糕是ptt CVS版近來的熱門推薦商品， : 這個悶後的午後，我也忍不住來個雪糕解解饞。 : 7-11一支25元，各大便利商店的獨家上市產品，在全聯、家樂福也都有賣， : 買一盒也有比較便宜喔。 : 一支167大卡，熱量不低耶～ : 雪糕長度大概比釘書機再多個兩公分長。 : 一層是牛奶部分，另一層是珍奶部分，珍奶部分看得出些許的\"珍珠\"散佈其中， : 第一口嚐了珍珠部分，這味道跟義美鋁鉑包飲料義美鮮奶茶的味道一毛一樣嘛！ : 十多年前我曾沉迷義美鮮奶茶這味飲料，所以這味道我很熟悉， : 甜度剛剛好，不會太膩，倒是牛奶部分的甜度還比珍奶部分高， : 整支雪糕吃完，珍奶部分真的令人回味無窮，尤其我很愛義美鮮奶茶的香味， : 這款雪糕就是義美鮮奶茶的加工版，倒是珍珠口感沒有很突出， : 就很像在吃義美紅豆粉粿冰枝那個粉粿的口感， 你的味覺太靈敏了　 因為他用的就是粉粿取代珍珠～～奶茶部分也是以義美鮮奶茶為基底的！！！！！ 要不是我知道這支雪糕是誰推的，我還以為是他自己來替自己宣傳勒XD 以下回復正題： 一般的珍珠冰過會結凍口感很差而且化學物質太多　非常不健康 所以義美改用健康又口感類似的粉粿來代替。 （這個粉粿行之有年了　沒啥問題） 這支雪糕普遍反應貴 除了seven對於價格方面踩很硬之外　 (全聯　家樂福會比較便宜 各位看到的門市價格不是說義美單方面想降價就降價的!聽說當初是想賣1X~2X左右！ 只是要上全國最大通路商的櫃可不容易阿 主要也是成本用料的關係 其他食品商我不敢說，義美的產品是先講究不傷身體再講究效果。(註：五洲製藥的梗) 去年往生的高董事長念茲在茲的說：做食物的是古意郎的事業，不能沒天良。(台語)　 義美的東西單價都偏貴這是事實　 因為他的材料基本上都選擇不敢說最好~但是也一直在致力減少對身體的負擔 而且不像其他業者不時漲價或是用其他原料代替來節省成本　 用料絕對實在是他們的堅持 對材料的堅持下成本就自然貴了 : 這個冰棒太美妙了，炎炎夏日的消暑涼品非它莫屬。 : 好吃！ 真的好吃!! 不過鳳梨那隻我就不喜歡了 抹茶就要看個人囉～～應該是很濃才對　我是很排斥抹茶(個人喜好不同) 不過據說珍奶跟抹茶賣的不相上下～應該也很好吃！！ 　 另外還有一隻三層的夾心一口冰　確切的學名我忘記了！！ 外面淋上巧克力內餡有鮮奶跟花生冰淇淋　三種願望一次滿足 不過應該是要去萊爾富或義美的門市才買的到！"
    }
]