[
    {
        "Author": "whoisanky",
        "Title": "[商品]  7-11 MAISON PROMAX天神包-宙斯",
        "Score": "95",
        "Content": " 完全不認識這個品牌(鄉下俗) 只覺得 「哇！有手手腳腳好可愛！」 「小小的，感覺很適合給兒子背！」 沒認真看是側肩包，就買下去了… 官方圖     實品：  真的跟官方圖一樣鮮豔可愛！  這次包包上沒有吊扣環，單純只能側肩背。 包包雖小，基本手機錢包還是能裝下的， 前側肚子的小口袋是立體不是平面的， 也能塞一些小物。   表面為尼龍布+印刷圖案， M牌包經典是用彩色皮革片來做圖案， 但這邊因為是$499超商版， 所以不用皮革，改用印刷來呈現。 顏色很鮮豔飽和， 圖案邊緣的透明膠模也切的很貼，不明顯， 印刷質感很不錯。  側邊的logo  很漂亮帶logo的金屬拉鍊…頭，只有頭， 拉鍊不是金屬，是真空電鍍尼龍。   但還是很美，掉色前會比金屬還亮～  高階版通常會是金屬跟皮革組成的槌子 超商版則以2D塑膠來展現 上面有品牌的logo 因為是軟膠不知道用久會不會斷裂 有待觀察  有閃電圖案的背帶，很可愛， 不過塑膠鉤子的質感就很普， 是個感覺很可以被替換掉的側背帶。    內裡布是特多龍布 摸起來很厚實耐用，車工也很紮實 裡面有一個小小的MIC標籤。 最後請兒子勉為其難背一下     尺寸不合，一路走就掉下來XD  (兒：別鬧好ㄇ？) 結論： 雖然看的出來包包用料完全符合其成本 但是設計感跟質感還是一點都不馬虎 非常值得購買～休閒搭衣服也很好看～ 所以如果下期超商又有跟M牌出聯名款 剛好缺小包包的人可參考看看囉！  "
    },
    {
        "Author": "iComeInPeace",
        "Title": "[商品] 可口可樂Energy",
        "Score": "30",
        "Content": "  喝起來像是廉價版可樂 非常淡的可樂味+詭異的酸味 個人覺得超級難喝 一罐勉強喝完有點噁心 GOOGLE一下發現幾個月前國外已經先發售了 評價嘛 看到現在沒一個好評的 想喝可樂就乖乖買可樂 想喝能量飲料的隨便買一罐都比這好喝"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 華福牛奶蛋糕",
        "Score": "90",
        "Content": " 先總結： 跟7-11全家的蜜雪蛋糕相比 OK這款甜度較低，蛋糕體蓬鬆 喜歡，會回購  我覺得這款跟7-11&全家的蜜雪蛋糕應該都屬於同類型  但這款比較濕潤一點 沒拆封以前袋裡就有小水珠  吃來不會過甜，但還是建議搭配水或飲料 因為這類型的蛋糕單吃容易噎著"
    },
    {
        "Author": "amigoiko",
        "Title": "[商品] 全家kakao friends屁桃安全帽",
        "Score": "100",
        "Content": " 我雖然是kakao friends的粉絲，不過一開始沒想過要訂安全帽 可是朋友說我白目的臉跟屁桃有87分像一直力推我 今天領回來馬上打開來看，覺得天啊好可愛喔好險有聽朋友的話，明天就要開始啟用～ 紙盒也好可愛就一起拍起來了 正面  左面  右面  實用！可愛！ 有附短擋版，自己再換成透明長擋版就更棒了！ 附上我跟屁桃以前的合照XD "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 農心辛香菇杯麵",
        "Score": "85",
        "Content": " 我是個杯麵的愛好者，杯麵也是宵夜必備良品，以前特愛日本豚骨杯麵，偶然吃到辛拉麵 ，韓國泡麵的微辣感，與日本豚骨風味都各有特色，無法比較…且2件59元，還蠻划算的     "
    },
    {
        "Author": "berr",
        "Title": "[商品] 7-11優菓甜坊仙草凍",
        "Score": "",
        "Content": "  本來想買豆花，可是很怕很化學感，看到仙草凍包裝上的“特選仙草乾熬煮” 內附一個鮮奶球，驚為天人的吃起來幾乎和飲料店或是知名仙草凍味道無差異 而且反而仙草味道重到帶有微甘苦味， 口感滑嫩也很軟Q, 完全沒有想像的化學感 幾乎不甜，所以熱量超低只有130大卡 健康又解饞的好甜品，真是相見恨晚，因為包裝太不吸引人，以前完全沒注意到的商品，所"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富北日本酒香牛奶巧克力",
        "Score": "85",
        "Content": "    看到做買一送一活動覺得蠻划算的，買來試試！ 打開包裝，裡面共有8份，份量ㄧ口剛好。 吃起來不甜，也不會太硬難咬，雖然覺得沒什麼酒味，但還算好吃，會再回購。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 椒鹽雞肉丸串",
        "Score": "65",
        "Content": " 其實因為剛好是有七折所以買了 聽店員說媽媽煮藝有改條碼了 所以之後可以撿便宜嘍 這款聽說是新商品，裡面有六顆 很奇妙的就是微波後皮不會濕軟喔   還蠻夠味的 （但因為我都吃比較淡，所以覺得鹹） 雞肉吃來有嚼勁，也不會柴柴   沒吃過的版友可以去試試"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富 冰檸咖啡",
        "Score": "70",
        "Content": " 天氣好悶熱到便利商店買個飲料吹冷氣，本想買杯冰美式，看到貼著冰檸咖啡嚐鮮價50元 ，就買一杯試試，  裡面沒有新鮮檸檬，喝起來味道就是檸檬紅茶加咖啡，很一般。"
    }
]