[
    {
        "Author": "yoyoben",
        "Title": "[商品] ALWAYS 歐維氏 跳跳糖巧克力",
        "Score": "88",
        "Content": " 圖文網誌版： 噢我好愛這款 >////< 沒想到巧克力跟跳跳糖可以這麼合 大力推薦！ 跳跳糖讓巧克力變得脆脆的，咬下去那瞬間，還以為在吃餅乾，或是某種米果巧克力 跳跳糖在嘴裡，跟巧克力共舞的滋味，實在讓人很難不上癮 怎麼吃，怎麼驚奇的感覺！ 這款巧克力做成三長條形 很好掰 跳跳糖也很顯而易見，本身有淡淡的甜味 巧克力也不會很甜膩，跟大波露比起來，大概是六分或七分甜 跳跳糖也讓我想起，以前拿著腳丫子棒棒糖沾跳跳糖粉來吃的感覺 不過當時老是吃得糖粉亂撒，大人還要擔心長螞蟻 如今，包在巧克力裡面，不僅方便食用，和巧克力的合作也有加成效果 大推呀～18元也算蠻親切的價格～大概以後常常會讓我囤貨 XDDDD"
    },
    {
        "Author": "NoControl",
        "Title": "[商品] 7-11  高麗菜豬肉水餃",
        "Score": "89",
        "Content": " 一點多才吃午飯，又不好意思在辦公室吃太囂張的便當 逛呀逛的在冰箱看到這個水餃  想起在CVS評價好像還不錯就買了 煎餃!!你出現對手了呀呀呀~~~~(之前覺得那一櫃cp值最高的就是煎餃) 這水餃超JUICY的!!!!第一顆咬下去肉汁就在嘴裡整個擴散開來 皮很Q 不會過硬或易破 (我之前買素水餃不是黏在一起 就是撥一下皮就破掉 除了肉汁之外內餡也不錯吃  雖然是微波食品但是比一些難吃的路邊攤水餃好吃多了 跟公司餐廳的水餃比也大勝(講起來真是心酸) 雖然個子感覺比外面賣的略小(不確定 但是不覺得大顆) 不過這一包八顆原價是28元(一顆3 現在是25(一顆3 做為點心而且隨時可以吃到我覺得還是蠻划算的 回購率90%~"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 7-11 Doutor羅多倫重拿鐵咖啡",
        "Score": "90",
        "Content": " 有圖有文有真相版：  純文字： 話說Doutor羅多倫重拿鐵咖啡已經上市快半個月啦！今天是第一次喝到。從外觀來看，這 一個產品的包裝還算吸引我，而且強調無香料、無色素，看起來似乎很天然。 我個人覺得喝起來的口感還不錯，可能是因為有添加鮮奶油的關係，所以喝起來非常香醇 ，濃縮咖啡液的味道有出來，但是在配合鮮奶油融合之後，會有一點帶有巧克力的口感， 糖分不會過高，甜味的部分不會太重，也不會有過多的奶味蓋掉咖啡味。假設包裝上所強 調的無香料、無色素為真，罐裝咖啡能做到這樣的口感，算是值得肯定。 如果要做個比較的話，我個人覺得Doutor羅多倫重拿鐵咖啡和西雅圖的罐裝拿鐵比起來， 這一款比較不甜。如果是以另一款同樣自日本進口的DyDo減糖咖啡歐蕾來比，我覺得 Doutor羅多倫重拿鐵咖啡的甜度和它差不多，但是咖啡的味道更加香醇一些。所以，就口 感來說，我覺得Doutor羅多倫重拿鐵咖啡滿值得推薦的唷！ 不過，也許是因為有添加鮮奶油的關係，Doutor羅多倫重拿鐵咖啡的熱量有點高呢！每 100毫升就有59大卡，整罐220ml喝下來會有大約會有130大卡的熱量呢！ 此外，Doutor羅多倫重拿鐵咖啡的價錢也不太親民，小小一罐220ml就要價30元，雖然我 自己是在學校7-11購買有打九折，可是即使是賣27元，還是有點小貴呀！ 所以，總體的結論是，Doutor羅多倫重拿鐵咖啡的口感還不錯，咖啡味道很香醇，而且與 鮮奶油融合之後，喝起來多了一點巧克力的味道。可惜的是，價格有一點偏高，所以我給 的是90分！"
    },
    {
        "Author": "meko",
        "Title": "[商品] 御茶園朝露紅茶",
        "Score": "0",
        "Content": " 昨天因為趕時間隨意拿了沒喝過的茶品 此款香料味十分重，而且有點像芳香劑加冰淇淋的味道 完全沒有紅茶味 ~ ~"
    },
    {
        "Author": "streetcat",
        "Title": "[商品] 7-11 御飯糰 第二件六折",
        "Score": "90",
        "Content": " 哇沙米鮭魚飯糰: 鮭魚飯糰屬重口味, 真的很合我們的口味 其實哇沙米對愛吃辣的我們也只是微辣而已啦! 再加上米飯也蠻好吃的, 海苔也算脆 咖哩唐揚雞夾心飯糰: 相較之下, 咖哩雞就沒什麼味道 咖哩的味道好淡, 但也說不上難吃 只能說跟哇沙米鮭魚一起吃就相形失色了 原本很想去全家買19元的御飯糰 但小7買兩個也差不多價錢, 就在小7買了 我覺得小7的御飯糰不會很小, 不知道全家的飯糰一樣大嗎?"
    }
]