[
    {
        "Author": "nelson9461",
        "Title": "[商品] 711 福樂草莓牛乳",
        "Score": "9060",
        "Content": " 味道跟711之前自家品牌的草莓牛乳一樣 我目前喝過最好喝的草莓牛乳 之前自家品牌的草莓牛乳我喜歡到每次路過有看到就會買的程度XD "
    },
    {
        "Author": "foolb",
        "Title": "[商品] 7-11 多纖微礦麥仔茶",
        "Score": "50",
        "Content": " 喝起來只有一點點麥茶的味道 多纖的部分 可能要晚點才會知道           如果是原價的話  不如喝美朝綠茶還比較好喝的感覺或者就喝水吧"
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 全家   雞肉毛豆飯糰",
        "Score": "6060",
        "Content": "  紅藜麥飯混著毛豆 可能是低鈉鹽的關係，我覺得毛豆幾乎沒啥味道 裡面雞肉不多，反而是紅藜麥的味道我比較吃的出來 希望以後少鹽之類的可以下胡椒重點去提味"
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家 夏日西瓜酷繽沙",
        "Score": "90",
        "Content": "  很明顯就是西瓜牛奶冰沙XD 紅色是西瓜冰、白色牛奶冰、綠色看成份表應該是哈密瓜吧 ，喝了後發現裡面還有巧克力片跟跳跳糖！！好豐富的口味，全家冰沙個人目前排名第一 名絕對會回購。 "
    },
    {
        "Author": "Pyrrhura",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "7055",
        "Content": "  顏色很漂亮，店長擠的冰淇淋也很美 外貌可以有90分 然而滋味平淡 因為板上評價不錯抱著期待去吃 吃完覺得soso 連第一口的味道都很寡淡 很淡的蘇打汽水味，還好不會過甜 雪酪的口感 屬於吃完沒有印象的霜淇淋"
    },
    {
        "Author": "womandddd",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "40",
        "Content": " 不囉嗦 先上圖 是我愛的藍色  跑了第一家全家，機器清潔中 到一家沒去過的，緊張中～ 結果居然是我們拿到過算大支的 店員拿給我們時 說：不好意思 擠很醜 我OS: 沒關係 大支比較重要 但是 大支沒用 好吃才有用啊 吃起來覺得有點像藥水味？漱口水味？ 吞下去那瞬間居然有點噁心？ 大概吃這樣我就不想吃了@@ 好膩 灌好幾口無糖茶 有吃過的圖 慎入！ . . . . . . . .  有點後悔被仙女奶茶雷到後沒吃仙女紅茶霜淇淋了 Sent from JPTT on my iPhone ※ 編輯: womandddd (101 臺灣), 06/21/2019 21 推 ttcml: 仙女紅茶就是好吃的奶茶味，可惜了 06/22 00 → womandddd: 沒有了QQ 應該也不會重出江湖了吧 06/22 00 → bigperm: 仙女紅茶好吃，我也好想念QQ 06/22 13 → w4: 下次換口味前也許會有？ 06/22 14 → horchata: 覺得就是檸檬汽水的味道~很喜歡 06/24 09"
    },
    {
        "Author": "Pyrrhura",
        "Title": "[商品] 7-11 西西里檸檬氣泡咖啡",
        "Score": "80",
        "Content": "  外貌好看的漸層飲料，透明杯大加分 檸檬味明顯，氣泡水的氣泡充足 咖啡味很淡，對我而言有一點甜但可以接受 不會太酸，一般人應該都可以接受 不過價格實在太貴了，不然可以再加5分 天氣很熱太陽很大喝起來很爽快 屬於可能會回購，但價格太高會多考慮"
    },
    {
        "Author": "halulu",
        "Title": "[商品] 全家彈珠汽水霜淇淋",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  太甜了，比蘇打雪糕甜得多！ 而且融化速度超級快，這支大概有1/3都給餵地板跟手了。 甜到覺得生痰了 看前面一堆給高分結果自己吃下去超失望 早知道不買這個，拿去吃之前買的情人果脆冰還比較開心。"
    },
    {
        "Author": "bill8345",
        "Title": "[商品] 全家 光泉 黃金x漿(豆米混漿)",
        "Score": "60",
        "Content": "    光泉新產品   在全家買到的 有一個奇怪的字我不會唸   我買的有貼標籤6 特價19元 沒看到原價的標牌   第一次在超商看到混漿就買來喝喝看   覺得米漿的味道不明顯   甜度大概是光泉米漿的甜度   個別分開喝都蠻愛的   合起來就變成沒特色   應該不會再買"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 蜜糖杏仁可頌",
        "Score": "90",
        "Content": " 還不錯 跟一般的巧克力可頌差不多  上面還有杏仁片 記得還有另一款是火腿的 不過我不愛火腿所以沒有選擇"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家 森永質上雪糕（牛奶糖風味）",
        "Score": "10",
        "Content": "  看到外盒就覺得可能很甜  外皮很脆 敏感性牙齒請勿輕易嘗試  關於吃的心得只能給它兩個字 「甜爆」 抱歉，真的甜爆了 不是螞蟻人請勿輕易嘗試 一口就決定放棄 跟家人交換彈珠汽水霜淇淋吃 （不過彈珠汽水霜淇淋被嫌棄難吃，家人認為雪糕神好吃的）"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口飯糰宮保雞丁",
        "Score": "60",
        "Content": "  外觀     實體內容物 基本上我一直在想宮保雞丁到底是什麼味道 我吃不出肉味吃不出蛋味吃不出洋蔥味 這個飯糰給我的感覺就是一個「辣」 我只吃的到辣味其他都無感 不推薦 大口飯糰系列 我最喜歡的就是三杯雞飯糰 回購有五次以上了 然後還有一個漢堡肉的大口飯糰 是比這個更糟糕的嘗試 所以完全都不想寫介紹 以上"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 海苔肉鬆沙拉麵包",
        "Score": "60",
        "Content": "  看來很棒，打開有香味  麵包體可以接受 但一口咬下油到爆表  請看旁邊的透明包裝 都是油  吃完雙手都是油 友善價20元 可以去吃吃看 但要記得準備解膩飲料 以上"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 可口可樂ZERO/萊爾富",
        "Score": "85",
        "Content": " 這幾天天氣真的太熱了，路過萊爾富看到可樂Zero 買一送一，偶爾一次買兩瓶來消暑一 下，也是不錯的！   "
    },
    {
        "Author": "WisiN",
        "Title": "[商品] 全家 韓式烤肉拌飯",
        "Score": "65",
        "Content": " 不囉嗦先上圖～    自從推出那天開始 身為韓式料理腦粉的我就在觀望 可惜版上沒有人分享 就決定當白老鼠~~~ 雖然飯看起來紅通通的 但其實不是因為辣醬拌開的緣故 是本來就紅色的 所以吃起來只有甜甜的味道 沒什麼特別的 至於配料的存在感極低 尤其肉只有一小搓 反而荷包蛋最搶眼（？ 然後不會太辣 整碗吃完份量是剛剛好的 不過就是有點空虛 幾乎都是吃飯吃飽的QQ 個人是絕對不會再回購了"
    },
    {
        "Author": "lovekuttun",
        "Title": "[商品] 全家彈珠汽水霜淇淋",
        "Score": "60",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 吃到一半才想到啊還沒拍哈哈哈 被板上心得洗到昨天去買來吃了 真的就是淡淡蘇打雪糕味偏甜 而且融化得好快，過幾分鐘而已就變這樣了  買的時候店員們還在討論說怎麼會一下子就賣完 說是其中一個新人都擠太大支 所以拿我們的來示範什麼是標準size (Ｔ▽Ｔ) 整體來說還是喜歡之前仙女紅茶那款"
    },
    {
        "Author": "snowone",
        "Title": "[商品] 7-11 俄羅斯格林諾夫冰淇淋",
        "Score": "85",
        "Content": "    本來沒有要買這個，剛好在冰品櫃看到，印象中有板友推薦就買來吃吃看。  打開來長這樣子，吃起來奶味滿濃的，甜度我個人是可以接受，份量也不會太大，在要開始感覺膩的時候差不多也吃完了，就是價格偏高，偶爾當嚐鮮還不錯。  "
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 小七西西里風檸檬氣泡咖啡",
        "Score": "85",
        "Content": "  嚴格來說就是去年的西西里檸檬咖啡的升級版，加上一瓶泰山的Cheers氣泡水，因為是特 別為這商品做的所以比市售的小罐。整個完成後份量剛剛好，不像全家是市售的氣泡水弄 完了還剩下1/3瓶。也因為濃縮咖啡加了兩次（全家只有一次）所以售價比全家貴（80/65 ）。口味上因為跟西西里咖啡是同一包檸檬糖漿，舊的是大杯、氣泡的是特大杯所以整體 甜度是比以前低的，加上氣泡感也降低了些許甜度。當然甜度感受因人而異我是覺得還好 。 目前第二杯七折算下來單杯68元也只比全家貴3元就覺得釋懷些XD 對了透明杯子讓視覺大加分（望向全家 些，回購意願也比全家的高。"
    }
]