[
    {
        "Author": "ppp333",
        "Title": "[商品] 全家 萊維那 紅茶燕麥拿鐵",
        "Score": "90",
        "Content": "   前陣子某知名連鎖咖啡狂打廣告的植物奶讓想喝咖啡的素食者也可喝拿鐵 沒想到愛之味也做出來了！ 雖然不知道星X克的味道如何 但這款我覺得喝起來跟一般牛奶的紅茶拿鐵味道上非常類似 口感上再濃一點，沒有燕麥的味道 也是屬於茶香味較明顯的紅茶拿鐵 總之是好喝的，這價格可以回購 但特價結束後就再考慮了。 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] Swiss miss牛奶巧克力棉花糖",
        "Score": "70",
        "Content": "    早上到樓下超商買早餐時看到蠻神奇的棉花糖牛奶巧克力，買來喝看看順便搭配早餐 。    一盒10小包，沖泡下去看到7-8塊棉花糖，不過熱水關係大概1分鐘融化在牛奶巧克力裡。 口感跟一般沖泡巧克力差不多，稍微有點甜，下次再丟幾個冰塊看看可不可以吃到棉花糖 -"
    },
    {
        "Author": "apple510",
        "Title": "[商品] 加購商品「Line  Friends帆布袋」",
        "Score": "90",
        "Content": " 今早看到7-11推出部分商品第二件5折（士力架、Aiwaves口香糖系列、Extra 口香糖系列、彩虹糖等商品） 還可加購價39元贈送Line Friends帆布袋 根本是為了贈品購買的XDD 帆布袋太可愛了，有四款，忘了拍照（熊兔莎莉款、兔兔款、莎莉款是白色帆布，熊大款 是黑色帆布）  可樂口味還沒吃過，買來嚐鮮！  超可愛～～～～   印刷感覺還不錯！但有一點點味道！  大小剛好，實用度高，值得加購！！！"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 航海王搥背棒/旅行識別組",
        "Score": "95",
        "Content": " <<搥背棒>>  原先想換來給媽媽用的，但發現拿到的是喬巴款後就決定還是自己留著XDXD 木桿握起來的手感滿好的也很好施力 公仔頭的軟硬很剛好，搥起來滿舒服的  背後有做20週年的織標，縫線那些也都滿整齊的  到手之後好喜歡，有點想再去換一支放公司用~~~ <<識別組>> 一次換了兩個，拿來出國跟上班用 一整組的內容: 行李束帶/卡夾/塑膠伸縮扣/掛繩    卡片夾是矽膠材質，雖然軟但有一定的厚度，放卡不大擔心會凹到 卡面上的圖騰印刷也很精緻，兩款都很喜歡 織帶顏色很繽紛，拿來綁行李箱也很好辨識 上面還有做一個提把，方便提領行李  扣上塑膠伸縮扣就可以掛在包包上，掛繩可依照個人習慣選擇要不要用  雖然燒錢，但換到喜歡的東西覺得很開心啊 OS: 錢沒有不見，只是變成喜歡的樣子"
    },
    {
        "Author": "Lambo1228",
        "Title": "[商品] 7-11白白杯緣子",
        "Score": "100",
        "Content": "  這兩天看到有消息說白白出新的杯緣子了 於是今天跑了好幾家7-11終於找到，然後就用新台幣把白白帶回家了，不過還捨不得拆開 XD 白白杯緣子造型很可愛，但價格也比一般的杯緣子貴一些（單買180，第二件6折） 不過也因為價格因素還在思考要不要把剩下三款白白都一起花台幣領養回家QQ 就算價格偏貴，但因為白白很可愛，所以評分還是100分！ 順便附上 WalkerLand 網站上所有款式（五款）的樣子： "
    },
    {
        "Author": "AIRWAY1021",
        "Title": "[商品] 全家 香辣滷牛肚",
        "Score": "80",
        "Content": "       分量挺滿意的，跟紅燒牛肉牛筋比起來口味比較重，喜歡 牛肚滷的入味且不會死鹹，吃起來有嚼勁口感很好。 滷汁也是拌飯的好夥伴。當配便當用的奢侈小菜是不錯的選擇。"
    },
    {
        "Author": "rumo",
        "Title": "[商品] 全家韓式飯卷 泡菜燒肉",
        "Score": "85",
        "Content": " 一口咬下，可以立刻吃掉中間包的泡菜和燒肉，燒肉不會過鹹，且配合泡菜爽脆的口感 嘴裡交織著不同的口感，讓我為之驚艷！ 從開始到結束，都保持著有料的飯糰，且份量對女生來說可以當做主食剛剛好 已回購多次的主食，相較於醬燒牛飯糰，我比較喜歡這個 PS. 飯糰做成長捲型的方便拿握，搭著搖搖晃晃的火車，站著進食不用擔心會掉到地上  "
    },
    {
        "Author": "rumo",
        "Title": "[商品] 7-11 蒜香炸雞飯糰（1973繼光香香雞）",
        "Score": "40",
        "Content": "    打開包裝可以看到炸雞塊露出來，沒有全部包在飯糰裡，一入口的口感就不好， 飯又乾又硬，炸雞塊咬起來有韌性 雖然炸雞塊還蠻大塊的，不用擔心只有白飯沒有料，吃到中間的炸雞肉稍微有軟且帶了點油， 但最後覺得有點噁心, 幸好沒有討厭的油耗味 從頭到尾，腦袋裡只有「好乾的食物」回音在響個不停，吃完後就趕快找水喝了！ 我是不會再回購這個飯糰了!"
    },
    {
        "Author": "cookie760417",
        "Title": "[商品] 美少女戰士悠遊卡-經典款",
        "Score": "98",
        "Content": " 第一家7-11只買到這張，跑了第三家才把剩下2款系列買到。 真的好美啊！ 連拆都捨不得。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家經典奶霜夾心布蕾",
        "Score": "86",
        "Content": " 個人喜歡吃7-11的香草風味布雪，前天看到這個奶霜夾心布雪，有奶霜夾心就吸引我了。    外觀比香草風味布雪扁，但口感鬆軟，吃完後口中還有淡淡香味。 中間奶霜夾心不過甜，配咖啡真的好吃。 個人覺得這款比小七的布雪好吃，會回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "enouch777",
        "Title": "[商品] 7-11 吸濕涼感衣",
        "Score": "65",
        "Content": " 因為打六折 所以想說入手兩件試試看 一件深藍 一件淺灰（有混色）  Size參考  深藍明顯比較薄透（但顏色夠深 穿起來還好）  淺灰 有混色  因為打六折 感覺cp值還行 涼感衣還沒下水洗過 感覺粗粗的 但跟一般未下水棉T比還是比較粗 給大家看一下掛起來的版型 一個圓領一個v領  下面試穿照 慎入 身高172   "
    },
    {
        "Author": "pei8080",
        "Title": "[商品] 小七 焦糖海鹽蛋糕",
        "Score": "79",
        "Content": "     甜度對於我這種無法吃太甜的人來說很可以 海鹽！什麼？ 抱歉～沒有感受到喔 焦糖！什麼？ 抱歉～也沒有什麼感覺耶 蛋糕體本身算是很綿密細緻也濕潤、好吃好吃 內餡的部分就沒有什麼太特別的感受 分數不高就扣分沒有海鹽跟焦糖香氣 而且包裝設計有用心 雖然是有用心啦 但是切了虛線還是撕不開 撕開了還是黏住盒子啊啊啊 身為設計師本身也愛好烘焙 我只能說—-可以買 見一次我買一次    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "sentintospac",
        "Title": "[商品]  光泉premium抹茶拿鐵&松露可可飲",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  看到新品就想光泉是在打自己人嗎XD 這次的松露可可飲跟之前的濃可可味道還是有差別， 若單純以可可味還是喜歡濃可可多一點， 松露有那個調味但沒那麼驚艷。 抹茶拿鐵整體味道很沉，個人很愛， （應該說這系列都很沉！） 但它不太像一般知名抹茶店的那種味道， 想嚐鮮可以試看看XD 個人排行：濃可可>松露可可>抹茶拿鐵 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 7-11芋頭霜淇淋",
        "Score": "88",
        "Content": " 今天天氣超好又熱跑了所以心血來潮去找霜淇淋 小七的霜淇淋真的難找 找了三間才找到的芋頭霜淇淋  店員擠的很標準 拿起來滿有份量的 也吃了很久才把這一支吃完 芋頭味聞起來不重 但吃起來滿濃郁的 還吃得到一點點奶味 整體吃起來不會太甜 一支一個人吃完不是問題 好吃好吃 會再回購"
    }
]