[
    {
        "Author": "ulnollag",
        "Title": "[商品] 7-11 單身必喝 臺虎精釀-招桃花水果酒",
        "Score": "95",
        "Content": " 淡粉色澤 臺虎精釀這次在白色情人節前夕推出的酒款， 內有「水蜜桃」、「洛神花」，加上蘋果酒。 結合蜜桃香、洛神花香，彷彿感受到戀愛的氣息。 讓單身的你，在這個節日多一分滋味。  臺虎推出的酒款氣泡感真的很足。 順口、不過甜，淡淡微酸。 就把握這次機會給月老加持一起脫單吧！ 一樣有指定酒款任3件85折的活動，到4/9。 超商櫻花季還推出櫻花啤酒及其他蜜桃水果酒， 這幾天有空再買來寫心得分享給大家。"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 秋雅醋軟糖（原味青梅＆櫻花風味）",
        "Score": "80",
        "Content": "      好讀圖文版：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)         好神奇，秋雅居然有推出醋軟糖耶，一次還兩種。左邊是櫻花風味的，右邊則是原    味青梅口味的，包裝還滿好看的，應該說是很有秋雅的風格，而且光看到包裝上的    梅子就很想要咬一口看看！背面是產品成分和說明還有營養標示。我看了一下，沒    什麼太大的差別。         裡面沒有認真數總共有幾顆，不過看到裡面的軟糖了嗎？外頭居然是有糖粒的。這    一包是櫻花風味的。原味青梅的打開也一樣，顏色和外觀看起來兩者並無不同喔。        怕自己吃錯個，就把軟糖放在各自屬於的口味上。原味青梅，有一點醋的味道，越    嚼梅醋的味道越發明顯，外面的糖粉並不會影響口味，反而讓提出了醋的酸味，但    是很舒服的味道。    櫻花風味，應該是比原味青梅要多了一點很像是櫻桃的味道，酸度也比較高。但兩    個都好粗，也是我難得會買不是甜的糖果呢。一包ＮＴ２５，我和媽媽都還滿喜歡    的喔。"
    },
    {
        "Author": "littielove",
        "Title": "[商品] 全家 健達滿79元 送兔兔野餐墊",
        "Score": "98",
        "Content": " 兔兔可愛，兔兔好可愛。 直接送的就無法抗拒，大概是雙人床的1/4。   有釦子可以收起來，但是有點薄，就是塑膠帆布。 感覺草地濕濕的，會從縫縫滲出。 只一個人坐的感覺，所以兩個圖案都要收購 才能一人一個。 對可愛的小動物無法抗拒，開心。"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家 櫻花抹茶蛋糕",
        "Score": "74",
        "Content": "   上層是櫻花色素蛋糕，下層是抹茶色素蛋糕， 中間有夾一層抹茶醬。 櫻花那一層蛋糕甜甜鹹鹹的，不難吃， 但中間醬有點太甜，還好抹茶醬只有中間一圈， 沒有塗滿整片蛋糕。 以甜點而言，覺得適合配黑咖啡或無糖濃茶。"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 可樂果-初戀莓果口味",
        "Score": "72",
        "Content": " 打開包裝真的聞到滿滿的莓果香甜，看起來帶點紅色 吃起來也真的都是莓果的味道，一點都沒有原來可樂果的鹹味，其實跟原來可樂果的連結 頗弱，獨立新出一個產品都可以了。"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 全家 雙色地瓜麵包",
        "Score": "80",
        "Content": " 直接上圖  外觀跟一般紅豆麵包滿像的 尺寸算滿小的 女生吃還可以 咬到快中間地瓜才出現 有點傻眼 餡料吃起來很香微甜很好吃 後來繼續往下吃都還有餡料 不只有中心有 想吃甜食時滿推薦的~ 覺得地瓜很健康!"
    },
    {
        "Author": "truess",
        "Title": "[商品] 7-11黑糖珍珠撞奶第二杯半價優惠3/15日開始嗎？",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "gg0815",
        "Title": "[商品] 711秋雅青梅果實醋減糖30%",
        "Score": "90",
        "Content": " 最近瘋狂想喝醋 全家的蘋果醋太不酸 711秋雅的蜂蜜梅子醋又太甜 剛剛看見這個減糖30%立刻馬上結帳 啊～這酸～就是J一味 像台式泡菜一樣酸酸甜甜喔的最棒了 邊喝邊發文 明天上班也要買 裡面有顆梅子 "
    },
    {
        "Author": "alice73135",
        "Title": "[商品] 萊爾富 杜老爺蘋果牛奶口味甜筒",
        "Score": "90",
        "Content": " 被萊爾富的line推廣給燒到 一直以來都只吃過杜老爺的巧克力口味 這次看到蘋果牛奶的包裝就直接吸引到我  要吃之前還怕會有人工色素的味道 沒想到完全沒有 而且也不會太甜，入口還有蘋果肉可以咬 和我一起吃的人都誇獎這口味很好吃  一隻四十元覺得是基本的價錢 如果哪天想再吃甜筒 我想我會回購這個口味 "
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 大飯糰XO醬拌飯&韓式起司辣雞",
        "Score": "8878",
        "Content": "  起司辣雞一定要加熱，吃起來像不會酸且偏不辣的起司味石鍋拌飯，似乎感覺不到有肉， 但調味剛好而且大顆飯糰其實頗有飽足感，是以後早餐還會想吃的一款飯糰。 XO醬拌飯，一樣感覺不到干貝，偏鹹，加熱後醬的味道滿香，大概偶爾會想吃吧。 本來想再po一篇很久以前吃的雙色地瓜麵包，但已經找不到照片了，故在這裡小小murmur 一句，想吃地瓜的時候就去吃夯番薯就好，麵包裡面就是普通地瓜而且麵包體本身又貴又 乾不好吃，為什麼要稱讚麵包裡的真地瓜？"
    },
    {
        "Author": "pomp",
        "Title": "[商品] 7-11 可口可樂覆盆莓口味",
        "Score": "",
        "Content": " 只是看到廣告，不知道要選情報還是商品，不過一點都不期待(>﹏<)，覺得應該會像檸檬 口味一樣。大家這幾天可以注意看看上架沒，有喝到的版友來分享喔~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "hulumew",
        "Title": "Re: [商品] 7-11 可口可樂覆盆莓口味",
        "Score": "",
        "Content": " : 只是看到廣告，不知道要選情報還是商品，不過一點都不期待(>﹏<)，覺得應該會像檸 檬 : 口味一樣。大家這幾天可以注意看看上架沒，有喝到的版友來分享喔~ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) : 與板工打勾勾約定: : 此商品文之圖文皆為發文者原創，實際個人拍攝 : 若圖片內容為轉載，將附上出處。 : 針對商品之評論與評價皆建立於個人之實際體驗。 : _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO : 未刪除視同未閱讀，板工保留不告知刪文之權利 跟之前的台版蜜桃可樂一樣，但有非常明顯的糖果感，上次是pinky ，這個有點像易口舒 的野莓口味 一入口便是濃郁的糖果味和可樂，碳酸的刺激比一般可樂稍微壓後了一些，入喉後有細微 的類似zero一般的膩感，但不會殘留在口中 原本期待莓果系應該會稍微偏酸，但如上所述他呈現給我的感覺是覆盆苺糖果而非覆盆苺 ，於是反而比一般的可樂多了一絲膩口感 普通可樂80的話，這個我給50，沒有到之前蜜桃那樣我直接倒掉不能喝的程度，但不會回 購"
    },
    {
        "Author": "fishworldyou",
        "Title": "[商品] 比菲多益生菌小Q果凍-水蜜桃",
        "Score": "85",
        "Content": "  其實我是因為顏色很可愛買的 但出乎我意料的好吃 甜甜QQ很療癒 終於撐到禮拜四的上班族人森 需要一點刺激 嚐鮮價65元有14顆很可以 ～～"
    },
    {
        "Author": "xBuBu",
        "Title": "[商品] 全家泡泡先生化妝包 透明包",
        "Score": "90",
        "Content": " 原本因為有點數要過期 還在猶豫要不要下手透明包 沒想到又出了化妝包 一個心動就將點數梭哈兩個都下手 完全就是為了想要自製子母包 xd 看看子母包多棒啊~~   化妝包材質摸起來 感覺有點小小防水 桌上水杯不小心打翻應該還可以隔絕一點不會立馬濕掉的那種  裡面還有再逢一層內裡 化妝包容量裝我的化妝品差不多 如果已經有化妝包的人 也可以拿來放一些小東西 像是戒指或是耳環 放進去拉鍊拉起來 就不怕掉到抽屜找不到  拉鍊頭還有特別包起來 很貼心 金色的拉鍊頭跟包包整體顏色配起來不違和  眼睛的地方還有亮片做工不錯 亮片不會烙烙(台語) 放在桌上會有被偷看的感覺 真害羞  透明包容量滿大 很適合我這種什麼都放包包的人 重要的是裝得下A4 一些書本資料什麼的 可以很平整的放進去 出門急的時候東西全部放進去就對了 下雨天的時候帶這個包包出門也比較不怕濕 連假快點來 我要帶著我的子母包去玩啦~"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 櫻花抹茶蛋糕",
        "Score": "88",
        "Content": "   外型蛋糕體跟牛奶紅豆天使蛋糕一樣 像蒸糕 咬起來鬆軟 是我喜歡的軟綿綿類型 裡面有抹茶餡跟草莓醬 增加咀嚼的濕潤度不會噎   草莓醬 但有明顯的酸度 抹茶餡 嚥後口中還留有抹茶香氣 一口咬下會是抹茶味重於草莓 蛋糕體本身不會很甜 我喜歡上面的草莓蛋糕(〃∀〃)"
    }
]