[
    {
        "Author": "hsnu112812",
        "Title": "[商品] 樂事蜜糖菓子味洋芋片",
        "Score": "75",
        "Content": " 看到全家有活動新口味 活動應該是第二件六折 有蜜菓子口味 和風梅子味 沖繩麵口味（好想知道是什麼味道） 先買了蜜菓子來試試 結果吃起來和711獨賣（？應該是吧）的 蜂巢奶油有87分像 可能尾韻有再甜一點點的感覺？ 所以有一點點膩 蜂巢奶油雖然評價兩極 不過我還蠻喜歡的 最近真的推出許多新口味 甜的口味有些是素食我是覺得還不錯 （可樂果拿鐵口味之類） 因為家人有在吃素 這樣比平常吃到更多元的零食還蠻開心的 （不過這包沒標註，應該是沒有）"
    },
    {
        "Author": "fatchicken",
        "Title": "[商品] 711 新感覺 雞蛋沙拉",
        "Score": "80",
        "Content": " 昨天被板上雞蛋沙拉的開箱文燒到 立馬去樓下小七要買，結果原來是南部限定 覺得根本被擺了一道， 有想過天龍國人的心情嗎 還好，睡前就接到要我來南部出差的line， 平常覺得出差很幹，還這麼臨時， 但這次當作讓我去買雞蛋沙拉的天意好了。 一下高鐵馬上先奔去買雞蛋沙拉， 這可是我以前每天早餐的心頭好!! 現在都只有甜口味，有鹹的真的太棒 不過，台南高鐵也進太少了吧， 架上花生跟草莓都還5、6包， 但雞蛋沙拉架上只有一包， 害我還以為又撲空了， 還好被我看到獨自孤單寂寞冷躺在那裡的唯一一包  搭配最近特價的新品，紅茶花传很剛好  迫不及待，開始吃  蛋香味還OK，裡面有雞蛋顆粒， 風味上吃起來有一點微酸的感覺 原來是有加上醋去調味， 所以是和風沙拉醬？  打開看了一下，餡料是還OK 不多也不少，尤其又有300道新工法 我就不苛求了：)))  最後感謝這次的出差， 不知道什麼時候台北才會引進， 讓我早餐可以多一些選擇。 "
    },
    {
        "Author": "ghjkl2222424",
        "Title": "[商品] 7-11立頓櫻花奶茶",
        "Score": "65",
        "Content": " 奶精跟奇怪的香精味道 現在有在特價第二杯六折 不過整體而言不好喝 應該也不會在回購      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mygodisme",
        "Title": "[商品] 全家 88%草莓乳加&泡泡先生摺疊傘",
        "Score": "88",
        "Content": " 88%七七草莓乳加: 吃起來比想像中不甜,味道滿自然的沒有假假的香料味 咬下後可看到草莓籽的顆粒,整體來說表現不錯,會回購   泡泡先生摺疊傘: 有兩種圖案可以選,我選了櫻花版,可愛中帶點優雅 傘本身很輕,好開好收 在平靜的小雨中使用很適合(看到泡泡先生的笑臉心情會變好XD) 但風稍大一點時就感覺飄飄的不太穩固 目前只用過一次所以耐用度還不曉得,希望它可以陪我久一點不要太快壞掉  "
    },
    {
        "Author": "Emily440301",
        "Title": "[商品]",
        "Score": "85",
        "Content": " 今天下班後回家看到桌上擺著這四包飲料，覺得這包裝也太有趣了～一問之下才知道是媽 媽帶回來的，原來也是被包裝吸引XD 隨手開了一瓶梅子口味的梅答應，結果！瓶蓋也難開了吧，搞了超久才打開== 喝起來很順口，沒想像中酸，算是對我的胃～ 其他三瓶放著慢慢喝，感覺應該都不難喝^ ^     "
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 烏龜玉米脆餅（玫瑰鹽）",
        "Score": "80",
        "Content": " 等店員找包裹時看到～就順手挑了一包玫瑰鹽口味。   未吃先聞～是玉米濃湯的味道 有的餅乾很硬很脆～這個我覺得是酥，非常老少咸宜。（忘了拍裡面就吃完了） 因為是玫瑰鹽所以入喉後有鹹鹹的味道～很可以，不會很突兀"
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] 比菲多益生菌小Q果凍",
        "Score": "75",
        "Content": " 比菲多又有新的周邊產品，2種口味都買來吃吃看  原味就完全是比菲多的味道，不會太甜，好吃。 葡萄就真的是葡萄味  看到有人分享小7有水蜜桃口味，再來去買來試試"
    },
    {
        "Author": "YuzanJhang",
        "Title": "[商品] 百事J-Cola 春一番櫻花可樂",
        "Score": "80",
        "Content": "   包裝上標著櫻花風味  最近超商真的掀起一股櫻花風，連百事也出了櫻花口味。 本人百事控，偶然在全家看到這款日本限定的J-Cola， 據說是根據日本可樂愛好者所調製的系列，雖然價格有點貴， 但秉持著嘗鮮和信仰還是買了一瓶試試看。 淡粉色的外觀女生應該會滿喜歡的，顏色是花青色素調的，非人工色素 很有趣的口味，先是柑橘和碳酸的酸甜味，之後是花的香氣 有些人可能會覺得香精味，我的話還能接受 整體上說比起一般可樂較為清爽，有興趣者可以嘗看看"
    },
    {
        "Author": "mw711",
        "Title": "[商品] 泰國711，情人節限定",
        "Score": "70",
        "Content": "   2/14情人節吃完忘記po了，白色情人節來補充一下 外觀   微波後   斷面秀  感想： 不難吃，純粹就是個好奇心驅使買來的，除了麵包比較乾以外，其他都算尚可，造型有特 殊到，口味則沒有。 其實比較想分享泰國超商的熱壓「甜」吐司，我個人認為比較有可看性。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 草莓奶茶",
        "Score": "65",
        "Content": "     小時候每次草莓季都一定會買的草莓奶茶~ 草莓的味道是後來才跑出來的，喝起來化學感蠻重的 @@，沒有很喜歡。 但是今年瓶子的設計我超喜歡的!!好可愛~~~"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 智利銀鮭拌飯",
        "Score": "85",
        "Content": "      雖然不是粒粒分明的飯，但也不會軟爛， 蔬菜是很簡單的三色豆，鮭魚不多， 但整體調味很剛好，不會太鹹~ 想吃炒飯的時候會回購。 照片拍得很醜XDDD可是吃起來真的比照片看起來好吃多了~~"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11壹番屋咖喱烤雞焗飯",
        "Score": "70",
        "Content": "    不吃紅蘿蔔所以一開始就把紅蘿蔔挑掉了 印象中是3塊紅蘿蔔+一塊杏鮑菇+一塊馬鈴薯+三塊雞肉 整體來說覺得口味很不錯，也蠻有味道的，不會吃到後面覺得醬不夠之類的，單論口味我願意給90分，份量不多加上價格偏高扣了20"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家 泡泡先生游泳圈+化妝包",
        "Score": "88",
        "Content": " 在全家官網看到游泳圈整個失心瘋 想說怎麼有這麼可愛的泳圈 而且看起來比一般的大一些 夏天帶這個泳圈去海邊或泳池玩水一定都是全場焦點阿  拿到的時候這樣一盒 有點重量 想說不就是游泳圈嗎 這重量?? 結果打開後…… 實體超大的啦 整個人可以躺在上面任水漂流的那種 (不知道六福村漂漂河可不可以自備泳圈 ??) 盒子上面寫173cm不過打完氣膨脹後應該會縮一點點 就不會這麼高了 官網上的圖示比例是這樣  家裡沒有打氣機 只能先拍扁扁的 等借到打氣機再拍給你們看  這麼大的游泳圈真的超可愛的啦 完全就是大人小孩都會愛的那種 尤其小孩子一定會愛不釋手 看看圈圈旁邊的那雙手 躺在上面就可以有被泡泡先生擁抱的感覺喔 另外還換了化妝包可以跟著游泳圈一起帶出門到海邊玩   化妝包容量不大不小剛剛好 可以放一些出門要補妝用的 沒有化妝的人也可以當收納袋 放一些哩哩扣扣的東西 整個化妝包的大小放在包包裡帶出門很方便"
    }
]