[
    {
        "Author": "firebirdy",
        "Title": "[商品] 7-11 峰味港式奶茶",
        "Score": "70",
        "Content": " 中規中矩。資質駑鈍，分不出跟午後奶茶或其他奶茶有什麼差別。喝第一口覺 得太好了不會太甜，但喝到第八口就覺得過甜了。看在它39元不是很便宜的情況還是把它 喝完了。"
    },
    {
        "Author": "kunhom88",
        "Title": "[商品] KIRIN本麒麟",
        "Score": "88",
        "Content": "    出差日本看到廣告回台灣看到這罐本麒麟，買來喝驚為天人，大麥蒸餾的口感在口裡 散發開來，6%的酒精度確不會難以入口，適合想微醺但不容易喝醉，又不想喝的太撐的男 子現在三件85折一罐67不用飛日本可以喝到。  "
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11 鋒味港式奶茶/鋒味港式鴛鴦",
        "Score": "7565",
        "Content": " 剛剛逛到7-11發現的應該是新品 完全衝著謝霆鋒買的 學生時期好愛他! (雖然之前買過鋒味麵覺得稍雷    喝之前要搖一搖不然會沈澱 寶特瓶很軟 一捏就會凹進去 我是先喝奶茶再喝鴛鴦想說比較不會影響口味 戒飲料一段時間了 現在很怕甜 喝港式奶茶時覺得不會太甜 但接著喝港式鴛鴦覺得超甜 鴛鴦ㄧ開瓶就會聞到濃濃咖啡味 但因為很甜我腦袋中第一個浮現的是伯朗咖啡 通常如果先喝到甜的東西下一樣應該會喝不出甜的（純屬個人觀念XD) . . . . . 好我過10分鐘後再喝一口鴛鴦 還是甜。 相較之下港式奶茶好多了XD 但迷妹還是會喝完他們 走出7-11看到門上還貼聯名的餐 還好架上沒有 不然應該會腦衝買來吃XD  以上 謝謝收看"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 77乳加 太和殿麻辣鍋口味",
        "Score": "80",
        "Content": "  如果喜歡吃巧克力 但是又不愛吃太甜的 然後又突然想要感受麻辣味道的朋友 這款一定可以滿足雙重享受 打開包裝 光聞外觀就可以聞得到麻辣鍋香 咬下去更是麻辣鍋瞬間入口的感覺 喜歡吃麻辣鍋的朋友 可以嘗試看看 也許您會愛上"
    },
    {
        "Author": "h9648",
        "Title": "[商品] 7-11關東煮 泰式酸辣湯底",
        "Score": "90",
        "Content": " 連續好幾天都下雨 很想吃辣的去去寒氣濕氣 介紹一個關東煮新吃法  我蠻喜歡麻辣鍋的 所以之前關東煮有出麻辣湯底的時候就常常吃 最近整鍋的麻辣關東煮不見了 改成這種個人包 也是不錯吃  原本應該是加在關東煮高湯裡的 但我家還會把麻辣醬包拿來拌麵 拌滷味 超萬用 多累積幾包應該還可以煮火鍋吧XDDD 缺點就是小貴啦 如果沒有買四送一是真的買不太下手 今天吃的是新口味 泰式酸辣+春雨  泰式酸辣包（35卡/18元）+春雨（108卡/15元）=142卡/33元 減肥又想吃辣的小資女孩也可以過過癮 話說這個泰式有嚇到我欸 蠻道地的 一打開來就聞到香茅、檸檬葉混著奶奶的香氣（不是那個奶奶XDDD) 泰式應該不適合像麻辣包那樣扮滷味 等下次試到春雨以外的速配組合再上來分享"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 孔雀香酥脆x阿姿燒酒螺",
        "Score": "65",
        "Content": " 下午寄貨時在新品架看到的 本來對鼎王那款比較有興趣 但想說不想吃太辣 這款又是很神秘的口味 就買回來試試了   這口味真的很神奇 不過新品架上還有很多很奇怪的 只是好像還沒開始特價，就先挑了有興趣的  有人吃過這家燒酒螺嗎？蠻好奇是不是那麼有名的  這款是金牛角形狀的，剛好我很愛吃金牛角 容量約1/2包，聞起來像魚酥 吃起來沒有什麼燒酒螺的感覺 就是很重口味的金牛角 咬久了會有一點點微辣的味道出來 餅乾本體有點硬 原價40也太貴，這款不會回購～QQ 最讓我好奇的是泰山仙草蜜口味的卡滋爆米花XD"
    },
    {
        "Author": "howardwu123",
        "Title": "[商品] 多力多滋 蒜蓉奶油牛排味玉米片",
        "Score": "40",
        "Content": " 半夜肚子餓到樓下全家想發現新大陸就看到它，看到「限定」腦波一弱就拿了。 不拿還好拿了後悔，想說一個有漂亮包裝的餅乾應該很厲害，結果吃起來真的普到不能再 普，有幾口真的有牛排香，但真的就還好，基本款的起司都比他好吃很多 一包60個人覺得貴啦，尤其是價錢完全不知道看著旁邊餅乾頂多35 40塊的情況下，刷 下去才發現要60塊，瞬間有被詐騙的感覺了QQ"
    },
    {
        "Author": "smvs",
        "Title": "[商品] 7-11 完全不行的 太和殿麻辣燙",
        "Score": "30",
        "Content": " 下雨天冷冷的超級適合吃麻辣燙 在架上看到鋪貨滿滿的太和殿麻辣燙，想說太和殿最近聯名款很多應該不會太雷吧。 而且標價$89跟正餐一樣了，心想應該有他的厲害之處。 —   吃了幾口之後覺得 只有花椒的麻完全沒有辣口味也不夠重啊啊啊 內容物空虛，王子麵大概只有半塊 其他的料也不怎麼樣 爬了板上的文章原來之前就有出過這款了 -4正常發揮，縮水漲價重上架    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "dodo0713",
        "Title": "[商品] 葡柚梅子綠",
        "Score": "85",
        "Content": "  第一口梅子綠味道先出來，再來才是葡萄柚，尾韻帶酸有稍解甜膩，沒有很明顯的化工味 ，看成分表沒什麼太奇奇怪怪的東西，買回來放冷凍冰一下應該會更好喝，冷藏微退冰後 有感覺比較甜！順口度很好，會再回購！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 小美 黑糖珍奶冰棒",
        "Score": "80",
        "Content": " 剛剛在Line遊戲群組有人講說小美的黑糖珍奶冰棒很好吃，想說到底多好吃？？ 跑到樓下萊爾富找看看，看到小美的新的冰，心想應該不會雷才對。   冰棒本身不會太硬，大概放1分鐘軟硬剛好，冰棒類似小美冰淇淋做成，跟黑糖搭配，真 是好吃。 珍珠本來想吃起來會硬硬的，沒想到還蠻軟Q，會有回購意願。  "
    },
    {
        "Author": "blakehua",
        "Title": "[商品] 全家 麻辣燙",
        "Score": "75",
        "Content": " 微波後朦朧的樣子  僅供參考的封面照  實際上長這樣  湯比我想像中油QQ 是豬血不是鴨血 玉米不是很新鮮 但味道不會太淡 麵也沒有泡到爛 所以我給七十五"
    }
]