[
    {
        "Author": "kiwi81221",
        "Title": "[商品] 7-11 昂舒巴黎丹麥土司 好吃不膩",
        "Score": "95",
        "Content": " 這兩條大概月中左右就訂的 大概太熱賣，就這樣等到了接近月底才拿到…. 就來開箱一下吧！ 外觀是波浪狀手工做的丹麥土司 所以每條的長相應該都不會完全一樣 黃色和黑色部分，分別是兩種口味的奶油/松露主體 麵包本體非常鬆軟，香味也滿明顯的 我是直接手撕就可以開吃 不一定要用到刀子 有手撕的快感XD  ＊海鹽松露 松露味有點抽象，大概就是有鹹味又香香的口味 而且覺得有越吃越香的感覺 咬下去的口感很鬆軟偏鹹，嚼到最後才會有麵包本身的甜味 很適合佐茶 ＊絕品奶油 很香的奶油配上香草味，大眾100%可以接受的香甜 裡面是沒有看到任何奶油的抹醬或糖粉 都拌在吐司裡面，所以吃起來不會膩口 當早餐配牛奶或咖啡應該很不錯 ＊價格 一條$188，以手工丹麥吐司來說滿值得購入 雖然需要稍等幾天，但好吃～  最後曬一張家貓看呆的照片 （是沒聞過松露ni？？？"
    },
    {
        "Author": "HaHaPoint",
        "Title": "[商品] 小7的干貝糖",
        "Score": "85",
        "Content": " 本魯很愛吃干貝糖，每次去日本跟團的話都會買一些           剛好在小七看到這個商品，雖然不便宜           但是還是買來嘗鮮看看           吃了還蠻驚喜的，不腥不羶，跟日本干貝糖八成像           除了小顆了一點           搭配一杯冰啤酒，啊嘶~，真的很舒爽           算是偶而可以拿來下酒的小奢侈點心"
    },
    {
        "Author": "Belly",
        "Title": "[商品] 7-11  主廚香草烤雞堡",
        "Score": "69",
        "Content": "    好像是最近的新商品，板上沒文我也沒吃過就買來吃吃看  漢堡整體不算小，雞腿排也沒有縮水  算是整個進食過程都有咬到肉，但是配青花菜真的滿怪的，雖然青花菜只有一點點，但是 那個怪異的口感真的有點突兀  當作起司烤雞堡應該還行，只是69塊太貴了，應該不會回購"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 士力架 買二送一",
        "Score": "85",
        "Content": " 上班上到頭暈暈腦脹脹，嘴饞買個巧克力吃，看到士力架買二送一，外加送證 件夾。   花生口味偏甜、杏仁蠻香的，兩個口味都好吃，但是甜度滿高的，需要配杯咖啡才行。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 超不推薦的 萊爾富 檸檬雪酪冰沙",
        "Score": "0",
        "Content": " 從來沒有一個商品可以像這樣讓我非得上來反推薦不可！           話說之前參加台灣Pay活動有拿到萊爾富40元折價券，今天想說來買之前想了           很久的萊爾富冰沙，但一直買不下去，這次就利用40元折價券行動吧。           我是看了檸檬雪酪好一段時間了，心裡一直有想要買它的想法，因此今天我           就買檸檬雪酪冰沙。它是加牛奶，剛開始還滿硬的，沒辦法捏，等我回家之           後，它比較軟了，我再把它捏一捏，然後攪拌一下，喝了一口……           What The Fxxk!!!           這是什麼鬼東西！？簡直無法忍受的恐怖味道，大家應該有經過機車維修站           或汽車保養廠吧，有時候會從裡面飄出類似人造檸檬的清洗劑氣味，我就是           覺得我正在喝那種東西，這冰沙調味之人工，我主觀認定99           檸檬的洗劑口味，可是我都買了，沒有喝完真的很浪費（哭），我又不死心           再喝了兩口，此時我非常確定我真的喝不完了，默默放回冰箱，等晚上垃圾           車來，我就直接將檸檬雪酪冰沙送進噴桶，連四分之一都喝不完就倒掉了。           我在買的時候還跟店員閒聊，說如果好喝的話，下次再試試其他口味，現在           我是不可能再買萊爾富其他口味的冰沙了，完全沒有信心！"
    },
    {
        "Author": "TwiEnable",
        "Title": "[商品] 全家好運卡50張",
        "Score": "60",
        "Content": " 買了一包來刮 一包有五小包 一小包10張 1張100元 共50張5000元 除了基本的100元飲料或餅乾 還有雞精泡麵以外 驚爆好禮的部分： 貳拾壹奬五元購物金8張 拾玖獎中冰美乙杯10張 拾玖獎中冰美10杯1張 其他都是肯德基或披薩優惠卷    "
    },
    {
        "Author": "ryesun",
        "Title": "[商品] 全家好運卡　十連刮",
        "Score": "65",
        "Content": " 微飲料海  不知道是機率或是我的手氣，基本上都是飲料 店內很多都缺貨或不夠，只帶回這些 原本覺得像福袋變形版，但沒有福袋來得好玩 沒什麼「組合」的驚喜 因為是還不知道的情況下就跟店長下訂，所以今天也取了 比較起之前的福袋，不會有多的全家贈品，也不會有小零嘴等等 價值約略就是 $100 沒什麼超值感 主商品 冷泡茶冰釀烏龍*5 冷泡茶冰釀烏龍*5 冷泡茶冰釀烏龍*5 原萃日式綠茶*4 原萃日式綠茶*4 御茶園台灣四季春*4 茶裏王日式綠茶*4 茶裏王白毫烏龍茶*4 多力多滋超濃起司玉米片*4 樂事海苔口味洋芋片*4 我的白毫烏龍本來沒刮乾淨 店員刷不出來 後來被店員刮一刮 現在條碼毀容 目前還不知道怎麼辦 買一送一 百吉蘇打大雪糕 光泉茉莉茶園蜜茶400ml 光泉茉莉茶園蜜茶400ml Bistar拿鐵咖啡475ml 粉紅蜜桃蘋果酷繽沙 大杯冰美式 大杯冰美式 大杯熱辻利黑豆玄米抹茶拿鐵 中杯冰單品美式 可果美野菜生活黃色綜合蔬果汁 優惠券 必勝客 必勝客 肯德基 肯德基 肯德基 全家購物金 5 元 全家購物金 5 元 中杯冰美式乙杯 中杯冰美式乙杯 中杯冰美式 10 杯 總結： 我個人覺得不好玩 若看完以上內容還有興趣再去買 如果再來一次我會覺得有些浪費 也不會有再多買一點搏運氣的想法 會覺得 就這樣　的感覺 抽獎序號很難輸入，很麻煩 而買一送一的部分我覺得兌換期過短 另外我以為我會第一個發文 結果不僅不是第一個 數量還大輸人家    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 7-11 21風味館主廚香草烤雞堡",
        "Score": "85",
        "Content": "  早上看到小七有新的漢堡就買來嘗鮮嘗鮮  漢堡皮是起司的 在微波的時候就聞得到很香的起司味 吃起來很有口感很有咬勁 不是早餐店那種麵包漢堡   烤雞帶皮有厚度 單吃烤雞也有味道烤肉醬的味道 肉質很嫩完全不會柴  除了烤雞還有起司 本來看到綠綠的還以為是香料 撥開才發現是花椰菜 整體口味和口感都很不錯 漢堡皮因為起司吃起來鹹香鹹香有咬勁 烤雞口感軟嫩 兩個單吃也都好吃 再搭配飲料吃完有飽足感 會再回購的組合"
    },
    {
        "Author": "a11230606",
        "Title": "[商品] 全家 芋見舒芙蕾",
        "Score": "8570",
        "Content": " 我記得當初原味的舒芙蕾就沒有很愛了，這次看在芋泥又送咖啡的份上（就貪 小便宜）買來試試看，價格有點貴 最上層的蛋糕體很鬆軟，吃起來舒服，中間芋泥是有一點點芋頭塊的那種，蠻稀的芋泥， 單吃或沾著上面蛋糕都不錯，但最下面那層不知道是什麼東西，不像奶酪也不像布丁的質 地，含在嘴裡會化開那種，但又沒什麼味道，有點怪，整體就是好吃的芋泥蛋糕這樣，有 送小熱美才考慮回購 "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 萊爾富 SNICKERS買2送1再送足球證件夾",
        "Score": "60",
        "Content": " 這是一篇勸退文 實物  我是因為之前板上的介紹去買的，很失望  雖然意在足球夾不在巧克力  但真的看下去 會發現巧克力都是2019年11月就到期了 感覺是庫存太多然後趕緊推贈品賣巧克力 我問過店員 巧克力是最近進的但到期日都是2019/11 再來看看主題  這張照片你以為沒意義其實 要注意黑色地區有沒有白白的一點一點發霉 我第一次拿的有發霉幸好還在店內 店員人很好也給我換一個  第二次拿到的 背後有一點一點一點黑黑 回家用橡皮擦擦也弄不掉  這是放進去一張卡片的狀態  這是放進去三張卡片的狀態  基本上如果不怕卡片掉是可以這樣放的啦 但我超怕掉的所以這個足球夾立馬被我封存 感覺是一個雞肋的正品 不推"
    },
    {
        "Author": "qazsedcft",
        "Title": "[商品] 7-11 博多風豚骨炒拉麵",
        "Score": "",
        "Content": "  一直都吃全家難得到小七 因為沒看過所以想要嘗鮮  打開有很明顯的豚骨拉麵味道 麵條偏向油麵  裡面有辣醬還是風味醬的東西但不會太辣  肉燥藏在叉燒肉後面  把木耳撥開 等等這蛋也太小了吧(ーー゛)  整體來說 油 鹹 是整個商品吃過的最直接感覺 類似台式炒麵的口感但是是由日式拉麵元素組成 只是元素像但是本質根本不是 麵體：過於油膩可能是拉麵高湯的關係 溏心蛋 ：他根本營養不良，小而不實 叉燒和木耳：普通和市面上常見的肉片一樣 以價格而言份量略少 嘗鮮而已 不會回購"
    },
    {
        "Author": "a19920119m",
        "Title": "[商品] 全家 生滾海鮮煲粥",
        "Score": "80",
        "Content": " CVS版首發！ 本來以為外包裝只是示意圖，沒放在心上，結果打開就被嚇歪了  外包裝的示意圖  實體 怎麼有真的蝦啦！！！！原來不是調理示意圖嗎！ 蝦子兩隻都還算新鮮好吃，其他的料也都吃得到。 粥就跟之前的粥吃起來差不多，只是有海味XD 不過65元算蠻值得的，是目前在全家吃過的粥品中最滿意的一款。"
    }
]