[
    {
        "Author": "hr901306",
        "Title": "[商品] 全家法式松露烤雞燉飯",
        "Score": "75",
        "Content": " 整體對男生來說應該可以到七分飽，飯還蠻香的，肉的表現比飯還差一點，不 過吃到後來有點過鹹，友善食光推薦可以買來吃吃     "
    },
    {
        "Author": "a7749daya",
        "Title": "[商品] 全家 MONBANA巧克力起司三明治、泡芙",
        "Score": "",
        "Content": " 看到版上這幾天大家瘋狂推薦全家新出的產品 買早餐的時候就順手買了三明治跟下午當點心的泡芙  三明治是巧克力起司口味的  甜甜又鹹鹹的，這種搭配真的只有絕配！！ 加熱吃更好吃～巧克力跟起司會融合在一起～軟綿綿～ 吃完整個上班精神都來了 看蠻多人分享加熱也很好吃，改天也要請店員加熱看看 至於下午的小點心～  咬下去的第一口還沒吃到裡面的料 上面的泡芙皮有巧克力醬和花生顆粒 第二口下去才吃到裡面的巧克力 這邊要非常小心！！！！ (因為很容易不小心就沾到嘴巴) 巧克力很濃郁也不會太甜，吃到一半發現裡面不只有巧克力也有一點花生醬 這部分有加分到  喜歡巧克力的可以嘗鮮看看 過幾天再來買買看另外的產品吃～～"
    },
    {
        "Author": "gorankudasai",
        "Title": "[商品] 全家 MONBANA巧克力起司、法式薄餅、泡芙",
        "Score": "60",
        "Content": " 哈囉～大家好， 辦公午茶這次要分享全家x MONBANA的聯名點心！ 其實聯名品項滿多的，但我們只選了三樣中意的孩子～ 開始吧！ －－－－－－－－－－－－－－－－－－－－  第一樣：MONBANA巧克力起司 看到許多網友都推薦這個， 令人非常期待啊！！  和其他三明治一樣可以搭配49元套餐！  (右上角好像蕨類 內餡很單純，就是巧克力、起司、巧克力的排列  而且量多、不手軟  以前一直對全家三明治的吐司有個不好吃的印象 但，應該是我記錯了 它的吐司很軟Q 內餡的巧克力味道非常濃郁， 重點來囉， 中間那道Cream Cheese 和巧克力搭起來 絕配！ 起司讓巧克力一口接一口也不容易膩，優秀！ 第二樣：MONBANA法式巧克力薄餅  剛剛有好的開始，所以高期待值被拉高啦 而且這款不錯，買的時候還有送小杯美式 直接午茶set成形，good！  (說實在的，這外觀……不自覺得想笑，一塊布？  切的時候就可以感到它的內餡非常緊實 吃起來也紮實 口味上，巧克力的表現一樣優秀 很認真吃的話會有點咖啡味 矇眼吃可能會覺得是包著皮的布朗尼 (脫了皮搭配小美冰淇淋應該不錯～ 皮， 我不知道法式薄餅的皮是不是就是這樣 乾、沒有彈性 (沒有在罵髒話，我們好好講話 吃起來有種沙沙的感覺 真的「非」個人喜好 這款…可以多考慮 第三樣：MONBANA巧克力泡芙  泡芙和薄餅一樣～會送小杯美式，水啦！  泡芙的外觀華麗一些(？  (矮油！這內餡的濃稠度很吸引人喔 貪吃鬼先偷吃了外皮巧克力的屑屑  是花生口味，但是！ 它吃起來是那種油膩巧克力的口感 (沒事真的不要偷吃 認真來咬一口 內餡+外皮 中了！ 可以忽略剛剛外皮巧克力的意外 泡芙皮可以吃得出層層酥皮的口感 (跟小七的菠蘿泡芙完全不一樣 內餡則是花生巧克力， 花生戲份很重，但跟巧克力搭配得天衣無縫 咀嚼的時候香氣直衝鼻腔啊！ (好，有點誇張，但真的很match！ 而且濃稠的內餡剛好平衡酥皮的乾 很可以試試看！ －－－－－－－－－－－－－－－－－－－－ 以上就是個人喜好的分享 希望能幫助到一些想吃甜點舒壓的人～  (這種時候如果還吃到雷品真的會心情低落到谷 底 謝謝大家耐心閱讀，期待下一次的辦公午茶～ "
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 7-11 Mister Donut 紫心金薯薯",
        "Score": "85",
        "Content": " 正在減糖的我一早起來被地瓜燒到orz 吃起來口感是一般的波提，中間沒有餡，但是地瓜味滿濃郁的，甜度跟其他Mister Donut 的產品一樣，就是幸福肥胖的甜味 還有另一個法蘭奇有夾地瓜餡，下次試試    "
    },
    {
        "Author": "zlinjian",
        "Title": "[商品] 全家 MONBANA杯子蛋糕、松露烤雞燉飯",
        "Score": "78",
        "Content": "   很喜歡下面那層！真的蠻像布朗尼的 但它好鬆 我邊吃邊掉 上層如果單吃就真的沒什麼味道也有點乾 如果這款也有送小熱美就太棒了～ 覺得比薄餅更需要/適合搭配！      (如有不清楚的項目,可跳過,或按 Ctrl+Y 刪除) 【商品名稱/價格】：法式松露烤雞燉飯/85         (區域型商品請註明 試吃試用品請標示價格0元) 【便利商店/廠商名稱】：全家 【熱量】：503大卡"
    },
    {
        "Author": "Ashigh",
        "Title": "[商品] 全家 椪柑百香青茶",
        "Score": "65",
        "Content": " 忘記放比例尺了 反正就是中杯 不是大杯  本來要買橘柚青茶 結果看到這個就變心了  好甜 真的太甜了 喝到好痛苦 65是因為價格還可以 可試試"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富 招財紅包",
        "Score": "70",
        "Content": " 2019最後一天，中午跟同事吃飯，經過萊爾富看到有新的紅包袋，就跟同事一起買回去刮 ，看可不可以最後一天好運來  買了兩張，第一張刮到綠茶、蘇打餅、洋芋片、暖暖包、義美QQ球，大獎是美式咖啡單件 5折  第二張刮到沙士、可樂果、洋芋片、濕紙巾，最後一格遇到了之前版上討論過的空白，好 險有看過原因（商品價值符合100就只有4樣），不然不知情看到空白真的會蠻訝異的，大 獎就不多說了  第一次玩這個覺得蠻新奇的，看來好運可能要等2020年再遇遇看了~"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 金虎爺啤酒 （台虎）",
        "Score": "70",
        "Content": "  純粹買包裝 很美 誰能告訴我這罐子可以幹嘛… 喝起來就… 比Budweiser香一點 具體…忘記了…"
    },
    {
        "Author": "emiey",
        "Title": "[商品] 全家福袋",
        "Score": "60",
        "Content": "    兩包福袋裡面的餅乾其實都還不錯，都是平常會吃的，但是其中一袋的小物竟然是中 杯美式兌換卷啊啊啊！我買福袋就是為了裡面的小物啊QQ 但總體而言還算ok。    "
    }
]