[
    {
        "Author": "halulu",
        "Title": "[商品] 義美草莓消化餅冰淇淋",
        "Score": "59",
        "Content": " 在群組看到消息就趕快衝到711買了兩個  晚餐白飯都不吃了， 把熱量額度拿來吃這個。 不過打開包裝之後實在很後悔呀  這也太迷你了 草莓味不重 消化餅是脆的ok 那個巧克力吃起來像嚼臘 給個59分吧 真的太小了，不如買普通銅鑼燒呀。"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 7-11經典酸菜麵包",
        "Score": "90",
        "Content": " ｛寫在前面｝ 90分評分限加熱使用、重口味且愛外酥內軟口感者 前幾天在7-11發現這款新上市的酸菜麵包，本人鹹麵包都會買回家用大同電鍋加熱使用， 因此這款麵包也不例外～ 加熱方式很簡單，大同電鍋插插頭，丟一張餐巾紙墊下方把麵包放上去，再把蓋子蓋起來 ，開關壓下去，接著就去做自己的事，開關很快跳起來也沒關係，電鍋還是會持續加熱， 這樣的加熱方式，不會烤乾麵包水份，大約10-20分外酥內軟的麵包就出爐了～  有人覺得麵包部分太多、酸菜太少，我個人覺得比例剛好，鹹鹹甜甜脆脆的像是刈包裡包 的酸菜搭上外酥脆內鬆軟的麵包體，再來一杯黑咖啡，美好！  推薦給喜歡鹹麵包的人～"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11立頓草莓奶茶",
        "Score": "80",
        "Content": "  喝起來草莓汁味蠻明顯的 奶味不會太重也不會太甜 整罐喝光也完全不會覺得膩的那種 算是偏爽口的草莓奶茶，還不錯喝 會願意再回購"
    },
    {
        "Author": "ke6221",
        "Title": "[商品] 7-11 起司肉醬燻腸捲",
        "Score": "90",
        "Content": " 昨天悲慘補班日，下午跟同事到小七閒晃一下，發現這好像是新品，一直都滿喜歡捲餅類的東西，看到包裝上的德國香腸、雙色起司，立馬買來吃吃～  微波後雖然第一口咬下去是皮，但之後每一口都有脆腸、滿滿起司！  德國香腸的外皮很優秀，非常脆！跟起司很搭，驚艷的還有裡面有包洋蔥絲，而且是清脆的洋蔥絲！咬起口感很不錯！吃到最後，發現番茄肉醬～ 只可惜買一個要52元，如果可以搭飲料省10元，應該會更常吃～"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品]  全家 烤馬鈴薯",
        "Score": "70",
        "Content": " 第一次看到家裡附近全家有賣馬鈴薯  馬鈴薯跟烤地瓜差蠻多的 馬鈴薯烤的不會焦， 所以吃起來完全沒有炭烤的味道 撥開裡面非常的綿密 吃起來口感是好吃的 但是這是完全沒有調味過的 跟其它用奶油和黑胡椒去料理比起來是超級清淡的 然後它真的很小一顆 當早餐可能要吃個三顆才夠 "
    },
    {
        "Author": "ph193",
        "Title": "[商品] 全家日式菠蘿",
        "Score": "",
        "Content": " 發現全家竟然有賣日式菠蘿麵包，還可以搭熱美式 以前就有聽說菠蘿麵包有台式日式 去東京玩發現他們的菠蘿麵包真的長得不一樣 表面比較白，有白色糖霜顆粒，咬起來有點脆脆的口感 吃起來較不甜膩，可以搭熱美只要49，熱量又比台式菠蘿低 可以給90分！ 全家這種塑膠袋的麵包好像都比較不常見 和我的樹脂黏土一起合照一下  左下角偏黃、沒有表面糖霜的是台式菠蘿XDDD "
    },
    {
        "Author": "ga86041",
        "Title": "[商品] 全家 雪碧纖維+",
        "Score": "90",
        "Content": " 本人很喜歡可樂纖維+ 認為比zero的味道自然 所以看到雪碧纖維+ 就興奮地購入了   先承認我原本就很少喝原版雪碧 所以無法把他跟原版做比較 不過獨立來看 我覺得是好喝的檸檬汽水 打開的那瞬間 仍然是很熟悉的雪碧香氣 尾韻也沒有zero那種詭異的味道(很難形容) 我很滿意 將來這瓶會和可樂纖維+交替喝 成為阿宅的快樂水好夥伴 順便把兩位纖維產品的成分拿來比一比 這樣看起來 雪碧就是無咖啡因、無色素的可樂嗎? 反之亦然? 另外雪碧有明白標出11kcal 原則上是可以跟可樂一樣標0的 (食安管理法規定每100g/ml沒超過4kcal可以標0) 所以在下認為可樂應該也是這個數字 畢竟成分都一樣 給大家參考"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 7-11 雙醬起司燻腸堡",
        "Score": "88",
        "Content": "  從麵包上看不太出來也吃不太出來雙醬是哪雙醬 看成份寫有塔塔醬不過真的吃不太出來 但整體而言是個好吃也會再回購的麵包   看包裝上寫加熱更好吃就毫不猶豫直接加熱了 加熱後面包軟軟熱熱的搭上麵包上融化烤焦很香的起司 滿有口感的 中間燻腸的部分是一般的德式香腸 口感是彈牙的調味也不會太鹹 配上麵包一起很好吃 這個燻腸堡的份量大小滿大的 再配上一杯豆漿的話早餐可以吃很飽"
    },
    {
        "Author": "plpl",
        "Title": "[商品] 7-11草莓巧克力夾心棒狀餅乾",
        "Score": "92",
        "Content": "  草莓季，當然要買一點草莓的東西回家。兩件八五折的樣子，買了這個價錢餅乾，很好吃 味道很夠，一不小心就吃了三根，很適合唸書熬夜的時候一根接著一根啊！ 不過小心熱量不低"
    },
    {
        "Author": "leslie1993",
        "Title": "[商品] 全家 薑燒豚肉烤飯糰",
        "Score": "90",
        "Content": "  烤飯糰新口味！ 烤飯糰粉絲表示敲開心的啦！ 看到馬上拿了一顆吃吃看  一打開包裝薑汁的甜味就飄出來了 外皮微焦飯粒不糊 飯本身調味很足但又不會太鹹  肉片薄薄的但是存在感很強，不會有肉太少的感覺 吃到最後一口都好吃 尤其是大冷天的吃起來超滿足"
    }
]