[
    {
        "Author": "u9242018",
        "Title": "[商品] 全家 monbana巧克力冰淇淋",
        "Score": "65",
        "Content": " 是靠邀，夜路走多遇到鬼 上次吃到國王餡泡芙 這次再給全家一次機會 沒想到遇到新人 口中念著三圈半給我是內空的2圈？ 味道較比利時巧克力稍不甜 吃五口就沒了，扣35分      "
    },
    {
        "Author": "u9242018",
        "Title": "[商品] 全家 脆皮焦糖瑪其朵泡芙",
        "Score": "80",
        "Content": " 昨天被冰淇淋傷到，一樣錢這個比較划算 會甜，螞蟻人會喜歡 前中後味：巧克力甜脆-焦糖-咖啡奶、鹽味 配咖啡可以，沒有特別會想再買 這幾次吃下來覺得內餡有略減少趨勢 無實體，附上包裝 因為脆皮照慣例吃得整個都屑 然後焦糖沾得滿臉都是，所以速速吃完  可以嚐鮮換個口味"
    },
    {
        "Author": "dior0414",
        "Title": "[商品] 全家 Monbana可可飲-MC好朋友",
        "Score": "90",
        "Content": " 換點數的時候看到新產品  可可就是MC來的好朋友啊 因為只看版子，還特別問店員有賣嗎 店員跟我說上市了呦 結帳時發現怎麼才50元 原來結到一般的可可 我是好小孩，所以提醒了店員改過來 （後來發現是新來的鮮肉，新手又有顏值，怎樣都可以！）  還沒拿到前就看到小鮮肉攪拌好久 看到我在旁邊等就說這個要多攪拌一下才會好喝，才會化開 （好好好，你怎麼說都好） 拿到想拍照才注意沒有用專屬杯子,是一般的 小鮮肉說因為杯子賣光了還沒進貨 所以先給我用一般的  比原本的可可味道更香濃，口感本身很濃郁 不是苦甜苦甜那種，反而是不會膩的那種巧克力甜  的確喝到最後會有一點沉澱物 加一點點熱水泡開就好 會給90分的原因就是太濃了 感覺可以再泡個半杯 MC來喝可可整個人就是暖暖的好療癒～～～～"
    },
    {
        "Author": "maggjay29",
        "Title": "[商品] 全家-Monbana格紋巧克力麵包",
        "Score": "90",
        "Content": "    衝著米其林級餐廳御用的Monban巧克力，剛上市的時候就想買但去全家都沒看到。    前幾天去拿咖啡的時候瞄到架上還有一個，看起來像是菠蘿麵包，中間挖空塞入巧克力內餡， 有請店員幫我微波，本來以為會吃到咬一口就爆漿的巧克力麵包，結果沒有！    他的巧克力內餡沒那麼水，而是比較黏稠有Q度的那種，所以加熱也不會讓內陷流出來， 但內餡是蠻好吃的，很濃郁的可可味，微甜然後帶點可可的苦味，而且內餡還算不少。    麵包的話吃起來是有彈性Q感的，不是格紋外皮會脆脆的那種菠蘿麵包，但非常的扎實，不會覺得麵包很蓬鬆空虛， 看到有人說吃起來有點乾，但我自己是覺得不會，不知道是不是因為有微波的關係，就算沒有配咖啡也很好入口。    個人評價是蠻高的，而且我覺得35元不貴，又可以吃到高級巧克力的麵包，整體來說cp值很高。    "
    },
    {
        "Author": "LUKINE",
        "Title": "[商品] 全家：Monbana霜淇淋 餅乾杯更對味",
        "Score": "92",
        "Content": " 我不是特別愛吃甜，但很愛吃純的巧克力 前陣子就滿常跟同事去好事多搬Monbana的黑巧克力四重奏回來 吃起來非常濃郁，可可香氣十足，當上班零嘴真的很涮嘴 這幾天看到全家海報有Monbana的巧克力霜淇淋 喔？我不知道Monbana還有霜淇淋，二話不說立馬進去買一支  第一口咬下就可以感覺非常軟綿，濃郁的巧克力味瞬間在味蕾上綻放 店員還提醒我上面要趕快吃，怕他掉下來 原本以為應該買透明杯就好，吃到後來酥脆的餅乾變得濕潤，跟霜淇淋一起咬的口感特別 搭，慶幸自己買了餅乾杯 而且份量很夠，杯底都還有滿滿霜淇淋，真的會一口接一口停不下來 當然也忍住了買第二杯的衝動，不然正餐會吃不下啊～"
    },
    {
        "Author": "queenrabbits",
        "Title": "[商品] 全家 媽媽煮藝-香辣霸王雞球",
        "Score": "60",
        "Content": " 肚子有點餓，因為去全家領錢所以順手買了這個來吃。 以前都是吃小7的微波雞球，第一次吃全家的。 第一顆剛好是小小的，我瞬間以為我在吃麵粉團， 接著吃，發現這個「香辣雞球」 = 味道蠻淡的，跟小7的調味相比真是很無味。 全家的熟食真的不太行啊 不夠紮實，吃一吃竟然散掉，囧。 （御飯糰不會，因為工作方便我常吃 這是題外話，全家還是再加油吧~"
    },
    {
        "Author": "ckjaau",
        "Title": "[商品]  全家monbana 雙層杯子蛋糕",
        "Score": "70",
        "Content": "  很普通的杯子蛋糕 吃下去第一口感覺是好乾 配一點水喝比較好 至於最下面那層沒有很甜～ 扳回一點分數 但還是不會回購"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 香雞排",
        "Score": "65",
        "Content": "  剛剛到7-11拿包裹，順手買下午茶，本來想買雞胸肉來吃，後來看到香雞排，沒吃過買 來吃看看。    肉算蠻大塊的，肉大概佔比90%，吃到末端少許的骨頭，肉份量還算滿意，不過肉質偏乾 ，較可惜的的地方，回購意願不高。"
    },
    {
        "Author": "doris939297",
        "Title": "[商品] 全家BT21雙層玻璃馬克杯/大浴巾",
        "Score": "88",
        "Content": " 這檔完全讓我的點數梭哈啊，聖誕抽到爛禮物感覺更有買東西給自己的必要XD /雙層玻璃馬克杯/ 之前也陸續買過或換過一些雙層玻璃杯 但形狀大多是圓弧狀的杯身(像右邊之前換的Moomin那種)，容量也有點偏小   這次BT21出的這款容量大蠻多的，重點是有把手後好拿很多 內層跟外層都有圖案~重疊在一起看起來更有歡樂感XD 杯身上的印刷看起來很精緻，還帶有點金屬的光澤感，拍不大出來但實品很漂亮~ 轉哪面都覺得好可愛啊><    看著看著都覺得好療癒啊啊 /大浴巾/ 記得那時一看到官方照大浴巾就是第一個決定要換的 紫色完全就是BTS的顏色阿!!!! 而且這種天天用的東西深色也比較耐髒~~~ <正面>  <背面>  上面的圖樣是用緹花方式，跟一般常見用印刷的比起來覺得質感又再好很多 摸起來也比較厚，是有份量有厚實感的材質，觸感也很舒服 還是台灣製的  連側邊收工也都做得蠻仔細的  先不論上面是滿滿有愛的BT21，光是質感其實就完全有符合價格了 想再多換一條拿來當寵物的小毯子"
    },
    {
        "Author": "chandra22845",
        "Title": "[商品] 全家福袋偷跑是在哈囉",
        "Score": "39",
        "Content": " 看到附近的全家已經開始買了，就當勇者隨手拿一個，我也沒注意是ABCD 整體來說我覺得就食物的部分價值不到199，很阿雜，抽到的是白爛貓回力車我應該會送給? 然後裡面有付一張獎品的單字，我抽到的是異業優惠wwww超級無敵廢，好歹我去年拿到可可   我懷念99元福袋啦QQ至少食物有100塊的價值 這次根本吃運氣，這一生統一發票沒中過1000跟兌超過五次的人可以pass了，去掉獎品的話"
    }
]