[
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 半熟起司塔",
        "Score": "70",
        "Content": "  難得又發現友善時光，還是喜歡的商品，就來踩看看 直接吃冰冰的就滿好吃的，感覺加熱後應該也會很好吃，但是原價42我不行，友善時光變 30元還可以接受"
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 義美鮮奶綠茶/光泉紅豆紫米飲",
        "Score": "85",
        "Content": "   兩款單價都偏高，抽到一折覺得幸運 鮮奶綠茶： 對我來說有點甜，覺得可以自己額外再加冰塊 茶香跟奶香都有喝到，比例也很剛好 整體來說覺得很不錯，除了原價40真的蠻高外，其他似乎沒什麼可挑剔的 但以長時間喝來說可能還是會回購飲冰室 紫米飲： 早餐沒什麼食慾時會選這個填肚 喝起來會有飽足感 紫米跟紅豆的味道都有出來，帶有點沙沙的口感，還蠻喜歡的 加熱後喝起來更順口也比較沒那麼甜 不論價格，兩款都是可以回購的商品"
    },
    {
        "Author": "D517ATA",
        "Title": "[商品] 全家大口塔香烤雞五穀米飯糰",
        "Score": "80",
        "Content": " 這款第一眼看到就還蠻好奇的 剛好今天早上特別餓就買來吃吃看 裡面的料長這樣  外觀 可能因為五穀米比較不黏(嗎？) 整個是超鬆散的飯糰 內部夾層因為醬的關係很濕潤 外面的海苔有一點小厚度 但因為太濕潤的關係，翻一下就會變得破破爛爛的 在這邊我要鄭重呼籲一下全家店員 微波這款飯糰的時候 請不要撕錯邊 請不要撕錯邊 請不要撕錯邊 打開看到迎接我的是海苔屁股那一面真的很無奈 而且太燙了好不容易找到翻面的方法 才翻45度不到海苔就整個破掉 (所以照片才會長這樣) 最後只好拿出筷子吃飯糰 瞬間有種中午吃便當的FU 口味 因為用筷子吃所以分別品嚐了料的部分 米的部分是偏濕潤的五穀米口感，不會太乾但有嚼勁 豆干的部分很Q，很入味 紅蘿蔔跟毛豆就普普通通 雞肉大概三小長條，很鹹很香 跟飯糰在一起很搭 整體一起吃很完美 聞起來跟吃起來都很香 算比較重口味的飯糰 味道偏鹹帶有胡椒的辣 飽足感很夠，我以為自己很餓結果吃到2/3就飽了 結論  "
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 萊爾富 鼠年福袋",
        "Score": "80",
        "Content": " 又到了一年一度的福袋抽抽樂 萊爾富早早就開始了 店裡還擺的很多箱感覺不多人拿 可能要到明年才會開始瘋狂買吧XD 正面是一隻金色小老鼠   背面是即刮即中的獎項 頭獎—BMW x1名 二獎—TOYOTA x1名 三獎—GOGORO x2名 四獎—ROG電競筆電 x2名 五獎—日立滾筒洗衣機x3名 六獎—PRADA側肩包x3名 七獎—IPHONE 11 x3名 八獎—LV長夾 x2名 九獎—IPHONE XR x2名 十獎—香奈兒香水 x3名 十一獎—伯朗咖啡機 x8名 十二獎—PANDORA手鍊 x4名 特別獎—中熱美 x250名、光泉鮮乳 x290名 我拿到的海苔樂是、點心麵、衛生紙、濃拿鐵、嗨啾 還有刮刮卡一張和一張星城online的卡(沒在玩有需要的可站內) 拿到的餅乾都是喜歡會吃的還可以 衛生紙大小也是容易帶出門的還不錯  刮刮卡滿心期待的想要抽個狗狗肉或蘋果 但 竟然連特別獎都沒有 只有大熱美單件5折……. "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11 蜜糖杏仁可頌",
        "Score": "85",
        "Content": "  可頌上面灑了杏仁和一些的糖粉 杏仁雖然沒有很脆但還是有口感  中間巧克力都貼在下面所以看起來沒有很多 不過吃起來巧克力滿濃郁的  吃了這麼多次這是才看到包裝上有可以加熱的標示 加熱後巧克力融化可頌變塌了一點後 巧克力看起來就變多了 第一次吃熱的 熱熱也不錯  這款可頌麵包已經回購過滿多次的了 是個回購率挺高的一個麵包"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 墨西哥雞肉豆腐握沙拉",
        "Score": "83",
        "Content": " 昨晚聚餐吃太多中午找了熱量比較低的握沙拉來吃 再配個無糖豆漿很不錯    一盒裡面有兩捲 捲皮軟軟很好吃 覺得有一個很特別的味道和餡料很搭 捲餅裡面有雞肉4、5塊、豆腐2塊 還有一些紅蘿蔔絲和高麗菜絲 整體口感吃起來很豐富 紅紅的醬是墨西哥醬雖然成分有寫墨西哥辣椒 但吃起來完全不辣 覺得是個清爽的沙拉 配豆漿熱量不高也滿飽的 晚餐想吃點什麼又不想爆熱量的時候肯定會再回購 吃了覺得全家近期出的蛋白質系列最喜歡的就是這個沙拉了"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富  2020招財紅包",
        "Score": "80",
        "Content": " 看到版上分享除了福袋還有沒看過的紅包袋，覺得蠻新奇的，就去買來試試看   背面滿滿的獎項介紹，不過沒什麼中獎運的我看看就算了哈哈~ 刮完左邊第一重就能知道自己有沒有中大獎，第二重跟第三重都必須掃描才能知道結果。  右邊商品有綠茶、蘇打餅、洋芋片、曼陀珠、義美的QQ球，都是我平常會吃的，尤其看到 QQ球覺得蠻開心，很愛吃xD  後續就跑去換綠茶，問店員怎麼換，是自行找商品後帶著紅包去櫃檯刷條碼就可以，其實 蠻方便的，想吃的時候再換就好，不會像福袋一樣一次很重的要帶回家，但要注意兌換期 限。"
    },
    {
        "Author": "kale10025",
        "Title": "[商品] 全家 香烤豆腐雞肉義大利麵",
        "Score": "90",
        "Content": " 覺得以便利商店友善價格買到這樣的麵真的蠻有回購的可能，青菜也吃起來不 會有怪味，豆腐和雞肉也都好吃，這個味道也不會過鹹，當然盒子下還是多少有點油，蒜 香清炒加上一點辣椒真的好吃 不知道是不是因為是營養師監製所以真的不會過油過鹹，如果又是遇上友善價才60元，女 生吃剛好阿！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "slimkara",
        "Title": "[商品] Tabasco 辣雞/辣焦糖爆米花",
        "Score": "8570",
        "Content": "    被上一篇燒到，現在有活動，就一次買了兩包。結論是辣雞真的很好吃，聞起來Tabasco 的味道比較重，吃下去還好可是很夠味（鹹味+辣味+雞味），包裝上的甜度標示為二，但 我覺得大概有三，平常喜歡吃甜鹹的東西，所以對我來說很可以！！ 但是辣焦糖  如果喜歡焦糖的人應該會很喜歡，但焦糖味把其他味道都蓋掉了，所以只有焦糖味+純辣 味，沒有鹹甜的感覺，層次單一。 至於爆米花本體，因為比較少吃，所以不太了解，還行，小顆的比較脆，大顆的有點偏軟 ，可是可接受。 打算回購辣雞口味！"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 7-11 Tabasco BBQ卡迪那薯條",
        "Score": "80",
        "Content": " 不囉嗦先上圖  （吃到扁掉好像印刷品 之前卡迪那就有出過tabasco口味的洋芋片 前天經過小七看到這隻新產品 就想給他一次機會看看～ 我和我哥大概分兩天吃完 （負擔比較小） 口味上我覺得真的超像Tabasco!!! 那個特殊的酸辣酸辣有做出來 很容易不小心就一直吃一直吃 但是相較她的BBQ味道就少了一點了 感覺如果可以把卡迪那牛排口味的粉 跟這個tabasco的粉混起來會更好吃"
    },
    {
        "Author": "momsen",
        "Title": "[商品] 7-11 波蜜長島冰茶",
        "Score": "",
        "Content": " 平常進超商都買奶茶喝，今天想說來點不一樣的，看到這個就買惹。 喝起來真的有點像酒，但沒有酒精成分，蠻神奇的。 喝的到檸檬、蘋果、葡萄味，整體來說蠻順口的，也不會過甜。 唯一缺點是太貴QQ。    側面標語不錯，我很喜歡。"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家MONBANA巧克力霜淇淋",
        "Score": "88",
        "Content": "   一直都很死忠巧克力口味的霜淇淋，之前超愛比利時巧克力 原先是想喝濃可可，但看到有霜淇淋就立刻改變心意XD 平常就會買MONBANA的可可粉來泡，很愛它們家的巧克力味道 做成霜淇淋後的巧克力味還是很濃，尾巴還會吃到一點點巧克力的苦味 整杯嗑完也不會膩，是有層次感的味道，覺得很好吃 這幾天沒那麼冷了，吃冰剛好~~XD"
    },
    {
        "Author": "thickpancake",
        "Title": "[商品] 全家 橄欖/蔓越莓長棍麵包",
        "Score": "8885",
        "Content": " 昨天先買了蔓越莓的吃，覺得口感不錯，今天又跑去買橄欖的來試試 蔓越莓口味放的果乾比想像中的多很多，吃起來很滿足!!不過我最後一口直接吃了一坨果 乾，有點甜XDD 橄欖的味道頗重，拆開包裝後味道直接炸出來，咬久滿香的，是耐吃的口味～ 這兩種料都很多，而且麵體不錯嚼（沒加熱），喜歡咀嚼（？）的人可以試試  "
    }
]