[
    {
        "Author": "whatzup1124",
        "Title": "[商品] 7-11 韓式炸雞炒飯便當",
        "Score": "89",
        "Content": " 上面寫著新品，醬汁由韓國進口，但是看了下心得文去年有韓式炸雞炒飯出來，估計是同一款的升級版？ 第一口先吃了炒飯，沒有油耗味，炒飯粒粒分明，乾爽口感佳，最難能可貴的是沒有怪味，有一點泡菜的味道。 炸雞有4塊，底下是黃豆芽以及冬粉，所有的主菜都緊緊包裹著甜口的醬汁，味道十分好吃，是記憶中韓式炸雞該有的味道，不多一分不少一分，但是我覺得份量有點少，可能是太好吃了？ 所以在份量上斟酌微扣了一分。 吃到最後意猶未盡的是下面鋪著吸滿醬汁的冬粉及豆芽，爽脆的豆芽配上軟爛的炸雞皮及發脹的冬粉是韓式風味與超商便當的合擊。"
    },
    {
        "Author": "wowrw",
        "Title": "[商品] 重乳奶茶風味雪糕",
        "Score": "59",
        "Content": " 這款我之前看到就想買 想說等特價好了 今天超熱就跑去萊爾富購買 一個35  特價兩個59 感覺很划算 （我兩種口味各買了三個現在很後悔） 打開  恩 上照片   充滿期待的咬下去！！！ 沒夾心欸（失望  好黏的冰 恩   聞起來有奶味 吃起來 茶味咧？ 越吃下去越覺得連奶味也變淡了 只剩下滿嘴巧克力 結論我不會再回購了 而且35元 你好歹內餡學曠世奇派系列來點驚喜吧！  茶凍 也好啊！！！ 因為昨天沙士冰很多人說小 這邊備註一下  尺寸是9 重量73g(沙士90g)"
    },
    {
        "Author": "winniem04vu",
        "Title": "[商品] ok寵愛媽咪超值包",
        "Score": "60",
        "Content": " 今天去ok時剛好看到就買了 內容物覺得普普通通沒什麼驚艷感 單純享受買福袋的樂趣 唯一的特別之處可能是萵苣20天的免費會籍？？  不限首次使用 如果一張用20天 之後還可以再用第二張的話 其實蠻划算的？ 刮刮卡是5元折價而已"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家 Asahi威金森碳酸水-檸檬風味",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  這包裝太消暑了 天氣越來越熱，昨天一時性起想到一堆碳酸水還沒換完 就找了間之前換都有貨的店 結果發現居然有新產品~~ (另一個好消息是原本沒賣的店也有這賣款，但沒有原味的就是了) 氣泡一樣強勁!喝一口包打嗝這種! 檸檬口味真的就是想像中的味道~(很像小時候吃金車的檸檬錠味道) 如果想喝可樂或其他有味道的汽水，可能可以試試這罐~ 話說全家自己出的氣泡水好喝嗎XD?"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 泰山feat.cama cafe檸檬肯亞",
        "Score": "78",
        "Content": " 檸檬酸酸的口感蠻自然的 真的有果汁的感覺 跟肯亞微微的苦我覺得算蠻順口 不會有澀澀的感覺 相較於另一款蜂蜜拿鐵 這支好喝 "
    },
    {
        "Author": "owlcity1169",
        "Title": "[商品] 礦沛氣泡水-檸檬風味",
        "Score": "99",
        "Content": "  最近熱爆，一天飲料錢都200以上，好扯，以前就很愛礦沛，覺得他是所有品牌喝起來最 順，包裝最有質感的，價格25也非常合理，看到新檸檬風味，第二罐10元，直接拿，請版 友可以幫忙看一下哪裡有特價的，喝起來淡淡檸檬味，不嗆口，舒爽，又順，推薦給上火 的你"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 7-11 泰山梧堂 無糖青草茶",
        "Score": "85",
        "Content": "  之前就滿愛同系列的仙草茶 青草跟仙草喝起來大概有八成像吧 只是喝起來會有淡淡的青草味留在口中 但完全沒有生澀感是很推她們家這系列 即便沒糖喝起來也不會覺得有生味 無糖喝起來真的比一般的清爽解渴很多 買回來再額外加冰塊喝冰點的會更消暑"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家鮪魚飯糰/北海道男爵馬鈴薯三明治",
        "Score": "85",
        "Content": " 一直都覺得全家飯糰的米飯吃起來的口感很好 軟硬剛好，即便有時候拿去微波也不會糊糊或爛爛的  鮪魚裡有細碎的芹菜跟洋蔥，吃的時候還會咬到細碎脆脆的口感 餡料給的量滿多的，不會覺得單吃飯的空虛感 (吃到沒有餡料的飯糰真的會很謀花系啊)  鮪魚加了美乃滋後，內餡吃起來的口感很滑順 海苔吃起來還會有”卡”的酥脆感 海苔+米飯+內餡都有過關，真心覺得好吃 原先只想買飯糰，不自覺又抓了個版上好評極佳的馬鈴薯三明治一起結帳  馬鈴薯泥量滿多的，厚度跟土司都要一樣了 吃起來的口感很滑順，還會咬到馬鈴薯塊跟其他細碎的蔬菜口感 原先想說先吃一半，結果一口接一口的就吃光了@@ 兩款都願意再回購"
    },
    {
        "Author": "VeryTall",
        "Title": "[商品] 有潤娥的樂事 香辣烤海苔口味",
        "Score": "8020",
        "Content": " 因為看了孝利家民宿而喜歡上潤娥 剛好看到她代言樂事 又是比較辣的口味 就買了 選的是感覺是安全牌的海苔  ps 7-11跑了兩三家都沒看到 最後是在全家買到的 打開是有點空虛的視覺效果  認真說 不會很辣 但吃了1/3包會有點膩 必須要配飲料 看著潤娥就不會有膩的感覺了(?)果然代言人是很重要的(前提是要印出來)"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 黑松沙士Plus一直跳冰棒",
        "Score": "65",
        "Content": " 之前就期待很久了 4/22上市就趕快去買一隻冰在家 結果買之後才知道之後買兩支有特價QQ 看了前面板友的心得 就先扣分了 因為長度 今天中午終於打開來吃了 恩 真的好小一隻 但是它比其他冰的還要厚   我本身是沙士愛好者 但是這款冰棒 吃起來藥水味頗重 而且還有點苦 而且比飲料的甜度還要高  上面白白的就是跳跳糖 咬下去就開始啵啵啵的跳 但我還是比較喜歡吃古早味的那種跳跳糖 整體來說 是一隻不會回購的冰 本來覺得30元算是便宜的冰了(因為現在的冰都越來越不便宜QQ) 但是吃完的感想滿失望的 還是喝沙士就好了~~~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 雀巢香蕉造型冰淇淋",
        "Score": "",
        "Content": " 看到可以剝皮的冰棒，覺得太獵奇， 就買了  這是皮還沒褪下來的樣子  用手剝實在不好  終究還是要用嘴巴剝啊 我絕對沒有想歪"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 泡菜雞絲冷烏龍麵",
        "Score": "85",
        "Content": "    可以看到主要的配料，雞絲、海帶、小黃瓜、泡菜    拆封後急著攪拌啃了一口，才想起來要拍照  被我弄得不好看0w0  雞絲搭配醬汁算普通  海帶、泡菜如同過往的一般般，不會辣  醬汁混泡菜後，微鹹酸甜配上烏龍麵，榮獲本次最愛，剩餘醬汁的還拌飯吃光。  不過因為前日剛好去吃到飽火鍋狂吃烏龍麵，  所以會有麵體比較軟爛的落差感。  整體來講，會回購。  懷念有泡菜有半顆蛋的涼麵，好像消失了?"
    }
]