[
    {
        "Author": "robon",
        "Title": "[商品] 全家韓國街頭小吃「魚板OPPA」",
        "Score": "",
        "Content": " 已經上市一陣子的韓國魚板OPPA， 因為剛好公司附近就有， 今天下班肚子很餓， 就買了2個來試試， 最經典的明洞魚板沒買到， 就買了海鮮魚板和青陽辣椒魚板，   老實說吃起來就是一般魚板，多了辣椒味而已 想嚐鮮的可以試試， 畢竟全台也沒幾家有～"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 雙醬起司燻腸堡",
        "Score": "90",
        "Content": " 買很多次我一定要推薦，德式香腸脆脆且帶有煙燻味， 融合起士醬和酸甜的番茄醬很搭，整體來說很夠味， 我喜歡將麵包加熱吃，口感更佳， 最好搭配熱咖啡牛奶和熱奶茶很搭， 照片暗暗的我沒辦法我也不想調亮度和對比，反正重點有看到就可， 還有營養標示和成分表，我不剪下來很難拍。 由於本人三餐依賴超商，希望改善超商品質，好商品能持續下去， 沒興趣業配收錢的，由於個人口味喜好及主觀的關係， 因此分數占比加權有所不同，以上評論及評分僅供參考， 感謝觀看此評論。"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 金色三麥桂花小麥啤酒口味霜淇淋",
        "Score": "85",
        "Content": "  吃下去的第一口是奶香和甜味，非螞蟻人覺得甜度可以接受。再入口才感覺到類似焦糖的小麥香，以及淡雅的桂花香，兩者搭配恰到好處。 快吃完的時候，嘴巴有一點點啤酒的澀味，和桂花香氣不衝突，不會因此讓整體扣分，是會再回購的商品。 *該口味霜淇淋含有微量酒精哦，未滿18和孕婦不宜。"
    },
    {
        "Author": "p410069",
        "Title": "[商品] 7-11卡娜赫拉抗uv遮陽傘",
        "Score": "60",
        "Content": "    這次真的被卡娜燒的不要不要 立刻去換了雨傘 拍照起來顏色長這樣  但實際顏色是比較暗的粉色  縫線也沒有縫好   我很在意雨傘的縫線 每次都是縫線斷掉 所以這款我不太推薦 雖然很可愛"
    },
    {
        "Author": "pepe08",
        "Title": "[商品] 全家-初鹿牧場牛奶雪糕",
        "Score": "85",
        "Content": " 颱風剛過，天氣還是很悶熱，很適合吃冰，中午在冰櫃前看了很久，最後選了阿奇儂和初 鹿牧場聯名的這支…  對阿奇儂沒什麼偏好，但蠻喜歡喝初鹿牛奶的，雖然40元的冰棒有點貴，但還是給他機會 吃吃看！  打開後可以聞到淡淡牛奶香味，吃起來牛奶味香醇濃郁，但不知道是不是因為成份比較純 ，感覺溶化的速度比一般冰棒還快… 會想再買來吃，但下次應該會去超市買盒裝的比較便宜"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家 巧克力三重奏",
        "Score": "85",
        "Content": " 全家又推出一支叫三重奏的麵包，之前是芒果三重奏，這次是巧克力三重奏，開發者好像 很喜歡這個名詞，感覺是有可可水滴、巧克力墨西哥、巧克力奶霜才這樣命名！只是不知 道為什麼不寫\"巧克力\"水滴這樣不是比較順嗎？ 看起來份量蠻大的，就買來當早餐了，看了一下熱量 重奏呀！   打開後，有飄出一點點巧克力味，賣相看起來也不錯～  吃起來巧克力味蠻濃郁，內餡也不錯，有兩種口味奶霜，因為擠中間所以幾乎每口都吃的 到，麵包體就一般般，比較加分的大概就是上面灑的巧克力豆豆，以前產品吃到會覺得硬 硬的，這支的可可水滴蠻軟的稍微咬到就融掉，巧克力味就更濃郁！  熱量有點罪惡感，還好能吃飽不用再吃其他小點心"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家kakao 萊恩安全帽、摺疊桌",
        "Score": "",
        "Content": "   桌面有大大的萊恩很趴著很像在看著我到底在做什麼 (害羞>///< 桌面還有設計圓弧 用的時候就不會卡到 這樣要放在床上或地板上用電腦很方便 放在床上就可以電腦根本懶人的好朋友 桌子上緣有一個可以當握把跟放底座的小洞 放上圓圓底座的這個就可以放不同厚度的手機或平板  桌腳直接往內凹就可以很順的收起來 很方便 收摺起來大概2個10塊錢的寬度    安全帽上有3個超可愛的萊恩 整體的深藍色有質感也很好看    而且旁邊的墊襯是可以拆下來的  原本安全標章的部分原本有貼在安全帽上 但為了不會破壞到萊恩的可愛 就把它斯起來了~ 之前便利商店出的安全帽有心動但都沒行動 但這次的萊恩不換不行啊啊啊 而且看了一些韓國代購也都沒看到有安全帽 這次安全帽感覺是為了台灣廣大的機車族而出的XDD 考慮等一下要不要再去加買桃子的安全帽了 然後看每天心情挑安全帽來戴～ btw每次只要看到這個都覺得台灣的機車族真厲害  (google)"
    },
    {
        "Author": "SiangYuWang",
        "Title": "[商品] 全家 立頓Lipton水果茶冰沙",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  倒進去的樣子版上一堆 我就不放了 但我不知道是不是沒有攪拌均勻 前面倒進去很好喝 到最後就有點GG了 不過還是會想回購 前面夏天很熱喝真的很爽"
    },
    {
        "Author": "tingchen",
        "Title": "[商品] 全家團購馬鈴薯泥花",
        "Score": "80",
        "Content": " 本人我是嚴重馬鈴薯控， 不管它如何變身我都死忠！ 從爛泥形式到乾巴洋芋片我都很可以！ 在家裡混日子要準備三餐實在太惱人了， 看到群組的商品馬上喊+1 看能不能省省想早餐菜單的腦細胞， 商品今天現烤如下  第一次烤好像沒有熟透， 吃到尾韻有微酸感， 就是滿口黑人問號， 我吃了什麼!!!!?美乃滋操生嗎??????! 下午客人來不死心好好的盯在烤箱面前 準備給它最後一次機會， Ok~咬下去這個酥香很可以！ 馬鈴薯綿密，略乾了點， 五顆吃完大概會ㄍㄟ ㄍㄨㄧ， 香噴噴、鬆散、不鹹不油， 會回購！ 但是如果大家有閒的話還是自己做成份比較單純天然～ 懶人的話這個可以！"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 全家 炸雞腿木桶油飯",
        "Score": "85",
        "Content": " 油飯算夠味，蝦米和香菇鹹香鹹香的， 炸雞腿肉質不錯沒腥味，炸皮濕潤Q彈， 加點胡椒鹽、醬油、甜辣醬更有風味， 雖然說微波需拆封，但廠商沒有說要拆到什麼程度， 我想應該是拆塑膠外膜吧，微波應該不用開蓋， 壓力大自動彈開，再來便當盒周圍需貼膠帶封住防掉落。 由於本人三餐依賴超商，希望改善超商品質，好商品能持續下去， 沒興趣業配收錢的，由於個人口味喜好及主觀的關係， 因此分數占比加權有所不同，以上評論及評分僅供參考， 感謝觀看此評論。           "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 麵屋一燈 照燒雞炒飯（微辣）",
        "Score": "65",
        "Content": "    不知道為什麼我每次都換到皮頗焦的肉    360度零死角的雞肉（油）   飯就這麼一點點  重點是盒子是高起來的 所以飯比你想像的更少  飯吃起來有檸檬味（？）  有些飯會結成一團，口感普通，辣度3分  但很油    雞肉吃起來微甜 吃來跟之前7-11另一款照燒雞肉的口感一樣 飽度5分 價格89元太貴 用op點數換可以試試"
    }
]