[
    {
        "Author": "mingmingki",
        "Title": "[商品]  紅茶花傳-皇家奶茶",
        "Score": "80",
        "Content": " 這個之前在日本自動販賣機有買過，這次台版味道相似度頗高，喝得到茶味和奶味，還不錯，所以給80分，值得推薦。旁邊還有出紅茶口味，也可以試試看。  "
    },
    {
        "Author": "goldlipe",
        "Title": "[商品] 鮭魚起司米漢堡",
        "Score": "75",
        "Content": "   晚餐不太餓就跑去7-11找個小東西吃 看到這個以前沒看過的就決定是你了 微波完長這樣  雖然這個價格不能要求什麼 但是米漢堡本人比我的手掌還小QQ 小歸小，裡面的鮭魚和起司算給的有誠意 米飯也不會黏黏糊糊的，每一口都可以吃到料 整體來說不難吃 可是考慮到價格我可能會直接去吃摩斯XD"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 草莓雙餡布雪蛋糕 愛之味麥仔茶濃鮮奶茶",
        "Score": "8575",
        "Content": " 下雨天要出門買吃的感覺好討厭 決定怒吃個甜食  蛋糕的外皮有點彈性 口感不錯 草莓奶油的內餡跟草莓果醬的結合剛好 不會太甜或太膩 但如果單純草莓奶油內餡會有點油膩的感覺  濃鮮奶茶喝起來蠻甜的 麥茶的味道沒有很重但帶有一點點苦味 喝起來真的很像咖啡牛奶 不過還是可以嚐鮮一下"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 全家 蜂蜜檸檬水",
        "Score": "90",
        "Content": "      酸甜適中，很好喝，雖然沒什麼蜂蜜的味道。 而且原物料看起來好健康哦XDDD 個人覺得如果再酸點會更優秀~ 美中不足的地方是價格不太可愛，但是真的好喝，會回購!!!"
    },
    {
        "Author": "WenWen26",
        "Title": "[商品] 日本711 草莓三明治",
        "Score": "99",
        "Content": "  超級超級好吃！ 喜歡草莓的人一定會愛上～ 第一次買就是準備離開的時候 在福岡機場的711買了之後 一吃 驚為天人的好吃啊啊啊 撲鼻而來的草莓香 鬆軟的草莓吐司 甜而不膩的奶油 結實的草莓切片 不會因為濕潤的奶油沾濕了吐司 相見恨晚QQ 早點認識的話我可以多吃五個 連我不嗜甜食的媽媽都誇好吃！ 過海關之後又特地跑去人擠人排隊五分鐘再買一個上飛機吃！ 請喜歡草莓的人最近去日本的人一定要買一個嚐嚐！ （我是2/24在福岡機場吃到的，不確定有沒有區域限定之類的哦） By 在日本五天吃了八盒草莓還帶了整條未拆封台灣煉乳去沾的螞蟻"
    },
    {
        "Author": "peterhsuan",
        "Title": "[商品] 雪碧zero",
        "Score": "8060",
        "Content": " 以前都在喝零卡可樂 最近出惹纖維+ 喝了會一直放屁然後真的會拉 便秘的可以考慮一下 剛去全家原本要買纖維+ 看到旁邊擺了這瓶雪碧zero 買來試試 跟雪碧原版差異不大 但比較不甜 很像加味氣泡水 蠻推的 希望之後costco會出一箱的那種 一定買來囤 但不喜歡代糖味的就不推薦摟 還是有一點代糖的後勁留在嘴巴上 個人是可以接受喇 "
    },
    {
        "Author": "jenny44",
        "Title": "[商品] 7-11 麥仔茶濃鮮奶茶",
        "Score": "55",
        "Content": "  我不行 完全嚇瘋 以前會買麥仔茶自己加鮮奶覺得不錯喝 帶著期待的心情買了這杯 我只能說還好我是在特價時買的 平常奶茶超快就能喝完絕對不放超過一天 這杯已經默默的被我冰回冰箱 只能說有一個奇特的風味（爬文說是烘焙味）  最後看到這段話感覺五味雜陳 我不行 希望行的人能夠用實際購買力讓它永保在架上了"
    },
    {
        "Author": "questions",
        "Title": "[商品] 全家 洛菲爾生巧克力布丁蛋糕",
        "Score": "80",
        "Content": "  因為拿到全家禮券,家裡又有人生日,就訂了'母親節蛋糕'慶生            原本沒想到會來寫食記,所以並沒有拍照,但全家DM上有照片            算是個中規中矩的蛋糕,比之前訂的蛋糕都大些,CP值算高的            口感輕柔,鬆軟好入口,不過中間的布丁很凍,早上放到下午還是有冰沙的感覺            並沒到多好吃,但也不難吃,就是還可以吃粗飽,很'正常'的慶祝型蛋糕            附餐盤二組,沒蠟燭(以前似乎會有一根)蛋糕上還有母親節快樂的紙牌 　　　　　在麵包店不多的地區算是方便的選擇，訂購到取貨至少要一週的時間"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 7-11 北海道霜淇淋（草莓",
        "Score": "90",
        "Content": "  之前吃過草莓口味不管哪家的都有過酸問題 這次聽朋友意見買了綜合口味 果然變的酸甜適中，即使店員裝超滿的情況我還是吃光了XD 有淡淡的草莓香已經微微的酸甜滋味，不會讓冰淇淋吃到一半覺得很膩 45元的基準下，我給90分    "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 巧克力貝果",
        "Score": "50",
        "Content": " 本人很愛吃貝果， 專門店的好市多的麵包店的， 超商貝果也是一網打盡：  中午看到全家出巧克力貝果， 毫不猶豫的就買了！  拿起來輕輕的， 翻過來一看才75克， 算是迷你貝果， 但熱量也相對可親（234卡）。   拆開時就略感不妙， 這軟綿油膩的觸感， 壓下時不回彈略微皺縮的外皮， 怎麼看都是普通超商麵包。  果真！ 被騙了！ 可惡！！！！ 他不是貝果不是貝果！！ 很乾、很鬆、油耗味重， 吃起來就是一般超商巧克力麵包， 而且是不好吃的那種， 完全沒有任何地方能和貝果聯想在一起， 除了中間那個洞。 吃了半個就不想吃了 竟然還要35元。 到現在還在生氣。"
    },
    {
        "Author": "airisa81",
        "Title": "[商品] 7-11 紅茶花傳 - 皇家紅茶",
        "Score": "70",
        "Content": " 剛好去7-11看到擺出來了，想說買一瓶來嚐鮮看看，結果味道跟午後紅茶沒什麼不一樣  是29元，有想嚐鮮的朋友趕快去試試。旁邊還有奶茶口味，但我個人不愛奶茶所以PASS了 。   "
    },
    {
        "Author": "Aparecido",
        "Title": "[商品] 7-11 有開胃的森永嗨啾冰棒，葡萄&草莓",
        "Score": "88",
        "Content": " 嗨啾是我童年回憶(透漏年紀)從小就愛吃，之前版上分享了草莓口味有想去買，結果天氣 一直不好…但逛711的時候看到冰櫃裡有還是忍不住各買一支(結果雷貨如我當天吃完便當 就不餓了XDD) 兩支直接進冷凍庫冰了三天，剛剛終於想起它們的存在，一口氣吃個兩支當午餐(X)開胃 點心(O) 簡易心得如下：  大概就是那種吃完會很滿足的大小，比布丁雪糕還要大。 我是先吃葡萄  方方正正的外觀(很抱歉買回來沒有立刻冰冰箱有結霜)   咬兩口就可以看到夾心了～ 雙層口感吃起來很涮嘴，外面那層是非常細的冰沙，融化就像葡萄果汁一樣有止渴的感覺 ～ 裡面的雪糕真的有一點嗨啾的口感，但畢竟是冰棒所以比較綿，沒有嗨啾那樣有嚼勁XD 口感還原度75、口味還原度100。 再來是草莓的(選錯濾鏡 它其實是偏紅的…)  其實吃完葡萄一度有點想收手，但本人習慣把喜歡的口味留到最後，葡萄已經覺得不錯實 在沒辦法忍住不吃草莓(藉口很多)   就同款不同口味。我覺得葡萄香氣比較重、草莓有做出酸甜的感覺也蠻好吃的。 符合我期望，是我目前最喜歡的夾心冰棒～"
    }
]