[
    {
        "Author": "h610418g",
        "Title": "[商品] 萊爾富/杜老爺濃奶茶雪糕",
        "Score": "85",
        "Content": " 去年很夯 兩個口味一起帶回家。 到家，立馬吃了奶茶口味，果然是濃奶茶的味道，只是加了做成冰品裹上巧克力脆皮比飲 料甜了點。但還是不減濃奶茶好喝的感覺。  "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家健康志向 北海道牛奶燕麥麵包",
        "Score": "85",
        "Content": "  近期回購最多次的一款麵包，本身燕麥控覺得這個很好吃!! 麵包口感很鬆軟，咬下去會膨回來的那種 外層有滿滿的燕麥片~吃起來的燕麥香氣很夠  卡士達醬裡也有和著燕麥顆粒，有一定的甜度~但搭著麵包吃覺得很剛好 內餡量滿多，口感很濕潤的~吃起來完全不乾 除了燕麥香~邊咬邊咬還吃的到奶香 內餡跟麵包整個融合在一起，真的很好吃~~~  看包裝上寫說還可以滿足每日1/4的膳食纖維 完全很值得回購的一款麵包"
    },
    {
        "Author": "mandychien",
        "Title": "[商品] 7-11福樂蘋果派風味優格",
        "Score": "90",
        "Content": " 吃下去的第一口，我想到了麥當勞的蘋果派，但又不像麥當勞蘋果派肉桂味那 麼的濃郁， 整體口感很清爽，營養素也不錯（脂肪甚至只有1"
    },
    {
        "Author": "waitan",
        "Title": "[商品] -4 龍鳳炭火燒肉包",
        "Score": "70",
        "Content": " 包子一撥開馬上就有 很濃郁的烤肉香飄出來 肉餡調味也很夠 味道偏重一點 皮咬起來蠻有嚼勁的 整體上吃起來很滿足 分量也剛剛好 女生吃一個應該就蠻有飽足感了 但35元一個包子來說實在不算便宜 所以給了70分 不看cp值當點心算是很棒的選擇    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "typefish",
        "Title": "[商品] 7-11 丸龜照燒雞炊飯",
        "Score": "85",
        "Content": " 我覺得跟蔥鹽雞便當一樣，對於要控制熱量和脂肪的人來說，這真是非常友善的便當啊啊啊 配菜大概除了蘿蔔可能有些人會覺得雷以外，大部分都很好吃!! 肉的部分，我自己是會把雞皮撕掉再吃XD 跟鹽蔥雞的差別，我覺得蔥鹽雞肉與皮略肥一點，但配菜的高麗菜還是蔥鹽雞勝出。 照燒雞炊飯價錢也比蔥鹽雞略高一點…… 至於吃不吃得飽，我自己是把這幾個便當定位成控制熱量的便當啦 懶得自己準備，或人在外面，需要外食的時候，去便利商店可以直接買，脂肪和卡路里不會太高，又還算好吃的外食便當(但鈉含量也很高XDDDD)……就決定是你啦～～～!! P 回購次數大概四五次，私心希望蘿蔔可以少一點，地瓜多一點(欸)"
    },
    {
        "Author": "iceafu",
        "Title": "[商品] 全家 蕃茄奶油燻腸焗飯",
        "Score": "80",
        "Content": " 平常只偏愛吃白醬不太吃紅醬 不過看到蕃茄奶油四個字就想嚐試 沒想到吃了一口 我是不吃辣的人 所以對我來說它有微辣-小辣的程度 但一般人可能會覺得沒什麼辣(?) 沒什麼焗飯的感覺 比較像起司燉飯 因為當下還蠻餓的 所以沒什麼要求XD 能順口吃完就覺得不錯 蕃茄奶油調在一起的味道還蠻喜歡的 但份量不多~"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "60",
        "Content": "   （忘記拍混好的樣子QQ） 今天在全家看到這款沒看過的 看CVS版僅有一篇評價 有好有壞就買了 拿起來重量超超超超級輕 裡面有醬油包、辣油包、蔥絲跟雞肉絲 （原本還把雞肉絲認成豆皮絲哈哈哈） 吃起來夠辣 但是麵條又硬又沒彈性 雞肉絲沾到醬汁有點過鹹 但麵條沾到醬汁 只是辣的很過癮 勉強給到60分XD"
    },
    {
        "Author": "exotoa82904",
        "Title": "[商品] 7-11 桂冠 清炒蒜香義大利麵",
        "Score": "85",
        "Content": "  第一眼不太好看 但拌勻以後，剩下的橄欖油還很多，味道夠但算是偏油 雞肉以冷凍微波的水準來看是很好吃 整體不錯，也夠辣，但蒜味有點弱是小小美中不足！"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 盛夏果香夾心土司",
        "Score": "84",
        "Content": " 超商的夾心土司，向來都買草莓口味的，但今天看到這個，遲疑了一會，決定買來嚐鮮。   微酸甜口感，原本擔心會太甜。和草莓口味相比，草莓口味的還比較甜。 土司體很柔軟，不乾，淡淡的百香果味，還有椰果粒，很喜歡這口味的夾心土司。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 airwaves 口香糖 暢涼可樂口味",
        "Score": "85",
        "Content": "  看到新口味買來嚐嚐看 這個真的會涼！！！ 吃過其他口味 有幾個是不太涼的 有可樂的風味然後又不會有甜味殘留在口腔那種不舒服不乾淨的感覺 挺好的"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 咔辣姆久平切洋芋片",
        "Score": "100",
        "Content": " 不外乎超商最好吃的洋芋片  此外還有一款是厚的 推薦還沒吃過的可以買來吃吃看 吃完一包會想再吃一包XD 有沒有也是咔辣姆久愛好者XD"
    },
    {
        "Author": "zuoliya",
        "Title": "[商品]  立頓 蜜桃烏龍",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   不知道是不是因為感冒影響味覺 覺得沒有很甜 還算順口 但是一戳開吸管洞的時候水蜜桃的味道就飄出來 非常的濃 連我鼻塞都聞得到orz 現在新品特價一瓶25 兩瓶45 的樣子 因為邊緣人只買一瓶 同事買蜂蜜鮮奶茶不跟我湊 QQ 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "s966039",
        "Title": "[商品] 中村經典芋泥生乳卷",
        "Score": "85",
        "Content": " 看到架上有新的中村生乳卷 還是期間限定芋頭口味！！！！ 之前吃過巧克力跟抹茶口味，對這個商品印象還不錯，就直接手刀拿了 這是拆開包裝(拍完才發現包裝已撕  然後上面的薄膜撕掉  先吃一口芋泥的部分  很濃郁的味道，真的會在口中化開 吃了大概的感覺就是 徜徉在芋泥海裡面～～～旋轉跳躍翻滾～～ 但是跟香帥芋泥蛋糕比較的話 感覺是味道偏甜的芋泥 可是是可以接受的甜度 然後蛋糕海綿的部分  嗯，就是一般的蛋糕，沒有什麼芋泥味www 然後一起吃  我覺得蛋糕剛好中和掉芋泥有點甜的味道 吃起來會覺得很剛好 不過不明所以覺得吃到第五口左右會覺得有點膩 一般飲料可能喝無糖或者不太吃甜的 可能可以搭配咖啡喝(現在的me就是搭配吃ing) 其實小時候滿討厭吃芋頭的 因為小時候阿公生日都被迫吃很難吃的我家巷口蛋糕店的芋頭蛋糕 芋泥感覺不新鮮也沒什麼特別的味道 之後大一被韓國交換室友推坑 因為韓國吃不到芋頭，然後室友說台灣是芋頭商品最多的地方，而且台灣的芋頭品都超好 然後大一整整一年就被韓國室友抓著吃芋頭 像是學校附近XX夜市的芋頭酥(以前大學的回憶啊QQ結果大二大三的時候這個攤販消失了) 還有各種芋泥卷芋泥蛋糕 吃了覺得對芋頭相關產品大大的改觀 真的好好吃啊啊啊啊啊>////< 療癒身心的芋頭～～ 不過默默扣分就是真的有點貴 難得吃就算是人森小確幸的時光 還有就是扣一點分是對我來說有點甜 但是基本上喜歡吃芋頭商品的我真的覺得滿推的喔！！！！(手比愛心"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "9010",
        "Content": "  首先這個分量！超級愛這個全家在花蓮鐵道旁！ 之前在羅東買個重乳草莓的，連半杯都不到QQ 以口味來說，我很愛喝茶，可是茶類其他製品都沒有很喜歡 像是紅茶大幅，餅乾之類的，之前買鐵觀音口味的霜淇淋也不太喜歡 不夠這次我覺得很好吃，吃完也不會覺得太甜膩！ 會想回購的那種～～ 跟今年重乳草莓霜淇淋一樣好吃！ 去年的比利時巧克力也不錯吃"
    },
    {
        "Author": "ckjaau",
        "Title": "[商品] 全家 北海道牛奶燕麥麵包",
        "Score": "85",
        "Content": "   抱歉 吃的有點醜 早餐看到這款就拿了 本身很喜歡麥片咬起來的感覺！ 覺得滿好吃的～ 餡甜甜的 不會很乾 之後還會買來吃～"
    }
]