[
    {
        "Author": "Or3",
        "Title": "[商品] 全家nya杯墊、玻璃罐",
        "Score": "",
        "Content": " 查詢心得文似乎沒有玻璃罐的心得，所以就開箱一下 Nya臉外箱，超級可愛  打開來長這樣  其實保護得很好耶，我怕有破還在超商打開  噹噹，打開來長這樣  合體，上下組裝其實稍微有點公差  收納物品 比自己想像的美好多！ 剛好手錶跟紙膠帶都可以放♥♥♥♥ 這個玻璃罐是自己超商集點以來最滿意的！  杯墊，給你一個小篇幅XD 左邊窗稜貓臉的臉色不太均勻 有痘斑小點點XD  下台一鞠躬"
    },
    {
        "Author": "greenelle",
        "Title": "[商品] 全家 果汁牛乳霜淇淋",
        "Score": "65",
        "Content": " 雖然果汁牛乳在三月就出了 期間也一直很想去吃 但版上的文看著看著就忘了這件事 直到今天看到17號要出新口味霜淇淋 才驚覺要吃不到它了！！ 晚上為了它跑了兩間店 都是全家官網上說有販售的店家 結果一進去 連機台都沒有QQ 本來想死了這條心 但決定再去一間碰碰運氣 結果 而且還遇到那家店的霜淇淋日 一隻只要20$   儘管味道沒有想像中好吃 （果汁味不太明顯） 但20$能吃到真的是小確幸啊～"
    },
    {
        "Author": "C4F6",
        "Title": "[商品] 全家Nya玩偶兩用枕",
        "Score": "78",
        "Content": " 遠看很可愛，近看有點歪，摸起來觸感還ok，但眼睛部分實在很礙眼，小細節沒 處理好，只能給78分    商品圖   有眼屎的貓XD"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 烤雞起司肉醬焗飯",
        "Score": "85",
        "Content": "    閱讀前請先注意兩個重點 1  2  話說我是看到7-11有商品才換的，然後店員給了我湯匙（？），如果你用湯匙吃焗烤那絕 對是一場災難，阿姨我改要了叉子（+10分）  看來很好吃的樣子！  雞肉有厚度。  但其實魔鬼藏在細節裡，有沒有看到後面白白的部分啊？  摩西分紅海（底下一片白)  但是孩子你忘記了嗎?它叫蛋炒飯，趕快拿出叉子攪拌攪拌攪拌。  旋轉跳躍我愛炒飯  炒飯訣竅 把四周的番茄醬均勻的跟白飯混合  邊炒邊牽絲  變成這樣就是最完美的狀態了  如果你擔心吃起來會有其他人所說的腥味 別擔心，弄成這樣我只吃的到蕃茄酸味跟微微辣味。 辣度（5分）不太辣，但我吃完拼命流鼻水。 飽度（8分）吃完真的有飽，不會空虛，用點數換很Ok。 但請特別注意： 1 2"
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 7-11大人系嘎哩嘎哩君剉冰棒麝香葡萄",
        "Score": "90",
        "Content": " 看到板上有人推薦這個新口味立馬被生火 原本想一起買嘉興的檸檬冰 但是瓶裝$72下不了手放棄 然後這個兩支$88就立馬購入根本雙重標準XDD  啃了幾口發現認真好吃才拍照XD  剉冰口感在這種熱爆了的天氣真的很消暑啊！ 咬下去的每一口都有濃濃的麝香葡萄的味道 甜度剛剛好不會過甜有黏膩感 吃了心情會變好～～～ 他們家的剉冰棒我都可以一次默默啃兩支很敗家的吃法（掩面 這口味價格比以往的多$10 單隻的話基本上是不會購買 只要有折扣就會腦波弱立馬買 反正比森永Ice box便宜就是惹  這支果汁味爆炸濃 價格我記得不便宜 只有折扣的時候偶爾買一下 所以比較下來嘎哩嘎哩君真的算便宜惹（大誤"
    },
    {
        "Author": "foolb",
        "Title": "[商品] 7-11 葡柚梅子綠",
        "Score": "80",
        "Content": " 覺得蠻舒服的味道的  也感覺到清涼  不會有死甜的感覺 加上梅子           多增添一種味道  跟8冰綠不太一樣 比較適合冰冰涼涼的時候喝    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Zariah",
        "Title": "[商品] 全家水果盒 李子超級苦苦苦",
        "Score": "10",
        "Content": " 今天中午看到水果盒多了\"李子\"~想說買來嘗鮮!!沒想到李子好苦!!           不知道是不是只有我這邊的全家李子特別苦!!!以後不會再採雷了~           "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": " 鐵觀音一直是最愛的霜淇淋口味 看到又出茶口味一整個很期待"
    },
    {
        "Author": "namatata",
        "Title": "[商品] 全家 NYA 圍裙+隔熱手套",
        "Score": "100",
        "Content": " 看板上好像還沒有人分享 來貼一下石川照  實在是太可愛了阿阿 感謝友人推坑"
    },
    {
        "Author": "left7797",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": "  霜淇淋偏軟,扣分 杯子可愛,再加一點點分數 吃下去的時候覺得茶味蠻重的,整體味道就是奶茶的味道。 有種似曾相似的奶茶味,但想不起來到底是哪個品牌的味道。 剛吃的時候覺得很好吃,很過癮 吃到後來小小膩,覺得甜度如果再降一點點會更好。"
    },
    {
        "Author": "tgbtgb2468",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "90",
        "Content": " 這次剛好20間門市在住家附近 店員佛心給了一大支 味道有點類似紅茶花伝茶味重一點的感覺 午後紅茶甜味稍淡的感覺 沒喝過仙女紅茶所以不知道這樣淡不淡 鐵觀音對個人來講吃到後來會有點膩 這次還好 可能奶茶比較搭 算是會回購的商品  20間限店： 重慶店、成都店、研究院店、三重天台店、三重三安店、新莊福壽店、基隆富港店、中賓 店、和平新谷關店、大甲甲讚店、台中鳳鳴店、麗寶樂園店、草悟道店、台中情人店、高 雄美新店、台南水萍塭店、大樹義城店、大樹義邦店、高雄瑞北店、旗津天后店。"
    }
]