[
    {
        "Author": "amor0717",
        "Title": "[商品]泰山cama蜂蜜拿鐵 辻利濃抹茶拿鐵",
        "Score": "10",
        "Content": " 跑了兩家7-11的蜂蜜拿鐵都賣完了，店員還說蜂蜜拿鐵賣得很好，完全激起了我一定要買 到的慾望（越得不到的東西越想得到 最後在全家找到立馬買了一罐！我妹則是買了 全家新推出的辻利濃抹茶拿鐵。  本身覺得cama自家門市賣的拿鐵還不錯喝，加上板上有人大推，覺得應該不會太難喝 所以懷著既期待又怕受傷害的心情喝了第一口 第一個想法是 恩 蜂蜜味道非常化學超級廉價且和咖啡完全沒有融合 第一次覺得原來飲料可以喝到懷疑人生 真的只有後悔 我對cama表示失望 感覺它只是掛名的概念而已 的不要買，你會和我一樣後悔！！  喝完懷疑人生的蜂蜜拿鐵後，喝一口我妹買的熱抹茶拿鐵 我突然覺得給蜂蜜拿鐵 0分 太仁慈了，只好給它-10分才對得起自己的良心：） 最後甚至狂喝我妹的抹茶拿鐵壓壓驚  說真的，全家新出的辻利濃抹茶拿鐵意外蠻順口的，本身喜歡且習慣的抹茶拿鐵是星巴克 的抹茶那提加一份濃縮，以及買星巴克自家的抹茶粉然後自己加初鹿鮮奶～～ 個人覺得和星巴克相比，全家這款cp值很高了！很適合微冷的天氣喝！！推～  結論： 左邊地獄 右邊天堂"
    },
    {
        "Author": "allensong71",
        "Title": "[商品] 7-11紅蔘蜂蜜水",
        "Score": "90",
        "Content": " 標示有紅蔘加蜂蜜水，就來喝喝看是什麼   一打開瓶有蔘味，香香的 加了蜂蜜，實際喝起來滿甘甜，不會很甜很甜那種，喝完後還有蔘味在嘴裡，沒喝過的可 以試試歐~ 人蔘啊~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "key88123",
        "Title": "[商品] 黑松沙士Plus 卡滋爆米花焦糖風味",
        "Score": "55",
        "Content": " 無聊去全家晃晃 看到黑松沙士有Plus覺得很特殊就帶回家 回來才發現是爆米花焦糖口味的 開起來之後聞到濃濃的焦糖味 喝下去腦中浮現出來的畫面是小時候的那種布丁糖果 味道很特殊 適合特價嘗試一次就好"
    },
    {
        "Author": "KOFIORI",
        "Title": "[商品] 7-11 日式紅豆奶露",
        "Score": "80",
        "Content": " 一直以來都滿喜歡吃甜的麵包，尤其紅豆 看小7架上有新商品，本來早上想買來吃吃看 但正好看到板上分享文感覺不大對勁，又不想花錢買心酸 到了晚上肚子餓，誘惑下決定還是來當勇者測試看看好了 反正大不了最壞就是花35元吃到一個空虛的麵包   本著不期不待，不受傷害的心理 把麵包打開來，居然意外感到還OK 雖然餡其實好像也沒多少啦！應該是正常量吧 反正中間就一條紅豆餡和奶油餡 但紅豆餡吃起來還不錯，有顆粒的那種 不是那種豆沙泥感的餡，這點有加分 奶油部分仔細吃其實帶有一點鹹，可能為了中和下紅豆的甜吧 總之兩個搭起來還算順口 吃完後再配一杯也是日式的抹茶牛奶還不錯 只是這兩個加起來熱量不低就是了   總結一下，如果這麵包餡料正常的話，我覺得還OK，可以試試看 長條狀的麵包其實還算容易吃 最後也希望小7麵包不要再偷工減料啦！ 過幾天再買來吃吃看好了"
    },
    {
        "Author": "moris0528",
        "Title": "[商品] 萊爾富 30週年福袋",
        "Score": "85",
        "Content": "  看到版上的開箱覺得這波福袋內容物還可以，就來試試手氣。  拿到的零食飲料都可以接受，還不錯。按照外包裝的價格加總是98元XD    抽獎拿到哈根達斯迷你杯一杯，有瞬間回本的感覺？算是小確幸吧~~~  "
    },
    {
        "Author": "splendera",
        "Title": "[商品] 7--11泰式綠咖哩飯",
        "Score": "11130028212019",
        "Content": " 85           (未滿60分為不推薦)"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 洋芋沙拉佐生菜(改版)",
        "Score": "80",
        "Content": " 一直以來我都滿喜歡這一款沙拉 因為有不會太少的生菜，還有為數不少的洋芋 一舉兩得(ﾉ≧∀≦)ﾉ   番茄 小黃瓜 紫色高麗菜 生菜 紅蘿蔔絲  變得是它 （指 從一球馬鈴薯泥跟一球南瓜泥 換成兩球馬鈴薯泥 對我而言沒有不好 因為我吃了這麼多次覺得馬鈴薯泥的表現比南瓜泥 的表現還要好 改版後的份量也變多  兩球都變大了（誤 口味上也有些許變化 比之前的還要粉一點 不知道是加了奶粉還是什麼 但還是有完整的馬鈴薯塊哦>www<"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "75",
        "Content": " 被板上抽中100元紅包、鮮乳一年份或COACH包燒得亂七八糟，今天一早就去買了！ 店家滿滿三層的福袋，一時之間不知道到底要選重的還是輕的（明顯摸到有寶特瓶） 選了一個試手氣，果不其然沒好運的我沒抽到特別的禮物QQ  雖然很愛卡娜赫拉但現在看到他只想哭XDDD 算了一下本包原價103元，但我不會去用原價買這些啊QQ 摸獎券抽到Hi點999點，但我幾乎不會去萊爾富，所以對我而言也是沒用XD 只能希望最後抽獎時可以抽到了啊啊啊～"
    },
    {
        "Author": "david521",
        "Title": "[商品] 萊爾富30週年福袋   風箏獎",
        "Score": "70",
        "Content": " 看到版上抽到名牌包、現金100元， 又心動買了一包（前2包是hi點數）。 結果，這一包又是hi點數，但多了“風箏”。 ……是可愛，但我不會拿去放阿~~囧 "
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 7-11 臺灣森永 ほうじ茶(烘焙茶)牛奶糖",
        "Score": "90",
        "Content": " 臺灣森永最近在牛奶糖研發相對日本勤快， 繼上次重烘焙拿鐵、義式濃縮咖啡後， 這次的日式烘焙茶表現深得我心， 味道方面有點像天○茗茶的茶糖， 與過往臺灣森永牛奶糖比較相對自然， 以前根本就是香料粉還有爆量糖的混合體， 推薦給喜歡這種大人味牛奶糖的夥伴。 最後就換我來曬森永牛奶糖的大合照啦   偷渡徵求前輩們割愛缺席的臺灣森永外盒： 期間限定第1彈：白色(香草)牛奶糖 以及 岩鹽、抹茶、紅豆、黑糖、優格、草莓。"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 全家 辻利抹茶日式薄餅",
        "Score": "70",
        "Content": " 本來是想買辻利抹茶麻糬麵包，不過架上不見蹤影，只好買架上還有的薄餅。 48元有點貴，只可以給一次機會。     薄餅外表沒有很討喜，但抱著樸實之物總有意外驚喜的心情把他嗑掉。 什麼層次感我是沒有吃出來，吃完只有一個字，                               「閱」 抹茶很不抹茶，黑糖麻糬很不黑糖，紅豆很不紅豆，沒有一個特別突出的特色，就是三種 很不搶戲的東西搭在一起的感覺。 沒有讓人驚艷可以拿來說嘴推薦給朋友的特色。 加上這價格實在不可愛，給70分算是滿仁慈的了。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 抹茶麻糬麵包",
        "Score": "90",
        "Content": " 被板上燒到跑去買XD  打開看看，沒有很大  咬一小口就吃到料了 抹茶醬很濕潤，有正常的抹茶味 麻糬會牽絲很軟，不會難嚼 很好吃！會回購！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 立頓青果綠茶",
        "Score": "70",
        "Content": " 看到立頓出新的飲料，買來嚐鮮看看。喝起來跟它其它系列相比，雖然比較沒那麼甜，但 沒什麼茶味，梅子味重，口感酸澀，個人覺得還是奶茶比較好喝。"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] cama蜂蜜拿鐵",
        "Score": "75",
        "Content": "  圖出處 評價兩極的飲料 決定自己來嘗試 檸檬拿鐵也式過了 喝第一口還行，蜂蜜味蠻重的，也蠻甜的 其實我還可以接受，但跟另一款比起來這個咖啡味較淡 這款充滿蜂蜜味，那個蜂蜜味應該是造成評價兩極原因 好不好喝在於你是否接受蜂蜜味 建議不要看別人評價就決定不喝 口味差異每個人感受不同 沒有絕對 喝喝看就知道你是否喜歡 我覺得肯亞比較好喝比較驚艷我給85"
    },
    {
        "Author": "Kimmingyu",
        "Title": "[商品] 7-11 波的多鐵板牛排風味洋芋片",
        "Score": "79",
        "Content": "  （開封才想到要拍）  本人平常非常愛沒事試一些新口味的洋芋片，最近在7-11遊蕩（？）的時候看到了波的多 區塊，在最近剛出的米血糕（還是豬血糕？）口味的旁邊擺了這個鐵板牛排口味，因為實 在是之前試太多這系列的波的多都覺得很雷，看到這個口味覺得應該至少是很保險的味道 ，就隨手拿了一包付錢了。 打開覺得份量是偏少，然後是波浪狀洋芋片（個人很喜歡波浪狀，比較厚）吃了之後， 我覺得口味不錯，黑胡椒味道蠻明顯的，鹹香味之外也帶點鹹甜，表面就看得到黑胡椒顆 粒，聞起來也鹹香鹹香的。（但我媽一進我房間說聞到的是藥味XD。） 小缺點除了份量少就是調味有點不平均，有的偏鹹有的有偏甜，除此之外我覺得這個口味 的波的多沒有之前各款過鹹味道過重的狀況，覺得是普遍大眾可以接受的味道。"
    }
]