[
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 蜜桃蘋果酷繽沙",
        "Score": "90",
        "Content": " 終於去買了新口味的酷繽沙來喝 剛好蘋果跟蜜桃都是我滿喜歡吃的水果 就想說一定要來喝喝看 聞起來蜜桃的味道重一點 喝起來蜜桃跟蘋果的味道都滿濃的 酸酸甜甜的 而且還有蘋果顆粒 有果粒這一點很加分！ 我的這杯感覺店員幫我加了多一點的牛奶 跟其他人分享的顏色比較不一樣 我的偏白了一點 整體奶味也稍微重了一點 感覺就像自己打的蜜桃蘋果牛奶 好喝！ 來個進化史 一開始顏色很鮮豔 黃粉壁壘分明  加了牛奶後慢慢開始融化 (這顏色混得滿美的  喇一喇後 牛奶跟冰沙完美混和 但黃粉仍舊敵我分明  最後在我的努力之下他們終於大和解 混合成好喝的蜜桃蘋果牛奶冰沙啦~ "
    },
    {
        "Author": "aandler",
        "Title": "[商品] 711 韓國汽水Welch's 白葡萄",
        "Score": "85",
        "Content": " 在版上看到小七有進我去首爾時喝過蠻喜歡的汽水 就跑去買來回味一下 價格上還能接受  裡面就跟一般的七喜、雪碧差不多 就透明汽水狀 比較一下氣泡跟甜度的感受上 氣泡多到少 氣泡細緻度 甜度 想試試看但不知道口味怎樣的可以參考一下這個比較XD 雖然這只是我自己的個人感受啦"
    },
    {
        "Author": "xBuBu",
        "Title": "[商品] 7-11 長崎本舖草莓雙餡布雪",
        "Score": "85",
        "Content": "  在小七看到新上市 滿好奇是什麼味道就買來試吃看看拉~  打開後草莓味淡淡的很香 咬了第一口只咬到蛋糕體的感想是 小 西 點 就是小西點 這就是小西點的放大版阿! 再咬第二口就吃到內餡了 內餡有兩種邊邊是草莓奶油 但奶油沒有什麼草莓味也沒什麼甜 中心是草莓果醬 就像早餐吃草莓吐司的草莓醬濃稠版 但是稍微帶有一點點酸味 跟旁邊的奶油挺搭的  整體而言就是好吃的小西點XD 口感方面蛋糕體鬆軟好入口 口味方面不會太甜膩 但配茶或咖啡應該更搭"
    },
    {
        "Author": "hungyin",
        "Title": "[商品] 7-11 呷七碗 碗粿（區域）",
        "Score": "85",
        "Content": " 可能老化了xD 三餐都比較喜歡吃鹹食 前幾天趕車路上跑去小七晃晃就發現竟然又推出碗粿 不過對比2011文章漲了十元 但大部分小店家的碗粿應該也都40左右 以大小份量來說還可以接受  醬包跟本體要分開微波 四神湯好像也是 醬不會到太死鹹，還可以接受 但本體是滿軟爛的 有一小朵香菇跟不少的肉燥 還有一顆算頗大的鹹蛋黃！！ 以鹹蛋黃人來說十分滿足 之前去高雄吃有名的碗粿好像沒有吃到鹹蛋黃 （忘記是很少還是沒有） 覺得就有點low掉了 以女生一頓早餐來說是很有飽足感的 不過這是區域限定商品，可能比較不好買"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一滿漢大餐蔥燒牛肉麵",
        "Score": "95",
        "Content": " 最近吃了很多牛肉乾拌麵，都在比貴的。超可怕。淡水的牛肉麵店我都快吃遍了。最便宜的機長美食，一碗也要100元。還蠻好吃的 物價真是飛漲的可怕。牛肉乾拌麵一碗破150是常態了。 相反的超商的一堆滿漢大餐反而變便宜了。 尤其最近很多網紅，在拍湯麵當乾麵吃的影片。我也跟風試了一下，發現好吃到上癮了。美味比湯麵高了三級跳。 超好吃，比牛肉麵店的牛肉乾拌麵還好吃， 價格只要1/3。 湯泡麵當乾麵吃的密訣有： 1. 95度的熱水泡30秒-60秒就好。泡太久麵會爛。 2 3 這樣就有超級好吃的牛肉乾拌麵了。"
    },
    {
        "Author": "choxi",
        "Title": "[商品] 7-11纖果食感檸檬飲",
        "Score": "80",
        "Content": " 先來兩張商品照   剛好看到公司樓下小七架上檸檬剩一杯就買來喝看看 同事喝了一口說很像農榨， 剛好這款跟農榨一樣也是主打在地檸檬，號稱另外添加膳食纖維（最近好流行加這個） 因為農榨是味全的我沒喝過無法評論 不過這款對我來說有點太甜，個人偏好手搖大概1分~3分糖左右 這款大概是3分~半糖， 爬文有看到這款有人說化工味很重很甜，除了甜以外 化工味我覺得還好，實驗一下發現含久一點確實有點化工味 但整體來說還算順口～如果是喜歡農榨或是甜的應該會覺得不錯"
    },
    {
        "Author": "Snowyc",
        "Title": "[商品] 紅茶花傳 奶茶 & 麥仔茶 濃鮮奶茶",
        "Score": "6085",
        "Content": " 先說紅茶花傳的奶茶吧。 之前朋友給我喝一口，當時覺得味道還可以，但不特別好喝。 後來自己買了一瓶，喝幾口覺得香料味好重，喝完後甜味殘留在口中，變成一股不舒服的後味…… 結論：不會再回購。 麥仔茶　濃鮮奶茶 這個比較早買來喝，對於不能喝咖啡的我(會心悸)來說，這款奶茶就是口味不錯的咖啡牛奶，我蠻喜歡的，已經回購兩三次。 結論：想到就會買來喝，希望愛之味繼續出 XD"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 純萃喝超研磨黑金新人",
        "Score": "655",
        "Content": " 昏昏欲睡的早晨就是要喝咖啡~以前嘗試過純萃喝的超研磨拿鐵(銀色那支)，一喝之下驚 為天人，完全改寫我對這種罐/瓶裝咖啡的既定印象，從此默默記在心上，有機會就會來 一瓶~ 今天本來也要買超研磨拿鐵，結果瞥到架上一位看起來很霸氣的陌生人──阿拉比卡深焙 拿鐵，感覺很厲害立刻變心拿去結帳XDD 先來張阿拉比卡本人照~  整瓶黑漆漆搭上金色字體，儼然在說著自己多麼與眾不同，仔細一看，瓶身包裝分成兩段 ，上層是光滑亮面材質、下層是霧面材質；再更細看，霧面處竟然還用亮面線條勾勒出傳 說中的黃金比例線！  其實一開始還以為那些黃金比例線條是退冰產生的水痕哈哈哈，想說怎麼擦不掉才發現這 個小心機XDDD如此用心設計包裝，更讓我期待實際滋味如何了~~~ 打開來先聞個香氣……嗯？跟預期的濃郁咖啡香氣好像不太一樣…再多聞幾下，是種說不 上來的熟悉甜味…依稀彷彿是咖X廣場！隱約有種不妙感浮上心頭……喝了一口，嗯…… 奶味甜味偏重，咖啡的味道反而相較不明顯，只有嚥下去後，有些微咖啡苦味的尾韻殘留 。 總結來說，這支阿拉比卡偏甜，咖啡獨有的咖啡因味(?)也不那麼明顯，不知道是不是因 為阿拉比卡咖啡豆本身的特質~跟超研磨拿鐵相比，我個人還是更喜歡超研磨拿鐵的香氣 和味道~供各位板友們參考囉~ 最後曬一下今天的早餐，黑巧克力不甜圈意外地和這支阿拉比卡很相襯XDD "
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 狗鳥公仔食玩特價",
        "Score": "90",
        "Content": " DOGBIRD 狗鳥公仔是韓國(thirdstage)設計一款滿有紅的公仔系列， 而且還出了不只一代，轉蛋 / 盒玩 / 食玩商品都有出現， 食玩版本的狗鳥公仔最早好像是韓國7-11先推出，但後來台灣7-11也引進， 可是7-11除非當季有活動在推， 不然多數店家好像都會把這類商品擺到滿不起眼的地方， 通常是放糖果 這種東西吃的不是重點，本體是贈品才對，打開一小顆軟糖，一口就吃完了。 台灣由CHiC代理  韓國官方thirdstage IG  他們還有代理其他角色的食完(諸如 原價79元，當時候買特價59元，比最便宜的轉蛋還便宜1元 多重覆買了4個才完成，算一算  (6+4) * 59 / 6  = 98元， 其實還是直接網拍買比較快拉，但就當成偶而放縱的生活樂趣看待。 狗鳥公仔全員集合  網頁版本也歡迎參觀  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 PS 喜歡的人自己會去注意到,如果高調起來加上炒作,大概又會有網拍賣家瘋狂掃貨, 然後賣黃牛價"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 7-11購買CHiC葡萄C軟糖(手機女孩敏)食玩",
        "Score": "70",
        "Content": " 這也是CHiC推出的食玩「手機女孩,敏」杯緣子，後來google了一下這角色， 同樣也是韓國人設計 官方IG  官網  趁著7-11特價39元購入(元價49元，多少省一點)，沒有暴力補完湊齊，還缺一款款式， 不過對這系列熱愛度有限，所以也沒強要完整收藏(雖然還是多買了一款重覆樣式)， 總共有五款杯緣子可以收集， 有時候失心瘋下來往往可能因為缺漏其中一兩款而多買好幾盒很正常， 這正是商人的促銷陰謀，但這種事情奉勸量力而為，適可而止，偶而為之尚可， 或許缺漏款可以上網拍找找或是跟人家交換吧。 CHiC真的是可以注意的一個食品牌子， 除了狗鳥公仔和手機女孩外也有推出搶手的小丸子食完系列，但我沒特別去集， 然後官方網站自己家推出的產品也未必會在商品列表裡，網站似乎欠缺整理翻新， 如果有興趣追CHiC的產品就自己多注意一下超商進貨吧。  也歡迎瀏覽BLOG版本  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "maydays55",
        "Title": "[商品] 全家 義美紅豆牛奶",
        "Score": "75",
        "Content": "  去便利超商晃一下不知道要喝什麼 看到義美這罐就拿起來了! 雖然之前被厚奶茶雷過 不過整體來說對義美喜愛度還是蠻高的! 一開始喝第一口的時候會覺得有點紅豆的土味(? 我不曉得你們知不知道我在說什麼~ 要形容的話就是 紅豆本身味道比較重 喝久了是蠻順口的啦 味道也不會太甜 喝前有先搖一搖  但最後還是一堆紅豆沙沉澱 算是市面上蠻接近真正紅豆牛奶的一款 我本身也很愛義美紅豆牛奶冰棒~~ 但喝起來我覺得感覺不太一樣 我是覺得冰棒比較濃一點 每次看義美的成分都覺得很安心 水 紅豆 奶粉 蔗糖 紅豆 下次不知道要喝什麼的時候還是會買這款~ 最後要丟盒子時仔細看才知道包裝是一頭牛XDDD 今天買的時候有義美紅豆牛奶跟味全乳飲品 第二件六折 但沒看到巧克力牛奶 我也好想喝喝看~"
    }
]