[
    {
        "Author": "kokokko416",
        "Title": "[商品] 7-11 蜜蜂工坊 蜂蜜咖啡拿鐵",
        "Score": "65",
        "Content": "  似乎是此商品的本板第一PO？ 因為去買新出美少女戰士悠遊卡，看到這新出的商品，且還第二罐6折，就順手拿了兩罐來 試 包裝封面似乎只有唐老鴨跟米奇，有別於以往的蜂蜜牛奶與蜂蜜奶茶，這次基底色調以紅色 為主，個人覺得不太好看就是了 至於喝起來的味道方面，因為沒喝過其他類似的產品，所以無從與其它的比較 蜂蜜、拿鐵的味道任一方都不會大強烈，算是滿平淡的，不像之前蜂蜜牛奶的蜂蜜味濃、蜂 蜜奶茶的奶茶味濃 簡而言之有種「入口時蜂蜜、口中時拿鐵、入喉時拿鐵」的感覺 喝起來說不上好喝但順口，不過不會有想回購的感覺，畢竟沒有任何必買的理由，不像蜂蜜 牛奶真的就想喝時就會想去買 最終評價：「很普通」"
    },
    {
        "Author": "icegail",
        "Title": "[商品] 全家 kitty杯套&提袋",
        "Score": "100",
        "Content": " 全家便利商店的限定活動 購買指定品牌巧克力、口香糖任3件商品， 可用10元加購Hello Kitty超萌暖心隔熱杯套或環保飲料提袋任一件。 隔熱杯套沒有日本發行的那麼毛絨絨，但 飲料提袋是帆布材質雙面圖款設計，雖然不防水也比較容易髒， 但 XD 因為本身有吃口香糖的習慣，屯貨的同時順便加購了三組， 真心覺得一個10元的加購價非常非常便宜 (路邊隨便一個飲料提袋都要39或49) 材質也是非常的物超所值，提袋的雙面設計真的很可愛。 很多門市已經暫時完售﹝聽說會再進貨﹞喜歡kitty的朋友趕快去全家問問吧！      "
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] 7-11 美少女悠遊卡 木星仙子 開箱",
        "Score": "80",
        "Content": " 之前接獲消息後就跑去鄰近的小7告知想要火星仙子款式(本人愛好黑長直)，並留電話到貨 時告知 結果今天沒接到電話，因此中午跑去店內的時候就看到一組在架上，翻遍後發現獨缺火星仙 子款式！？ 之後店員才告知剛剛被買走了((目死 想想鄉下地方要跑另外一家有點懶，因此就拿第二想要的木星仙子 以下一些不同角度的圖片分享，流量注意       背面就是普通悠遊卡  GIF動圖  以上，純粹因為不是火星仙子因此扣20分www"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 韓式飯卷醬燒牛肉",
        "Score": "87",
        "Content": "  拿起來很扎實滿有重量的 海苔上有香油和芝麻的香味讓飯捲吃起來更有味道 打開上面就有料了 第一口就吃得到肉 給得算有誠意   中間吃得每一口也都有料 中間料有紅蘿蔔、油菜和牛肉 單牛肉吃起來的口感還可 是有肉汁的肉  整體調味上還可 個人覺得吃起來不會過鹹過油 搭了59元桂格的芝麻核桃穀物飲中午吃有飽"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 711哆啦a夢神奇道具第二波 手電筒&行李",
        "Score": "100",
        "Content": " 其實昨天我問店員的時候， 他就很好心說留資料幫我拉， 說有拉到通知我， 但我覺得有點抖，所以我提早兩分鐘抵達， 看著店員辛苦的拉單子， 目標是：   大概2分內就拉到手電筒， 但是行李箱秤卻是拉了十多分鐘都失敗， 最後結帳完，  我決定走去附近另外一間問看看店家有沒有多拉到行李秤， 沒想到！！！  店員直接從櫃檯下面拿出一個現貨阿！  直接開箱！！！   有說明書。  上次去日本玩，回來的行李超重的， 但卻不確定會不會超過重量， 雖然最後安全過關， 但是有這個行李秤感覺會比較安心！ 覺得非常幸運，所以給了一百分！ 以上分享，謝謝大家。 "
    },
    {
        "Author": "mandonii",
        "Title": "[商品] OK義式白醬燻雞培根焗飯",
        "Score": "80",
        "Content": " 因為工作是責任制，加上會議又很多，常常開到中午過後才結束， 根本沒什麼時間休息吃飯… 最近都只能就近買超商的食物來吃，看板上OK最近出蠻多新品 今天中午索性就到附近OK繞繞，看到這款焗飯想說來試試  (包裝拆得有點掉漆… 但不得不說蓋子打開後，同事都被白醬的香味驚豔到 跑過來問我是什麼XD  料有一朵大大的綠色花椰菜、燻雞和培根片也都給不少 再來就是滿滿的白醬 攪拌後…  飯夠軟爛，有對到我的tone 然後培根和燻雞的香氣也都有出來 配上口感偏比較脆一點的綠花椰菜 個人覺得還不錯，焗飯吃起來也方便，中午午餐可以快速解決！"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家韓式飯卷-泡菜燒肉",
        "Score": "85",
        "Content": " 泡菜很好吃 每一口都能吃到燒肉 不會太鹹也不會沒味道 剛剛好 裡面還有一根小黃瓜 搭配起來很清爽 吃起來也方便 下 次想試試另一個口味  "
    },
    {
        "Author": "guu0213",
        "Title": "[商品] 全家 叁和院xo醬炒泡麵",
        "Score": "80",
        "Content": "   配料有辣絞肉、木耳、紅蘿蔔、蛋絲、韭菜、洋蔥，還滿豐富的  醬沒炒勻，有些麵條看起來白白的 炒泡麵的麵條還不錯，不會濕濕爛爛 剛入口，帶點XO醬甜甜辣辣的味道，還滿好吃的 但不知道是不是醬沒炒勻的關係， 吃到後面味道越來越重鹹 結論：是重鹹口味，口味清淡的要斟酌囉"
    },
    {
        "Author": "ixpwjo",
        "Title": "[商品] 7-11多啦夢縮小燈",
        "Score": "100",
        "Content": " 9/12補充 燈泡是LED的 所以暗處打開還蠻亮的 加上他前方是半圓型的罩子 所以照起來蠻廣的 這很加分!!!   今天去7-11買個飲料, 門市有現貨就順便撈回來,  覺得蠻滿意 比想中大隻一點 之前有買過卡通手電筒 很小 但這比一般手電筒小一點點而已   質感還不錯 沒有塗漆不好的問題 而且真的有用 我都把狗變小了  要玩狗所以沒用電池!!! 沒搶到寵物墊,真可惜 好想給狗兒玩!!!"
    },
    {
        "Author": "Kellylin0305",
        "Title": "[商品] 7-11哆啦a夢檯燈",
        "Score": "95",
        "Content": " 完全忘了是今天開始 下班才想到，趕快去門市問 本來想要縮小燈但沒貨 沒想到檯燈居然有現貨可以換 超驚訝XD 打開後覺得比想像中小 私心比較喜歡藍色款 但白色也很可愛 有三段亮度可以調整   正面  背面 "
    },
    {
        "Author": "FateArcher",
        "Title": "[商品] 全家 香蔥椒麻拌麵",
        "Score": "",
        "Content": "    本來想給85分，但份量有點少    再加上害我開胃所以扣5分  "
    },
    {
        "Author": "karta1695971",
        "Title": "[商品] 全家好運卡",
        "Score": "100",
        "Content": " 只刮到五罐舒跑，仙女紅買一送一，折價五塊 看起來超爛，那為什麼超過一百分呢 因為這間店買一張就送一杯大冰拿還可以寄杯，怒拿兩張，一張換算只要不到五十塊，買 爆  "
    }
]