[
    {
        "Author": "sunny0325",
        "Title": "[商品] 7-11手搖風多多綠",
        "Score": "60",
        "Content": " 原po超愛喝多多綠,所以看到了就會想拿去結帳 剛好反正他又在特價 開心的插下吸管發現 甜到爆炸,兩三口就膩了 後悔沒先上CVS來看一下就下手 雖然20元是真的算便宜 但是真的不推欸 我喝了快一整天都還沒喝完 之前多綠三兩下就解決了 還是喜歡清心的多多綠"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11早餐組 純粹喝抹茶拿鐵&白燒番茄鮪魚三明治",
        "Score": "59",
        "Content": "  有文 有圖 無音樂    一直很想買\"純粹喝\"系列來喝喝看  (唉~  人終究還是會受廣告影響)  趁著現在早餐組合有這個選項   價錢算起來還可以  所以就買來試試看  我選的是抹茶拿鐵  抹茶  咖啡  牛奶  三種味道都有  可是比例和味道上有點奇怪  而且不知道是不是為了製造濃郁口感的感覺  喝起來有一種略略勾芡的感覺  很怪  可能是已經喝慣了現煮的咖啡  總之  個人很  這是搭配買的白燒番茄鮪魚三明治  整體味道還可以  但是有一點點過鹹  可能是因為又有鮪魚又有起司片導致的吧  另外美奶滋好像也多了一點  有點噁   (至少我吃到的這個是這樣)  還有白燒系列的麵包  不知道為什麼吃起來好像比較  我不知道要怎麼形容  反正就是比較軟  好像麵糰沒發酵的感覺   個人不是很喜歡  是說  我最近買7-11系列產品的運氣都不是很好   老是踩到地雷"
    },
    {
        "Author": "elderman",
        "Title": "[商品] 全家宮保雞丁燴飯",
        "Score": "70",
        "Content": "         原本就蠻喜歡吃宮保雞丁 無意中在全家看到這款就買來試試         料的部份- 雞丁的量還蠻多的 飯量也還ok         味道-有辣味,不會很辣 但美中不足的是雞丁吃起來是跟外頭              賣的還是有差,有種水水的感覺,此外以燴飯來說湯汁略              少了點,但整體而言還不錯吃"
    },
    {
        "Author": "smilecatty",
        "Title": "[商品] 7-11 7-SELECT茶攤手搖風 紅茶拿鐵",
        "Score": "80",
        "Content": " 這款對我來說在包裝飲料中的得分算是很高的~~ 雖然它還是有點甜，但是味道夠濃夠香， 因此就算買回家加很多冰塊也還是很好喝~而且這樣甜度會更剛好 不過我更愛加牛奶喝，就變50%的鮮奶茶啦~~ 其實也有點像是夜市賣的印度拉茶的奶茶的風味耶(個人感覺啦) 不過我是不太可能在外面直接買來就喝 因為還是一貫的跟其他包裝奶茶一樣 好 甜 建議大家買回去自己加料囉~ ps: 手搖風系列特價到明天5/3號喔~"
    },
    {
        "Author": "DaBee",
        "Title": "[商品] 明太子帝王鮭極上飯糰",
        "Score": "79",
        "Content": " 今天看到新推出的明太子帝王鮭飯團^^ 因為我本來就很喜歡 鮭魚和明太子系列的產品~ 開始試吃^^ 打開包裝拿起飯糰發現海苔比較濕潤？ 大口咬下！！我第一個反應是，好像沒什麼味道說！！雖然鮭魚和明太子都是 我的最愛，但是為什麼有點無感的感覺呢？看來我還是比較愛去年推出的鮭魚 卵御飯糰吧^^ 總覺得去年鮭魚卵比較多說，難道是受日本海嘯影響嗎？！？"
    },
    {
        "Author": "blue66630",
        "Title": "[商品] 小七的雞蛋布丁",
        "Score": "88",
        "Content": " 其實沒吃過舊款，所以我對這款雞蛋布丁接受度頗高 之前習慣是吃瑞穗的牛奶布丁 後來吃過這個後就變心了！ 如果拿它來跟其他麵包店什麼的類似產品比較 其實並沒有很高分 但如果是突然想吃點甜點或嘴巴有點癢，想拿什麼來嗑時 算是很不錯的甜點 當然，前提是不是很餓，只是嘴饞的情況下 看過部分心得似乎都覺得挺甜 但個人倒覺得很ｏｋ！ 可能是我覺得甜點這東西不甜就不像甜點了吧 不過本身其實也不是很嗜甜啦！ 覺得焦糖是個很妙的存在。 如果沒有焦糖甜中帶點微焦的苦澀口感 雞蛋布丁就像是平凡樸實的白綢，沒有什麼新奇感 加上焦糖後，才能突顯雞蛋布丁本身濃郁滑嫩 跟焦糖本身甜而不膩，略微焦澀感的絕妙滋味 是飯後來上一口的最好幸福甜品"
    }
]