[
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 超大滿足川辣涼麵/鮮筍雞燉湯",
        "Score": "85",
        "Content": " >超大滿足川辣涼麵 一整個超餓又超想吃涼麵~想都沒想就拿了超大滿足款  用會員還有88折優惠，這樣一大碗麵才52~~完全很可以~~  內附麻醬跟醬汁包各一, 配料是黃瓜絲 看起來就很讓人有食慾 微辣程度, 有開胃效果但不會辣到忘我 整體吃起來的麻感大於辣感, 平常不吃辣的人也完全能接受= 花椒香氣很重, 喜歡麻辣鍋湯底的應該都會滿喜歡的 邊吃會覺得口腔麻麻的但又不會太過刺激, 是很舒服的麻辣感 麻醬很滑順不會乾乾的 攪拌的過程中也很好拌開, 醬汁可以很均勻的巴附在麵條上 每口吃起來都很有味道  真心覺得全家涼麵比之前排隊等超久的還好吃… 份量真的滿多的, 吃到剩下1/3就有點快吃不下了 小鳥胃應該可以拿來兩餐吃XD >媽媽煮藝 鮮筍雞燉湯 之前就對媽媽煮藝的湯品印象不錯，像是麻油雞或是香菇雞燉湯都很讚 覺得比我媽煮的好喝~~(鞭))  湯頭喝起來很清澈，喝的到竹筍的清甜味 竹筍吃起來也完全沒苦味，以料的量來說算是很有誠意 夏天這樣吃真的很清爽R"
    },
    {
        "Author": "lovecat3317",
        "Title": "Re: [商品] 7-11咖啡珍珠歐蕾",
        "Score": "90",
        "Content": " 我很愛喝珍珠飲品 : 但偏偏不愛黑糖珍奶 : 所以推出黑糖珍奶時我pass沒喝過 : 昨天去7-11看到咖啡珍珠歐蕾聽起來就特別好喝 : 所以買了一杯發現真的還不錯 : 但就是那個價格 : 珍珠QQ小小顆的，加上不會很甜的咖啡 : 真是絕配 : 一喝就愛上 : 害我今天又回購了哼哼 : 只是這個不能常買啦 荷包會破洞哦 :  : 在車上網子沒拿掉XD : 謝謝大家"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家香蒜起司風味貝果",
        "Score": "70",
        "Content": " 在一個餓到不行無法專心的情況下 想到了CVS板上最近好像很推的貝果 雖然想買藍莓口味 但是只剩香蒜  打開來 在底部有點濕掉 不知道是不是因為我過了五分鐘之後才吃 滿Q的但是沒有到驚艷或是好吃到爆炸  有一點點的醬露出來 本來以為 矮油？醬很多的樣子 但其實  我是覺得沒有塗很多醬啦 不過味道還是有的 從頭到尾只覺得嗯嗯有嚼勁 其他沒什麼特別優的感覺 而且一個39 完全不會想回購"
    },
    {
        "Author": "LiamTiger",
        "Title": "[商品] 黑松沙士Plus 卡滋爆米花口味",
        "Score": "0000000000000000",
        "Content": " 剛剛送貨想說特價 喝喝看 很好喝嗎 車上喝了一口差點沒吐出來 剛入口有黑松沙士的味道 後味飄出焦糖爆米花的味道 但是那個味道跟爆米花的非常不像 就一股很噁心的味道 單那個味道就很噁了 配上黑松沙士更噁心= = 我喝三口整罐就倒掉了 黑松的人認真有喝過嗎？ 超噁欸 到底怎麼能夠讓這個鬼東西過啊 千萬千萬不要買 拜託 真的很難喝    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) Sent from JPTT on my iPhone"
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 全家 福樂優先順無加糖優酪乳",
        "Score": "85",
        "Content": "  福樂新上市的產品，有出原味和無加糖兩種 我覺得比他自家的上一款優酪乳較不酸 但是也沒有統一AB那麼甜（？） 之前喝了AB回不去福樂，現在可以回歸了XDD 標榜有添加難消化什麼的東東 但單純味道和口感的話覺得跟前款沒什麼差~"
    },
    {
        "Author": "loserlikeme",
        "Title": "[商品] 7-11 復仇者聯盟迴力車",
        "Score": "90",
        "Content": " 禮拜六看完電影晃到 7-11 看到這可愛的小東西 因為看完電影內心太激動  一失手就全部敗下去了  囧 還好一次一口氣六支全中  不然系列控的我荷包會更失血 本來想說版上應該有人分享  結果竟然都沒有!?!? 是大家不知道這個活動嗎～ 是說我記得之前全家也有送過類似的東西(? 先來個大合照  這次六款裡面有我最愛的索爾 就是看到他說什麼都要敗下去 這個濃眉這個大眼搭配新髮型　 完全帥翻啊啊啊啊 連車邊的斧頭也是新行頭   再來是浩克 其實我對浩克真的頗無感　而且這一款更有一種憨樣XD   接著蟻人  蟻人是我這一系列第二喜歡的 除了蟻頭眼睛大大的相當惹人可愛之外 做成透明的藍翅膀整個很加分啊 驚奇隊長的話呢  說實話跟電影裡那位長的差蠻多的XD 不過這是唯一一款車身做成霧面的 整個質感大加分  排第三喜歡 最後就是戰爭機器跟浪人了   這兩款我都頗無感的XD 以及很想問浪人的表情是在困惑什麼XDDDDDDDDDDDDD 雖然沒有到全部都愛 但是一字排開來還是非常有氣勢啊啊啊啊啊啊啊  我看官網售價一台要 $149 加價 $69 感覺蠻佛的～ 而且還得到一堆糖果  感覺可以吃很久 好像也可以拿來當展示台(誤) "
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 30週年福袋",
        "Score": "80",
        "Content": " 今年過年的時候買了全家、萊爾富福袋 都是安慰獎 到萊爾富30週年也出了紀念福袋！不用等過年過節也能體驗樂趣，看版上好多人開，這次 的禮品好像比過年的好，而且可以抽兩次獎！感覺挺不錯。下班也去買了包來開，打開裡 面的零食都是喜歡吃的，感覺裡面小獎比過年還好些，第一波中了安慰獎36法朗單件5折  ，希望第二波能把現金抱回家了。      "
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] Tim Tam雅樂思夾心巧克力餅乾",
        "Score": "90",
        "Content": " 澳洲很有名的巧克力 雖然這款好像是印尼製的 目前有買一送一的活動 記得以前好像是13元 漲了兩元  真的很小一個  營養成分  本人的樣子  外層有巧克力淋醬 往內是酥脆的餅乾 中心是巧克力奶油夾心  吃起來不會太甜 餅乾真的很酥脆爽口 又不會黏牙齒 會想要一個接著一個吃 如果有出大包裝的我應該會買 一小個只有一點點 吃完有點空虛 現在有優惠 推薦購買！！"
    },
    {
        "Author": "pipi6311",
        "Title": "[商品] 維力手打麵  壽喜燒牛風味",
        "Score": "79",
        "Content": "     在架上又看到新品，本來就挺喜歡手打麵系列了，想都沒想就買來吃吃看 其中10分是價格 氣味非常香，味道嚐起來跟壽喜燒牛不知道有什麼關聯反而比較像“統一麵蔥燒牛肉風味”，微辣，粉包跟油包我加了1/2~2/3，就覺得有點鹹，建議不要全加 湯喝到後面有點膩，就請店員倒掉了 早餐吃這樣還算醒腦，配個蠻牛就可以迎接討厭的早九"
    },
    {
        "Author": "s48692003",
        "Title": "[商品] OK超商 民雄金桔雙醬吐司",
        "Score": "95",
        "Content": "  昨天剛好在附近的ok看到這款 剛好有即期品6折 折扣完只要23元就買來試試看了 號稱是民雄的金桔觀光工廠果醬 咬下去口感真的不錯欸!  有上下兩層草莓果醬跟中間一層金桔醬 之前吃ok的鮮食都滿雷的可是這款好好吃XD 小缺點就是金桔醬塗的比較少 不過還是可以吃到顆粒跟金桔醬的香味! 推推這款"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 正能量企鵝-好棒棒 icash2.0 絨毛吊飾",
        "Score": "701020",
        "Content": " 也歡迎來BLOG版觀看  我算是一個卡控，喜歡蒐集一些卡面可愛 很偶而看到很特殊或是很喜歡的電子票證也會買來收藏， 但因為這需要付出代價不小因此電子票證的收藏是比較斟酌的 (補完收藏是非常非常可怕的錢坑)，很偶而看到很喜歡或是很特殊的電子票證才會買。 PS  附帶絨毛吊飾的icash真的滿少見的，悠遊卡似乎也出過幾款絨毛電子票證， 但跟這款icash不同的是悠遊卡出的少數那幾款似乎是絨毛吊飾本身就是感應卡， 而這款是一張普通的icash卡同捆絨毛吊飾娃娃出售，然後正能量企鵝真的是滿可愛的， 同捆瘦價199元我覺得也算合理，因此買了兩個(有點想再掃一個)，一個自己收藏， 一個可能留著當別人的禮物。 關於此款 icash 官方商品頁面  商品介紹廣告備份  底下是商品實拍    "
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 全家 巧克力Q魔奇",
        "Score": "55",
        "Content": " 忘記先看心得文XDD 一份五顆剩三顆拍照 有種奇怪的味道看文才發現真的很鹹XDDD 不甜是真的@@ 而且有一股苦澀的味道（？ 就變得好像有點乾 沒有期待的甜實在Q魔奇不爽啊！！ 口感確實是類似波提但沒有那麼Q 然後不知道為什麼粉粉的感覺  拜託快改良orz"
    },
    {
        "Author": "cookiesman",
        "Title": "[商品] 全家 香蒜起司風味培果(烤箱版)",
        "Score": "85",
        "Content": " 超商板首PO就獻給香蒜培果了 最近看到板上的各種香蒜培果文， 真的很讓人生火！ 本人真的對香蒜又愛又恨， 每次吃完都會擔心有口臭， 但還是無法阻止我對香蒜的愛， 於是今天馬上去買來嚐鮮(香蒜培果我來了！ 在門市微波完，味道就超香的～而且好燙啊 馬上帶回家擺盤先  掰開的樣子  結果導致一半醬比較多，一半比較少 不過整體來說覺得醬算不少 因為我自己本身偏愛培果烤完的口感， 所以又再送進烤箱3分鐘 (因為當時已吃完早餐，小鳥胃的我只先烤了醬偏少的那一半來吃) 烤完出爐  烤完後， 香蒜醬從原本的白色變成淡淡的金黃色， 香氣也更濃，配上外酥內軟的培果， 撒上少許的胡椒(本人口味偏重) 層次整個提昇啦～ 即使是醬偏少的那半，味道也是足夠的~ (下午更新) 下午肚子餓又烤了另外一半  烤箱版培果就供板上大家參考囉"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富光泉特濃無糖豆漿",
        "Score": "75",
        "Content": " 買早餐時發現常喝的無糖豆漿旁，有新的無糖特濃豆漿。紅色的包裝滿吸引人，2瓶特價5 4。沒嚐過怕踩雷，最後先買一瓶來嚐鮮   和平常的豆漿不一樣，是濃稠狀。很像優酪乳的口感，豆香味濃厚。 還是喝“水感”的無糖豆漿較習慣，喝了一半加了普洱茶    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Holabrown56",
        "Title": "[商品] 全家 光泉無加糖濃豆漿",
        "Score": "90",
        "Content": " 版上看到第一篇濃豆漿文時就超想喝，跑了7-11、萊爾富都沒看到 最後是在全家找到，順手買了全家自有的薏仁漿。(薏仁漿也超好喝） 之前很愛「漿樣子濃豆乳」，一罐要40元起跳 光泉這款味道、濃度跟漿樣子家的很像，而且比較便宜又有發票，以後買光泉的就好XD 喜歡香濃黃豆味、口感濃稠的版友一定要趁便宜時試試～ 改天有去超商會再回購！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "buching",
        "Title": "[商品] ok寵愛媽咪包",
        "Score": "80",
        "Content": " 前幾天經過ok的時候發現他們出了這個媽咪包  應該是為了母親節才出的吧? 一個199元 內容物就如上面介紹的有餅乾、果乾、四物飲、熊寶貝、氣泡水、刮刮樂  值得一提的是裡面有一張worldgym的20天免費體驗 沒想到福袋也有在送這種，以為只有抽獎之類(還很難抽中 如果有媽媽想運動一下，買這包應該不錯xd 不過也有可能變成自己去哈哈哈 後來查了一下發現原來worldgym月費，最便宜也要近千之類的 那這個199能體驗20天真的有賺到的感覺 最後還有刮到OK points 10000點  開心，也太幸運了吧!直接拿到一萬耶 以上分享給大家"
    }
]