[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家義式帕瑪森起司肉醬燴炒飯",
        "Score": "90",
        "Content": "  今天在全家看到新口味的燴炒飯了 這次是義式帕瑪森起司肉醬燴炒飯 不知道什麼是怕瑪森起司就自己過來看  好像就是經常吃披薩會加的那種起司 這款說真的 口味很單純 起司雖然不多 但是也早就習慣包裝跟內容不一樣的缺點了 蕃茄飯像是比較沒有那麼重口味的蕃茄炒飯 雖然可惜有點結塊 肉醬就是肉醬麵的肉醬(雖然很廢話 但是比較能讓大家知道大約是怎樣的味道) 加上黑胡椒 會帶有點微辣的口感 加上不會很油膩 還不錯 我覺得這款有比紅酒的好吃 那款給我感覺好甜 如果是喜歡紅醬派的應該會喜歡這款吧~ 蠻簡單的味道"
    },
    {
        "Author": "jathymin",
        "Title": "[商品] 7-11番茄肉醬義大利麵",
        "Score": "65",
        "Content": "   seven的這款肉醬麵應該是有改款過了   前身的波隆那肉醬義大利麵是我很喜歡的一款   昨晚又想來吃吃義大利麵  就到了小7買這款麵   沒想到一吃 和之前的肉醬麵口味差很多   現在這幾乎都是番茄的甜和酸味   和之前的蠻道地的肉醬麵口味不同   分數大大降低囉   以前的款我會給到90分吧   不過新款的麵條口感依然不錯、彈牙   分數維持60以上囉"
    },
    {
        "Author": "sfcarter",
        "Title": "[商品] 萊爾富元氣早餐 鮪魚沙拉",
        "Score": "",
        "Content": " 原本以為以前的-4裡的蛋沙拉吐司已經很好吃，CP值也夠高， 但有鑑於當時活動是39元加價購，所以這次的25元套餐評分直接攻頂， 不知道是我錯覺還怎樣，覺得帶有點酸氣的伯朗美式比CITY美式好喝， 在兩口間的回甘比較有味道，(不加糖不加奶精) 意外覺得萊爾富選的咖啡豆也滿適合我， 至此整個爽(口程)度就爆表了， 可惜萊爾富店面太少，我用GOOGLE MAP 找半天，只找到幾家在大馬路上的點 所以打了個95分(這就是據點不如-4的無奈，只好下扣四分!) 印象沒錯的話今天是最後一天，推薦大家趕緊加入活動， 兌換日期到月底~ FB沒幾個人加入萊爾富的 萊爾富公關真的應該吊起來打屁股!"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 全家藍莓寒天貝果",
        "Score": "50",
        "Content": " 圖片可參考 自從漲價後我就沒有在吃過統一貝果了 今天早餐想吃比較有飽足感的麵包 搭配39元就選了它 以一個貝果來說其實它是及格的 可惜統一太不要臉 隨便換個名字 改個包裝就要多收3元 只好給它不及格 打開吃了一口 如預期中味道完全一樣～ 然後把它轉開看一下到底寒天在哪 如預期中完全找不到～ 藍莓果醬的分量好像一直都不太穩定　有吃過很多也有很少的 這一個算普通～還可以 沒了搭配後下一次吃它不知是何年了～"
    },
    {
        "Author": "dt0312",
        "Title": "[商品] 開喜嚴選-金色南瓜薏仁牛奶",
        "Score": "30",
        "Content": "  有圖網誌版             嗯，昨天晚上買完飯，想喝點涼涼的東西            本來想喝喝看番茄蜜晶凍的            但眼前出現一款新的飲料吸引了我的目光啊            在兩種口味的選擇下，我挑了南瓜口味的            (另一口味是地瓜，熱量較高)            現在回想起來當初應該不要想那麼多            直接拿番茄蜜晶凍會比較開心吧            (我本來就是個番茄汁迷，梅子番茄是我的最愛)            這次選的飲料真的…讓我很後悔啊…            精力廚房－金色南瓜薏仁牛奶　開喜嚴選            台灣嘉義產南瓜　50%以上含乳量            另一面就是有關南瓜的一些介紹啦            《本草綱目》內記載南瓜【氣味】味甘、寒、無毒。            南瓜果肉口感綿細，可調節生理機能、滋補強身，促進新陳代謝。            南瓜盛產於嘉義、屏東、雲林一帶，            果肉深黃或呈黃色，氣味芬芳、甘甜，食味佳﹒            嗯…再來是赤裸裸的心得            如果你是不愛喝甜的人，請不要喝它            如果你很期待這款有濃厚的南瓜味道，請不要喝它            如果你在減肥，請不要喝它，因為熱量超高            但是，如果你可以接受這是一款很甜而且不知道南瓜在哪的燕麥牛奶…            想喝就去喝吧…            今年第一次喝飲料喝到崩潰            不用說了，這系列回購率是0"
    },
    {
        "Author": "sfcarter",
        "Title": "[商品] 7-11 黃綠色沙拉 呷七碗油飯",
        "Score": "",
        "Content": " 看到架上有注重環保概念的新品沙拉，(沒用硬梆梆塑膠) 而且價格又下調30塊，忍不住買了一包， 但是我要配熱量夠的東西，不然中餐吃不飽阿， 所以買了一看就知道熱量很夠的\"油\"飯來搭配， 價格總算是壓在75； 沙拉秉持7-11的新鮮24小時，所以我坐定後忍不住先開了它嘗一口， 加了醬汁的生菜好鮮(纖)好甜(田)! 我想選的菜是其次，但附的醬汁不用濃沙拉而以清爽酸醬油， 是這個便利包沙拉味道提升的關鍵； 考慮到是現有架上最便宜，份量最夠，熱量總計也不高 所以打了90分 油飯呢 我覺得不差啦 但也就這樣 可能因為是油飯 所以每粒都很實在(的油) 但由於飯前已經先吃了一點沙拉 所以對油飯比較囫圇吞棗 (想趕緊吃完然後吃剩下的沙拉濾濾嘴) 比較意外的是 沙拉 =>油飯 => 沙拉 的順序 吃完全部食物後忽然發現 怎麼滿嘴菜味卻又很飽 油味也洗得太徹底了吧 但是以前吃沙拉配白飯類的便當，只會感覺養生而不那麼可口 (我想價錢應該不是重點) 或許油飯配沙拉 跟紅酒配牛肉 道理是一樣的XD 很推這組合~~"
    }
]