[
    {
        "Author": "esunbank",
        "Title": "[商品] 7-11 元進莊 鴨賞",
        "Score": "80",
        "Content": "  內容量，應該還要多一點點，因為我再回家路上就在吃了，新商品就是要嘗試一下，不難 吃 可以當下酒菜？"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 巧克力脆皮布雪 比原味好吃",
        "Score": "80",
        "Content": " 之前吃過糖霜口味後， 就對巧克力有點興趣。  一撕開包裝就衝出甜甜巧克力香氣， 從背後撕開的外觀有點悲劇， 乾燥劑像撞車一樣黏在布雪身上。  轉到正面後美多了， 巧克力脆皮裹好裹滿， 散發出滑亮亮的光澤， 很像巨大的樂天巧克力派。  咬下一大口！ 吃起來果不其然和原味一模模一樣樣， 只是外皮糖霜換成巧克力， that's all. 但這款好吃多了， 多了巧克力味， 多了點層次。  奶油多得很順口， 布雪口感同樣比起7-11的不乾鬆、 也缺乏那種略微的韌性咬勁， 說是布雪更像一般海綿蛋糕。  頗甜，吃了一半就覺得很膩。 真的很像在吃巨大樂天巧克力派XD  7-11布雪口味差在蛋糕體本身&奶油， 全家布雪口味差在外皮， 這點也是品牌差別嗎XD 總而言之， 巧克力>原味糖霜， 但有選擇絕對是7-11布雪樂勝。 （7-11布雪全口味大進擊： 邊吃邊想這款冰過也許還不錯， 可能會很像巧克力鮮奶油蛋糕， 下次有友善時光時來試試~"
    },
    {
        "Author": "yellow9365",
        "Title": "[商品] 7-11 紫薯QQ",
        "Score": "80",
        "Content": " 看到商品的廣告紙板是寫說此款麵包是學生們比賽的產品，於是想說就買來吃看看～ 麵包上還有學生們的心得？  麵包外觀長這樣  我對紫色沒什麼特別喜好， 不過包裝上有說這紫色全是紫薯粉的顏色。 然後這上面算是菠蘿皮嗎？覺得這皮還不錯 跟以往的麵包一樣我都要咬個五六口才吃得到內餡 （還是其實是我咬太小口XDD?) 紫薯泥不會太甜，麻糬QQ的好吃～  整體來說還滿不錯的～ 我喜歡吃地瓜也喜歡麻糬，很合我味道～ 但我原本以為可能會是個創意麵包之類的XD? 就還滿中規中矩的一個麵包～    "
    },
    {
        "Author": "WisiN",
        "Title": "[商品] 7-11 蜂蜜濃奶茶",
        "Score": "85",
        "Content": "   先獻上可愛的三眼怪 (((o(*ﾟ▽ﾟ*)o))) 看到立馬下手～～～（腦波弱的女子） 這款濃奶茶的本體喝起來和純萃喝的奶茶有9成像，但又加上了淡淡的蜂蜜味 蜂蜜味和蜂蜜牛奶的蜂蜜味一樣（廢話 不過因為奶茶的味道比較重，所以喝起來不會像喝蜂蜜牛奶一樣這麼膩，但整體還是偏甜 綜合以上因為超商盒裝奶茶大概都這個價位，包裝又可愛，喝起來也不錯，所以給85分~~ ~"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11泰式酸辣湯",
        "Score": "78",
        "Content": "   滿小一碗的 裡面有兩個透抽圈 一個很小的蝦仁 一朵花椰菜 嫩豆腐丁 粉絲 調味真的很泰式喝起來很爽 辣辣的  很開胃 但是飽足感有點不足 畢竟是清湯 覺得粉絲好像可以給多一點"
    },
    {
        "Author": "sec5566",
        "Title": "[商品] 丸龜製麵胡麻嫩雞冷烏龍",
        "Score": "20",
        "Content": " 醬非常難吃，是甜的， 而且很甜像糖漿， 麵就烏龍麵而已， 20分是給雞肉的加的"
    },
    {
        "Author": "zlshweibird",
        "Title": "[商品] 7-11 味味一品 朕一品家傳紅燒牛肉麵",
        "Score": "7035",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天一如往常的去旁邊的7-11看看有沒有進貨新的商品~ 於是就被我看到了這碗新泡麵 當下看到這個價格時還小嚇到了一下XD(原來台灣泡麵也走高檔路線了嘛) 但在好奇心的驅使下還是買了一碗吃吃看 但總體下來給我的感受是蠻失望的Q_Q    首先就是他跟一般的味味一品的差別就是他多付了一個蔬菜包，裡面除了蒜以外還有小白 菜跟紅蘿蔔，而且份量不算小，不過說實在的泡麵乾燥蔬菜也就那樣沒什麼口感，所以可 能就是讓你覺得自己這餐有吃蔬菜的心理作用吧(? 然後裡面還有附一個辣油包，但我覺得完全不辣就是了，可能重點是提升香味吧! 湯蠻好 喝的我覺得，有紅燒的香味，喝完也不會口乾舌燥的，但泡麵湯喝太多的話就要小心一下 自己的鈉含量攝取囉 至於肉包就是半筋半肉的牛肉，份量跟一般的泡麵調理包差不多，我大概吃了6 肉吧，但真的完整的肉塊大概只有3塊，其餘都小小碎碎的，肉口感跟其他泡麵調理包牛 肉大同小異，調味好一點點的版本而已 至於麵體就是一般的味味一品的麵體(粗粗扁扁寬寬的)，本來以為會有什麼差別，結果完 全沒有改變= =，泡沒多久就變得軟軟爛爛的，個人不是愛這種口感，但要你是原本就喜 歡味味麵體的話可能會喜歡 個人感想 油包以外我不太清楚升級的點在哪，湯好喝，但麵體我真的無法，才泡沒幾分鐘就爛掉， 80塊的泡麵連麵體都沒改善、肉的數量也就那樣，請問是都貴在菜包跟辣油包上嗎= = 所以說洪師傅你到底是來幹嘛的? 你不是牛肉麵冠軍嗎，我討厭你=3="
    },
    {
        "Author": "patrick25010",
        "Title": "[商品] 711 佛蒙特咖哩雞排飯糰",
        "Score": "65",
        "Content": " 不囉嗦先上圖  早上買早餐看到這個就有點被燒到，身為咖哩愛好者一定要吃一下，於是決定中午就吃這個  拆封後圖片 裡面的架構大概是「飯|蛋|小小塊的肉」 飯應該是有炒過咖哩粉所以黃黃的 飯糰的味道就是咖哩醬，沒有什麼特別 但因為我好像開錯邊所以咖哩醬全部積在最後面才吃到 蛋的部分是煎的，非～常薄一片 肉應該也是有煎過（因為有吃到硬硬的肉，但不是加熱不夠那種） 本來想要細細品嚐滋味，但實在太普通所以一邊吃一邊困惑 最終評語：真的好普通 應該是不會回購了"
    },
    {
        "Author": "YellowC",
        "Title": "[商品] 卡迪那全天然地瓜片原味",
        "Score": "88",
        "Content": " 今天在架上發現這個產品， 之前就很喜歡「全天然」系列所以就買一包來試試看。 口感部分，我覺得每片的厚度都差不多，但是比瓜*園的厚一點點點。 地瓜片外表的糖粉不會太多，不膩口。 仔細吃還會吃到地瓜皮的味道  外觀看起來滿大包的， 右下角寫著：無味精、無防腐劑、無甜味劑。  打開裡面量不多，地瓜片蠻大片的， 在台南我有機會就會去新化買地瓜片， 但是一大包都要吃好久， 現在有這個，想吃的時候就去買解解嘴饞， 又不會一下子吃太多☺"
    },
    {
        "Author": "zhihaoli",
        "Title": "[商品] 樂事大波浪起司培根洋芋片",
        "Score": "85",
        "Content": " 味道不錯，很脆  難怪，名稱直取起司培根，第一口前味感覺培根味道很濃，慢慢嚼會發現起司味隨之在後 越來越濃，偏鹹  週末窩在家裡看電影的時候，三兩下就吃完了，會想再買來吃。  "
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 光泉午后時光-鮮奶茶",
        "Score": "70",
        "Content": " 今天去寄貨時想說買個綠茶，結果看到這個新品 這包裝我還以為是另一款濃豆漿 結果是新出的午后時光鮮奶茶就買來試試囉 不過這原價也太貴了吧吧吧吧吧吧 之前有一陣子很愛紅色款的重乳奶茶，一直瘋狂喝 但後來就比較少喝了   然後我覺得這款喝起來完全就是重乳奶茶啊 我還去看了一下之前上班不要看的影片  紅色款是乳含量60% 這款包裝寫的是50%以上 難道是差在 總之感覺就是加強版，甜度大概7分糖 我覺得跟紅色款重乳奶茶實在沒有太大差異 可嘗鮮但不會回購這樣～真的太貴啦 題外話 上次發了泰山x圓石文章，我把包裝寄回抽獎 得獎名單沒有全部公布，我想說沒中 結果今天收到了最小獎，神秘的一杯袋   雖然材質很普通，不過還是不無小補啊～ 剛好可以放車廂以備不時之需 不過真的好想抽到全家的Kakao杯袋啊啊啊超可愛 顯示為每次買一堆紅茶都抽8折的非洲人QQ"
    },
    {
        "Author": "Fremont",
        "Title": "[商品]味味A排骨雞乾麵",
        "Score": "70",
        "Content": " 天氣熱沒胃口 剛好架上味味A排骨雞乾麵有特價，就是“它”了。 麵條是寬的，帶點Q感 拌醬應該再多一點，有些麵條吃起來沒味道。 湯喝了一口，味道不是很喜歡：( 乾麵還是維力的較夠味      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11鮭魚豆腐味噌湯",
        "Score": "85",
        "Content": "     口味上偏甜但蠻清爽的 拿來當宵夜或是當配湯是很不錯的選擇 鮭魚跟豆腐大概各三塊 湯裡還有細碎的鮭魚肉 喝起來有味噌也有鮭魚的甜味 有滿足感的一款湯品"
    }
]