[
    {
        "Author": "arumi416",
        "Title": "[商品] 瑞穗麥芽牛奶",
        "Score": "95",
        "Content": " 以前去7-11的時候都會買統一牛乳系列的麥芽牛奶，可是後來好像都下架了 今天去買午餐的時候剛好看到它，看起來應該是新上市的口味 瑞穗牛奶系列的口味一向都很濃郁很好喝 只是很可惜巧克力和果汁口味沒有出400ml的 剛好現在49元早餐組合，加三明治或白燒、漢堡只要49元還蠻划算的 麥芽牛奶喝起來味道很濃郁，而且也不會過甜 在還沒換組合之前應該每天都會去買來喝 唯一一個缺點是，單買的話35元實在有點貴，所以扣5分囉XD"
    },
    {
        "Author": "PhoenixJ",
        "Title": "[商品] 7-11 7select 多多綠茶",
        "Score": "75",
        "Content": " 平常去手搖店買多多綠至少都要40元 覺得蠻貴的 現在7-11賣的才23元 感覺就划算很多~ 雖然味道不能跟手搖店賣的多多綠比 但是已經算不錯了 這款多多綠的多多味道不太像養樂多的味道 我自己是覺得比較接近可爾必思 多多的味道比綠茶明顯很多 有點太甜 下次如果想喝多多綠 比起手搖店我會更優先選這款"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家輕食便當-五彩鮮蔬鮭魚飯/和風春雨涼麵",
        "Score": "50",
        "Content": "  ============================================================================== 【商品名稱/價格】：和風春雨涼麵 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：冬粉 蔬菜 蛋 油 海帶芽 白芝麻 沙拉醬"
    },
    {
        "Author": "milujemta",
        "Title": "[商品] 全家禎祥煎餃",
        "Score": "75",
        "Content": " 最近對微波鮮食很有興趣，吃過幾款7-Eleven的都還算不錯。      　　 看到板上推薦全家的禎祥煎餃加上本身對這牌子蠻有好感，就買了!           整體口味還不錯，但是麵皮的部分尤其是餃子捏起來的地方很硬。 　　　　　且不知道是不是因為是煎餃的關係，有一股油膩感，連微波後外袋上都           油油的，比較起來比較推7-Eleven的高麗菜豬肉水餃&鍋貼 ~\"~ 回購率"
    },
    {
        "Author": "lalipo",
        "Title": "[商品] 7-11特調冰咖啡",
        "Score": "75",
        "Content": " 其實我很少喝7-11的咖啡 大多都是自己泡三合一的咖啡來喝 這款咖啡因為特價  比起一般咖啡便宜 所以前陣子特價期間  我幾乎天天買@@ 因為很少喝咖啡的我  喝不出與其他咖啡的差別啦^^\" 所以也無從去比較它與星x客或其他專賣咖啡的咖啡有什麼優劣 只是 在兩三家小7買過  也發現店員有不同作法 1  再加咖啡攪拌 2  再倒粉攪拌 冰塊的話  要是先做好再放冰塊就會有上冰下熱的結果 但要是先在杯子裡放好冰塊  整杯的溫度就會很平均 這兩種我也喝不出有什麼差別  其實應該是有攪拌均勻就好了吧^^? 曾經遇到過店員會問我：冰塊要不要少一點？ 但我覺得這個冰塊要全加味道才會剛好說 少冰一方面好像就不夠冰  一方面可能會太濃吧 這款咖啡當作飲料喝是還不錯 價錢也滿可愛的 但恢復40元/杯的話"
    },
    {
        "Author": "paetean",
        "Title": "[商品] 大吸館-蕃茄蜜晶凍",
        "Score": "10",
        "Content": " 今天在全家逛來逛去，看到有新產品 我對新品就是沒抵抗力 7-11的新品已經試過好幾種了，都覺得還不錯 看到這個番茄的飲料，就有浮現愛之味梅子番茄的感覺 因為我很喜歡愛之味那瓶，以前住台中常去大賣場買大瓶的自己喝掉 而且這瓶聞起來(紙盒應該是可以聞到味道的)有番茄的味道～好香喔 剛邊開電腦，邊喝一口，真的會令人轉頭看這瓶飲料的味道 因為只想罵說 ‵□′)───C＜─___-)||| 裡面的晶凍是軟趴趴，搞不清楚是什麼味道的果凍 連它到底是不是果凍我都很懷疑了 重點這個晶凍還很多，根本就吸不太到番茄汁 10分是給椰果和番茄汁，因為它們很正常 可惜的就是必須要跟那詭異的晶凍住一起 分數都被扣光了 回購率 ￣ c￣)y▂ξ)"
    },
    {
        "Author": "kimuranene",
        "Title": "[商品] 全家-每日蔬果-哈密瓜",
        "Score": "45",
        "Content": " 我早餐原本是吃7-11的產品為主， 最近愛上了用水果當早餐， 又因為7-11水果常常被掃光， 所以這禮拜都是去全家買水果+咖啡(焦糖瑪奇朵很甜 我喜歡)。 在7-11時， 我主要是買1 2 3 所以就不吃) 全家的話， 因為還不太熟悉~所以我都吃芭樂。 但是今天連芭樂都賣完了， 只好買了哈密瓜。 但是 未免也太多梗了! 纖維質我能接受， 但是這很明顯都是硬皮啊!! 一塊裡面，大概有0 我吃不下去 吃不下去 吃不下去!!! 後來只好把比較軟的部份吃掉 太靠近硬皮的只能嚼一嚼吐出來 這盤水果真是太讓我傷心了， 只好來這邊寫心得， 超想客訴的 ε(┬┬﹏┬┬)3"
    }
]