[
    {
        "Author": "gnidlii",
        "Title": "[商品] 全家炙燒雞豚雙拼 / 台式炸豆腐",
        "Score": "75",
        "Content": "  剛好兩樣新品都有友善食光優惠就買來試試～ 炙燒雞豚雙拼的份量還算可以，女生可以吃的飽， 豬肉調味偏甜，有幾片甚至有點豬腥味，不是很喜歡，沒有腥味的就還不錯吃 烤雞就是有點檸檬味的紐奧良烤雞，整體還算不錯，但全家的豬肉好像都有腥味的問題， 希望可以改進  台式炸豆腐調味像小吃攤的油豆腐再多一點點柴魚味，滿好吃的，但價格偏貴，可能要再 遇到七折才會回購～"
    },
    {
        "Author": "DoncicInPTT",
        "Title": "[商品] 全家 蒜炒培根義大利麵",
        "Score": "39",
        "Content": " 之前都講全家好話還被說是不是全家業配 現在來說全家壞話XD  基本上我是一個超愛吃清炒、蒜炒義大利麵的人 但是這款要我給多大的容忍值我的護航不下去 麵非常乾，醬汁非常少 醬汁少就算了 還完全不入味 記得看詹姆士常說不好吃的義大利麵 就是給人麵是麵其它是其它 麵完全沒有入味的感覺 那麼這款一定是經典代表 完全索。然。無。味。 即便是友善時光49我都不會再買了 更何況是原價69 總之結論 這款是完全不會回購的產品 全家明明義大利麵之前跟營養師合作那款豆腐就蠻好吃的啊 怎麼這款義大利麵會做成這樣？ 極不推"
    },
    {
        "Author": "nicka",
        "Title": "[商品] STRONG ZERO9%檸檬/葡萄柚",
        "Score": "8090",
        "Content": " 身為9趴的愛好者，每次去日本都狂掃，但在疫情之際，台灣也越進越多種類了。 之前最常喝的九趴是Kirin冰結strong系列，是要買醉的快速選擇，但那家的喝起來總是 有種無法接受的甜度及酒感（？），這部分我也不知道是為什麼，就是有種死甜的感覺。 另外之前也常喝台虎的9 最近終於找到新歡  不會太甜，酒的味道也不會太奇怪，淡淡的香味，很快一瓶就能到達某種憨笑的境界（不 是自吹噓，因為酒量實在不錯，所以很少遇到這麼有效果的☺  ） 重點是真的挺好喝，也可以買顆檸檬，切片進去再+5分！ 推給9趴愛好者。 「喝酒不開車  未滿18歲請勿飲酒」"
    },
    {
        "Author": "keigo1201",
        "Title": "[商品] 全家 井村屋起司蛋糕冰淇淋",
        "Score": "60",
        "Content": "  本來要買鮮乳坊的鮮奶冰淇淋，看到包裝後發現吃過了，就看看冰櫃裡面還有什麼感興 趣的冰品。 突然看到這個→ 起司蛋糕冰淇淋！身為起司控就腦波很弱的買了  ↓ 裡面是盒裝的  ↓ 反倒出來的樣子  根據包裝上的日文標示，第一到四層分別是： 1奶油起司冰淇淋 2起司醬 3起司冰淇淋帶檸檬皮 4全麥肉桂餅乾  (以上是谷哥翻譯) 第1層就是檸檬起司蛋糕口味(個人不愛) 然後第2+3層是一整坨的在冰淇淋中央底部，並未如圖般的平鋪整個冰淇淋，吃起來有檸 檬味，但是沒有起司醬的味道。 最下層的餅乾底沒很紮實，倒出來時屑屑掉滿桌，吃起來沒什麼特別的(不愛餅乾底) 結論：如果當下看得懂日文標示，就不會買了。本來以為是原味乳酪起司蛋糕口味，殊不 知是檸檬口味的(囧\")"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11酥炸海鮮丸&來一客泡麵",
        "Score": "6090",
        "Content": " 一包裡面有六顆  雖然寫酥炸 但是一點都不酥炸 也不會油膩 一打開就是胡椒粉丸子的樣子 不能算難吃 但是也稱不上好吃 就是微波食品的樣子 裡面吃得到顆粒 但是不大塊 我還是喜歡吃現炸的xD 於是我就把他加進去我最愛的 來一客鮮蝦魚板裡面啦 買泡麵就是要搭配料 看會不會好吃一點   雖然看起來豐盛一些 不過其實味道還是分開的xD 這個丸子我不會回購 我覺得軟軟的不太Q彈 還會有點回酸 還是單吃我的泡麵就好QQ 半夜解饞OK 平常會完全不想買"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 地瓜牛奶",
        "Score": "70",
        "Content": "  看到包裝很可愛就買了，喝起來跟光泉麥芽牛奶有點像，多了一點地瓜味，喝起來很順口 ，因為我本來就很喜歡麥芽牛奶所以覺得還不錯，只是剛喝時覺得是麥芽牛奶，喝到地瓜 味的時候又想到啊我喝的是地瓜牛奶啊，一直重複上述小劇場有點小困擾XD"
    },
    {
        "Author": "AquamarINL",
        "Title": "[商品] 咖哩叻沙河粉",
        "Score": "60",
        "Content": " 整體來說湯頭還行，但配料和麵條都差強人意。 油豆腐塊的部分太過於乾，像是冰太久水份都被 抽乾的那種火鍋料，雞胸肉是常見的舒肥法，只 要沒微波太久應該不會太柴，每碗應該是都只有 三片，其中一片夾起來就斷了，河粉部分中規中 矩，蛋絲和花椰菜應該只是裝飾，沒什麼存在感。 比較建議油豆腐和雞胸肉丟進湯裡一起微波，不 然吸不到湯汁跟整碗味道格格不入。 湯頭還算不錯，相較於超商其他咖哩產品香料感 十足，也不會像勾芡咖哩那樣過度黏稠，質地約 略和優酪乳差不多，湯底會有些香料的殘渣，可 能是薑末或茴香之類的碎屑。如果把湯當作主體， 麵和配料都是配角的話，那整體還行，但飽足感 不夠（參考隔壁的港式油雞便當熱量約600大卡） 當中餐吃可能三四點就餓了。 短期內不會想再買，等超商都吃完一輪不知道要 吃什麼的時候或許還會再嘗試。"
    },
    {
        "Author": "MissMacy",
        "Title": "[商品] 7-11鹹蛋黃鳳梨冰淇淋大福",
        "Score": "10",
        "Content": " 先上圖      10分給這產品的創意 整體口感跟味道極度不協調， 一入口整個很像燒塑膠+藥品膠囊的味道 皮的口感跟味道跟一般大福皮差不多， 多了一絲想模仿傳統酥餅的氣味，還有色素 鳳梨冰淇淋大概是這項商品唯一能讓人勉強入口的部分， 最可怕的就是鹹蛋黃醬 感覺就是有腥味的蛋黃香料、鹽粒加膠喇一喇 我剛剛到底吃了什麼 我看社區小七群組有人訂了4個 想幫他拍拍 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Hanedas",
        "Title": "[商品] 7-11 石安牧場茶葉蛋",
        "Score": "65",
        "Content": " 其實觀望了這個茶葉蛋很多天了，主要猶豫點無非就是價格，36元兩顆，等於一顆18元， 真的滿貴的。  我對平常放在電鍋的茶葉蛋有不好的印象，來自小時候聽聞電鍋很久沒洗，來自之前看過 有人的銅板掉進去不了了之。 因為這樣很少吃，所以難免想回味一下茶葉蛋的味道，於是衝動加上好奇新商品味道就買 來嘗嘗了。  紅玉紅茶煮的 不多不少就這兩顆  幫蛋拍一下  脫衣服Time  顏色看起來像沒滷透，感覺沒什麼味道的樣子  嗯嗯 吃了一口味道還算不錯，不至於非常失望，會給65也是基於推薦給不吃電鍋茶葉蛋 的心態，但是我不會再買第二次了。 完 "
    },
    {
        "Author": "Oceano",
        "Title": "[商品] 寶可夢脆皮軟心莓果球",
        "Score": "59",
        "Content": " 看到櫃檯擺放，結帳就順手買了一包。  這包裡面有7包糖果，一片磁鐵   糖果的口感真的很脆…是那種像糖葫蘆咬下去後糖衣就裂開那種口感 但個人不是很喜歡太香精的草莓牛奶味，本來以為莓果是野莓那種(拿了就結帳QQ)，所以只給了這個分數。"
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] Feedfit輕享冰淇淋-清新草莓",
        "Score": "82",
        "Content": "  這款的兩種口味很明顯的走的是不同的路線 可可濃郁草莓清爽 前者分數比較高完全是個人偏好XD 草莓味不會很化工 這點很難得哈哈 覺得有點像比較不奶的哈根 兩款的口味都處理得很不錯 附上營養表示     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]