[
    {
        "Author": "Nsan604100",
        "Title": "[商品] 2020全家福袋",
        "Score": "80",
        "Content": " 看其他人的分享，這袋應該是B款 零食都還滿喜歡的，小物比較想要白爛貓~ 立即獎抽到26獎，短耳貓頭鷹的保溫袋 查了一下，原來是去年的集點活動商品 不過挺可愛的，有中獎有開心XD"
    },
    {
        "Author": "hannahhhkimo",
        "Title": "[商品] 全家福袋2020",
        "Score": "65",
        "Content": " 新年第一天試試手氣買了一包，但覺得這福袋的內容物有點不值199，尤其是 又抽到銘謝惠顧 "
    },
    {
        "Author": "k100",
        "Title": "[商品] 全家 Kakao Friends 暖暖包套",
        "Score": "100",
        "Content": " 之前抽抽樂的暖暖包套，已經終於可以直接購買了！！ 我家這邊的全家是收到櫃檯裡沒有擺出來，可能要問一下 然後因為店員也不知道這個是不是已經可以買了，所以也要先請他刷一下條碼喔 價格也比之前飲料提袋便宜$5，開心！！  材質近照 "
    },
    {
        "Author": "impact45",
        "Title": "[商品] 2020全家福袋",
        "Score": "75",
        "Content": " 餅乾都是我蠻喜歡的～也抽到 白爛貓的迴力車，整體還不錯 立即獎沒抽 到東西～ 會想再回購 希望大家抽到好獎品    "
    },
    {
        "Author": "weilingyeah",
        "Title": "[商品] 全家2020福袋",
        "Score": "79",
        "Content": " 飲料最滿意的 飲料提袋我最不行 餅乾類還行 其他一樣槓龜XD"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 全家2020福袋",
        "Score": "70",
        "Content": " 我知道這家剩很多白爛貓，我不該去這家買的QQ 在萊爾富福袋抽到的大包鹹蔬餅還在冰箱沒吃完QQ 阿華田飲品應該是不錯的東西，但我不喜歡阿華田QQ 其他的便宜貨我都蠻喜歡的，但都是便宜貨QQ 等等我要再去別家賭運氣QQ  不帶有期待地摃龜了( ? ▽ ` )ﾉ 我回來了，更新第二包 為了避免內容重複，跑了另外一家  偷偷捏了一下飲料，確定是紅茶花傳 我比較喜歡這包，但是還是白爛貓？？？ 總覺得裡面最貴的是彩虹糖或combos，30元 有點好奇扣掉白爛貓這包有沒有值200元？ 還是摃龜的二獎區，我好想要switch  對了，還是慶幸一下至少有白爛貓，不是飲料提袋"
    },
    {
        "Author": "swardwind",
        "Title": "[商品] 2020全家福袋",
        "Score": "75",
        "Content": " 總覺得漲價後變得不大福的全家福袋。 福袋的本體是零食、飲料，有時還有泡麵。 紅包大獎什麽的都是浮雲。唯一讓我期待的小確幸是隨機的超商小物。忘記去年是拿到什 麽角色的小車車，後來我就直接送給小朋友了。 今年看版上的開箱文，個人主觀認為超商小物最好的應該是3D拼圖跟衝浪車，最爛的就是 World Gym一個月貴賓會員卷，最多的應該是白爛貓小車車。 所以 我去的這家，福袋編號有F跟G，但我選的是架上的福袋，不清楚是出自哪個編號。   感覺今年的首抽還可以，是卡娜赫拉的兔福零錢鑰匙包，沒有拿到健身房會員真的是謝天 謝地。 浮雲依然飄在天上 唯一遺憾是零食出現汪中小饅頭QQ 大扣分 希望明年回歸到百元福袋"
    },
    {
        "Author": "bee0707",
        "Title": "[商品] 2020 全家福袋",
        "Score": "90",
        "Content": " 包裝上面沒有寫編號 零食類跟大家的大同小異 超商小物拿到了喬治傑生名片夾～超驚喜！！ "
    },
    {
        "Author": "qbba",
        "Title": "[商品] 2020全家福袋",
        "Score": "88",
        "Content": " 看了很多人都來開箱福袋，經過車站就來碰碰運氣好了 ㄧ打開看到車子 挺可愛的耶～ 是福斯經典系列的 露營拖車 粉紅色 上網查發現不便宜 頓時覺得這福袋值得了 加上餅乾也都是喜歡吃的 貳獎 銘謝惠顧  _  "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富紅包袋",
        "Score": "85",
        "Content": " 福袋每年超商都有賣，今年看到比較特別的“紅包袋”。 好奇買了一包，裡面有購物金88元、冷泡茶、香蔥蘇打餅、卡辣姆久厚切、百吉雪糕、濕 紙巾30抽。 算一算應該有200元的價值，還不賴XD 東西可以想吃的時候再換，我還滿喜歡的。 只是兌換券如果不小心不見了，100元就飛了      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "isuki",
        "Title": "[商品] 2020全家福袋",
        "Score": "85",
        "Content": " 不囉嗦先上圖，被朋友燒到所以到附近買了一個福袋 不清楚是哪一款，店家已經拆好擺著 內容物如下，都是我會吃的東西，還有白爛貓的迴力車，整體覺得還可以  立即中獎的部分抽到二十六獎的全家專屬禮物 Komimizuk 折疊收納箱一個  查了之後覺得應該是清貨，不過蠻可愛的就原諒一下 以上給大家參考，祝大家都能抽到更好的獎"
    },
    {
        "Author": "baebaeseal",
        "Title": "[商品] 2020全家福袋",
        "Score": "90",
        "Content": " 看到前面棚分享出現車子模型 忍不住手癢去買了一包~ 果然心心念念是有用的  是Ford GT呀！！！  順便分享一下友人的  今年全家福袋食物都還算不錯吃的 滿意~"
    },
    {
        "Author": "cute880509",
        "Title": "[商品] 2020全家福袋",
        "Score": "30",
        "Content": " 被同學們PO限時攻擊 看到有辛拉麵想說這應該超好摸的吧 加上剛好有高鐵會員點數換現金券200就買了 不過版上分享的贈品都沒有很喜歡 比較想要好吃的商品XD 摸骨摸得很多包 還確定麵體是圓形 結果打開是排骨雞大乾麵 ◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣ 還有個人討厭的方塊酥 去好市多買了一箱模範生點心麵還沒吃完 喜歡真魷味勝過蝦味先 不太喜歡巧克力但似乎是大獎的POCKY 為什麼是曼陀珠而不是黑嘉麗呢 奧利多水還算可以 不過更想要茶類 (好像蠻難搞的) 連抽獎都槓龜 好想再買一包雪恥啊啊啊 "
    },
    {
        "Author": "sapphirairis",
        "Title": "[商品] 7-11 清粥小菜",
        "Score": "90",
        "Content": " 今天發現的新品，看起來很美味，馬上買來嚐鮮。 碗蓋是雙層設計，一層蓋住白粥、上面盛裝小菜，再一層蓋子把小菜封起來。 加熱後把小菜拌入白粥，幸福感爆炸。 小菜內容有肉鬆、醬瓜、奮起湖筍乾、奮起湖高麗菜、兩片小香腸。 我超愛奮起湖的筍乾跟高麗菜。對這商品的愛滿分了。 這陣子大概會一直吃它。 如果價錢少個10元就好了。69元都快可以買一顆便當了。"
    },
    {
        "Author": "dolra",
        "Title": "[商品] 全家福袋",
        "Score": "90",
        "Content": "    經過買了兩袋~ 1 F,   拿到萊恩的飲料提袋，很實用喜歡!   食品還不錯，除了曼陀珠   (好像是福袋萬年商品?)  2 拿到可口可樂的拼圖，很小片，普普 飲料是喜歡的奶茶!還有來一客泡麵~ 可惜是糖果有兩種，個人不愛。 "
    }
]