[
    {
        "Author": "gingeryoung",
        "Title": "[商品] 冰火 可爾必思莎瓦",
        "Score": "80",
        "Content": "  下班買晚餐，無意間看到冰火新口味 喝起來還不錯（酒精味較低），可爾必思控的人應該會喜歡 "
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 7-11 午後紅茶 茶葉2倍奶茶",
        "Score": "65",
        "Content": "   剛剛去小七覓食剛好發現它 藍色包裝很吸睛，加上我又喜歡喝奶茶 所以就來試試看 沒想到店員刷下去才知道一瓶要$59 (現在有兩件八折、三件好像是75折還是7折忘記了) 雖然說是茶葉兩倍，但我覺得喝起來跟原本的奶茶沒有太大區別 可能奶味比較沒那麼重，整體來說也是好喝的奶茶 但這個價格我會寧願去買手搖飲啦! CP值太低 若是要在小七買奶茶， 我還是會偏好原本一般版的午後奶茶或者飲冰室茶集  打文章前上網搜尋了一下, 發現它竟然限量10萬瓶 是覺得可以不用買，除非湊到三件有折扣來嘗個鮮"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 芋見肉鬆三明治",
        "Score": "90",
        "Content": "   我是一個非常喜歡吃芋頭和肉鬆的人 這個芋見肉鬆三明治完全滿足了我的喜歡 一般芋泥有分有塊狀和都是泥狀的，他是泥狀居多混些微芋泥塊，這樣才有層次和口感 而肉鬆有分絲態跟酥脆的，他是絲絲的（我很愛 芋泥甜度普通，肉鬆吃起來也甜甜鹹鹹的整個非常的搭配！  我個人看食材分佈覺得可以接受 吐司正常發揮鬆鬆軟軟的 可惜價格有點貴嗚嗚嗚"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 囍結良緣悠遊卡",
        "Score": "",
        "Content": " 悠遊卡公司難得一見的對卡。 原本以為兩張都是一般的尺寸，現場一翻， 是迷你的尺寸!!! 且正面的部分是燙金處理!!! 整個完美!!!  立刻下手!!! 至於背面，因為要珍藏，沒法開封分享狀況。 結帳立刻得到小七哆啦A夢三點。 也累積了openpoint點數。 這套滿適合以下狀況： 送給新人祝福 逼婚 求婚 求姻緣 ＸＤ"
    },
    {
        "Author": "kuei0826",
        "Title": "[商品] 全家好運卡",
        "Score": "100",
        "Content": " 昨天家裡附近的全家把刮刮卡擺出來 就在猶豫要不要買一張 今天打開全家的APP發現好運卡可以用點數兌換 不想花錢買就用存了好久的點數就去換了一張 結果……是貓頭鷹的椅子耶  好開心~大概把最近的運氣都用在這裡了吧 希望大家也能中獎唷"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] 全家 高鈣芝麻麵包",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 其實我是個很不喜歡芝麻的人，吃漢堡如果上面有芝麻會挑掉的那種人 但是近來測骨密，護理師說妳的數值比阿嬤低，得知芝麻是鈣含量第一的食物，只好狠下 心買了芝麻麵包 麵包上面點上少許黑芝麻，麵包造型比花生麻糬麵包好看一點，裡面芝麻醬很少，吃起來 味 道卻滿濃，沒有那種芝麻的油耗味，剛入口覺得香，但後韻感覺有點淡淡苦味，好像很多 黑芝麻食品後韻都會有點苦？但這是可 以接受的芝麻味。這款麵包鈣含量有413毫克，在我想不開要勉強自己吃芝麻補鈣的份上 ， 會搭配飲料冲淡芝麻味而購買的（誤） 吃完要刷牙哦，不然會黑黑～"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] 全家 花生麻糬麵包",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 如果解體這款麵包可以發現，裡面本體是一顆超薄皮麻糬，內包花生餡料，不是塞一片麻 糬刷花生醬的那種陽春麵包，麻糬本身沒什麼味道，感覺只是增加QQ口感。花生醬甜度很 低，中度溼潤感，也吃得到顆粒，但內餡真的太少了。這款現在有配49飲料，還可以買。"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 鐵支香腸便當",
        "Score": "60",
        "Content": "  看到全家推出了新的便當，不用近看就可以發覺這款便當盒的體積明顯跟其它架上的便當有所區隔，很大! 看了一下售價，99元，還蠻驚人的 買來試試 加熱打開後，可以看到大量半切的香腸! 吃的時候其實沒有特別去數一共有幾條香腸，因為香腸的量真的有點多! 配菜有薄片煎蛋，高麗菜，毛豆 最後在白飯上也放了一些酸菜，淋上少許拌飯帶點微辣的醬汁。 整體而言，飽足感雖然有，不過，如果進食的順序沒有分散的話，很快會剩下很多香腸，食感的味覺會很快頓化。 這時帶點微辣的拌飯醬汁反而成為有點救贖的意義 不過，醬汁的量也很少。 總結來說 這款99元的產品還蠻有趣的 不過，在產品的完成度，與實際食用的考量上還有很大的進步空間。  "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 杜老爺 x HERSHEY’S聯名甜筒",
        "Score": "95",
        "Content": " 吃完午餐到萊爾富吹冷氣 想說順便看看有沒有聯名甜筒 結果就看到他們孤零零的躺在冰櫃裡  所以我就把他們帶回家啦XD 我的個人口味是～怕甜 手搖飲都喝微糖 喜歡微苦的巧克力   最上面的巧克力蓋著夏威夷豆 個人沒很喜歡 因為堅果類會卡牙齒XD 下面冰淇淋的部分 最喜歡它裡面灑很多小顆的巧克力豆 除了吃起來不會很甜外 還能有KISSES的巧克力味 但這款甜筒我覺得最有誠意的部分是 餅乾殼也是巧克力口味呀～～ 結論！ 1 HERSHEY’S聯名冰很少見 除了上次全聯的雪糕 2 真是很好吃 但價格還是偏高 所以-10%哈哈"
    },
    {
        "Author": "bodyflux",
        "Title": "[商品] 全家好運卡",
        "Score": "80",
        "Content": "    中午休息時間，領咖啡時順便買一張。    可以刷會員條碼集點數，因為是代收，所以沒有發票。    可以用line pay一卡通結帳。(趁8/31前滿$88元有8%回饋) 店員特別交代，請刮小力一點～    獎項是：冷泡茶冰釀烏龍*5，蜜桃蘋果酷冰沙買一送一、必勝客優惠、抽獎序號           <    小小抱怨：店員說商品類的要現場刮、現場拿。詢問了二次說沒錯，              因為中午休息時間快結束，所以就不再多問。              回辦公室後，仔細看後背的規則，看起來是可以分批拿，沒規定當場拿。              不知網友有沒有試過能否分批拿？？              另外發現只有給我四瓶冷泡茶，缺一瓶= =              等等下班再去詢問能不能補一瓶給我，畢竟沒有當下確認，              只能建議不急時再買來玩就好。 更新： 下班後，跟晚班的店員說中午時只有給我四罐，了解情況後，就直接補一罐給我～"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "90",
        "Content": " 茶味相當重 非常喜歡鐵觀音這個口味 剛剛吃完很消暑 尤其今天又特別的熱 這次跑去離家最近有霜淇淋的店家 沒想到第一次光臨 遇到好店員 霜淇淋份量我覺得相當可以 而且擠的很漂亮 以後都吃這家全家了 八德瑞德店"
    }
]