[
    {
        "Author": "mothrop",
        "Title": "[商品] 711私房雙醬麵 ",
        "Score": "89",
        "Content": " 75有點貴， 很多人都會噴喊巷口麵店又大又便宜， 讓我家巷口麵店半夜三點開門啊！ 肯定也會去巷口買麵再來點黑白切。 以微波食品來說， 覺得麵體不軟爛， 喜歡寬麵，之前蠻常吃到黃油麵， 整體來說蠻喜歡的，醋味蠻重的 再加點辣椒就更適合了～ "
    },
    {
        "Author": "raclemi",
        "Title": "[商品] 7-11 韓式炸雞起司丼",
        "Score": "70",
        "Content": "     一打開聞到味道就有種失望的感覺，滿滿的小香腸的燻味，完全聞不到韓式的味道。   有三塊炸雞，兩片小香腸(?)，起司蠻多的，吃下去起司味蠻重的。   總之，吃起來就是有一點點點點辣的焗飯，沒感受到韓在哪，名稱大概僅供參考，屬於不會回購的品項。"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 7-11哈根達斯烤布蕾麻糬冰淇淋",
        "Score": "82",
        "Content": " 看多送迷你杯的活動只到今天就買來吃吃看 冰淇淋中間的焦糖醬蠻多的，入口就有蠻重的焦糖味+一點苦味 有一定甜度但還算ok 麻糬給的量算蠻多的，放室溫回溫一下後口感比較剛好   *吃沒幾口就好冷XD"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11芋香麵包 真的好普通",
        "Score": "60",
        "Content": "  在PTT超商版上大獲好評， 身為芋頭控， 情不自禁的買了。  外觀不太美， 皺縮的表皮上有白粉， 捏起來鬆軟鬆軟的。  撥開露出紫土色芋頭泥， 分量沒有想像中多。 整體吃起來 就是很普通的芋頭麵包， 很像古早味麵包店會買到的那種， 蓬鬆柔軟的麵包體， 包裹著還帶有顆粒的芋頭泥， 芋頭吃起來頗甜， 滋味有點化工。 不難吃， 但就是很普通。 很普通。 很普通。 一個也不便宜，35元。 完全不理解為什麼紅。 不會想回購， 這世上還有很多芋頭美食等著我呢～"
    },
    {
        "Author": "Aekrooooo",
        "Title": "[商品] 711麻油雞麵線",
        "Score": "85",
        "Content": " 在跟泰式打拋麵之間猶豫 但是後來想想有菜熱量又比較低 天氣又很冷就決定是他了   有一大隻雞腿 高麗菜 凍豆腐跟米血  覺得麻油的味道不算很重 份量也不算太多 但是天氣冷還是會回購XD"
    },
    {
        "Author": "poundingface",
        "Title": "[商品] 全家 時光茶旅 焦糖珍珠Q奶",
        "Score": "70",
        "Content": " 菜單上是只有表示冰的，但不知道為什麼店員問我要冰的還是熱的 反正我說我要冰的 結果做出來下面炒雞熱，冰塊都浮在上面 我不管輕搖多久、吸管喇多久都還是冷熱分離，這個包裝我也不敢大力搖 所以先說一開始喝熱的的心得～ 熱的珍珠非～～常軟爛 但焦糖味很濃郁，有點像在吃球體的焦糖麻糬 然後裡面居然有椰果！還不賴 接著，開始吃到有點冰的珍珠 一口吸起來有冷有熱，這個感覺十分奇妙^_^ 一開始相較之下，我寧可他全部都是溫熱的，因為有點冰的口感感覺很怪 喝到最後整杯變成冰的了（我喝很快） 珍珠的口感變的很Q！這才是正港的珍珠ㄚ我剛剛在吃什麼！！ 但有點可惜的部分是整杯變冰的也不太甜了，有點像微糖的奶水（珍珠還是很入味，再加一 點分回來） 結論 要就叫熱的，要冰的就喝之前不要怕噴出來的大力搖！！ 不然會跟我一樣享有冰火五重天的感受～"
    },
    {
        "Author": "lin880905",
        "Title": "[商品] 7-11 光泉重乳可可奶茶",
        "Score": "75",
        "Content": "  剛剛在飲料區徘徊看到的新產品 查了一下板上好像沒人發過就買了 雖然說是奶茶，但實在喝不出茶味 感覺比較像是可可牛奶但是可可味沒那麼濃郁 所以個人認為不如直接買阿華田或熱可可就好了XDD"
    },
    {
        "Author": "k100",
        "Title": "[商品] 全家 KAKAO Friends護唇膏",
        "Score": "100",
        "Content": " 趕火車的時候，剛好看到，連價錢都來不及看，就直接拿去結帳了 本人粉紅控，雖然猶豫萊恩的，但是錢包不給力，只拿了屁桃  在火車上拍的，不專業開箱 鑰匙圈是草莓的  護唇膏是水蜜桃味的  之前有買過同品牌另一款的，愛吃護唇膏的人覺得甜度普普，嘴唇很乾時候的修復效果也 不太好，但是可愛就好！！  另外附一張官網的圖片  萊恩跟Muzi也超可愛！ 期待可以在版上看到其他的開箱，趕車衝衝忙忙，來不及好好看其他的"
    },
    {
        "Author": "Floyd5566",
        "Title": "[商品] 桂冠吉比花生雙醬湯圓+珍煮丹黑糖湯圓",
        "Score": "",
        "Content": " 兩款都12/4上市，12/3 晚上10點多去全家看到已經上架了  手刀搶，天冷吃湯圓當消夜讚讚讚  為了黑糖湯圓，泡了熱奶茶當湯底 先剖吉比，內餡是淡黃色，跟原有的花生湯圓內餡好像沒差  本來預期會比較接近吉比花生醬  挖一口花生醬本人當對比 吃起來多了一點吉比的鹹味跟花生顆粒 但因為吃起來跟原本的花生湯圓滿像，所以內心小小失落 身為吉比粉愛之深責之切R 雖然是好吃的，但餡料沒有預期濃郁，給他70分 再來是珍煮丹的黑糖湯圓  皮是奶茶色的，讓我有點擔心，之前義美奶茶湯圓讓我心有餘悸XD 吃起來出乎意料的好吃，黑糖味很濃郁 跟煮珍珠的黑糖醬口感一樣 小缺點是內餡不夠多，沒辦法拍出爆漿感 不過因為黑糖很甜，放太多大概整顆會死甜 配熱奶茶湯底不錯"
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 全家 義美、珍煮丹、桂冠 湯圓大亂鬥",
        "Score": "40",
        "Content": " 圖文網誌版：  自從去年的義美奶茶湯圓爆紅之後，感覺今年各家湯圓廠商又開始摩拳擦掌。 義美今年推出的是草莓煉乳、雞蛋布丁、以及拿鐵湯圓。 老品牌桂冠除了之前和辻利聯名的抹茶湯圓外， 還有和吉比花生醬合作的吉比花生雙醬湯圓。 看到新聞稿雖然已經半夜十一點，但總覺得之後一定會搶不到， 所以決定立刻殺去便利商店 結果比較想吃雞蛋布丁口味沒買到不說 頭一暈，結帳時已經三包湯圓在我手上  看到義美的有效日期嚇了一跳，硬生生比其他兩包早到期。 原本是以為是義美提早生產，後來才看到是他們保存期限只打9個月。 珍煮丹的湯圓是委託西北生產製造。 不過有點好奇，怎麼不是走桂冠那種聯名模式？因為西北本身口碑不夠響嗎 以成份來說，桂冠的看起來簡單一點。 [西北的還有另外加黏稠劑，感覺是為了餡料 下鍋開煮啦~ 起鍋看湯圓外觀，義美那個真的就是問號。 產線是機器出了甚麼問題，還是說是人工一顆一顆捏的  再來就是試吃時間啦！ 義美草莓煉乳湯圓： 湯圓皮軟爛，餡料出乎意料的沒有爆開的感覺。 味道像是把草莓軟糖拿去加熱的感覺，個人不愛。 珍煮丹黑糖湯圓： 湯圓皮真的很厚 記憶點不太深。多嚼兩下後，就像是普通白湯圓淋上黑糖漿的感覺。 桂冠吉比花生雙醬湯圓： 湯圓皮最好吃，老牌子沒話說。 花生醬味道很濃，吃到花生顆粒覺得不錯。 我原本期待的是更固態一點的餡料[剛好跟義美的預期相反XD] 燙的時候似乎會覺得比較甜，涼一點吃後就覺得還好。[不過老婆都覺得太甜] 吃到尾段會有個鹹味跑出來，涼的時候比較明顯。 結論時間： 我為什麼要三更半夜跑去買湯圓來煮 搞得自己肚子有點脹氣 最重要的心得大概就是：湯圓經典口味會存在不是沒有道理。XDD 義美草莓煉乳可以說是顛覆三觀。 珍煮丹黑糖皮真的厚。 桂冠的其實不錯吃，但是沒有像是之前辻利那麼讓人眼睛一亮。 義美雖然還有兩種口味沒吃到，但有這次經驗，我想應該不會再買了吧"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富筍乾紅燒肉飯糰",
        "Score": "75",
        "Content": "  之前在這邊跟大家介紹過還蠻好吃的萊爾富麻油雞飯糰 造成意外轟動 (居然沒啥人知道那個是我先介紹的 嗚嗚) 其實在官網有看到還有另外一款 就是這次要介紹的筍乾紅燒肉口味 不過比較起來真的不好找 大多數都只有上架麻油雞那款 (是因為很多網友都說好吃嗎?哈哈) 這次難得買到這款就也來介紹一下 可能是醬油味較重 所以吃起來更接近\"油飯\"的口感 米粒稍微偏硬 當然也還算可以 不過如果是兩者比較 麻油雞可能真的強到讓這款看不到車尾燈 或許可以吃看看 不過 我個人依舊還是比較喜歡麻油雞就是了 當然前提是你有看到才有機會"
    },
    {
        "Author": "applerunning",
        "Title": "[商品] 7-11 2019金莎水晶球+小熊餅乾玩偶組",
        "Score": "8585",
        "Content": " 每年12月初都會發的水晶球 我從2016到現在的都有蒐集 前幾天就去問我家對面的店員什麼時候來 店員說一般雜貨星期二四六會進 所以最晚也是12/3會進來 昨天再去問 店員說已經來了但是水晶球他們找不到 只有店長知道在哪0 稍早去看發現已經擺出特別活動的擺設了 但是就是沒看到水晶球 只好跑去其他店找找 還好附近有一家放在架上了 我就在旁邊等0 店員看到我在等就露出賊賊的笑臉說我知道你想幹嘛 後來又來了幾個女生虎視眈眈的看著水晶球 終於0 這次是金色摩天輪+白色聖誕樹造型  兩邊搖過後會出現不同顏色的亮片    根據以往的經驗一家店大概可以進4~8顆 買完今年最後的心願後我又到前幾年的路線逛逛 發現其實很多店都還沒更新貨架 所以沒買到的人可能真的還沒進貨 或是進貨了還沒拿出來 當然偷跑的店也是很多 不過偷跑絕對不是已經結帳而是留起來之後才結帳的 因為0 也有店家是時間超過0 還是刷不出來於是就先跟客人留資料等刷過了再通知購買 後來我問了我很熟的大夜店員 跟前面那篇的人答案一樣 大夜沒在負責叫這種貨 都是午班整理貨架的 大夜會進到的東西大概是包裹還有菸 這次小熊餅乾口味有香草可可跟草莓 娃娃摸起來毛茸茸的很舒服 而且頭上有繩圈可以吊掛 顏色也很漂亮不是刺眼的顏色   希望大家都順利買到 不要跟把你巧克力吃掉還賣很貴的無良店家買"
    },
    {
        "Author": "z22744388",
        "Title": "[商品] 全家  桂圓紅棗海燕窩 微甜 熱熱喝",
        "Score": "80",
        "Content": " 早上結帳是被零食巧克力的新品系列吸引結帳的(好多加購贈品的好吸引人><) 結果櫃檯馬上被店員打到腦：要不要一杯桂圓紅棗茶，新品唷! 我平常很少喝，但是因為抱著: 超商也會出這種茶?會好喝嗎?所以就嘗試了 殊不知…熱呼呼然後微微的甜度還不錯喝!! 不過喜歡吃桂圓跟紅棗的人可能會失望，因為沒有料，我自己是不太吃料的，所以這杯 很符合我的需要~ 杯中照…(拿到杯子是一般的私品茶綠色杯身，就不拍了)  以下為新聞摘錄 據全家介紹，「桂圓紅棗海燕窩」的基底是使用高海拔梨山有機烏龍茶，入口就可感受到 茶香，搭配滋補養生紅棗及柴燒烘焙桂圓，拌入新竹寶山黑糖，再加上天然海燕窩提供滿 滿膠原蛋白及滑順口感，全程皆無使用人工色素、香料、糖精，消費者可以品嚐到自然的 香甜滋味，又能夠滿足天冷時的暖胃需求。 全家表示，「桂圓紅棗海燕窩」養生茶飲12月4日上市，12月4日起至12月17日連續兩周祭 出新品嚐鮮價45元（原價55元），全台限量30萬杯。  新聞與圖示來源 註：謝謝推文momoni2012幫補熱量xd 補：也有人跟我一樣打開蓋子並不是滿的(我的是7分左右)"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 重乳可可奶茶+重乳酪厚片吐司",
        "Score": "70",
        "Content": " 看到重乳系列出新口味就決定買重乳系列來試試看(?)  先講重乳可可奶茶，其實就是不甜的巧克力牛奶(可可粉+牛奶)，喝起來沒有茶味，搖ㄧ 搖讓可可粉均勻一點味道會更濃，感覺加熱會更好喝 重乳酪厚片吐司，外層塗的乳酪好吃，但不曉得為什麼乳酪吐司體都會偏乾，整體來說我 比較喜歡之前分享過的雙切達乳酪燒，不曉得是否是因為內餡差了一片起司，但兩者價格 也有差，雙切達39重乳酪28 總之我覺得49早餐合購滿划算的，以買飲料30來算，+1個重乳酪吐司15元我覺得還不錯"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家 日式雞五目烤飯糰",
        "Score": "75",
        "Content": "   今天有看到店員微波是25秒，一樣是燙口好吃的溫度 飯是粒粒分明，沒烤焦，很OK 但吃起來 可能是雞肉加紅蘿蔔還有菇類的關係吧，還有吃到木耳 所以很像日式電子鍋大鍋煮出來的那種拌飯炊飯 不難吃，但沒特別喜歡就是了 還是覺得牛五花比較好吃! 對了，今天去買搭配早餐，還想說終於被我遇到有義美鮮奶豆奶了 沒仔細看，就直接拿去結帳 結果店員提醒說這個沒有搭配喔，有換檔了 不過也是很感謝她提醒!"
    }
]