[
    {
        "Author": "huangkevin88",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 看到板上蠻多人分享 加上昨天半夜想吃零食 就跑去全家買了一包來玩玩 本來希望是可以拿到拼圖或模型車 但袋子裡面的是一個吸水杯墊 ((前面沒看到有這個啊?? 但查了一下 當初這個杯墊加價購79 應該不算太雷吧(?) 而立即開獎區當然不意外的是銘謝惠顧啦~唉 基本上覺得不算雷啦 只是剛好拿到的零食不是特別喜歡的 平常也沒有在用杯墊 所以就給個普普通通的70嘍~ _________________________________________________________ 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "geminichu",
        "Title": "[商品] 全家野獸國福袋",
        "Score": "90",
        "Content": " 對於喜歡米奇的人這個福袋好值啊！ 還以為可以抽到公仔的有點失望所以扣10分哈哈 裡面也有全家的小紅包，當然六獎一樣銘謝惠顧 個人覺得比7-11的米奇福袋還值得^  _  ^     "
    },
    {
        "Author": "blue25420",
        "Title": "[商品] 全家福袋",
        "Score": "87",
        "Content": " 晚上肚子餓皮包空空，跑去超商領錢去買宵夜 看到櫃檯一堆感覺滯銷的福袋，就順手拿了一包特別重的 心想賺到了 這包一定很有料 果真不然 抽到大獎了 有種特別腫的感覺  內容物  原來多一罐肥皂水  題外話 抽到這個獎項的拿去台新辦卡 會不會被評分不足婉拒?  祝各位2020快樂"
    },
    {
        "Author": "cat1988416",
        "Title": "[商品] 全家福袋-羅技",
        "Score": "80",
        "Content": " 全家裡面只放了兩包羅技的福袋， 我們都買走了。 買之前不知道會有什麼，還好沒中 其他的品項，剛好中需要的無線滑 鼠，而且還是可愛的兔兔，滑鼠墊 跟杯墊就比較沒用到了，老公買的 也是一樣的內容。  以下需要的人可以拿去用，記得推文說一下拿哪張。 1.  2.  3.  4.  5. "
    },
    {
        "Author": "zzz12",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": "     附圖 看到版友抽到UNT指甲油又燃起了小宇宙 經過一番爬文 發現抽到應該是J袋 但老天爺果然沒有讓我如願Q_Q 抽到戽斗星球的迴力車 去年福袋也是抽到這個 哭 這包零食還ok P       手邊也有白爛貓迴力車可換"
    },
    {
        "Author": "changjim13s",
        "Title": "[商品] ok超商2020福袋",
        "Score": "60",
        "Content": " 好像沒什麼驚豔的福袋，但就100塊而已，所以也沒覺得太爛 刮刮樂都是ok超商的5元折價券    與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _"
    },
    {
        "Author": "super688",
        "Title": "[商品] 2020全家福袋",
        "Score": "75",
        "Content": " 浪味仙 20元 翠菓子 35元 超大葡萄乾 20元 玉米濃湯洋芋片 30元 樂事小包 10元? 香蔥蘇打餅 25元 77乳加兩條 40元 冰鎮檸檬紅茶 25元 world gym一個月貴賓 感覺內容商品全部加起來大概差不多跟售價差不多 唯一多了一張一個月健身房體驗卷 用一個月會費1000初頭去算 應該還算可以把這個福袋 大家覺得呢? "
    },
    {
        "Author": "a26821660",
        "Title": "[商品] 2020全家福袋",
        "Score": "70",
        "Content": " 看到大家都在抽心癢癢買了一袋抽， 然後貪心的想要刷卡金， 結果只是一場夢！ 不過蠻好玩的！ 明天應該會再去買一袋玩玩 "
    },
    {
        "Author": "snxk",
        "Title": "[商品] 全家 麻婆蒸蛋/香腸黃金蛋炒飯",
        "Score": "75",
        "Content": " 麻婆蒸蛋味道很香 還有花椒粒 食用時請留意花椒味的爆擊 但整體來說水分稍嫌多 變成 麻婆蒸蛋“湯” 小小一杯的卻又不是茶碗蒸那種 價位偏高 但值得一試！！！       反正就是一款換包裝 不過最近主配不少 有機會撿到友善 時光價！！！  "
    },
    {
        "Author": "lead0722",
        "Title": "[商品] 榮町 豆奶紅茶 ",
        "Score": "1060",
        "Content": "   台中小弟我上完班想說吃個炒麵完很久沒進去7-11買東西 就看看有甚麼商品 剛好看到這款 猛然想起第二市場老賴的味道 就買了一瓶 誰知道難喝到爆炸 廉價到不行的黃豆粉跟很怪的香料紅茶味 10分感覺還嫌多  以後還是巷子口全家買買就好了"
    },
    {
        "Author": "inisa",
        "Title": "[商品] 2020全家福袋",
        "Score": "96",
        "Content": " 上一次買全家福袋已經是2016年的事情了 要不是上週五朋友分享板上幾篇心得 我也不會下班馬上衝去買 在家附近的全家地上擺了超多箱GHI 不過架上只有8包可以挑選，就隨意拿了一個 竟然拿到了想要的KAKAO提袋跟零食啊~超棒的~~ 其他的旺仔小饅頭、牛乳片、可樂就還好  抽獎券部分當時只撕開下方 看到是KKBOX體驗，馬上被我丟在一旁了 後來我妹拿去開來看，想不到是抽到15獎清淨機！！！ 哇哇哇~這獎來的太過突然，當時整個愣住講不出話XDD 完全一掃去年的厄運啊！  希望大家都能抽到想要的福袋啊~~"
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 7-11華元 高坑辣孜然牛肉乾風味洋芋片",
        "Score": "50",
        "Content": " 剛剛經過零食區 眼睛瞄到想說牛肉乾怎麼放這 所以就不小心買下去了  超像原本的真正的牛肉乾外包裝！  聞起來就是孜然粉味 沒有牛肉味 吃起來就是一般洋芋片 有濃濃孜然味和辣辣的味道 覺得應該叫辣孜然風味洋芋片 不該加牛肉乾 就是這樣啦"
    }
]