[
    {
        "Author": "von912",
        "Title": "[商品] 全家 三點一刻碳燒奶茶泡芙",
        "Score": "7010",
        "Content": "  裡面的奶茶餡其實蠻好吃的 帶一點點碳燒味不會太甜膩 不過外層的巧克力完全扣分！！！ 不知道是太厚還是怎樣，反正太硬不脆又死甜 很阻礙進食口感 改良一下再考慮回購XD"
    },
    {
        "Author": "lilicoco520",
        "Title": "[商品] 全家 3點1刻炭燒奶茶泡芙",
        "Score": "50",
        "Content": "   第一口 熟悉的苦味 Σ(￣ロ￣lll)   第二口 這苦味好像中藥   第三口 奶茶在哪 奶茶在哪 奶茶在哪 (＃`Д  )   第四口 我想我不會回購   第五口    第六口 以後還是吃常態泡芙吧 Otz   最後認命吃光光    "
    },
    {
        "Author": "bookletter",
        "Title": "[商品] 全家蜂蜜鮮奶茶/7-11蜜蜂工坊-蜂蜜牛奶",
        "Score": "75",
        "Content": " 去全家取貨的時候看到新產品就順手買了 想了想就繞去家裡附近知道剛補貨7-11買了夯夯的蜂蜜牛奶 來比較一下 不同於7-11的蜂蜜鮮奶 全家出的是蜂蜜鮮奶茶  兩個顏色比較  手機拍有點誤差 鮮奶茶就是早餐店奶茶的顏色 比較起來鮮奶茶的甜度感覺降低蠻多的 覺得蜂蜜牛奶太甜的人可以試試看 但蜂蜜香就沒有蜂蜜牛奶那麼重 （但也可能是蜂蜜牛奶的添加物比較“豐富”） 兩個交互喝之後全家的就完全喝不出蜂蜜味了 先說，本人是超級螞蟻人 可以珍奶去冰正常甜那種（但年紀有了，就無法如此任性了） 所以蜂蜜牛奶分數給得比較高 但還是推薦大家可以趁全家現在有特價去買買看~ 以上，很空虛的心得XD"
    },
    {
        "Author": "Juanr",
        "Title": "[商品] 小美 黑糖珍奶雪糕",
        "Score": "90",
        "Content": " 夏天到了最期待的就是各式冰品XD 今年才五月左右就看到很多款新商品， 每天都在想要怎麼分配飯後冰品 前幾天被這款燒到，雖然家裡附近就有兩間OK， 不過因為太多項目要吃，排到昨天才去買來吃 首先份量真的不大，這點我是覺得還好，太多我會吃不完 然後才剛走出超商，就感覺到內部正在變軟，好處想是不會太難咬，但就是融化很快  然後珍珠真的超Q啦！！太滿意了！！ 冰品本體中規中矩，黑糖味很夠 本螞蟻人表示欣慰。 會回購～也會推薦其他人買"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 美粒果 蘋果蘇打汽水",
        "Score": "75",
        "Content": "    剛剛到樓下超商買飲料，看到美粒果出新的飲料，就決定買來喝看看。   第一口喝下還以爲買錯 還 算不錯喝，有回購意願。"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 豬肉咖哩烏龍麵",
        "Score": "70",
        "Content": "     剛微波完打開 只先看到豬肉片 翻一翻烏龍麵有點結塊 但是攪散之後吃烏龍麵 軟Q有嚼勁 大部分的麵條也有吸附到咖哩湯汁 咖哩湯本身偏鹹、辣 口味重 喝起來有沙沙感 最後沒喝完 吃完好空虛 麵條蠻多的 但可能是因為配菜只有微量蔥花+洋蔥 如果可以配個有存在感的蔬菜就好了 至少放個高麗菜啊XD"
    },
    {
        "Author": "athena1120",
        "Title": "[商品] 711 鹽烤燒肉雙拼 握便當",
        "Score": "55",
        "Content": "    我的心得，就是…… 好鹹 好鹹 好鹹 真的好鹹 59有點貴 我窮：D"
    },
    {
        "Author": "lim98989",
        "Title": "[商品] 客家飯篼",
        "Score": "65",
        "Content": "    飯篼，是客家話便當的意思，本來是放食物的便當盒，但也延伸成便當、飯包之意。四縣話 飯篼：fan(國語第一聲) deu （國語第二聲）/海陸腔：pon (國語第一聲偏低) deu(國語第 四聲) 裡面有排骨、鯖魚、泡菜筊白筍、厚菜脯蛋、蘿蔔、油菜、芥菜等。 菜脯蛋很厚，口感佳，不會太乾太薄。筊白筍口感也不錯。油菜、芥菜是客家常見的食材， 芥菜應該是做成梅干菜和飯混在一起的那個黑色菜絲。 客家飯篼其中使用到金桔這個客家常見醬料作為調味料，另外客家地區和客家人也是台灣重 要產茶地區和製茶者，或許因為如此，所以裡面也有使用到紅茶茶葉。此外還有芝麻醬和八 角等調味料。可惜這些調味料味道皆不明顯，難以展現其風味特色。 主菜之一的鯖魚調味稍重而鹹，表現普通；排骨不算小，但不是很厚，肉質算不錯，然而肥 肉偏多，有時不太好咬斷，旁邊的肉口感比中間的好，不過整體表現以超商水準而言還算不 錯。 整體而言，客家飯篼算是不錯吃，但作為2018年客家飯篼大賽的金牌得獎便當，以及109元 的價格，其份量和風味都差強人意。 我在超商板看到幾年前超商也有推出客家飯篼，是以客家鹹豬肉和豬腳作為主菜，和這次的 主菜比起來更具特色，價格也不到70元。因此這次的客家飯篼是較令人失望的，會回購者恐 寥寥無幾。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 素三杯炒飯",
        "Score": "80",
        "Content": "   這款是在冷凍區的商品   可以看到料非常豐盛 泛著曖曖內含光的油光 吃起來真的很健康的感覺 口味比較清淡 但是真的油滋滋 平常沒在吃素食or養生餐的人 應該會覺得不太好吃"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 濃可可",
        "Score": "75",
        "Content": "   黑巧克力的味道偏重 帶一點苦味 真的滿濃的 可是好像有點太濃了 還是阿華田那種 口味比較温和 微波應該會比較好喝 可以配甜點麵包之類的 應該還不錯"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家/特濃巧克力鬆餅、沖繩黑糖鬆餅",
        "Score": "50",
        "Content": " 表面上說是鬆餅 看起來是銅鑼燒   吃起來就是沒那麼黏又比較扁的發粿 一包裡面有兩個  巧克力的吃起來就是巧克力味 但不濃  看起來好像很多巧克力 本來期待會爆出來 結果沒有 決定把第二個拆開看  原來是長這樣 原來中間有奶油餡 吃的時候完全沒感受到 沖繩黑糖的本來也想拆開看看 但是他黏的超緊 一拔就裂開 決定咬看側面  有白色的不知道是什麼的東西 鹹鹹的 中間深色的似乎是黑糖 配起來滿奇妙的 但吃起來就很發粿 完全不會想回購 好險是買一送一的時候買"
    },
    {
        "Author": "left7797",
        "Title": "[商品] 全家-媽媽煮藝 香烤三角骨",
        "Score": "90",
        "Content": " 在家微波兩分鐘,但只有溫溫的~所以又加微波20秒。 打開裡頭有四塊三角骨  明顯看得出有香辛料附著於外層  吃起來有點義式的感覺,鹹度適中,帶點微微微微辣 肉質軟硬適中,整體吃起來會令人忍不住一個接著一個 吃完後只覺得好想再開一包啊~~~~"
    }
]