[
    {
        "Author": "B9560020",
        "Title": "[商品] OK 麻油雞細麵",
        "Score": "60",
        "Content": " 結論：把微波食品拿回家煮我也是醉了= 內容物是這樣  雞肉、麵線、四五片高麗菜、薑片   我是先把湯塊煮滾後才把麵線放下去 麵線不會軟爛 但在肚子裡也沒什麼存在感   高麗菜最好吃，雞肉普通 湯底沒吃到什麼麻油味 吃完後並沒有滿足感跟飽足感 只有滿滿的空虛啊 綜合目前吃過的麻油雞評比 7-11最佳，OK普通，全家"
    },
    {
        "Author": "crazypeo45",
        "Title": "[商品] 7-11 199 hello kitty福袋",
        "Score": "70",
        "Content": " 原本今年就要搶福袋 結果太晚去全都沒了 今天原本就放假 然後突然反向思考 夢時代會不會有啊 然後提前到夢時代 結果還真的有兩袋199的(可惜沒有米奇的)   普普通通 就這樣"
    },
    {
        "Author": "goshnash",
        "Title": "[商品] 2020全家福袋",
        "Score": "70",
        "Content": " 最近版上全家福袋好燒，決定人生第一次的超商福袋就獻給全家了～  東西好像都一般般  沒意外的銘謝惠顧 如果連這隻都沒有我一定幹死 "
    },
    {
        "Author": "haruka520",
        "Title": "[商品] 7-11金鼠米奇399福袋",
        "Score": "70",
        "Content": " 昨天剛好看到九面的影片，被米奇燒到轉頭看了下時間１／２　１１：５０ （１／３　００：００會開賣現貨每家店有６個） 想說出門碰碰運氣，結果連問３家都說在開賣前就賣完了！？ 或是工讀生說不知道在裝傻，可是我竟然在倉庫門邊看到貨，就想說錄影 存證早上反映客服就快快回家睡覺了。 經過了幾通客服電話，我家樓下的店竟然又跑出庫存了！！ 店經理打來要我去取貨，所以才買到了手上這一包  想要藍色傘，可是抽到紅色有點難過，不知有沒有鄉民可以跟我換ＸＤ  ３９９光束口袋和雨傘就值得了，零食飲料就當過客吧 只是希望７１１能不要放縱熟客，不然就是要演也演好一點 客服信箱沒用只會回復制式訊息，打電話會馬上處理    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "loik5517",
        "Title": "[商品] 福岡八女抹茶珍珠歐蕾",
        "Score": "6025",
        "Content": " 現在好像兩杯有折扣，但邊緣人如我只能自己買一杯～抹茶我覺得喝起來滿香的，但甜度 真的滿甜的(非螞蟻人，偏好喝無糖鮮奶茶)那個甜度讓抹茶喝進嘴裡後整體感受大打折。 我喝冰的都覺得滿甜的，不敢想喝熱的那個甜膩感 珍珠我看店員是拿一包微波加熱再加進抹茶裡，我沒有在店裡馬上喝，大概十分鐘之後 才開喝。待我給它好好攪拌、喝一口，珍珠還是軟的，之後開蓋再好好攪拌攪拌， 定睛一看，眉頭一皺，發現案情並不單純 怎麼大部分珍珠結龜丸啦QAQ 我再給它們一次機會，拿上湯匙跟吸管努力想喇開珍珠，無奈結龜丸的珍珠太團結 我認輸放棄！ 沒關係，我本來就不愛吃Q愣Q愣的食物， 把它們撈出乃～  不得不說結龜丸的珍珠彼此牽連還有點勘西，長得有點像感冒可能會出現的東西 嗯 畢竟某七的法務好像很威，我怕。(我到底在公殺毀???) 認真講評一下那個珍珠，珍珠本身帶有甜味，甜度也不低。所以整體來說，對已經滿甜的 抹茶滿扣分的。 珍珠有些藍三烙高的我沒撈出來，放久一點泡在冰冰的抹茶浴裡頭，口感變得很Q有嚼勁 ～但我還是不喜歡吃珍珠^_^ 小插曲：在店裡等好一陣子，店員終於製作完遞上我的飲品，定睛一看 熱拿鐵的白色杯蓋?? 我傻愣了一下問沒有吸管嗎珍珠歐蕾餒OAO? 店員A才發覺說了聲：「抱歉，我蓋錯 蓋子了 店員大概被排在我後面某個問題很多的人客問得身心俱疲惹，服務業真的很辛苦 他們 Respect。 之前看板上的心得文，依稀記得杯子是透明的，想說飲料成品美美的買之前想說可以替飲 品拍個假掰網美照。 但是代誌絕對不是憨人我想的那麼簡單！！！我拿到的杯子  人家的假掰網美照QAQQAQQAQ BTW在我等待飲品的同時，仔細端詳了一番小七這次的Disney集點保溫杯(?)，店裡的樣品 是霧面黑的抓氣球漂浮維尼還滿有質感的，但之前限量櫻花維尼保溫瓶集點活動的經驗讓 人感覺超～～～～～～～級差。 這次的也是限量整個很掙扎到底要不要集點，趁這次問問板友們意見，如果還有機會換購 ，我就集，不然我就直接認命去蝦皮當盤子惹嗚嗚 感謝看完的板友們，夾雜很多廢話跟不少空耳非正式(?)臺語詞彙 手機打文排版隨風去<( _ _)>"
    },
    {
        "Author": "sanalin0214",
        "Title": "[商品] 2020全家福袋",
        "Score": "85",
        "Content": "  可樂是小瓶的、不敢吃牛奶片… 沒啥在用指甲油、還有小饅頭 "
    },
    {
        "Author": "kumabigu",
        "Title": "[商品] 全家2020福袋",
        "Score": "90",
        "Content": " 零食都還蠻喜歡的，整袋都沒覺得有雷物 抽獎券雖然是銘謝惠顧，但有福斯車真心覺得已滿足~~ 記得之前加價購的價格也不便宜，看到版上有人開袋拿到時，真心覺得羨慕~ 沒想到我也這麼拉奇!!!! 整體質感真的很好，會有種小賺到的感覺(灑花))) 整包也因為這台車又加分不少 會想再買個幾包玩玩  "
    },
    {
        "Author": "coco2501",
        "Title": "[商品] 2020全家福袋",
        "Score": "6575",
        "Content": " 先上圖   零食都沒有特別喜歡吃，除了湖池屋還可以(但我比較喜歡辣的嗚嗚嗚) 茶尋味整包最愛，一打開就直接喝了 然後白爛貓我其實也還好，看到板上各種開箱每年都被燒QQ 序號理所當然的沒中，然後也沒有好好做功課 所以買的時候就是隨便拿，我應該好好看外箱的QQ 可惡好想再買一包……可是199好貴喔 本來還想買米奇399，也是覺得貴後來還是放棄 這樣比起來是不是米奇比較值得啊(哭)"
    },
    {
        "Author": "jeff321",
        "Title": "[商品] 2020全家福袋",
        "Score": "90",
        "Content": "  都是我平常會買的！小缺點除了含糖綠茶及兩包科學麵其他的都完全可以接受啊啊啊， 指甲油好像很少出現的樣子，總之挺滿意這包的內容！ "
    },
    {
        "Author": "wmjing",
        "Title": "[商品] 2020 全家福袋",
        "Score": "80",
        "Content": " 這次全家福袋總共分兩家共買了三個 組合一  這個內容比較沒那麼喜歡 飲料也覺得普通 組合二  這個組合總共買到兩袋 在同一家超商拿店員表示不同英文字母分類的 結果內容居然一模一樣 其實最期待可以拿到有白爛貓公仔的福袋 應該會考慮繼續購入"
    },
    {
        "Author": "greenbag",
        "Title": "[商品] 全家2020福袋",
        "Score": "70",
        "Content": "  沒有雷，但是也就這樣， 都是會吃的零食， 不過加起來真的有199嗎有些懷疑@@  泡泡先生很可愛， 但我已經過了玩泡泡的年齡很久了QQ 其他的就是  一如去年"
    },
    {
        "Author": "a074074006",
        "Title": "[商品] 萊爾富福袋",
        "Score": "70",
        "Content": " 看到大家分享全家跟萊爾富福袋 剛好下班路過萊爾富～ 想說去年買全家今年換萊爾富來玩玩  結果  事實證明去年沒抽獎運今年也不會有（淚 第一重只中5折的茉莉茶園 第三重一個點數都沒有 Q口Q 連星辰幣也只有20萬 如果有人剛好在玩可以自取～     "
    },
    {
        "Author": "ccshineshin",
        "Title": "[商品] 2020全家福袋",
        "Score": "90",
        "Content": " 買了兩包 有好幾項蠻喜歡的零食所以覺得還行 玩具部分是飲料提袋跟水果鳥 沒拿到卡娜赫拉貓頭鷹吊飾好難過QQ   圖一銘謝惠顧 圖二椅子一張 "
    },
    {
        "Author": "asig111",
        "Title": "[商品] 萊爾富福袋",
        "Score": "80",
        "Content": "  以100元的價格還算可以接受~~ 隨刮隨中區有中雞蛋 應該算不錯吧XD 買福袋真的就是有趣在打開那一瞬間 開箱完就是一陣空虛 給大家做參考囉 純屬娛樂 謹慎購買  星城序號歡迎自取~~"
    }
]