[
    {
        "Author": "Truer",
        "Title": "[商品] 全家 威金森勁涼碳酸水",
        "Score": "65",
        "Content": " 剛剛逛全家看到的新口味 喝下去那口還好，不會說很涼 但過幾十秒後食道會開始覺得涼涼的，會殘留一陣子 缺點是我覺得剛喝下去好像一點洗碗精的感覺 還是比較喜歡原味 "
    },
    {
        "Author": "jkh26win",
        "Title": "[商品] 可爾必思水語",
        "Score": "80",
        "Content": " 看到可爾必思現在有第二件六折的活動，於是買了兩瓶  不知道是有改良還是怎樣，小時候覺得可爾必思很甜 但這次喝了之後覺得沒那麼甜了， 因為是吃完午餐後買的，發現滿解膩的，也滿順口 而且熱量也很低，100ml只有29大卡， 晚上很順利的解決了兩天的宿便XDDD有便秘困擾的人很適合"
    },
    {
        "Author": "S890127",
        "Title": "[商品] 全家 鐵觀音霜淇淋  這間的量太奇怪了",
        "Score": "100",
        "Content": " 因為現在特價29，跑來吃最喜歡的鐵觀音口味。 這間我不常來，也沒有認識店員，也沒有拜託說要多一點，只是單純選擇杯裝，拿到的時 候傻眼…  20分鐘才吃了一半，好好吃可是頭好痛…"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 711 可爾必思水語 百週年紀念提袋",
        "Score": "100",
        "Content": " 活動很佛，第二瓶6折再+15元就有提袋 買最便宜的瓶裝系列等於一組含提袋只要$55 而且提袋超可愛我還不直接包三色！！ 有些店沒有擺出來 我是用問的店員才從倉庫找出來 提把是長的可以肩揹&手提兩用 印刷、縫線配色都滿細緻的 該可愛的地方都有可愛到(?) 總之就是大推     "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品]",
        "Score": "90",
        "Content": " 今天等了半個月的麵包終於到手 7-11 x 昂舒巴黎頂級烘培麵包 全台限量20萬, 採預定制 下訂之後才會開始製作 這次先拿到的是松露海鹽口味 另外一個奶油口味排隊排好久 不知道要到什麼時候XD 外觀包裝的盒子比很多頂級麵包坊 同價位的麵包來的精緻, 只缺一個漂亮的紙袋 27層的丹麥麵包酥皮 搭配低溫發酵烘培 松露的味道非常突出 不過相信應該也是有用松露油來加強 一打開烤箱整個香氣 真的是撲鼻而來不誇張 口感上真的是帶有層次而鬆軟 外皮有額外的抹油增加了香度 很適合拿來搭配濃度高的英式早餐茶 以嘗鮮的心態來吃覺得真的蠻驚艷 價位來講一條$188 媲美市面上頂級烘培坊丹麥吐司的價位 不過以我自己的感覺來講 就算你有在吃吳寶春, 帕莎蒂娜等的麵包 你還是會覺得這款訂製烘培的麵包 會蠻厲害 不過這款是比較走日系的口味 比較像是 Donq 的風格 並不是歐型麵包紮實的感覺 想嘗鮮直接在7-ELEVEN 跟店員預購就可以     "
    },
    {
        "Author": "bigbo",
        "Title": "[商品] 雀巢茶品®有機甘菊茶",
        "Score": "86",
        "Content": " 晚上跟朋友吃燒烤，一直飽到深夜，所幸外出買喝的消化一下           本來打算買無糖茶類，恰好看到新出的甘菊茶(以為無糖)           決定買來喝看看           第一口喝下去           大概是有多加了有機龍舌蘭糖蜜           不會太難喝，但是甜度我覺得對甘菊茶飲這種飲料來說           個人覺得還是有點甜，甘菊、其他草本的味道都被甜蓋過去了           如果再減個2分應該就更棒了           至於喝下去有沒有幫助消化，我是覺得多多少少           不過龍舌蘭糖蜜的甜味，有些人不能接受，要買得多注意一下"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11 昂舒巴黎波浪丹麥吐司（奶油口味）",
        "Score": "70",
        "Content": "                 手工訂製！波浪丹麥吐司    全台限量20萬條！終於到貨啦 . 昂舒巴黎波浪丹麥吐司 用法國很夯的『27層』波浪摺疊工法做出來的造型～整個美翻天 共有兩種口味，分別為「松露海鹽」跟「絕品奶油」。 而我是預購絕品奶油啦 . ㄧ打開噗鼻而來的奶油香， 讓我跟姐姐倆蠢蠢欲動 單吃就很不錯吃了， 但還是覺得有點貴， 所以給70分。 . . . IG：iamamberhung"
    },
    {
        "Author": "momo99520",
        "Title": "[商品] 萊爾富 大師兄銷魂乾拌麵",
        "Score": "65",
        "Content": " （以下手機排版，如傷眼請見諒） 身為大師兄愛好者的我， 之前最誇張每週都要去至少吃一次！ 每間分店都去朝聖完畢， 銷魂麵真的太銷魂～ 牛肉湯麻麻辣辣真香！ 想到都會流口水 一看到萊爾富出聯名款， 立馬去找了2家都沒有找到， 其中一家的店員跟我說她有買來吃， 但完全不會想回購XXD 我就有點猶豫 霸特！！！ 今天在台北轉運站看到成山的銷魂麵，  搭配優惠加購的麥茶感覺划算立馬拎去結帳，  來看看它的外觀～  滿心期待的打開之後 （有種  幫它稍微整理擺盤一下 可以看到有一些醬汁這樣 但感覺很少（所以 我縮 那個醬汁呢？  把麵拌開後 看起來是蠻有顏色的 大致上都有沾到些許的醬汁  吃起來的感覺 第一口 喔喔喔喔喔喔喔喔！ 好像有那麼一點銷魂麵的港（ㄘㄨㄛ、）覺（ㄐㄩㄝˊ）喔！ 第二口開始就覺得嗯 雞肉很像減脂餐的水煮雞這樣， 吃起來沒有很特別， 麵條也不太Q跟在店裡賣的完全不一樣 然後蛋 跟店裡附的糖心蛋不一樣QQ 至於醬汁的話 大師兄自己出的乾拌麵還比較香呢 這樣一碗79元， 吃完我還有點餓 以後還是乖乖的去店裡排隊吃麵好惹 附上店裡澎派的套餐+必須加點的油條 "
    },
    {
        "Author": "poesia",
        "Title": "[商品] 全家 黑糖珍珠Q奶",
        "Score": "55",
        "Content": " 昨天早上突然想喝手搖飲 可是手搖飲店都還沒開 就買了全家的黑糖珍珠Q奶 黑糖+牛奶的部分還好 至少比85度的好(我覺得85度的奶味太重) 椰果部分也還可以沒扣分 但是珍珠的部分 可能是沒有泡開吧 咬下去都粉粉的 最後還有一團在杯底沒化 我不知道全家珍珠相關商品的sop是什麼 可是之前買7-11的珍珠咖啡歐雷都看著店員泡珍珠弄很久 這次買全家的 幾乎不用等 我猜這就是問題吧"
    }
]