[
    {
        "Author": "womandddd",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "88",
        "Content": " 先上圖  做為51連假的收假ending，覺得可以。 晚餐吃了臭臭鍋後突然想吃點酸的就想到它了。 兩人分食一支，覺得蠻爽口的，酸酸甜甜不會膩。 雖然我有到澎湖吃過仙人掌冰，但其實已經忘了味道。 冰的外觀蠻吸睛的，入口確實有點葡萄的錯覺，酸甜度蠻剛好的；綠色餅皮則沒有吃出特 別的不同。 如果吃了重口味食物，這款蠻適合中和一下口中的味道的。"
    },
    {
        "Author": "xolaura",
        "Title": "[商品] 全家金萱青茶",
        "Score": "82",
        "Content": "  跟朋友一人一杯，但評價沒這麼一致 我本身就不排斥喝茶，而它茶的味道也不會苦 反而喝起來挺順口的，所以覺得好喝，尤其冰的喝起來加分 綜合來說喜歡的會回購，但我朋友不愛喝茶就覺得普普 雖然口感不澀加了不少分，但他就是不愛茶味，10分他給7分 不過我記得是無糖的呀，但總覺得喝起來帶點甜"
    },
    {
        "Author": "noistopher",
        "Title": "[商品] 芋泥冰心塔",
        "Score": "86",
        "Content": "   餡料很足，喜歡吃芋泥的人應該都不會討厭 不過就是有個缺點，邊邊角角的部分很容易碎 想要完整地拿起來有些困難容易髒手 不過因為好吃，下次還會買"
    },
    {
        "Author": "plusona",
        "Title": "[商品] 全家 綠豆鑽冰棒",
        "Score": "90",
        "Content": "  （手機排版請見諒） 身為一個超愛吃綠豆蒜的人，一看到綠豆鑽冰棒就馬上拿去結帳！我平常飲料都喝無糖， 這個冰棒對我來說甜度剛好，有淡淡的綠豆香氣，成分單純，綠豆仁也蠻多的，但朋友覺 得吃起來沒什麼味道，口味比較清淡的人應該會喜歡。吃起來不會膩，很清爽，看來這個 夏天會一直回購它！ 對了，這個冰棒剛從冷凍庫拿出來的時候很硬，建議放幾分鐘再吃，但退冰後朋友還是說 很硬XD所以牙齒不好的人可能要注意一下～"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品]萊爾富 康尼森草莓白啤酒",
        "Score": "90",
        "Content": " 康尼森白啤酒口感和味道一直以來就還不錯， 這次看到草莓口味的，當然也得嚐一下。  草莓香味十足，喝起來淡淡的甜味不會過多，啤酒味也不會太淡，整體來說還算順口！  不至於對不起它139元的價格，但  "
    },
    {
        "Author": "iojay520",
        "Title": "[商品] 全家 珍珠奶茶可樂果",
        "Score": "30",
        "Content": "  聞起來的確有古早味珍奶的味道 一入口2秒有淡淡甜味 之後咬下去隨之而來的鹹味混雜甜味 真的難以形容 為了想描述它 我多吃了好幾個 還是無法想出適當的詞彙 總之我是不會再相信珍奶周邊商品了 珍奶就稱職做好飲料的身份就好！ 不要邪門歪道！ 可樂果出這麼多口味 還沒吃過太雷的 這次真的失敗"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 仙人掌霜淇淋",
        "Score": "85",
        "Content": "  在美食節目上看過澎湖必吃的仙人掌冰就好想吃吃看，沒想到全家竟然出的竟然是這口味 偏雪酪的口感我自己是還蠻喜歡的，吃起來會覺得沒那麼容易膩 跟之前出過的不知火橘口感還蠻像的 莓果味算是還蠻重的，沒吃過仙人掌冰~但這個口味對我來說是好吃的 甜中帶著一點微酸，吃起來意外的清爽 鮮艷的紫色搭上綠色的餅皮，用看的也覺得蠻療癒的 很有意願再買來吃~~~**"
    },
    {
        "Author": "ilipop",
        "Title": "[商品] 全家澎湖仙人掌霜淇淋",
        "Score": "6090",
        "Content": "  看過版上各種分享之後決定自己去踩雷！ 只能說，如果不告訴我這是什麼口味，我絕對會認為這是葡萄口味冰沙，因為真的就是葡萄味啊！我是沒吃過仙人掌所以不知道仙人掌是什麼味道啦，但這個 真的是葡萄吧XD 如果不要執著於「仙人掌」口味，那其實這支葡萄味的冰沙蠻清爽的，很好吃很消暑，而且綠色餅皮不甜，我覺得搭配起來有中和掉甜味XD 啊如果就是堅持要吃仙人掌口味，那勸大家把錢省下來，因為真的不是仙人掌XDDD"
    },
    {
        "Author": "fiesta0424",
        "Title": "[商品] 7-11 蜜柚茶/一顆檸檬紅茶/鴛鴦奶茶",
        "Score": "704040",
        "Content": " 三杯飲料全部都店員SOP調製 無做任何糖冰客製化 平時喝飲料店的大多為無糖或微糖 蜜柚茶為青茶底有喝到柚子甜，整體稍微偏甜 鴛鴦奶茶大概是沖泡得宜的三點一刻稍微沒那麼澀 一顆檸檬紅茶是比較不死甜的雀巢檸檬茶，但還是偏甜 這次因為抽到兩次第二杯一折才買這麼多 鴛鴦奶茶跟檸檬紅茶整體還是稍貴 只有蜜柚茶會想回購 但僅限手搖店太遠或雨天才會考慮 "
    },
    {
        "Author": "starseawewe",
        "Title": "[商品] 蝦味先與華元蝦條",
        "Score": "75",
        "Content": " 上次回家老媽買了一包華元蝦條 印象中這樣的蝦條只有蝦味先有? 其他幾乎都是出蝦片 吃了華元後實在很想知道跟蝦味先差異在哪 所以跑了7買了香辣的回來 口味先不討論 因為華元的是胡椒鹽 蝦味先是原味跟香辣  華元的吃起來蝦味比較淡 咬起來的扎實感沒有蝦味先好 整體吃起來很像華元自家的鮮蔬餅 椒鹽味偏淡 蝦味先則是比較脆口 咬起來比較扎實 可惜沒有椒鹽口味 雖然香辣口味有幾分相似 可能買原味自己撒椒鹽也是可以? 真要選擇個人是愛蝦味先的口感 價格細算華元跟蝦味先一克都是0 蝦條餅乾給各位一個參考了"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富 香蒜吐司條",
        "Score": "90",
        "Content": " 平常不吃大蒜和青蔥的我，卻很愛吃大蒜麵包XD 偶然發現架上有這款就買來吃看看， 咬第一口就決定上來分享了!   這個蒜醬四面都塗滿滿， 麵包外層有嚼勁，裡面吐司鬆軟， 這應該可以當我的萊爾富最愛的鹹麵包， 但吃這個的壞處就是，吃完真的要刷好幾次牙，加吃好多顆口香錠， 不然那個蒜味會留在口腔裡一整天呀~"
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] 全家 鮪魚乳酪沙拉（區）",
        "Score": "83",
        "Content": "  有點鹹但好吃~ 喜歡上面的乳酪塊 在嘴巴化開很濃郁！ 胡椒的調味讓人好想買吐司來做成鮪魚吐司啊 應該很適合~~ 附上營養表示 雖然好吃但吃完有點空虛 跟差不多熱量的三角飯糰比起來會有種 我剛剛有吃東西嗎 ？ 的感覺XD  小缺點是盒子有夠多凹槽 沒辦法吃乾淨（？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "adeson",
        "Title": "[商品] 7-11 世界一無糖咖啡",
        "Score": "",
        "Content": "   今天在小七看到咖啡有很多人在等 當時趕時間，就先買了罐裝的來試試看 這款我是第一次買來喝 整體風味我覺得是還可以接受 當然是比不太上小七自己現煮的那種 但以罐裝咖啡來說我覺得烘焙的味道蠻重的 適合喜歡重烘焙的人 不過水的比例給得有點高，咖啡濃度可以再多些"
    },
    {
        "Author": "oqangeloq",
        "Title": "[商品] 全家 酥炸薯花",
        "Score": "85",
        "Content": "   今天看到的新產品 裡面有七朵 有加洋蔥粉 吃到後面蠻像吃洋蔥圈那個味道 店內微波外皮有點濕軟 如果能在自家弄的外皮酥脆點應該更好吃 我覺得還蠻划算的一個產品"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 全家 樂事沾醬洋芋片(2款)",
        "Score": "0",
        "Content": " 包裝感覺很不錯  兩種醬  打開的樣子  好久沒發文 最近在超商看到這兩款洋芋片 喜歡嘗鮮的我就直接兩款都買了 雖然光聽醬的名字就會 兩款洋芋片是一樣的就差在醬的不同 可樂 大概就是就是你把可樂拿去收乾那種味道 青梅 但是比可樂好就是了 我到底吃了什麼 QQ  喜歡冒險的朋友趕快買來試試"
    },
    {
        "Author": "window13",
        "Title": "[商品] 一之鄉 蜂蜜蛋糕奶茶",
        "Score": "",
        "Content": " 跟老虎堂黑糖鮮奶比起來，根本是一個天一個地。 給10分是因為聞起來不錯。 喝起來超級怪異 奶茶"
    }
]