[
    {
        "Author": "unicorn86",
        "Title": "[商品] 全家 樂天薄荷巧克力甜筒",
        "Score": "80",
        "Content": " 整枝甜筒跟杜老爺甜筒比起來蠻大隻的 顏色跟酷聖石的薄荷冰淇淋一樣是藍色的 味道吃起來很有薄荷冰淇淋味 冰裡面的巧克力碎片每口都吃得到 應該算有點甜 但我吃很甜所以覺得很好吃 缺點是甜筒上層餅乾有點軟掉 下層餅乾是脆的 整體而言很好吃 希望下次買可以抽到1折或49折"
    },
    {
        "Author": "wowrw",
        "Title": "[商品] ICE比菲多（原味）",
        "Score": "90",
        "Content": " 我還是喜歡吃不油不膩的冰棒 一口氣預定了16支（我會肥死XD) 看到小七群組一堆人搶20幾支 覺得自己弱掉了 味道就有點像 養樂多+優格 很好吃"
    },
    {
        "Author": "mw711",
        "Title": "[商品] 泰國全家，紫薯熱壓吐司",
        "Score": "80",
        "Content": " 下班晚了，隨便在路邊吃了碗“軌屌”之後，發現還無法滿足工作壓力，就往全家殺去。 這個月的新產品，芒果熱壓和紫薯熱壓吐司，就來試試紫薯吧。   不是吐司皮，是可頌皮，稍嫌油了點，但是無違和感。算是正餐後的一點點小確幸。 來個不正經的實物照吧。   咬第一口，有種藍莓的味道，不過第二口就變地瓜味了。 如果有超過20人敲碗，下星期就等我芒果熱壓吐司心得吧 711最近沒新品，大家還在瘋積木軟糖吧！ 不過上星期我有吃另一個全家新品，南瓜雞肉吧，算不錯，不過忘記拍照，就"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 明太子栗南瓜濃湯",
        "Score": "80",
        "Content": " 外觀   成分表  剛打開的樣子  表面上浮著明太子味的麵包 明太子的味道還滿突出的 是口感軟軟的麵包 不會爛爛的但就是軟軟的這樣  湯喝的到少許的顆粒 要攪拌一下 不然底下會有點鹹  不是那種很濃厚的南瓜濃湯 口感偏甜 只有麵包有明太子的味道 蔬菜的調味跟南瓜約各50% 綜合在一起的味道 還不錯但可能不會回購 適合嚐鮮嚐鮮 嘴饞的時候還不錯 但不適合天天喝"
    },
    {
        "Author": "kakiba",
        "Title": "[商品] 全家 媽媽煮藝 香蒜起司風味培果",
        "Score": "90",
        "Content": "  非常好吃，跟板上最近紅的放在常溫麵包區的巧克力和起司假貝果不同 這款是放在冷藏冰箱需要請店員加熱，咬下一口被驚呆，它完全就是很好吃的貝果啊！是 認真的貝果！非常Q彈不硬也不油，放到冷口感也很好吃。 內餡是鹹鹹的大蒜起司，幾乎每口都能咬到餡，真的太好吃了所以只拍到一張食完包裝照 。    "
    },
    {
        "Author": "sweeet124",
        "Title": "[商品] 全家辻利抹茶舒芙蕾",
        "Score": "80",
        "Content": "  全家這次抹茶季,燒的人不要不要的QQ 原本想看看有沒有版上好評的抹茶捲,結果還是沒QQ 看到抹茶舒芙蕾這個新產品,想說版上還沒有心得, 抱著我不入地獄,誰入地獄的精神買了XD  蛋糕體的部分我覺得不像入口即化的舒芙蕾@@ 如果以舒芙蕾來做評比的話,有點失敗XD 想了很久,比較像是戚風蛋糕的口感XD 若這款是戚風的話,我覺得有90分的實力 吃起來不甜很加分,我覺得不甜且有一絲絲鹹味 也不會太乾,保有濕潤度, 贏過許多外面甜點店的戚風喔XD  中間抹茶醬的部分讓我驚艷! 看全家文案是寫 有抹茶控愛的苦甜感,不過只有中間薄薄一層有點可惜, 很喜歡那種尾韻偏苦的感覺, 搭配蛋糕體吃倒是很不錯! 以這個價位而言,我覺得CP值蠻高, 有興趣的朋友可以衝了XD"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] tsum tsum 蹦蹦跳泡泡盒",
        "Score": "70",
        "Content": " 去領優酪乳的時候看到，覺得罐子好可愛，上面的tsumtsum跳來跳去亂萌ㄧ把的就買了  先來張正面照，記得還有怪獸大學、唐老鴨、米奇米妮、跳跳虎小豬幾款可以選擇，他都 有把角色的特色做出來，不是用畫的，像是耳朵、腳腳、唐老鴨的帽子、米妮的裙襬、毛 怪的點點，還滿細緻的  下方的罐子是旋轉開啟的，可以裝小東西，按tsumtsum可以上下彈，但不知道是不是卡的 地方設計不良，大家跳完都會歪歪的   側面有點小瑕疵所以小扣分，但尚在可接受範圍，附的糖果沒人要吃也不重要就沒心得了 ，聽說有限量，分享給喜歡這些角色的版友"
    },
    {
        "Author": "ellebanna",
        "Title": "[商品]全家  葉黃素營養牛乳",
        "Score": "75",
        "Content": " 這陣子趕報告覺得眼睛不大好，看到這個覺得蠻神奇就買了，味道喝起來像保久乳，但沒有甜味，還有種嗯…(看原料我猜是胡蘿蔔素的味道)有點怪，但我個人是不太挑的人，所以覺得可以接受，如果真的能讓我的眼睛健康，我會願意再買"
    },
    {
        "Author": "ohmynono",
        "Title": "[商品] 7-11關東煮泰式酸辣湯",
        "Score": "",
        "Content": "    今天一早衝復仇者聯盟4，看完之後肚子餓 就去小七逛逛找些東西墊墊胃 發現關東煮似乎有新的湯頭？ 看了一下鍋內不像有新的湯頭啊  原來是要買四個可以選一包送， 有兩種口味可以選擇！ 於是挑了想吃的四支後到櫃檯結帳， 店員問要哪種口味？ 選了泰式酸辣口味，  拆袋之後倒入碗內， 發現稠稠的感覺有點像一般的醬料包， 香茅味道很濃也很明顯，  攪拌之後有明顯的香氣， 湯變成有點白白的（看了一下有椰漿的成份）   高湯喝起來酸酸辣辣的，滿開胃的！ 問了一下店員是剛推出的的商品， 還滿特別的風味！ 夏天偶爾可以再買來吃！ 會再回購！"
    },
    {
        "Author": "smileykilu",
        "Title": "[商品] 光泉特濃5.1無加糖濃豆漿",
        "Score": "90",
        "Content": " 口感很濃，但香氣沒有特別濃 可以喝到一點點渣渣的口感，不過並不會讓人覺得喉嚨癢癢粗粗之類的。 值得推薦的地方是，雖然是無糖豆漿，但喝起來並不會澀、有股自然的清甜口感，覺得很不錯未來還會回購 "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11老楊沙茶火鍋風味酥餅",
        "Score": "85",
        "Content": " 基於愛沙茶也愛方塊酥就買了這匪夷所思的口味 一個個單包裝 酥餅吃起來有點沙沙的口感，讓沙茶味更有感（真的很像在吃沙茶） 鹹鹹香香的還ok 酥餅就跟一般方塊酥的口感差不多    數了下一包有12個，嚐鮮還不錯 什麼都有，什麼都不奇怪0"
    }
]