[
    {
        "Author": "Donnas",
        "Title": "[商品] 全家田園時蔬義大利麵",
        "Score": "85",
        "Content": " 在架上沒找到咖哩那款，改買義大利麵吃吃看 微波後打開就可以聞到很濃的番茄香  配料很豐盛~~洋蔥、洋菇、甜椒、南瓜、番茄跟花椰菜~還有少許雞肉 光用看的就覺得好好吃 番茄味很濃郁~還帶有點香料味~ 口味偏重，但搭著蔬菜一起吃覺得滿剛好的~整盤吃光也不覺得膩 辣度有到中辣程度，吃起來很有開胃效果~~帶點辣吃起來也比較涮嘴  麵條軟硬剛好，拌著醬汁配著蔬菜，吃起來真的會有滿足感 跟咖哩一樣說是可以滿足一天三分之一的蔬菜量 像我這種常外食的人來說，多了一個選擇覺得還蠻不錯的"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 7-11 魚卵小龍蝦沙拉御飯糰",
        "Score": "",
        "Content": "   本來沒想分享的，所以沒拍包裝照～   餡料比較集中在中間（對不起 咬的好醜QQ)      中途吃到好多魚卵~   那種顆粒感在嘴裡爆發，超爽～QQ   調味部分因為有加芥末，我覺得超～搭～的！   海苔是醬油海苔，整體味道真的很棒。   小缺點就是餡料分佈不均，   所以在尾端會吃到幾口沒味道的飯，   但這好像很難避免（？   價錢不配飲料好像也有點小貴，   但我覺得它魚卵給的滿有誠意的～   什麼？你問小龍蝦在哪嗎？   E   但那個沙拉醬味道也很不錯就是了XD"
    },
    {
        "Author": "sodavoxyi",
        "Title": "[商品] 7-11 白葡萄奇亞籽凍飲",
        "Score": "80",
        "Content": "  上班前想買杯東西來喝喝，可是又想要飲料裡面有顆粒比較有飽足感，看到這杯凍飲就買來 喝了。有點甜，喝完會想喝水，不過整體還是好喝的。"
    },
    {
        "Author": "mmiu",
        "Title": "[商品] 福樂 享吃甜點優酪 蘋果派風味優酪",
        "Score": "95",
        "Content": " 每一口都帶有肉桂香，好特別，很喜歡! 優格中摻了蘋果碎粒，口感不會無聊 福樂開發出這種口味也太強了吧 重新定義優格!"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 煉乳麥芽牛奶",
        "Score": "60",
        "Content": "    外包裝又是沒看過的新面孔，先翻過來看誰家的XD 恩，光泉代工，好，結帳去。"
    },
    {
        "Author": "iliketoeat",
        "Title": "[商品] 全家 井村屋草莓麻糬冰淇淋",
        "Score": "50",
        "Content": " 不好意思吃完才想到要拍～～～ 只能附上包裝的照片QQ 但裡面跟包裝那張長得幾乎一樣！  最上面是冷凍草莓 我覺得 滿硬的XD 不會很甜 微酸 就是草莓直接冷凍的感覺 白玉口感還不錯 QQ的 我喜歡!!! 下面那個冰淇淋 聽說是起司的味道 但我完全吃不出起司 只覺得有一種奇怪但又熟悉的味道 邊吃著冰 邊滑有沒有版友發過 然後靈光一現 我覺得它是一種 椰奶味！ （不知道是不是我味覺有問題 他椰得很重  也有點偏油 吃到最後覺得有點膩 我覺得它應該叫做 「草莓白玉椰奶糕」 （用冰不太合適 糕比較符合濃稠的口感） 我自己口味的問題，我是 不太喜歡XDDDD 覺得草莓白玉跟下面的冰淇淋沒有很搭 不知道有沒有人吃過另一款芒果的～"
    },
    {
        "Author": "akaiya",
        "Title": "[商品] 全家-NYA 玩偶頸枕",
        "Score": "955",
        "Content": " 　身為黑貓控被這系列燒到好久，上禮拜終於跑去換 　本來以為要等很久，結果預購5/26就到了，超驚訝 　是因為很少人換玩偶嗎XDD？ 　 　 　包裝背面的示意圖超可愛的！ 　拿出來有塑膠味，放一下吹風就好 　 　貓貓看到它覺得警惕，不肯跟它正面合照Q____Q 　看到那個驚訝表情心情就好好！ 　 　三隻貓貓大集合　<3 　希望我家兒子們能夠接受它"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 川式麻婆豆腐燴飯",
        "Score": "59",
        "Content": " 知道全家有即期品優惠 就想說一天晚餐要來吃吃 觀望這款是因為有YTr試吃說酸酸的 引起我好奇心 趁昨天晚餐來吃吃看  微波完 有一股花椒的臭味XD 豆腐還滿多的 辣椒有三顆星 第一口吃下去 好鹹!!! 第一口就被鹹到Orz 到後面幾乎是硬塞的 而且真的會麻會辣 吃的我大爆汗 裡面有花椒粒 所以會有顆粒感 至於有酸酸的嗎 我覺得沒有 但就是真的太鹹了!!! 為了腎著想 不要買了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mytoychiu",
        "Title": "[商品] 全家 香蒜雙拼焗麵",
        "Score": "",
        "Content": "   上禮拜用原價購買，一吃後驚為天人，筆管麵軟硬適中，起司和奶油醬足夠多，雖然德式 香腸和（據說是）火雞肉片完全沒味道，但搭配我自己水煮的豆芽菜，還是超級美味。 於是今天看到有7折優惠，很高興的買來吃，結果！ 我的味蕾受到爆擊：醬汁超 鹹到我之後又挖了兩大匙飯拌著吃，整個吃撐了QAQ 喔，然後我覺得這款筆管麵可能不太適合買即期品，因為麵體會變得有點硬，不會變得難 吃，但跟非即期品（我上禮拜買到兩、三天後才到期的商品）相比，還是有一點點口感上 的差別。"
    },
    {
        "Author": "dk2006",
        "Title": "[商品] 日本Asahi三矢蘇打櫻花限定版",
        "Score": "85",
        "Content": " 今天在7-11看到日本1884年具有相當歷史的知名汽水Mitsuya Cider 三矢蘇打竟然也來台灣了，而且是日本Asahi飲料製造的，不是委託台灣飲料廠 製造，特價25元，比日本便宜，趕快買一瓶來嘗鮮。顏色是很純粹的汽水該有的 顏色透明色，喝起來很爽口但比黑松沙士甜，味道有點像沒有添加檸檬味的激浪 汽水，夏天炎熱的天氣喝起來蠻暢快的，應該還會去多買幾瓶，大家可以去嚐嚐。"
    },
    {
        "Author": "Uikyi",
        "Title": "[商品] 711 福樂享吃甜點優酪 蘋果派風味優酪",
        "Score": "80",
        "Content": " 整體來說表現不錯 我覺得是屬於水一點的優格 (自然零的好像比較稠一咪咪) 可是蘋果味比較少 是有一些蘋果顆粒 可是我我是抱著想要吃到麥當勞蘋果派的心情來吃的 想要吃到一大塊一大塊的頻果阿!!! 至少給我持指指甲大小的蘋果塊吧 不過至少肉桂調得剛剛好 值得讚許 個人覺得品名應該改為蘋果肉桂比蘋果派適合得多 下次再買的話 我要自己切蘋果進去"
    },
    {
        "Author": "sunofking303",
        "Title": "[商品] 全家 焦糖蘋果起司厚片",
        "Score": "70",
        "Content": " 咬一口，物如其名 焦糖 + 蘋果 + cream cheese  焦糖取代肉桂的作法嗎，蠻不錯的 蘋果顆粒好小，沒口感 酸度也不夠，快被焦糖跟起司壓過 品名改成蘋果味焦糖起司厚片那倒還行 或是麥蘋果派加奶油乳酪 沒驚豔但不難吃 吐司作底不用餐具也能輕鬆吃，也不會搞得手黏答答的 對我這種跑來跑去的工作很隨意很便利 嘴饞時49/59配上一杯咖啡，邊走邊吃 70分"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 三得利頂級愛爾啤酒",
        "Score": "90",
        "Content": "  三得利premium系列 這罐 了不起啊！ 淡淡的 沒有苦味 很香 喝起來有點 Kronenbourg 的感覺 果香 但是當然沒有那麼甜 這罐和tap的蠻像的 但是味道沒有那麼重 然後沒有上面那個top 但是 真的 就一個字 順 價格也很好啊 才79！ 比tap的cp高很多哦！"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] Halls xs無糖迷你薄荷糖復仇者聯盟系列",
        "Score": "85",
        "Content": " Halls xs無糖迷你薄荷糖，也跟風推出復仇者聯盟系列XD 酷爽薄荷-美國隊長 清新萊姆-綠巨人浩克 蜂蜜檸檬-雷神索爾 綜合莓果-黑寡婦 平常會隨身帶著提神，剛好趁著有折扣多買了一組。 可惜少了黑豹-酷冰藍莓      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]