[
    {
        "Author": "balocco",
        "Title": "[商品] 福記-大麥綠豆湯",
        "Score": "70",
        "Content": " 中午吃飯時間，天氣太熱又不想吃便當，逛逛萊爾富想說看有沒有適合我 微餓但又不會太餓的肚子，眼睛一瞄～發現了綠豆湯，看了看包裝盒上的介紹，有料飽足 ？幫助消化？但小小一碗的剛好適合我中午太熱厭世吃不多的胃，哈哈！ 打開包裝均勻搖晃後，發現 熱天的止渴解膩，只是覺得似乎感覺少了點什麼 到萊爾富買一碗試試看。 整體吃下來CP值普普，價格也偏高，偶爾吃一次覺得可以。         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "88",
        "Content": " 之前出過不少出過的口味都蠻讓人驚豔的 知道這次出的是仙人掌就好想吃 可惜家裡附近的全家都沒有賣霜淇淋，拖到現在才吃到▼ω▼  拿過手光用看的就覺得好清爽 吃起來甜甜酸酸的，完全很適合最近開始變熱的天氣，這口味變得格外爽口 沒吃過仙人掌冰，不大確定味道的相似度 但整體吃起來覺得很順口很好吃~夯不啷噹就把一支吃光了 之前看到有人希望出芋頭口味，如果真的有出也滿想吃吃看的 期待可以推出更多不同的口味啊啊((敲碗"
    },
    {
        "Author": "P1k4",
        "Title": "[商品] 7-11/統一生機4種隨手包堅果綜合心得",
        "Score": "90859085",
        "Content": " 先來一張大合照：  心血來潮想說分享一下滿喜歡的堅果系列，也算是因為這個東西才注意到原來統一還有「 統一生機」這個牌子，但這幾種包裝規格堅果統一生機網站好像找不到，比較多我都只有 在7-11看到。 自己本身滿喜歡吃堅果的，很多人對於堅果的印象就是雖然健康但熱量很高，這樣的說法 其實不盡然，只要不要過量是不會變胖的。 無調味綜合堅果  無調味綜合堅果因為增加了葡萄乾、蔓越莓乾，口感很好，完全不會有「沒調味」的感覺 ，搭配起來比較豐富，不容易膩，算是我四種裡最喜歡的。(而且熱量最低!) 原味綜合堅果  比較適合偏愛純堅果的朋友，組成成分比較簡單，你愛這幾種就會很愛，像我還是喜歡偏 甜；但還是挺好吃的 薄鹽全堅果  評分的時候就想說尷尬，跟綜合堅果一樣好吃怎麼辦，差別在於沒有果乾，但薄鹽超對味 ，不小心就吃了一包…(請注意熱量是4種最高) 黑糖可可腰果  沒有那麼喜歡腰果，但黑糖可可粉超好吃…尤其是拍照完一口塞進去，上班的鬱悶直接被 平復!~ 給堅果控、要控制熱量的朋友，隨身包負擔比較小，而且我以前買大包常常吃不完放到 軟掉或是有油耗味，還是小包比較方便。"
    },
    {
        "Author": "hn707390",
        "Title": "[商品] 全家 現烤可頌",
        "Score": "90",
        "Content": "   昨天中午去101發現地下一樓的小7已經改成全家 而且居然有賣現烤的可頌，身為麵包控不買不行 外觀看起來就是一般的可頌，但外層很酥脆 雖然沒有餡料，但咬下去很飽滿而且很香 因為我不太懂奶油的等級高低 不知道是不是跟他標榜的法國AOP頂級奶油有關 味道確實跟一般可頌有點不同，奶香味比較濃 吃起來也不會軟軟濕濕的，可能因為是現烤關係 整體來說，聞起來跟實際吃起來都蠻香的而且口感很鬆軟 會是想回購的可頌~ 但不確定別的門市有沒有，因為在我家附近全家沒看到"
    },
    {
        "Author": "heavensake",
        "Title": "[商品] 全家 Let's Café單品盧安達黑咖啡(罐裝)",
        "Score": "85",
        "Content": "  之前就還蠻愛盧安達，看到架上新出了罐裝就買來試試 入口有淡淡的果酸香氣帶著點甘甜，喝起來很平衡很順口 完全不會有太重的苦澀味，微微的酸度喝起來也很剛好 整體瓶身做霧面消光還蠻有質感的 平常就還蠻常買這種罐裝的咖啡，拿了就走很方便 看還有另一款是咖啡拿鐵，之後也想買來喝喝看"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 天仁茗茶",
        "Score": "75806570",
        "Content": " 太久沒用電腦發文如排版混亂請見諒 天韻茶王是昨天買的，喝完後摺好準備要丟到時才想到要拍照， 所以如果照片不清楚的話請見諒<(＿　＿)>；天韻茶王喝起來個人覺得完全不會澀 ，而茉香綠的話喝起來澀很多，所以我比較推茶王，然後阿題外話因為本肥宅腸胃較敏感 ，(但還是胖)昨天吃完午餐後喝它很快就跑廁所，而且還是和你吃完圓鱈(俗稱油魚) 或喝吃飽喝普洱茶後的狀態一樣，不知道是否因為人參烏龍和普洱茶一樣含有strictinin 會抑制吸收食物的油脂還是怎樣的，可能要去問看看食科系的老師就知道了。 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "peggy60624",
        "Title": "[商品] 全家 檀島厚奶蛋撻",
        "Score": "80",
        "Content": "   我用氣炸鍋烤覺得蠻酥的  但是好油喔，裡面感覺不到厚奶 倒是有鹹蛋黃的味道，配起酥是還不錯啦 但還是要說超油der 結論：肯德基蛋撻最美味，不要再被炸雞耽誤了！ 偷渡一下全聯的   擺在一起的顏色 左邊一顆是全家烤過的 右邊兩顆全聯冷藏的"
    },
    {
        "Author": "wanhua5566",
        "Title": "[商品] 7-11 City Cafe 角落生物 便當盒分享",
        "Score": "88",
        "Content": " 女兒實在是扎扎實實的角落生物粉絲，這次的活動實在太吸引小學生了，選了實用的便當 盒，覺得材質是不鏽鋼很棒，很輕不怕摔很適合小學生，女兒現在非常期待上全天課哈    "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11煉乳牛奶麵包/愛之味okina益身菌水",
        "Score": "82",
        "Content": " 麵包滿鬆軟的，有點微乾 但搭著中間的那層奶油反而覺得很剛好 中間的奶油也不好太厚，有一定甜度 但吃起來是不會覺得膩的那種   喝起來的檸檬味很淡，淺淺的檸檬香氣而已 不喜歡單喝開水的人會很適合 喝起來是順口的，有點檸檬味也滿能解渴或解膩的 "
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 小美黑糖珍奶雪糕/30元 兩件8折",
        "Score": "90",
        "Content": " 最近天氣真的太熱了，整個人都心浮氣躁的。終於熬到下班，回家路上順道去了萊爾富， 想買點冰涼的降降火。打開冰櫃發現這隻去年火紅的小美黑糖雪糕在折扣！心情瞬間好了 一半。而且也發現小美多新出了兩款口味「小美珍珠布丁」、「小美珍珠芋角」，本身對 芋頭和布丁沒什麼愛，所以還是拿了兩隻舊口味回家消暑。打開包裝馬上就能聞到濃郁的 香味，一口下去冰涼的黑糖奶茶立馬在嘴裡化開，還有那Q軟的珍珠，嗯～這就是夏天的 味道啊！  因該會趁特價再去買個幾盒放冰箱，喜歡的朋友可以趁這次活動採購，或者對 布丁或芋頭有愛的朋友也能嘗試看看新口味。       "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 及第小籠湯包",
        "Score": "65",
        "Content": " 之前看到板上的文章 有點衝動想試試 在六折的時候購買  皮不會太硬 有一些湯汁 堪吃   以即期價29元來說還OK 但就是吃個味道而已 不會飽"
    },
    {
        "Author": "kimpo",
        "Title": "[商品] 7-11 御選麻醬雞絲涼麵",
        "Score": "85",
        "Content": " 最近實在很熱，常常吃涼麵當中餐。 真飽跟蕎麥麵有點吃膩了，但近期又只有麵屋一燈冷沾麵一款新產品 不過價格實在無法接受，一直沒有嘗試。 今天去繳費，看到了新的涼麵，立刻就買來嘗鮮  取御選這種浮誇的名字，就我的理解是加價賣的意思 扣掉雞絲，其餘內容物跟去年的經典麻醬一樣，醬包印象中也是長一樣 多放幾片雞絲，漲價還算合理。  我蒜泥包全加，吃起來有微微的蒜香，但也因此壓過芝麻的香氣 沒辦法感受到石臼低溫研磨跟增量25%帶來的效果 總的來說是好吃的，一下就吃完，可惜沒有飽足感。"
    }
]