[
    {
        "Author": "Emily440301",
        "Title": "[商品] 小熊維尼系列夾心軟糖(水蜜桃/青葡萄)",
        "Score": "65",
        "Content": " 看到小熊維尼就手刀挑選買來吃吃看，這系列是從韓國進口，很多種口味，但 本人不愛吃甜食，只買了兩種口味，最不踩雷的水蜜桃跟抱著嚐鮮的青葡萄，果然跟我想 的一樣，水蜜桃還不錯，規規矩矩的味道很香一顆接著一顆；但青葡萄就香精味太重有點 刺鼻      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "riosk",
        "Title": "[商品] 7-11 猿田彦珈琲 拿鐵咖啡風味雪糕",
        "Score": "75",
        "Content": " 去7-11取線上購物的東西順便晃了一下、看到之前翅膀大分享過的這款雪糕就順便買來吃吃 目前還有第二件6折 但怕不合胃口還要浪費熱量就先買一個而已 生產地是福岡県 嘛、雖說是合作款 難得是日本進口的 台灣感覺很常出現包裝莫名寫一堆日文但實際上跟日本也沒什麼太大關係的產品（？） 包裝長這樣  品名就是直白的寫上咖啡拿鐵雪糕 雪糕中層有咖啡醬夾餡跟餅乾碎粒示意 雪糕本糕 開封後是淡淡的咖啡香氣 沒什麼太重的化學香料味  真的蠻小一隻的 以血緣相近（？）的雪糕比較的話感覺大概就是只比Meiji的2/3再多一些 好處是熱量比較不罪惡吧大概 咖啡醬是這個款式的靈魂無誤 調味蠻不錯濃稠度也很適切 但是如圖示 咖啡醬存在的部分其實很短 至於包裝有提到的餅乾碎粒、個人吃起來是滿無感的  整體甜度並不是非常高 雪糕外部脆皮跟雪糕本身味道都算是偏淡 甜度來源主要是中間咖啡夾心 整體而言大概是普通冰品半糖的程度 應該是多數人都可以接受的口味 沒有配咖啡也能吃完（反正很小隻） 以超商冰品來說表現算不錯，或許因為是日本製造 價格有些偏高 應該是不會回購 可以買一次嘗鮮 題外話：吃完有種莫名空虛感 只好磕掉剛取貨的台南煎餅 （熱量又炸裂QwQ）  以上簡單分享"
    },
    {
        "Author": "bagaa0823",
        "Title": "[商品] 全家 鮮乳坊脆皮鮮奶泡芙",
        "Score": "70",
        "Content": " 第一次吃全家泡芙，覺得不像一般的脆皮泡芙底很濕軟，應該是冷藏的關係 上面糖霜餅乾的地方口感有脆，糖霜會一直掉吃，桌上會黏黏的 餅皮比例很剛好，味道像濕掉的蘇打餅乾 但餡料奶香很銷魂好吃整體偏甜，餡料撐起65分餅皮5分 最後來一張萬惡不知為何拍起來神醜的糖霜 "
    },
    {
        "Author": "mayh0328",
        "Title": "[商品] 全家 甘樂蜂蜜檸檬汽水口味軟糖",
        "Score": "70",
        "Content": "   心血來潮買了蜂蜜檸檬汽水口味的 就是☆滿☆滿☆的☆化☆工☆味☆ 但我覺得不錯吃其實 不過軟糖本身偏硬 咬得很累 包裝上說什麼會有隱藏動物  但我吃到剩這樣還是沒看到熊以外的形狀 我是不是被包裝騙了？ 嗯"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富 零點壹壹咖啡",
        "Score": "60",
        "Content": " 最近常加班，下班後看到這款在特價，很好奇喝起來口感是什麼，看到能補充體力就買來 試試，加上代言人竟然是沈玉琳，莫名有喜感哈哈。   倒出來先試喝看看，超奇妙的口感無法形容，有種海水味，鹹鹹的，結果看成分真的有海 水提取物，真的很奇妙，看來還是喝實際咖啡比較實在。"
    },
    {
        "Author": "herisman",
        "Title": "[商品] 全家 皇家橙茶",
        "Score": "95",
        "Content": " 最近檸檬茶喝膩了 發現這一款新上市的紅茶花伝全新口味 我喝了很喜歡，決定給個高分 漂亮的包裝有吸引到我這個外貿協會 橘黃色包裝做得一點都不俗氣，蠻有質感的 皇家橙茶喝起來是微微的柳橙香氣搭上淡淡的紅茶香味 茶味不會很澀也不搶戲，有點蜂蜜甜味但整體不會太甜 重點喝起來很自然，沒有太假的香精味跟化學味這點不錯 當然有法國帥哥代言，也是很加分 很推薦大家試試 "
    },
    {
        "Author": "sara3636tw",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "88",
        "Content": " 天氣越來越熱 今天全家新上市非常符合夏天的仙人掌口味霜淇淋 不是奶霜質地，而是綿密冰沙雪酪口感， 滿解膩又清爽der  我是不知道仙人掌是什麼味道啦 酸甜的感覺有點像綜合果汁 搭配其紫色霜淇淋外觀拍起來挺網美的  不過綠色餅皮看不出來很綠， 若真的是綠的我也不敢吃哈哈哈"
    },
    {
        "Author": "bigmousebird",
        "Title": "Re: [商品] 紅茶花傳-皇家橙茶",
        "Score": "90",
        "Content": " :  : 平常到超商買罐裝紅茶 : 我基本上都不加思索的直接拿紅茶花傳的，挺喜歡它的茶味 : 覺得很清爽順口又喝不膩，不會用甜份來掩蓋紅茶入口的澀味 : 而且這系列的商品都表現的不錯 : 這次新出的皇家橙茶口味也沒令我失望 : 雖然版上好像比較喜歡日款，但我之前喝真的覺得太甜> < : 台灣這個開瓶聞起來就是我喜歡的柳橙+淡淡的茶香味 : 喝起來兩方的配比剛剛好，都不失色也不會過度強烈 : 喝起來嘴巴就會有淡淡的果香味，入喉會有紅茶的茶葉味 : 它們家一貫風格整體來講不太濃郁 : 所以順口到我直接把促銷特價的兩罐一個下午就喝完了，哈~~~ : 看我的評分挺高的就知道這新品開箱的滿意度 : 喜歡果茶的可以入手喝喝 : 而且現在兩瓶特價，一瓶不到30元 : 相較於其他水果口味的搖搖杯飲划算了些喔!! : 再補一張沙龍照XD : "
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 泰莎粉紅甜蘋果酒79元",
        "Score": "85",
        "Content": " 今日上班心情有點down，回家經過樓下的萊爾富，選了這款泰莎粉紅甜蘋果酒。    倒入玻璃杯裏的粉紅甜，淡淡的蘋果香，入口後微甜的滋味，溫順的口感，配著眼前的韓 劇，一口接著一口，微醺微甜的心情，愉快了起來，甜甜的滋味值得推薦，偶爾可來個一 瓶！ ～～～未滿十八歲禁止飲酒。～～～ ※ 發信站: 批踢踢實業坊( 來自: 110 (臺灣) ※ 文章網址:  → kevinl: 酒類需加警語04/30 22 ※ 編輯: bts0910 (110 臺灣), 04/30/2020 22 → bts0910: 謝謝提醒 04/30 22 → dudee: 有啤酒味嗎？ 05/01 02 → w4: cider不是啤酒 05/01 08"
    },
    {
        "Author": "fatone",
        "Title": "[商品] 澎湖仙人掌霜淇淋",
        "Score": "85",
        "Content": " 味道酸酸甜甜像戀愛XD 口感吃起來比較偏顆粒感，有吃到一些些碎冰的感覺，不是綿密的 這個紫色很漂亮很適合拍照XD 可惜餅乾已經沒了只剩杯子 期待全家可以出仙人掌酷繽沙  "
    }
]