[
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 明治38%巧克力雪糕",
        "Score": "60",
        "Content": " 拆開包裝一面髒髒一面平整   基本上就是巧克力巧克力巧克力  有外面那層巧克力包裹，其實內部不太快融化  雖然整體沒有過甜 但是 巧克力吃多會膩 本身不喜歡口味太單一的冰 不推薦 但如果你有OPENPOINT點數又沒吃過明治 可以試試"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 泰山x貢茶_桃子珍波綠 ",
        "Score": "80",
        "Content": "   回購第二次了 個人覺得還不錯喝，不會太甜 蒟蒻好像有兩種，一種比較Q，我覺得很好吃 可以嚐鮮看看"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 萊爾富 杜老爺蘋果牛奶甜筒 ",
        "Score": "85",
        "Content": "   吃起來和小時候喝的金蘋果蠻像的  裡面有蘋果塊 我覺得這點很加分 這次也是回購第二次了 可惜家裡附近沒有萊爾富，不然一定會常買> < 這次兩根都拿到皮軟軟的 有點遺憾"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 全家 Asahi威金森碳酸水-葡萄柚風味",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  去全家領預售的原味款，發現旁邊又有新的 又默默拿去結帳了QQ 個人覺得比檸檬還好喝～ 已經喝第二罐了XDD  保存期限有6個月，這罐到11月 希望可以一直在架上啊～"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 7-11愛之味多纖微礦麥仔茶",
        "Score": "85",
        "Content": "  一直都滿喜歡喝麥茶 之前看到有人分享就想買來試試看 有淡淡的麥香跟決明子的香氣 無糖喝起來有種爽口感 整體喝起來很順口也不會澀澀的 天熱喝覺得滿清爽的，餐後喝應該也很能解膩 會願意再買）"
    },
    {
        "Author": "xtyelf",
        "Title": "[商品] 7-11 紅絲絨蛋糕口味 oreo ",
        "Score": "70",
        "Content": " 覺得還是原味好吃   "
    },
    {
        "Author": "salbkbamily",
        "Title": "[商品] 7-11 老媽拌麵藍象聯名 泰式紅綠咖哩拌麵",
        "Score": "80",
        "Content": " 這是7-11門市的訂購商品，沒有在實體的架上！ 你可以跟我一樣在門市跟店員訂購，(這樣算隱藏版嗎?) 也可以在7-11的ibon mart網站訂購! "
    },
    {
        "Author": "sdd99",
        "Title": "[商品] 全家 辣番茄乳酪牛肉義大利麵",
        "Score": "",
        "Content": "    看到沒人PO就來PO一個了   牛肉跟義大利麵完全不搭，它牛肉算是牛丼的那種的！！ 麵體本身不錯 醬汁就跟圖片的一樣有一團乳酪白醬(一個粉紅醬的概念) 醬汁口味蠻重的(很適合配啤酒)乳酪白醬有中和掉辣番茄的辣度，有種酸酸辣辣的感覺，不過後勁滿強的。 單吃有點單調 建議配個東西。 然後我還是覺得有點辣，如果怕辣的要小心XD 如果牛肉會改善 我想我應該是會回購"
    },
    {
        "Author": "summerqu4",
        "Title": "[商品]   金色三麥桂花小麥啤酒霜淇淋    ",
        "Score": "",
        "Content": "   期待越大，越失望吧，沒有記憶點的一隻冰淇淋，淡淡的酒香與不會過甜的冰，吃完最有 印象的是餅乾很好吃，我想我不會回購。"
    },
    {
        "Author": "mom324g",
        "Title": "[商品] 全家 辣番茄乳酪牛肉義大利麵",
        "Score": "82",
        "Content": "  拿的時候看到上面一顆乳酪球覺得滿好玩的 就一顆白白的在上面 不過微波之後就融化了 乳酪單吃口感綿綿 味道跟起司有點像但奶味重了一些也多了一些些酸 超好吃   打開味道很香 番茄的味道跟上一款的燉飯一樣也是很濃的 也聞得到一點點的酒香 本來就滿喜歡吃紅醬的義大利麵 覺得這個紅醬滿好吃的 辣度在微辣到中辣間 包裝上寫2顆星星  牛肉吃起來也跟上一款燉飯的牛肉差不多 是好咬的那種不會咬不爛 牛肉的味道也吃得出來  醬汁給的也滿剛好的 拌個兩三下麵條就都有沾到醬汁 味道上也跟燉飯的差不多但多了辣味 讓整個醬汁的層次又多了一些  麵條感覺比一般的義大利麵細一些些 口感上還滿不錯的 不會太硬或太軟 沾著乳酪吃會有不一樣的味道 整體的味道跟前面燉飯一樣都是比較重口味的 鹹度的部分個人是覺得沒有前面的燉飯鹹 因為多了辣味 所以口味上鹹度就沒這麼明顯"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 莎莎雞胸排手卷",
        "Score": "708515",
        "Content": " 看到架上沒吃過的手卷在友善7折，我就買了  打開後  整體的莎莎醬裡頭的蔬菜沒有因為效期快到而濕軟 洋蔥很脆也沒有嗆味，蔬菜跟莎莎醬搭配的酸甜又帶點微辣（怕辣的人要注意） 蛋的部分我很喜歡，就很薄的煎蛋味道，但跟莎莎蠻速配的哈哈 可是重點呢？ 為什麼我都快吃完了，還沒見到雞胸排呢？ 大概在這邊的時候  他才出現  我真的是氣爆。 要不是友善時光友愛世界，不然我可能會氣死。"
    },
    {
        "Author": "pink02",
        "Title": "[商品] 義美珍珠奶茶銅鑼燒冰淇淋",
        "Score": "80",
        "Content": " 好讀網誌版 偶然看到食尚玩家臉書在推薦義美這款新出的銅鑼燒 而且聽說很難買 所以今日就跑到義美門市找找看 不意外在冰櫃的冰淇淋專區一下就找到了  不過看到要價65元 心揪了一下(會員好像62元) 不過包裝封面有奇怪的貓 LISA LARSON不知道是啥意思 有股惡趣味的感覺= = 厚度跟以往銅鑼燒冰淇淋相似 可以吃的很滿足 咬到一半才會出現數量不多的珍珠 不過珍珠這種東西冰在冰箱就會變硬  所以口感果然硬硬的不Q 但冰淇淋是好吃的 是那種茶味很重的奶茶 而且是伯爵茶的香氣 可惜這天龍國的價位 回購率應該不高 以上就是今天的介紹啦"
    },
    {
        "Author": "timmy852111",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "",
        "Content": "  淡淡的桂花與啤酒香氣襯托著奶香 啤酒的苦味個人是沒有感受出來 這隻冰淇淋外型擠的好美 餅乾杯裡面填的滿滿有夠貼心 還有店員姐姐遞給我時候的親切笑容 想到下班前隔壁部門同事苛刻的樣子 這對比讓我吃完差點蹲在路邊哭哭QQ"
    },
    {
        "Author": "Takooo",
        "Title": "[商品] 咖哩雞排握便當",
        "Score": "75",
        "Content": "  外觀  咬一口後 雞排的部分蠻厚的，也蠻多塊，外皮可以吃到有一點點的酥脆感。咖哩醬很好吃，但是少了一點，飯的部分略顯乾乾的。總體而言，在握便當算好吃的，不過這個價錢貴了點。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "cookie0215",
        "Title": "[商品] 黑松沙士啤酒花風味 x 沙士風味啤酒",
        "Score": "",
        "Content": " 黑松沙士鐵粉，找了好久才終於找到有酒精的沙士 把兩個瓶身放再一起變成一個武松打虎的圖XDD  真的是可以為了瓶子買兩瓶來收藏 味道部分，兩款都算是偏酸 啤酒花沙士有個淡淡精釀啤酒的味道 喝起來像是沒那麼甜的沙士 想喝酒卻不能喝時可以解解饞 再次提醒：開車不喝酒，喝酒不開車 沙士啤酒圍起來差不多 喝起來就是沙士的精釀啤酒 喝第一口的時候真的有點酸 但後面啤酒的苦味有出來 如果好買的話應該會常買 總歸來說，這算是一個有趣的聯名 可以嘗試看看 喝完之後發現一個小彩蛋  原來是Who怕虎的部分 (拍手)"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "70",
        "Content": " 沒吃過有酒的冰淇淋，看評價不錯又不會太甜就來吃吃看 因為版友推餅乾好吃就特別選了餅乾，結帳時店員很認真的看著我說：『有酒喔！』還以 為又要拿出身分證惹(想太多)  本來想拿著邊走邊吃，但他融化太快只好奔去座位區，而且餅乾下方有洞，吃完發現手上 流ㄧ灘，所以像我一樣吃比較慢的版友建議可以選杯裝 花香和淡淡的酒味滿搭的，口味清爽順口，滿好吃的，原本以為吃完會有酒味，結果吃完 嘴巴裡只有花香+餅乾香，第一次吃完冰淇淋打酒嗝覺得滿有趣的"
    }
]