[
    {
        "Author": "c060917",
        "Title": "[商品]  7-11 日式紅豆奶露",
        "Score": "9010",
        "Content": "  又到了放假前的爆碳日啦~~ 瞄到新品就抓去結帳了 看起來很好吃，摸起來感覺也很好吃，果然吃起來沒讓我失望，真的很好吃耶! 奶露(還是奶霜?)微鹹，紅豆微甜 配在一起真的很剛好 麵包體是不會過軟也不會過硬 讚讚 頭尾無餡料 中間才開始長得像圖片那樣 不過那個熱量真的好母湯 有沒有味道跟大卡都雙贏的食物啊(大喊"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 蜂蜜鮮奶茶 海鹽荔枝飲",
        "Score": "8085",
        "Content": "  鮮奶茶 很清爽～喝的到奶茶味又不會太甜膩 蜂蜜味淡淡的 不搶戲又有存在感 荔枝飲 荔枝味滿重的～喝起來有點鹹鹹的，跟荔枝的甜味搭著反而很協調 拿到Ryan提袋的開心度>一元"
    },
    {
        "Author": "santian",
        "Title": "[商品] 模範生點心麵 大腸麵線風味",
        "Score": "80",
        "Content": " 在fb看到朋友分享新口味，馬上衝7-11找，居然跑了第三家才買到，有的店員說口味太怪 了所以沒進(￣▽￣) 口味吃起來有醬油味，蒜味，一點點酸味可能是醋的味道吧 但不知大腸或是麵線在哪裡，是種意境吧 整體而言是鹹香口味，還不錯 趁買一送一再買就好，原價太貴了，且大多都是空氣( 插霉 )ﾉ  "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家FMC冷萃單品瓜地馬拉、焦糖蘋果起司",
        "Score": "90",
        "Content": " 今天端午節祝大家端午節快樂 粽子吃到飽~ 因為這幾天家裡都是粽子 從早上吃到晚上 所以下午就去全家買個下午茶來抵銷胃裡都是粽子的感覺  咖啡  這瓶瓜地馬拉打開的咖啡味聞起來很香 喜歡這瓶咖啡喝起來醇厚很順口 偏重烘培但沒有焦掉的苦味 是一種甘苦甘苦的感覺 尾韻還有一點點可可的味道 甜點  微波後上面的焦糖有一點點的融進了吐司裡 蘋果微酸加上焦糖的甜再配上微波後軟軟的土司 整體口感跟口味上都還不錯 黑咖啡搭配甜點剛剛好解膩 (傑尼傑尼 這咖啡甜點的下午茶組合會再回購"
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] 多力多滋 美式酸辣洋蔥口味",
        "Score": "955",
        "Content": " 這個評分完全是按照個人偏好給的，這款評價很兩極，購買前建議參考他人心得 千萬不要看到高分心得就跑去買然後抱怨很難吃XD 給到這麼高是因為我非常喜歡酸調味食物，可是真的有酸味的洋芋片超級少 （梅子口味的酸叭姆久還不錯，樂事的醋酸口味也還行但吃到最後嘴巴不太舒服） 這款的酸度合格，至於洋蔥跟辣（？？？）我是沒什麼感覺啦 回過神來已經吃掉半包真是嚇死了 然後這款玉米片是紅色的，不知道會不會跟之前的藍色多力多滋一樣有謎之效果科科"
    },
    {
        "Author": "sunnny",
        "Title": "[商品] m & m's巧克力香草冰淇淋雪糕",
        "Score": "8580",
        "Content": " 昨天看到網路介紹就想買來吃吃看，今天倒完垃圾就順便去全家看有沒有，看到就買了，結果居然有特價，用linepay一卡通回饋10點不無小補。 融化的有點快，所以回家啃了半條就丟回冰箱凍一下。不知道是我買到的那條有問題還是都這樣，表層的巧克力都破碎了QQ 內層就是香草，特別是有小小的m & m's 巧克力，吃得到平常吃m & m's巧克力皮的口感，或許是因為這樣覺得有點甜，但就會覺得這就是是m  & m's。 總體來說是好吃的，不過我敏感性牙齒，又冰又甜容易痛>w<。m & m's鐵粉不可錯過就是了~~編輯完被砍字重新補了內容   "
    },
    {
        "Author": "janevieve502",
        "Title": "[商品] 模範生 鹽味豚骨拉麵 寬點心麵",
        "Score": "90",
        "Content": " 因為有買一送一，所以才想買看看，而且有82克。 之前有買過草莓，原味寬，原味，跟這款豚骨拉麵。 豚骨拉麵最好吃，而且吃到後面也不膩，因為還在買一送一期間，又回購，這次直接拿兩 包這個口味，我可以自己吃完一包，另外因為是寬麵也很好拿，不會碎碎不好拿，總之我 推薦這款，其他就應該不會特別回購。  "
    },
    {
        "Author": "braaa",
        "Title": "[商品] 全家 燻雞起司洋芋杯",
        "Score": "8090",
        "Content": " 這款包裝上說微波加熱食用，趕緊熱熱的殺回家吃，果然符合馬鈴薯控的期待 ，好吃！ 裡面有少少燻雞、起司好像有兩種（醬的跟會牽絲的）、綠花椰菜一朵、玉米粒跟本體馬 鈴薯，熱量也只有204大卡。  肚子太餓了，蓋子已經被撕破所以沒拍。  吃完後補拍一下側面。 七折的話，回購率95%"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 (區)海鮮燴麵-日本九鬼麻油提香",
        "Score": "75",
        "Content": " 太忙，不知道是不是已經下架，我還是想貼上來分享，日後也許會在出， 麵體不軟爛且帶有麻油香氣和酸酸甜甜醬調味，青菜鮮甜， 蝦仁帶點脆度但不軟爛，帶唇干貝鮮甜無腥味， 不過干貝只有一顆有點少，可以再多一顆。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。       "
    }
]