[
    {
        "Author": "wings30222",
        "Title": "[商品] 全家 辻利茶舖 抹茶黑糖珍珠雪糕",
        "Score": "90",
        "Content": "  4/22才開賣的全家新品 下午被好朋友丟訊息說看起來很好吃 今天下班特地去找 竟然被我找到  新聞說外表有豹紋感（？）  珍珠真的很有存在感 帶著濃濃的黑糖味 抹茶本身也不甜膩 我幾乎一口接一口的嗑完了 滿滿的Q彈珍珠加上不甜的抹茶很合我的口味 全聯TSUJIRI辻利茶舖抹茶聯名有夠悲劇 但全家這支相比根本天堂與地獄的差別rrr 推薦給喜歡抹茶珍珠的朋友 是個很可以回購的雪糕 不死甜的抹茶又充滿的黑糖波霸的聯名模範生"
    },
    {
        "Author": "bsb7531",
        "Title": "[商品] 全家小農牛奶綜合霜淇淋",
        "Score": "9085",
        "Content": "   牛奶香濃甜而不膩，綜合口味的巧克力也好吃，只是會搶走牛奶的味道。個人喜歡單點 牛奶口味勝過牛奶巧克力綜合。  "
    },
    {
        "Author": "sara3636tw",
        "Title": "[商品] 全家 夾心雪派宇治抹茶&辻利抹茶黑糖珍珠雪糕",
        "Score": "90",
        "Content": " 失心瘋買了兩隻抹茶冰，覺得看起來滿了好吃的 跟同事分食的時候，意料之外的好吃  因為雪派的餅乾讓人不會太膩，搭配宇治抹茶冰淇淋口感滿讚的，雖然我覺得略遜原味一些些   再來就是 辻利抹茶黑糖珍珠雪糕：  它號稱使用辻利抹茶粉，加上珍珠顆粒， 不只整根冰都咬的到珍珠，而且不是那種死硬的，反而很有嚼勁 加上黑糖，有畫龍點睛又不會過甜的感覺 滿容易會啃完整支要小心！"
    },
    {
        "Author": "A2277360",
        "Title": "[商品] 7-11荷蘭小圓鬆餅（粉紅色！）",
        "Score": "82",
        "Content": " 今天我總算穿起跑鞋去跑步～跑到開始飄雨 匆匆回家，覺得我的運動之旅也太淒涼 經過小7本來要買萬惡的芋泥甜點解除小女紙憂愁的心情 赫然在冷凍櫃發現這個～突兀的小傢伙 不知道是應景還是  其實會買還有一個原因～因為粉紅色！！ 我粉紅我驕傲！！（什麼啦～神經喔！） 因為我今天就是一身粉紅～ 然後搭上這個我覺得自己瞬間很時尚 哈哈哈  結帳的時候我還問店員說你們喜歡粉紅色 店員一定覺得我是蕭查某～ （補充：我跟店員很熟啦，不然尷尬一波） 好了，跑步都是假的、增肥才是真的 裡面有8顆、微波就可以吃了 一微波完打開～滿香的 有點像路邊那種雞蛋糕 可是因為微波還是沒有那種脆脆的感覺～可惜 不過突然想要吃雞蛋糕的時候很可以～ 但是～一定要熱熱吃 冷掉我覺得有一點點甜～小扣分 好了，沒啥好說了～   啊～再說一次～我粉紅我驕傲 一起粉紅起來 小弟弟粉紅不孤單喲～"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 北日本奶茶捲心酥",
        "Score": "70",
        "Content": " 加班到現在還沒吃晚餐，需要甜食來撫慰心靈，捲心酥還滿少看到奶茶口味的，喜歡包裝 的配色，又強調紅茶香就買來踩看看  打開看到邊邊的餡沒很多，但中間的餡很扎實，需要用點力氣咬那種，口味偏甜且奶香味 很濃，味道和一般常見的喜餅滿像的，單吃會有點乾，適合搭配紅茶 看包裝發現是巧克力奶茶風味捲心酥，但吃起來沒有巧克力的感覺，不知道他的巧克力是 不是指白巧克力"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 夯馬鈴薯",
        "Score": "88",
        "Content": " 看到出的時候超想吃一次 今天經過林口的全家居然有 就拿了兩顆 等公車的時候可以吃 我拿一顆有微焦 一顆沒有  本身就很喜歡吃原味的馬鈴薯 夜市賣的沒有比較便宜還加一堆莫名其妙的料 我很不愛那種 最近幾個月在超市買的十幾元一顆的馬鈴薯摸起來都像放很久 還烤不鬆 夯馬鈴薯吃起來就是我愛的那種鬆軟馬鈴薯 還帶有微微甜香 表面一點點焦的那顆香氣更加分 在挑過無數次難吃的馬鈴薯之後 25元一顆其實我滿能接受的"
    },
    {
        "Author": "maple823",
        "Title": "[商品] 高雄空廚青醬蛤蜊義大利麵",
        "Score": "80",
        "Content": " 今天又是一個非常容易餓的夜晚，偏偏才剛下班，常常只好在超商挑東西吃。 一直都覺得超商微波的炸雞/雞翅蠻方便（冷凍小包裝），而且在晚上肚子餓的時候真的 很常去買。 其中義大利麵我去年吃過一次就不會再去吃，真的沒什麼味道，一種醬跟麵搭不起來的感 覺，雖然便宜，但我寧願吃水餃或其他東西。 這天晚上真的不知道要吃什麼，突然看到高雄空廚這四個字(好像聽過)，又剛好很想吃麵 ，就想說來吃吃看（應該改版會更好吃吧）  倒出來一看顏色算深，裡面的蛤蜊蠻大顆的，不過才40元，也沒有抱持多大的希望，畢竟 半年沒吃過冷凍的義大利麵。 吃下去的第一個印象，醬汁都包覆著麵體，幾乎每一口都有醬，我個人很喜歡吃到醬汁的 感覺，裡面的蛤蜊蠻大顆，是我喜歡的味道。   心得就是: 1 不算軟爛但也不Q啦3 培根的好多了，好像3個還有打折，對於我來說很划算，稍稍改觀了一下對這種包裝的義 大利麵，下次來嘗試番茄的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 及第小籠湯包/豬肉熟水餃",
        "Score": "8870",
        "Content": " 外觀  會附叉子跟醬油  然後直接淋上去  裡面有很多湯汁  這款我覺得滿好吃的 裡面的肉口感比較紮實 整體的調味都很剛好 當然皮不可能跟現蒸的一樣 不過我覺得完整度很高了 以微波食品來說很優秀 不過在家吃的話可以再準備一隻湯匙 用叉子插湯汁容易流下去 湯汁是小籠包的精華所在 整口吃又太燙xD 再來是豬肉水餃  一樣把它直接淋上去   跟湯包相比起來 這個水餃我不太喜歡 價錢來說這個份量cp 值比較高 不過我是很愛吃醬油的人 因為水餃裡面不會有湯 所以微波完吃起來皮是相對很乾的 這個醬油的份量對我來說完全不夠 一整個食之無味吃得很辛苦xD 後面自己回家加醬油 補充：這罐醬油真的很好吃 推薦重口味醬油控購買  口味上來說湯包會推薦大家購買 如果沒有特別愛醬油的可以買水餃 價錢一樣"
    },
    {
        "Author": "myIDis7",
        "Title": "[商品] 全家 海陸米堡",
        "Score": "75",
        "Content": " 看他寫2019全家料理王優選獎 感覺很特別就買一下 內容就是漢堡麵包+米飯 漢堡麵包不同於一般的麵包皮 比較有嚼勁 米飯裡面加了蛋、柴魚、起司(吃出來的味道) 整體味道還不錯 份量不大 可以當點心吃"
    },
    {
        "Author": "issanara",
        "Title": "[商品] 7-11 福樂x一之鄉蜂蜜蛋糕風味奶茶",
        "Score": "55",
        "Content": " 今天早上去7-11買早餐的時候看到了架上這款，一方面是保持著嘗試新品的心情買下去， 另一方面是我是蜂蜜蛋糕的超級愛好者  (        ω        ) 本來以為會有香香甜甜的蜂蜜蛋糕味，結果完全跟我想像中的蜂蜜蛋糕的味道完全不一樣  第一口喝下去是滑順的，前味就是普通的奶茶味，但緊接著後面而來的是一股怪異的化學 味，不知道該怎麼正確的形容，但總覺得喝起來有種鹽酸的感覺QQ 包裝上面寫著「嚴選蜂蜜龍眼蜜」，但我覺得只有一點點點點點點的味道，大概是介於奶 茶跟怪異化學味之間吧，真的只有出現短暫的 總之，我應該是不會再回購了，覺得這個價格真的對不起它的內容啊 附上包裝  （長的很好喝啊，結果怎麼醬QQ)  不知道是不是我的味覺出了問題啊啊啊（廠商不要吉我，拜託><）"
    },
    {
        "Author": "OdaNobunaga3",
        "Title": "[商品] 7-11 味丹小美聯名的冰淇淋汽水",
        "Score": "85",
        "Content": " 小美冰淇淋變汽水了!!! 中午去買飯 在汽水區看到熟悉的名字我就拿了 !! 飯後配汽水真的很爽口 這一瓶跟小美是冰淇淋時的味道一樣(而且竟然是味丹聯名!!!) 但我覺得冰比較濃 (口感啦 ) 汽水就清爽一些甜度可接受 但一開瓶就有熟悉的小美冰淇淋味蠻懷念的呀 想想…我好像也很久沒吃到它的冰了XD"
    },
    {
        "Author": "tsunaall27",
        "Title": "[商品] 全家 私品茶 金萱青茶",
        "Score": "835",
        "Content": " 中午去全家買午餐，看到機台貼新的圖片，搜尋一下發現是今天上市的，身為熱茶愛好者，就決定當勇者嚐鮮看看！ 先上圖  應該是有專屬的杯子，但店員好像還不熟悉所以就用這款了 茶的樣子  原本以為像伯爵一樣放茶包，結果看店員泡是放茶磚的樣子（冰的就再加冰塊） 查了一下新聞寫說這款茶是用「台茶12號」，感覺很厲害XD 喝起來沒有想像中的金萱茶特有的奶香～～但喝起來滿順口的，然後不苦澀（跟之前幾款比起來）（不過我是金萱控啦XD） 這幾天天氣比較涼，很適合買一杯熱熱的放在辦公室喝，但如果做成冰的可能會沒有熱的好喝！ 還有一款新品是「金萱鮮橙青茶」，根據之前對橘柚青茶的好印象，會趁這幾天特價的時候再去買來喝喝看～"
    }
]