[
    {
        "Author": "nekohello",
        "Title": "[商品] 7-11 雪之戀 日式菠蘿泡芙 塗鴉食記",
        "Score": "65",
        "Content": " 圖文上色好閱讀版： "
    },
    {
        "Author": "jessica0710",
        "Title": "[商品] 全家 蕃茄起士麵包",
        "Score": "85",
        "Content": "  本來只是趕上課隨便拿的一款麵包，微波後直接從小缺口直接炸出超香的義式香草味><  怕他冷掉在路途中，所以火速撕了一塊來吃XDD原本以為這種會是偏紮實的麵包體，結果 比較偏台式麵包的感覺，意外的鬆軟，而且吃起來偏甜應該是蕃茄帶出來的甜味，搭配熱 熱的乳酪丁鹹甜鹹甜的滋味，整個深得我心阿阿阿(///▽///)  那天買完之後就決定今天練完腿要來享受一下，這次用烤箱烤，結果烤1分鐘就停電了， 燈愣！！！(T_T)  結果不放棄還是用瓦斯爐稍微翻動，整個跟微波起來又不一樣了，底部變得脆脆的超讚！ ！雖然沒有微波那麼鬆軟，但是口感變得比較豐富紮實我更喜歡了！！！分享給大家這款 黑馬，搭配中杯冰美食，吃起來就是爽！ 不過份量偏小，當點心蠻適合的！"
    },
    {
        "Author": "Luoziqi",
        "Title": "[商品] 全家 拿鐵/乳加霜淇淋；焙茶拿鐵迷你杯",
        "Score": "",
        "Content": " 今天由於種種的意外，我分別在三家不同地方的全家買了上述三種霜淇淋XDD。 先在台中大墩的全家買了七七乳加霜淇淋（杯裝），味道很像中華花生豆花，雖不算特別 甜，但我也沒有特別喜歡。 後來在其他縣市不同全家陸續買了貴鬆鬆的焙茶拿鐵迷你杯、經典拿鐵霜淇淋（甜筒）。 Hagen-Dazs霜淇淋中還包含餅乾顆粒和巧克力，可惜的是焙茶的味道幾乎被巧克力蓋過， 而且很甜，還好我沒在全聯直接買大杯的…QQ 而即將被七七乳加口味替換的經典拿鐵霜淇淋甜度則比迷你杯的焙 茶拿鐵霜淇淋低很多（當然價格也是XDD），咖啡味明顯，是今天在全家買的三種口味中 最喜歡的。"
    },
    {
        "Author": "sbluestar",
        "Title": "[商品] 全家 鴻福堂 鴛鴦奶茶/港式奶茶",
        "Score": "85",
        "Content": "  一直都很喜歡喝港式奶茶 這次看到這款整個大驚喜！ 味道不會過甜 算是蠻道地的口感！ 喝完也沒心悸或睡不著 整體算推！ *************************** 尋找老天堂夥伴（獨眼巨人伺服器） 印象所及我這位好夥伴是高雄人 目前年紀約30-35之間 本名也有個紜字 幾個記得的ID分別是一風之花舞一（法師）、一風之舞紜一、一花舞精靈一（妖精）、妙 綾兒（妖精）、玉綾兒 血盟是天翼 歡迎提供任何可能線索給我~ 提供有效訊息的大大可另談實體謝禮!  ***************************"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 萊爾富 瓦芙夾心（經典原味）",
        "Score": "65",
        "Content": "  因為包裝而買的，裡面有兩包獨立包裝  吃起來就是餅乾加奶油  因為內有兩包，兩天吃的口感不同，故更正 餅乾有點濕，不脆，但口感還可以 （更正：隔天吃另一片是硬脆的）  奶油吃不出味道 （更正：隔天吃另一包，偏甜-9分甜）  可以當下午茶點心。 （更正：而且一定要配茶飲，太甜）"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 萊爾富 伯朗咖啡夾心吐司",
        "Score": "60",
        "Content": "  昨天難得到萊爾富取貨，看到櫃檯擺著幾種伯朗咖啡的聯名麵包，看起來異常生火，而且還可以搭配飲品39元，現在全家幾乎都沒這樣價格的優惠（哭）決定買了吐司來試試看。 飲品雖然表列很多種，但檯面上剩沒幾瓶幾樣，只好隨手拿了以為是統一出的發酵乳（剛剛喝才發現居然是味全的 打開包裝真的蠻有濃濃的伯朗咖啡味，表面也是呈現咖啡的顏色。但一咬下去：「餡呢？」直到再往裡面咬一口才勉強吃到。 餡料大多集中在中央，而且非常甜膩，稍微凝固的膏狀口感大概是咖啡餡吧 因餡料不均的關係吃起來也偏乾，得配著飲料才能吃完。 雖然便宜但回購率很低，吃完爬文才發現有人寫過食記了，早知道就先搜尋了（哭）～"
    },
    {
        "Author": "wwwww3199",
        "Title": "[商品] 萊維納L’AVENA’s經典燕麥拿鐵",
        "Score": "",
        "Content": "    一直都很想嘗試燕麥拿鐵，看到新商品立刻和朋友一起買來喝看看 第一口我還以為我喝到米漿…喝了第二三口才有喝到拿鐵的感覺，不過我覺得它很甜（平常喝拿鐵和茶不加糖，手搖杯頂多加到微糖）。 燕麥味我覺得就是愛之味其他罐的燕麥飲品味道，再加上咖啡，沒有特別喜歡，也不會很排 後來帶到公司，我加了同等份量的水稀釋才喝完它。總結我應該不會回購吧"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 義美四款巧克力球大評比",
        "Score": "",
        "Content": " 外包裝   觀察一下有效日期 感覺葡萄乾跟葡萄QQ 賣比較好 再來才是杏仁，最後一名是草莓QQ  內容物如下 杏仁  葡萄乾  葡萄QQ  草莓QQ  四款合體  可以看到大小其實差不多 杏仁就杏仁的形狀xD 吃得到整顆杏仁 真的超級香 喜歡吃堅果的一定會喜歡 葡萄乾口味的外表有老奶奶的感覺 形狀也比較不規則 葡萄乾的味道有很大一部分 被巧克力蓋掉了 本人對葡萄乾沒有任何情感 不過聽說吃葡萄乾很健康 所以還是推推 軟糖就是裡面換個口味而已 葡萄的從小吃到大 喜歡有一點微酸的感覺 草莓的 感覺很像是 小朋友的糖果或草莓巧克力 很容易出現的味道 是個小朋友會愛的口味 四種外面包覆的巧克力都是一樣的， 會有點甜，建議配個無糖茶。 推薦杏仁   >  葡萄QQ  >  草莓QQ   >   葡萄乾 可能只會想回購杏仁跟葡萄QQ 要推薦的話只推薦買杏仁口味！"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 很普通的 全家七七乳加霜淇淋",
        "Score": "70",
        "Content": "  還好店員擠的很小，不然覺得好雞肋阿～ 淡淡的巧克力味，淡淡的花生味， 兩者都不濃郁，只能用「普通」二字形容 嚐鮮一次不會回購～ 如果是濃郁的花生味或巧克力味還比較好 但味道介在兩者之間，兩個都不特別突出有點可惜了 希望下次的口味可以更令人驚艷阿"
    },
    {
        "Author": "halulu",
        "Title": "[商品] 77乳加巧克力霜淇林",
        "Score": "80",
        "Content": " 期待很久的新口味，因為不喜歡拿鐵，吃了兩支之後就在期待新口味。 昨天看到消息說買（不是兌換）就送77乳加一條。 於是跑去全家a店問： 「我們霜淇林還沒好唷， 你要不要去800公尺左右那邊有兩家全家看看」 結果全家店b沒有霜淇林機，全家店c還在拿鐵。 我只是想吃新口味呀！ 只好騎回離家比較近的全家店d, 是有77乳加巧克力霜淇淋， 但沒有77乳加可以拿， 因為 「我們是先上的，77乳加今天晚上才會配送到，所以現在只有冰，沒有巧克力唷」 已經跑得心很累的我還是換了一支。  吃起來像比較巧克力味重的77乳加 偏苦一點 但是後韻的花生味滿濃的 跟我喜歡的茶口味比起來還是差了一點 但比拿鐵好多了 應該會吃上第二支、第三支吧 希望我明天去問還有77乳加可以拿呀"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家 77乳加霜淇淋",
        "Score": "88",
        "Content": " 第一口就可以感覺到蠻重的花生味，比想像中的再濃郁些 跟巧克力味完全融合在一起~吃起來很順口，花生控覺得喜歡・∀・))) 還原77乳加味覺得有到七八成了  本身非螞蟻人，但甜度完全在能接受的範圍內 吃著吃著還覺得有點淡淡太妃糖的味道，吃起來會讓人覺得有滿足感 可以再吃第二支的口味"
    },
    {
        "Author": "shacullen",
        "Title": "[商品] 全家 七七乳加霜淇淋",
        "Score": "60",
        "Content": " 很喜歡吃七七乳加 路過全家來買宵夜的時候 意外發現這邊居然也有霜淇淋機了！ 比薩斜塔霜淇淋  吃了一口覺得有點失望QQ 覺得吃起來生花生的味道很重 尾韻是巧克力的味道 吃了一口就全部交給腦公了XD 覺得前面的花生味好熟悉… 這就是巧克力口味的愛O味花生牛奶呀！ 先生覺得巧克力花生牛奶形容的很精闢 但他覺得他吃起來巧克力味很濃 快蓋過花生味(?) 我們不是吃同一支嗎~~ 另外也買了麵包 買麵包的時候還特地看看有沒有友善食光打折的品項 結完帳才發現全部都集中在櫃台旁邊隱密的角落 不知道那樣是不是可以買的 有些鮮食看起來都退冰了 不過麵包還不少呀 但都結帳了就沒有再問店員了QQ"
    },
    {
        "Author": "sky850108",
        "Title": "[商品] 7-11 KIRIN冰結調酒-西西里檸檬",
        "Score": "",
        "Content": " 以前喝過冰結葡萄、荔枝、還有一款薄荷味很重的檸檬口味 這款檸檬調酒喝起來 跟去日本喝居酒屋檸檬沙瓦有98%類似 倒出來等氣泡稍微消散一些再喝 超級順口 扣一分是喝下去有微微苦味 不過不減清爽度 我要去囤貨了。"
    }
]