[
    {
        "Author": "vhygdih",
        "Title": "[商品] 711 x GODIVA 紅寶石巧克力慕斯蛋糕",
        "Score": "855",
        "Content": " 完整圖文介紹   7-11 這兩年感覺跟GODIVA 合作愉快 除了一開始的熱巧克力外 後來的產品也增加了聯名蛋糕跟雪糕 今年連續第二年推出慕斯蛋糕系列 今年的口味是紅寶石巧克力一份159 採用預購方式訂購 保存期限只有三天  個人覺得今年的盒子還蠻應景~ 符合秋冬聖誕節的感覺, 所謂的紅寶石蛋糕是 採用覆盆子, 莓果, 堅果組合而成, 當然也是有搭配上GODIVA經典的巧克力 這個售價的確也是不便宜~ 不過想想看這就跟一杯星巴克大杯太妃拿鐵一樣 吃蛋糕好像比較划算哈哈  GODIVA 聯名系列一向都非常注重品牌展示 在各種不同小細節上都展現了GODIVA 商標, 除了外盒外, 蛋糕也有用獨立的氣密袋包裝 確保新鮮品質 跟去年一樣這款慕斯蛋糕也是限量提供 應該是6萬盒左右  從背面看到有效期只有3天 需要在7度以下冷藏 每份卡路里392卡還算OK 搭配粉紅色主題連托盤也改成粉紅色 不過湯匙還是黑色就有點醜了哈哈  跟去年的蛋糕比較起來今年的還蠻好倒出來 可以看到外層的巧克力還蠻濕潤~ 在蛋糕體的中間是滿滿的覆盆子慕斯 中間放上代表品牌的巧克力片~  把蛋糕稍微切開後發現跟圖片是有點不一樣 果醬跟巧克力脆片在底層 不過份量上還蠻扎實~ 慕斯本身不會過甜覆盆子的味道很突出也很滑順 搭配的脆片我覺得還蠻好吃, 蛋糕體也有GODIVA巧克力的香濃感 覺得以一個超商食品來講真的算非常的不錯 跟之前丹麥吐司一樣會讓人覺得有點厲害的那種哈哈~ 喜歡蛋糕的朋友蠻推薦可以買來試看看 盒子上面也有專櫃的折價券賣300可以折50 剛好聖誕節送禮也可以用到"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 7-11哈根達斯北海道紅豆麻糬冰淇淋",
        "Score": "85",
        "Content": " 看了好幾天冰箱上的靜電貼，今天終於有貨了 買有送一個迷你杯，我是選芒果的 吃得到紅豆的甜味但不會過甜 （怕太甜的這款應該可以嘗試） 紅豆味蠻明顯的還帶著點奶香 配著麻糬吃，幫整體的滿足感加不少分   覺得是好吃的口味 吃著吃著還有點尬拎順"
    },
    {
        "Author": "kkLee813",
        "Title": "[商品] 7-11 Asahi完熟貓眼葡萄水果酒",
        "Score": "80",
        "Content": "  原價很貴但3罐85折算下來OK 現在還有沒有85折我不知道惹自己去看吧 葡萄味很飽滿 那個葡味很香 微微微酸 果香甜味比較重 酒味不濃 4%濃度而已 清爽好喝 適合下班耍廢偶爾喝一下的酒 雖然說葡萄味很香但果汁含量只有0"
    },
    {
        "Author": "kale10025",
        "Title": "[商品] 全家匈牙利雞胸彩便當",
        "Score": "75",
        "Content": " 上週吃了小七的同樣烤雞蔬食便當，大為驚艷，覺得以便利商店可以做到這樣 便當蠻不錯的了，這週加班看到全家有這個便當很類似，又有友善時光價格打七折，就買 來吃吃看，但是實際覺得吃了飯和食物太乾，菜吃起來沒有像小七烤雞便當那個甜，不過 整體來說有用紫米飯都是很不錯了，只是味道覺得還是比小七的鹹阿，還是下次會想買小 七的吃，小七的是79元   下圖是小七上週買的 "
    },
    {
        "Author": "apeee",
        "Title": "[商品] 全家生滾皮蛋瘦肉粥 日式茶碗蒸",
        "Score": "84",
        "Content": " 正想著不知道晚餐要吃什麼的時候看到這個  雖然沒有健身或減醣的用意 但跟著吃可以吃得比較健康好像還不錯      皮蛋瘦肉粥是稠稠那種 裡面皮蛋滿多 瘦肉也有好幾條 味道很濃厚但不會太鹹還滿好吃的 唯一覺得比較可惜的是皮蛋的蛋黃熟了 比較喜歡吃稠稠的皮蛋蛋黃 蒸蛋很軟嫩有古溜古溜的口感 輕輕的抿一下就可以吞了 裡面還有一塊肉、一片魚板、一片香菇和一些些的玉米 有一點柴魚片的甜甜的味道 好吃 有在運動的朋友說這樣一餐熱量282、碳水化合物40 但如果想要在多一點蛋白質的話可以再加一杯豆漿會更好"
    },
    {
        "Author": "haitaimilk",
        "Title": "[商品] 全家燻腸烤雞義大利麵",
        "Score": "80",
        "Content": " 應該是所有烤雞的商品裡面烤雞最好吃的 麵的部分，醬的部分，就那樣，全家一如以往的味道 感覺便利商店的微波食品都是那些一樣的素材拼來拼去 但這個烤雞有讓我驚艷的感覺！ 燻腸就算了吧"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 健達巧克力系列滿三件送旅行包",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 看到其他板友分享，隔天立馬購入 牛奶巧克力有第二件6折可以一起搭～ 好可愛  瓶子還有圖案好可愛  但瓶子非常糟糕，跟板友一樣凹一痕  都還沒用就一堆磨損   50分我是給懶散兔的，瓶子基本上0分，罐子磨成那樣不如不要送orz"
    },
    {
        "Author": "j326",
        "Title": "[商品]全家 起司肉排蕃茄生義大利麵",
        "Score": "90",
        "Content": " 吃的到的味道跟內容都在品名寫的很清楚了XD 還滿一致的 除了起司味我覺得沒那麼明顯以外 口味適中，我也很喜歡寬麵的口感，沒有微波完太硬或太軟爛的狀況 肉的部分兩種都覺得好吃 份量也是足夠的，可以跟麵搭配到吃完 不會太鹹 七折來講CP值是很不錯的，原本沒注意過這款商品，因為友善時光才選它，但有驚豔到，也有飽足 原價的話感覺也不是不能買，但會猶豫就是了XD   "
    },
    {
        "Author": "UntermRad",
        "Title": "[商品] 可爾必思哈密瓜乳酸菌飲料",
        "Score": "",
        "Content": " 90  喝起來像是蘇打口味的可爾必思，滿爽口的，應該會回購。"
    },
    {
        "Author": "waterseen",
        "Title": "[商品] 全家 火腿乳酪麵包",
        "Score": "90",
        "Content": " 很好吃！但吃完才想起來還沒拍照囧 查了一下板上好像是2015出的麵包 最近又重出江湖 照那篇心得文的口味描述來看味道好像都沒變 麵包吃起來是甜甜的麵粉香，有點像鹹光餅（有人知道我在講什麼嗎？） 內陷有佔滿一半的乳酪丁，有深黃的也有白的 還有把乳酪丁包起來的火腿 整體吃起來乳酪味道不會很重 （心目中覺得最好吃的是起司羅宋！起司濃濃的好好吃，這款起司味大概只有起司羅宋的 一半吧） 配料吃完後只剩下甜麵包也能吃的很開心 背面的成分表也洋洋灑灑的寫的很開心就是了 另外還有買這個，紅茶雙餡鬆餅  好像出一陣子了，但我今天才看到他XD 買了才看到其他人的心得說是很甜的發糕 還沒吃，覺得抖抖的"
    }
]