[
    {
        "Author": "Luoziqi",
        "Title": "[商品] LAWSON GODIVA慕斯蛋糕/巧克力莓果麵包",
        "Score": "75",
        "Content": " 這趟要出發去日本玩之前發現LAWSON和GODIVA在聖誕節期間又合作出了聯名甜點， 所以在東京旅行的每天只要有經過LAWSON就會進去晃晃，但跑了各地六、七家LAWSAON， 都買不到松露巧克力塔和巧克力冰淇淋蛋糕捲QQ 架上最多的就是黑巧克力蛋糕慕斯，不然就是完全沒進貨；麵包的部分是最後一天要回國 時意外在東京車站對面的KITTE商場LAWSON買到的。   蛋糕的造型外觀非常小巧可愛，外層的巧克力醬有點甜，內層的蛋糕體甜度則比外層低一 點，甜中帶一點點苦的味道，不過口感略乾，但整體上還是好吃的，螞蟻人會非常喜歡。   跟慕斯蛋糕剛好相反，主體的巧克力麵包帶點苦味，內層的巧克力醬則比較甜一點，偶爾 會有莓果出現刷一下存在感，麵包口感很紮實，出乎我意料的好吃。 不過沒買到其他品項還是覺得扼腕…QQ"
    },
    {
        "Author": "jejeje",
        "Title": "[商品] 全家-起士舒芙蕾布丁",
        "Score": "75",
        "Content": " 上層是濕潤鬆軟的蛋糕 跟之前舒芙蕾系列乾硬的海綿蛋糕不同，進步了 售價也大進一步就是 第一口有吃到起司味，之後就沒什麼感覺 整體感受尚可 但也不是多有特色的口味或口感 覺得實在太貴，友善也要近50元 相近價格帶好吃甜點也很多 個人是嘗鮮即可，不考慮回購"
    },
    {
        "Author": "lb00202549",
        "Title": "[商品] 21世紀風味館 香草手撕雞飯",
        "Score": "",
        "Content": " 第一次在7-11看到限時出爐的便當，真的吃膩微波便當了 一個99元的價位在台北來說還可以接受 雖然配菜不多，但半熟蛋煮得恰、台式醃泡菜意外好吃、玉米粒吃起來竟然是類似肯德基 的奶油脆甜玉米！而非一般台式便當的軟軟玉米粒。 主菜手撕雞不柴甚至還有點帶汁，因為保留雞皮與筋肉部分，所以味道很香、口感豐富， 令人忍不住想將雞肉下方的白飯都吃光光！ 整體來說是不錯吃的便當，如果蔬菜能再多一些會考慮再回購～    發現一小片蛋殼 "
    },
    {
        "Author": "thickpancake",
        "Title": "[商品] 全家 MONBANA巧克力起司三明治",
        "Score": "65",
        "Content": " 完全沒感受到巧克力的苦味或甜味，起司還比較有存在感，小失望QQ 覺得甜口味三明治還是藍莓的好吃～  "
    },
    {
        "Author": "ncc1983",
        "Title": "[商品] 全家 兒童輕暖羽絨背心",
        "Score": "80",
        "Content": "       跟之前買過的大人款一樣有附一個收納袋 材質摸起來很舒服很軟 衣領那邊有做掛鉤，側邊兩個口袋都有拉鍊 內裡是迷彩圖樣，但不能兩面穿，也沒帽子 裡面除了洗標外還有一個姓名標籤可以填名字 以點數加價覺得蠻ok的，給有想換的人參考"
    },
    {
        "Author": "isee4747",
        "Title": "[商品] MONBANA薄餅+杯子蛋糕",
        "Score": "",
        "Content": " 本身就很愛吃杯子蛋糕系列商品， 雖然看板上這系列的商品對杯子蛋糕評價都比較低一點，但還是阻止不了我想吃的決心。  上面是蛋糕的蓬鬆、下面是巧克力的紮實 下面巧克力的部分很像比較軟的布朗尼，很香也不甜不膩 但真的有一點偏乾，建議要搭配飲料一起比較好 吃完的飽足感真的是杯子蛋糕的正常發揮。  薄餅的話，口感上軟硬度剛好 外皮有些微乾，內餡的部分很好吃 巧克力很濃厚，份量不大，比較適合當下午茶小點心 貼心小提醒 薄餅部分有贈送小熱美，如果店員忘記了，可以提醒他一下唷～ 有免費小美式可以喝，加10元直接變小拿鐵，其實很划算啦 XD 我遇到的店員結帳時忘記贈送美式給我 跟他詢問得到的答覆是要加10元才會有 後來請他看仔細才發現是漏送，加10元是升級成小拿鐵 店員才勉勉強強補了一杯給我 QQ 結論 : 不得不說這次全家聯名系列商品真的還不錯，沒有很失望 用料真的有用心"
    },
    {
        "Author": "rtoio",
        "Title": "[商品]",
        "Score": "100",
        "Content": " 因為看到好像沒有人分享跟我一樣的獎品，所以上來分享。（也很感謝大家的分享，可以 知道福袋的戰況） 買這包之前還沒到板上看分享文。 我剛好去萊爾富，很吃驚福袋已經開賣了，結果隨手提到一袋，超重的！！當下就情不自 禁地結帳了。（因為去年有買到一包還不錯的小獎，所以今年就很想再挑戰） 內容物我覺得還ok,結果刮刮卡第一個刮到冰糖雪耳！（我事後看板上幾乎都是咖啡五折 比較多） 所以下一包我可能要考慮一下了，哈哈哈哈！ 獻上很醜陋的照片  "
    },
    {
        "Author": "mavis6472",
        "Title": "[商品] 有少女心包裝的泡菜蝦味先",
        "Score": "90",
        "Content": " 我承認我是看到包裝買的 玫瑰金的顏色太吸引我 我是外貿協會無誤 印象中蝦味先包裝沒那麼時尚啊 我包裝丟了已到垃圾場 抓一下網路圖  認真說這個泡菜口味是好吃的 一開始就有撲鼻的韓國泡菜味 吃起來不油膩很容易一口吃一口 久了會有辣味跑出來(先說我是不吃辣體質 一點點辣我就覺得有辣) 完全可以假裝演鍾麗緹第六感奇緣人魚傳說戲碼(其實只有一點點辣但可以索吻了XDD)  兩大帥哥鄭伊健跟金城武都是這部主角呢(離題了)"
    },
    {
        "Author": "TCY0523",
        "Title": "[商品] 全家哈根達斯迷你杯-夏威夷果仁",
        "Score": "85",
        "Content": "  今年冬天真的不冷，一直嘴饞想吃冰 哈根達斯的口味裡夏威夷果仁算是喜歡有排到前三的 其實吃起來味道蠻像香草的 只是裡面有碎果仁 搭著吃覺得又多了點堅果香 另外也很推抹茶的"
    },
    {
        "Author": "coco5421wsd",
        "Title": "[商品] 全家 高鈣芝麻牛奶蛋糕捲",
        "Score": "90",
        "Content": "  下午嘴饞想吃個蛋糕， 就看到這款標榜健康跟美味的蛋糕捲， 外觀也是做成可愛的乳牛花紋。 包裝正面右下角有個小小的「clean label」（抱歉沒拍到）， 上網查了一下發現，必須要減少人工添加物才能使用這個標章； 而背面另有標示無添加人工色素跟防腐劑。  內容物如圖， 有附一個小叉子方便食用。  糕體算偏濕潤綿密， 吃完後用舌頭巡迴口腔一輪（？）發現也不黏牙； 牛奶味不會完全沒存在感， 還吃得出一點奶香； 芝麻餡也不過甜， 淡淡的就有香味； 平常不嗜甜的我很喜歡這款， 搭配49元套餐的桂格無糖燕麥， 吃到2/3時就有飽足感， 是會回購的產品， 覺得當早餐/下午茶都適合！"
    }
]