[
    {
        "Author": "Tsuyoi",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "8560",
        "Content": " 本人也算是全家和小七冰淇淋的忠實顧客 新口味一出幾乎都會第一時間試吃 全家的個人綜合評比前三名是前年的比利時巧克力(有捲心酥+OREO,去年的複刻版鳥掉了) 鐵觀音和提拉米蘇(被巧克力粉嗆到一直咳,印象深刻XD) 看到板上一堆先烈踩了仙女紅茶飲料版的雷 冰淇淋版反而陸續出現80以上的高分,又更期待 剛剛就去嘗鮮,店員很厲害擠了完美的四圈半(sorry,沒帶手機沒真相) 一入口,就一股茶味 跟原味牛奶冰淇淋混合之後,茶味還是比奶味明顯很多 與其說是紅茶,我覺得吃起來比較像伯爵奶茶的味道 因為不會太甜,吃到最後一口也不會覺得膩或是沒味道了 離開全家時看到一個人拿著剛擠的冰淇淋準備坐下來吃,好矮!只有三圈半XD 頓時心裡覺得好滿足! 走回家的路上,嘴裡還有淡淡的茶味,和終於浮出來的奶味 以全家很久沒出茶系冰淇淋的角度來看,這款確實蠻好吃的 下次嘴饞再來吃吧"
    },
    {
        "Author": "Aekrooooo",
        "Title": "[商品] 全家  仙女紅茶霜淇淋",
        "Score": "8560",
        "Content": " 全家茶系列霜淇淋都成為我的心頭好了！ 希望有更多更多的茶（？） 整體不會很甜，茶味有出來 但是不知道為什麼這次的融好快 2隻手吃到最後都黏tt 最後希望大家都能遇到佛心店員XD 遇到擠得很美的心情就很好~ 附上也很美的鐵觀音~ "
    },
    {
        "Author": "ccshineshin",
        "Title": "[商品] 全家 蜂蜜鮮奶茶",
        "Score": "60",
        "Content": " 先前喝了7-11的蜂蜜牛奶覺得超喜歡 蜂蜜味很足很甜～ 這次來嘗試全家這款蜂蜜鮮奶茶  剛才買來喝 覺得味道很淡QQ 也沒什麼蜂蜜味 覺得就是一般的鮮奶茶XD 身為半個螞蟻人 不推"
    },
    {
        "Author": "kop291",
        "Title": "[商品] 7-11 Coonuts轉轉蠟筆小新",
        "Score": "",
        "Content": " 身為蠟筆小新迷，追星追得很累 跟一些大勢偶像卡通人物來比，台灣的正版商品真的很少！ 這次看到眾多沒誠意的雜誌業配文說「7-11 5/22可以買到小新唷！」，加上下面9000人 的按讚數和一堆妹子tag男友(和其他妹子)的留言，阿姨我既開心又緊張，我終於能體會 到搶五月天演唱會門票的心情～ 「不行！我一定要買到！」激動到聲音顫抖地跟男友說「30歲難得的悸動，一定要把握」 『各位如果在5/22逛7-11時有看到小新，可以順手幫我帶一包嗎？』久久沒在社群軟體發 言的帳號，也po了一人一包救救迷妹的文章。 但是，就在昨晚(5/20)，不小心看到有消息指出5/21就會進貨，而且一家只會進4包！ （連這種東西也會有小道消息？？？） 帶著懷疑的心情，想著我的計畫被打亂了。 但為了不要有遺憾，我也不管有沒有睡飽了，今天就早點起床去掃貨吧！ 結果，果不其然，今天真的在7-11櫃檯旁看到了！ 我4包全掃，直接帶回公司開袋囉！  小新真的是很可愛！  $95的定價，我覺得可以！   這個共14款   抽到小葵、鱷魚和睡衣小新 還有懶得推出來的飯糰頭   塗裝和手感都不錯！很可愛！  和塗裝很爛的X版公仔($80)來比，這顆花生很優了  搖起來～ 中午再去別家看看還有沒有， 希望小新迷們都能買到！(但是不要跟我搶)"
    },
    {
        "Author": "yuerwww",
        "Title": "[商品] 7-11 初鹿牧場 煉乳麥芽牛奶",
        "Score": "75",
        "Content": "    逛逛小7看到沒看過的產品就買來試試了    基本上就是麥芽牛奶的味道 奶味不濃    身為螞蟻人覺得很甜 但是好喝的    但不嗜甜的朋友可以略過 不建議買     "
    },
    {
        "Author": "aihhfs",
        "Title": "[商品] 711 初鹿牧場煉乳麥芽牛乳",
        "Score": "85",
        "Content": "  一直以來非常喜歡初鹿牧場牛奶的濃香，小時候又超愛喝國農麥芽牛乳！不過長大後再喝 ，覺得甜到爆炸，現在偶爾想懷念一下才會在早餐店買。 剛剛在711看到「初鹿+麥芽」的組合，簡直像是被射中心臟，又驚又喜，然後激動到現在 要在板上首po發文心得XD 也是因為板上很多蜂蜜牛乳的心得，希望能多點麥芽牛乳的同好～ 痾，前言（廢話）太多。 總之我不自覺地拿初鹿這款跟國農的相比， 就乳含量而言，兩者都號稱50%以上， 以麥芽味來說，喝起來兩者不相上下， 至於熱量，兩者也是差不多的， 我覺得最大的差別在於：甜度！！！ 長大喝國農真的有種可怕的甜而且膩到不舒服，而初鹿款的其實沒有國農那麼甜以外，那 種甜其實大概就是小熊維尼蜂蜜牛乳程度的甜， 如果能夠接受小熊維尼牛乳的人，應該很能接受～ 雖然是初鹿粉，不過整體來說還是有點甜，稍稍扣分，不過還是推薦這樣的產品，現在市 民上除了國農跟光泉以外，很少推出麥芽牛乳的產品，能夠嚐鮮到不同家出產的也很不錯 ！"
    },
    {
        "Author": "saorinee",
        "Title": "[商品] 香蒜雙拼焗麵",
        "Score": "80",
        "Content": "  全家的義大利麵一直都很好吃，這款也不例外。 筆管麵口感很好、醬很香很濃又夠鹹、真的有蒜香、起司香跟黑胡椒香，不過旁邊那些香腸 或火腿當作加減吃的部分就好了，沒啥特別好吃的。"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11明太子栗南瓜湯",
        "Score": "80",
        "Content": "  原本是要喝番茄湯的 結果只剩這款 就來喝看看 微波的超級燙 拆封膜的時候超痛苦  賣相很好 軟法上面有微量的明太子 但有點吃不出來味道 (可能被上面的香料蓋過去了 麵包還有點QQ的 沒有被泡爛 南瓜湯很濃稠 調味我很喜歡 感覺是海鮮味？ 裡面還有帶皮的南瓜塊 也很喜歡 可惜的是南瓜的甜味不是很明顯 還是喝的出來有加澱粉？ 但已經比外面很多西餐附的濃湯 好喝惹"
    },
    {
        "Author": "zookid",
        "Title": "[商品] Black布萊克濃萃黑咖啡",
        "Score": "70",
        "Content": " 這款黑咖啡喝起來，味道不算明顯，酸味、苦味都淡，味道對我來說比較單調，咖啡的層 次感與香氣不足，讓我沒有很喜歡。 還好2瓶有特價，一瓶趕緊送給同事，這款我想只能嚐鮮，不會再回購。  "
    },
    {
        "Author": "willko",
        "Title": "[商品] 全家仙女紅茶霜淇淋",
        "Score": "9060",
        "Content": " 等好久終於不是果汁牛奶了 吃起來的感覺很像茶味重的奶茶口味~~ 對於愛喝奶茶的人值得推薦 不過這次的店員擠的量只有板上的一半QQ  上次草莓霜淇淋的店員還來QQQQ "
    },
    {
        "Author": "joannaleeeee",
        "Title": "[商品]",
        "Score": "8560",
        "Content": " 原本想要買鋒味冷麵吃看看，結果發現了旁邊這款烏龍麵的配料像雞肉、小黃瓜的量都比 較多>< 看起來麵量不大，但加了配料全部攪拌一起其實我覺得是會吃飽的。雞肉的部分不柴是嫩 的，胡麻醬也是偏向清爽的那種、加上冰涼涼的烏龍麵整個就很加分！這款烏龍麵是會回 購那種。   "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "90",
        "Content": "  看到一片好評讓人更想嘗試，終於等到開賣 吃的到蠻濃的茶香帶著點奶味，吃著吃著還真覺得有點像奶茶口味!! 看介紹說還是用台灣農林的紅茶原料，終於沒讓人失望  非螞蟻人覺得甜度剛好，不會膩口的那種 雖然濃但吃起來是很清爽的口感 記取鐵觀音教訓想趁停賣前多吃幾支 很值得一吃再吃的口味啊，仙女要打敗觀音了~~"
    },
    {
        "Author": "Smomolove",
        "Title": "[商品] 全家 日式脆皮巧克力菠蘿",
        "Score": "80",
        "Content": " 爬文看上一篇是一月了，推文有人說要看內餡 去寄信順便到全家幫同事們買點心 看到這個，想著很久沒吃菠蘿麵包了，買一個吧  可以搭配飲料有折扣 熱量那些的  脆皮、表面有糖粒及巧克力豆  內陷也有巧克力豆，對我來說滿甜的  整體來說很好吃，甜甜的 當作下午茶再配飲料很適合，但如果當早餐我就沒辦法了…"
    },
    {
        "Author": "eclipse07",
        "Title": "[商品]全家 仙女紅茶霜淇淋",
        "Score": "9060",
        "Content": " 一入口便是濃郁的紅茶香 茶奶的感覺大概是6：4～7：3 很喜歡這樣的比例 像茶味較重的奶茶 霜淇淋質地偏綿軟 在這樣的熱天很容易融化 甜度適中 總結：是好吃的霜淇淋 熱量花在上面是值得的  擠得很大隻又很充實 沒有空心的狀況 超美ㄉ      "
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 LOTTE爽冰淇淋 香草口味",
        "Score": "75",
        "Content": "    口感蠻特別的 脆脆的 裡面有很小的碎冰  然後吃到最後也不會膩 很好吃喔 但是有夠貴的 所以只給75"
    },
    {
        "Author": "key88123",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": " 茶味真的滿重的 但是從第一口的味道就讓我有點熟悉， 吃到後來恍然大悟 原來是小時厚奶茶啊～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "overflow",
        "Title": "[商品] 7-11 丸龜製麵照燒雞炊飯",
        "Score": "723",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 好久沒發文了 ~ 第十一篇分享文 ~ 距離上一篇中間還是吃了不少超商的食品，但都懶得上來發文XD 大家先吃圖   特寫照燒雞 (沒什麼意思XD  重口味的我第一口吃到飯，覺得真的很清淡XD 但炊飯就是要細心品嚐並用心感受炊飯的滋味 (好像有點浮誇 XDDD 這炊飯讓我想起上一次吃炊飯是奈良的志津香 淡而樸實且需細心咀嚼品嚐的美味 蔬菜的部分應該是無調味都有炊軟 照燒雞下面鋪的洋蔥真的很配飯 ~~ 照燒雞甜甜的而且有濕潤的口感 ~~ 很涮嘴 以上就介紹到這邊 另外我真的很推丸龜製麵的番茄雞肉(不是超商)"
    }
]