[
    {
        "Author": "yunting0314",
        "Title": "[商品] 7-11 波蜜莫希朵/長島冰茶",
        "Score": "80",
        "Content": "    昨天早上去711逛到這兩瓶立馬買了嚐鮮 包裝很文青有特別注意不是頂X 白色喝起來薄荷味很濃，會涼到喉嚨，再加上檸檬的酸，可以說是薄荷檸檬茶 黑色據同事說法是水果茶味道 兩款都無酒精且熱量蠻低的 由於沒喝過這兩款含酒精的飲料所以無法做對照（不知道仿得像不像XD 目前版上還沒有其他心得 就留給之後其他版友評論了~ 總之是還算順口的飲料    "
    },
    {
        "Author": "chiaony",
        "Title": "[商品] 酷黑可可Q魔奇",
        "Score": "80",
        "Content": "  首先來張包裝外觀的照片～ 看名字跟內容物似乎是之前的巧克力Q魔奇的改版？！ 包裝還強調\"可可增量10%\"！ 但之前因為板友們的心得所以不敢買之前的巧克力Q魔奇 味道有沒有差別可能還是要等其他版友嘗試了  咬一口的樣子 跟之前板上心得文中的照片對比 感覺巧克力豆豆少很多 但是口味的話還可以～ 不像前一版大多數人說的鹹味很重！ 雖然還是比較喜歡麵包店賣的那種比較有嚼勁 但如果我肚子餓或嘴饞，看到還是會買的那種 家人第一次吃也說還不錯 之前嘗試過的板友或許可以再給它一次機會XD"
    },
    {
        "Author": "vizardfox",
        "Title": "[商品] 貝思玩偶水果糖-寶可夢版",
        "Score": "80",
        "Content": " 重點完全不是糖果的老牌食玩 很可惜初代御三家缺妙蛙種子，兩盒新的都沒妙蛙種子 皮卡丘頭  小火龍頭  傑尼龜頭  ※ 編輯: vizardfox (42 臺灣), 11/02/2019 19 推 cchan: 傑尼 11/02 19 推 userkka: 龜頭 11/02 19 → vizardfox: XDDD 11/02 20 推 thouloveme: 龜頭耶 11/02 20 推 thouloveme: 完美龜頭 不買嗎 11/02 20 → myboss: 應該買一個送娜璉 11/02 20 推 nayaciou: 傑尼龜頭好可愛 11/02 21 推 thouloveme: 龜頭好可愛 買了一個 11/02 23 → thouloveme: 有看到種子沒買lol 11/02 23 推 conanan: 很可愛 但糖果的成分有點可怕@@ 11/02 23 推 thouloveme: 不是天天吃 是還好 11/02 23 推 thouloveme:   11/02 23 → thouloveme: 龜頭在影子裡 11/02 23 推 sempronsp: 想單買糖果 11/02 23 → pttnew: 好 我明天買小火龍 11/03 00 推 PPPGGG: 傑尼龜 那個影子真的好笑 11/03 01 推 shamrock1989: 哈哈哈 好升火 11/03 02 推 goosa333: 傑尼龜頭XDDD 11/03 03 推 Haine: 我好糟糕 11/03 04 推 GGrunrundela: 看到傑尼龜頭 然後在看推文的傑尼龜頭 11/03 06 推 lynnh2o:   有種子耶 11/04 15 推 t190015: 推文笑死 11/05 16 → vizardfox: 整串歪掉害我想回去買傑尼龜 11/05 22"
    },
    {
        "Author": "emmaloa",
        "Title": "[商品] 7-11 素三杯嫩菇拌飯(全素)",
        "Score": "88",
        "Content": " 因為看過有人分享這款微波不夠透，飯還是冷的，所以店員微波完我有特別打開確認熱 度，還好店員已有經驗，有多按增加微波時間，吃的時候飯都有熱透~ 撕開薄膜，很香的三杯醬油味道撲鼻而來，讓人食慾大增~ 飯上面舖了不少菇菇(杏鮑菇跟秀珍菇)跟幾片紅蘿蔔，乍看覺得有點少，不過等拌好開 吃，每口都吃得到菇，加上菇類切的算大塊，整體口感不錯。 味道是大眾能接受的三杯口味，微辣，個人覺得些微偏鹹，適合自己加花椰菜或毛豆一 起拌著吃~ 價格偏高，扣了2分，唉為何素食總是比較貴QQ 這款我應該會再回購，希望超商有越來越多素食或Vegan食物可選擇！"
    },
    {
        "Author": "Greeyy",
        "Title": "[商品] 全家 炙燒手作漢堡排飯糰",
        "Score": "7885",
        "Content": " 今天晚餐不是很餓，看到這個有七折就抓去結帳了， 剛入口是濕潤但不軟爛的蛋皮跟白飯，有醬汁所以不會覺得料沒滿很幹， 對飯的口感滿驚艷的，有點Q度也不會黏在一起，白飯控覺得加分， 不過個人很討厭番茄醬，不過大概在覺得  那個茄醬感就會消退了，所以還好， 後來咬到漢堡排本人  Excuse????我是吃到羊毛氈嗎??? 很乾跟其他東西都分很開的食感 有沒有考慮推出只有蛋飯醬，便宜一點的版本 (吃到後面，部分的漢堡排咬起來感覺有比較ok， 但無力回天，我的印象已定錨在羊毛氈 漢堡排的Size也不算小， 整體45不算超過，光食七折更棒，至於推不推薦 - 寫文賺賭本中"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品]  7-11 牛肉麵",
        "Score": "80",
        "Content": " 份量來說吃的飽 家裡附近的餐廳 牛肉麵都不新鮮 價格又貴貴的 來試試看7-11的 湯頭口味算温和 肉也不會柴柴的 （不知道為什麼 家裡附近餐廳的牛肉 都會柴柴的？牛肉可 以像香菇一樣風乾再回煮嗎？） 麵條口感適中 不算Q彈 也不到非常軟爛 喜歡粗粗的麵  肉的厚度有薄有厚 唯一可惜的是 肉有點腥味 可能我太久沒吃牛肉了 所以我的感受可能不太客觀  半夜想吃 或許可以是一種選擇~ 推薦給大家！！    "
    },
    {
        "Author": "chandra22845",
        "Title": "[商品] 甜心餅仙人掌珍珠蜂蜜奶茶/玳瑁黑糖珍奶",
        "Score": "",
        "Content": " 裡面長這樣  我妹說這東西要分享給大家，所以我來了，丸作食茶的飲料沒喝過，但我想應該不是這個味道 首先玳瑁黑糖珍奶(簡稱黑糖)打開有一股濃濃的(化學)黑糖飄出來，嗯很黑糖，吃下去偏苦 再來仙人掌蜂蜜珍珠奶茶(簡稱蜂蜜)打開來的味道有點難說，反正就是甜甜的味道，很甜，他應該跟黑糖中和一下，事實上我也兩個一起吃過了，就 題外話一下，我買完的當天回宿舍(凌晨)把我室友挖起來，叫他肝報告，直接把黑糖那包塞進還沒開機的室友手裡給他吃，第一口他直接虎驅一振"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 全家 栗子南瓜雞肉丸燉飯",
        "Score": "85",
        "Content": " 暖暖綿綿的很好吃，第一次在全家看到這個商品，感覺跟這個季節很搭，份量沒有很多盤子 淺淺的，有三顆雞肉丸口感不錯，飯也好吃南瓜也很讚，只是沒吃到什麼栗子味，整體感覺 超棒！很適合當晚餐吃 "
    },
    {
        "Author": "sisms96",
        "Title": "[商品] 711 焦糖海鹽蛋糕 / 可可好朋友",
        "Score": "5980",
        "Content": "  1 之前就看到了 不過附近幾間都消失好一陣子 大概賣不好吧 畢竟單價49 打開來就是焦糖香味 吃起來蛋糕口感夠濕潤 餡的部分完全不行 完全吃不到海鹽的感覺 好像有特別抹一層奶味濃的鮮奶油在蛋糕捲 餡料我以為會有吃Godiva海鹽的那種感覺 結果完全沒有 2 記得可可好朋友剛出的時候 完全是在喝粉的感覺 不管抹茶還是巧克力都一樣 聽室友說變好喝才買 口感大概就變得跟市面上的巧克力牛奶一樣 完全可以接受 又能常態搭配-10 覺得算划算 3 本來是買來跟海鹽比較的 打開來來就是滿滿雞蛋味 嗯 跟海鹽蛋糕打開來差不多 麵包較乾 餡料老實說我覺得跟海鹽蛋糕沒差太多 不過價格份量比起來 牛奶捲贏太多 如果有海鹽蛋糕的蛋糕的麵包 又能搭配那我應該會天天買"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 萊爾富x松包子 - 懷舊香芋包",
        "Score": "90",
        "Content": " 最近萊爾富的松包子似乎滿夯的， 因此在好奇心的驅使下， 就決定今天早餐來買個松包子吃！ 本來是打算買上品鮮肉包， 但似乎賣得比較好，一早架子就空了… 索性就買了個”懷舊香芋包”~  咬下去可以咀嚼到明顯的芋頭口感， 包子皮本身就帶有些許的芋頭絲， 內餡也不是用芋泥，同樣也是滿滿的芋頭絲， 淡淡的芋頭香加上(應該是)胡椒的辛香味， 並不會覺得香芋包的味道很單一，反而有些層次。  "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 雙切達乳酪燒 初鹿牧場炙烤煉乳茶",
        "Score": "7560",
        "Content": " 早起老眼昏花眼殘看成+10元就拿去結帳了，結果原來是-10元，結帳看到69元還以為我拿 到便當了  切達乳酪跟我想像的一樣好吃，外層塗的乳酪不會很乾，內餡包一片起司，起司控大滿足 ，美中不足就是麵包體有點乾，39這個價格還可以，之後還會回購 一直以為初鹿牧場真的是牧場，原來是品牌名，製造商是光泉，喝慣無糖的我覺得太甜， 配麵包還可以，無法單喝，味道很像白巧克力餅乾的內餡，有種似曾相識感但我想不起來 是什麼餅乾 因為店員推薦飲料是新品就踩了一下，不是很喜歡的味道價格又貴未來不會再回購，如果 合購價還是-10元，之後應該會搭配其他飲料"
    },
    {
        "Author": "oxDestroxo",
        "Title": "[商品] 為什麼給我拿鐵杯之全家橘柚青茶",
        "Score": "80",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 拿到飲料的時候我在心裡咆哮 為什麼我拿到的不是私品茶綠X白的紙杯  是拿鐵杯!!!!!!Nooooo!!! 但我也沒跟店員爭就默默地道謝走出全家 杯蓋  打開  喝完  原本應該會給85的其實還不錯喝 以39元+手搖杯(?)的標準來說很不錯 甜度我覺得剛好而且不會太膩 酸度應該是大家都可以接受的範圍我猜的 扣五分就是因為我想要比較想要拿到那個紙杯=__________="
    }
]