[
    {
        "Author": "helicase",
        "Title": "[商品] 7-11 開喜嚴選 杏仁豆腐 & 紅豆豆花",
        "Score": "85",
        "Content": "            本來以為吃起來味道會像中華豆花那樣~           沒什麼豆花或杏仁的香味，或是口感過於滑溜           但是一點都不會耶!!     豆花         紅豆與豆花一開始是分開包裝的         並且也有附上一個小塑膠湯匙         視覺上來看，豆花質感和平常在豆花店吃到得看起來很像~         付的紅豆裡面也有顆粒，沒有仔細數但是就是超過10顆吧~        (但有看到版友買到沒有紅豆顆粒的)         吃起來還算滿意，一放入口中馬上就飄出豆子香         雖然跟夜市的古早味豆花店比還是有差         但是坐在辦公室內如果突然想吃豆花         這已經很不錯了~推~     杏仁豆腐         也有付塑膠湯匙         跟糖包一起都是跟杏仁豆腐分開放         但是不太懂為什麼杏仁要付蔗糖 (因為我平常吃就不會加糖)         一樣放入口中就有杏仁味~口感也還不錯         味道沒有說特濃~但是還OK         糖水對我來說有點多餘，因為想吃杏仁豆腐的時候通常並不特別想吃糖         但是沒關係，以後不要加或是只加一點點就好~   熱量也還OK~   而且豆花跟杏仁豆腐本身的有效期限不長(蔗糖包有效期限長一點)   所以讓人覺得還算放心   坐在辦公室對著電腦打著打著如果嘴饞了~   下個樓就能買到還不錯的豆花或杏仁豆腐感覺還不錯~"
    },
    {
        "Author": "Pertinency",
        "Title": "[商品] 黑松茶花輕勻茶VS愛之味雙健茶王",
        "Score": "8580",
        "Content": " 本身就很喜歡喝無糖的茶類飲料 剛好看到這兩款\"疑似\"新上架的商品就買來試試看了 茶花輕勻茶喝起來感覺蠻接近巡十二茶的,個人覺得還不錯 如果喜歡喝巡十二茶的朋友應該也會喜歡這個產品 另外雙健茶王喝起來的感覺其實我不太會形容耶,包裝上是寫英式風味茶 不過我覺得像稀釋的普洱茶XD,是不難喝啦,就是淡淡的味道 其實這兩款茶飲料個人覺得都不錯啦 在炎熱的夏天可以買來嘗試看看,應該還蠻解渴的"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11 7-SELECT 茶攤手搖風 八冰果茶",
        "Score": "80",
        "Content": " 圖文網誌版： 最近小七推出了茶攤手搖風 企圖讓包裝飲料喝起來能夠媲美手搖現做的口感 共推出了八款新品 本篇的主角就是其中的「八冰果茶」 其實光看原料表，就大概可以預想是什麼樣的一種味道 只是為何要取做「八冰果茶」 一開始我常覺得，唸成「八果冰茶」比較順口，哈哈！ 果然開盒一喝之後，真真令我想起了台大有名的大腳X金桔檸檬 只是八冰果茶沒有檸檬罷了 但是金桔與梅子的酸味與香味都很濃重 濃重到，甚至有點嫌太過了 阿幼覺得，這八冰果茶 味道夠濃－－夠酸、夠甜、夠鹹（梅子） 買回家加水喝尚可解決 XD 容量上也像外面手搖飲料一樣有650毫升 價格23元，堪稱平價 還不錯啦～～～～～"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 新感覺─草莓夾心：清爽順口無負擔！",
        "Score": "90",
        "Content": " 有圖有文有真相版：  純文字： 有時候會比較忙，又懶得出門去人擠人排隊等現做早餐，所以7-11賣的新感覺吐司系列就 成為了我方便早餐的好選擇，其中，草莓夾心口味是我比較偏好的。 我覺得這一份吐司吃起來剛剛好，不會太多、也不會太少，熱量也不會超標。商品包裝得 很完整，而且又已經去好吐司邊，吃起來感覺上很衛生、又很方便。 草莓夾心吃起來不會太甜，而且還有蒟蒻顆粒，感覺很清爽健康。而且又不會像一般的三 明治一樣，有很可怕的油脂。 和新感覺系列的其他口味比較起來，我個人覺得花生口味的比較甜，而且熱量又整整高出 一百大卡。至於和雞蛋沙拉口味相比，我覺得雞蛋沙拉的有點要甜不甜、要鹹不鹹，不是 我喜歡的味道。至於要和鮪魚沙拉口味比的話，我個人覺得鮪魚沙拉的口感也很棒！和草 莓夾心一甜一鹹輪流交換很不錯，不過鮪魚沙拉的好難買，常常我去時都賣完了！有時甚 至我連跑三家都買不到呢！ 價錢上也不算貴，又可以二十四小時在7-11買到，商品包裝得很完整，保存上比較不用擔 心。我經常會前一天回家前先買好，隔天早上在家裡就可以直接吃了，是一個追求方便簡 單早餐的好選擇！ 如果要談缺點，我覺得最大的缺點就是，通常這種麵包類的商品，7-11都不會進很足夠， 可能是因為怕沒賣完就賠錢了吧！有時候我得跑兩家、甚至三家才能買到自己想要的口味 ，讓我覺得很困擾！"
    },
    {
        "Author": "Doraemi",
        "Title": "[商品] 輕鬆小品紅茶+牛奶/茶攤手搖風紅茶拿鐵/飲冰室紅奶茶",
        "Score": "",
        "Content": " 由於小弟是個奶茶控，在看到這兩款新口味的奶茶上市後，就一口氣各買了一罐比較 事實證明家裡有了謝安真之後，你真的不需要再去跟黎薇恩還有何愛琳溝溝纏， 我覺得原本的飲冰室就很不賴了，可以說是市面上同價位奶茶裡面最好也最耐喝的 輕鬆小品的紅茶+牛奶有一種很古怪的糖水味，沒什麼茶味， 感覺起來好像是把茶包泡了很多幾次後再加糖＆倒牛奶進去，味道超不協調，太稀了 手搖風好一點，茶的味道比較濃比較突出，可是用的奶還是有一種跟茶不搭的感覺 奶味很濃厚，也蠻甜的，是重口味的首選，其實第一口是不錯喝，但喝到最後 還真難喝～"
    },
    {
        "Author": "sw29",
        "Title": "[商品] 7-SELECT茶攤手搖風-紅茶拿鐵",
        "Score": "85",
        "Content": " 超愛喝飲料的我, 看到小7有新飲料一定要來試試的! 等著吧!!  努力朝完全稱霸前進~ 趁著優惠價, 今天先喝了紅茶拿鐵 哇~ 好喝耶 感覺跟茶攤的風味滿接近的 瞄了一下生產廠資訊 ㄟㄟ~味全耶 該不會有添加林鳳營吧, 哈哈, 那就真的喝到有賺到了 有看到大大們有說太甜了 不過有可能我本身就愛甜滋滋 所以覺得還OK 不過像我妹妹就覺得太甜 呵~ 他就自己加冰塊稀釋一下 風味也不錯~有種越冰越好喝的感覺 回購率90%"
    },
    {
        "Author": "Midiya",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "95",
        "Content": "  之前偶然在板上看到這款  馬上就去買了!            對於不太愛吃雪糕的我來說這雪糕超好吃的!!            口感很綿密  扎實            而且不會一下就軟掉 (可能跟天氣沒這麼熱有關啦            裡面是1/3牛奶   2/3奶茶 的雙色雪糕            兩種的味道都很棒!            茶香很濃郁又不會死甜  珍珠的部分雖然沒有真的珍奶那種嚼勁            但還是有QQ的口感            對於年紀有點大  已經無法喝完一杯珍奶的我來說這產品很棒!!!            回購率 100%   我覺得超好吃的啦!!!! >////<"
    }
]