[
    {
        "Author": "ppp333",
        "Title": "[商品] 全家 紐奧良香草烤半雞",
        "Score": "80",
        "Content": "   （因為很燙懶得翻到正面來拍） 味道跟冷藏的烤雞翅基本是一樣的，配酒不錯 只是烤半雞有微微辣（本人平常完全不吃辣）但這辣度可以 吃起來肉還滿有彈性的 熱熱的吃雞胸不會柴，後來比較冷的時候就有點柴了 上次烤半雞的商品文都已經五年前了，發現漲價許多 這熱量跟鈉含量非常驚人請盡量找伴一起分擔 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富排骨酥湯",
        "Score": "85",
        "Content": "   今天在萊爾富看到一個新品排骨酥湯，買了一個嚐鮮,單價65元,說實話挺貴的,如果使 用app點數可以用55元優惠價購買,這樣的價格還稍微可以接受。  外包裝看起來小小的,但打開整碗非常滿,開的時侯要小心點,我就太粗魯撒出一大口(心裡 突然覺得我的5塊錢飛了) 湯的味道還不錯,略鹹一點,屬於重口味,裡面排骨有3小塊,肉倒是挺Q,蘿蔔煮的很軟的,挺 好吃的。   冬天喝熱湯就是有一種幸福感,如果價格能親民點就更好了。"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家BT21小托特包/收納三件組",
        "Score": "85",
        "Content": " >BT21手提袋 款式是店員隨便拿的，剛好三款都很喜歡啊((感謝神手店員    布料偏軟，拿起來的手感很好 兩面印刷的圖案都不一樣((會有種得到一個包=兩個的錯覺XD 近看印刷質感真的滿好的，車縫線也很整齊 開合處還有做扣子設計 ((之前換到滿多這種size的提袋都沒做扣子，這點有加分~~  展開底部還蠻寬的，放便當或放個杯架拿來當飲料都很ok 外出拿來裝手機、錢包等雜物尺寸也很剛好  或是也可以拿來裝兔兔XD  一個加價不用一張國父，覺得很值得 想再去多換幾個備用~~ >BT21收納三件組 出國次數增加後，看到這種收納類的都會不自覺掏錢  中間白色的是A4紙，想換的可以參考大小 小的尺寸已經快逼近A4，還蠻適合拿來日常裝包包的雜物；中的應該還是比較拿來旅行用 (裝襪子那些吧) 小型跟中型的款式都像是一般收納袋、側邊不能展開     大的側邊是可以展開有厚度的，上面有做提把  試裝夏天的短T，捲著放大概可以放個9件左右，上面還有空間可以再裝~容量其實還蠻大 的 印刷圖樣的邊邊有做描黑邊設計，看起來會有那種熨斗貼的立體感  圖樣襯在深色上，感覺又更有質感 材質是滑布材質  旅行帶進浴室感覺也滿方便的~ 換的兩款都很滿意，每到年底總是有更說服自己花錢的理由啊"
    },
    {
        "Author": "malfoy7106",
        "Title": "[商品] 全家MONBANA霜淇淋好吃不會膩",
        "Score": "88",
        "Content": " 買了之後坐上車，我老公立刻吃了一口，吃完他說： 公：嗯～吃了會膩 我：喔？會嗎？（我也吃了一口） 公：這大概吃2-3支就會膩了，很濃 我：這意思是說 只見老公點了點頭，嘎茲嘎茲的連餅乾都吃完了  感想～ 真的是很濃郁香醇， 而且我老公不愛吃太甜的都完全能接受。 吃完嘴巴不會很黏， 以前有些霜淇淋吃完嘴巴會很黏， 不然就是很想喝水，但這支不會。 目前這種價格我覺得很ok捏～ 有經過一定會再回購！"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 7-11 艋舺雞排香酥炸雞皮-辣味",
        "Score": "60",
        "Content": "    今天早上在7-11看到新商品，晚上經過又想說買來嚐鮮看看好了，但覺得價格偏貴。 之後打開來看起來又很少，所以拿了磅秤來秤…… 吃起來的味道當然不比剛出爐的，但也算好吃，可是覺得偏油而且不辣。 覺得可以三五好友買來嚐鮮即可。"
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 全家 厚蛋火腿巧克力堡",
        "Score": "8085",
        "Content": "   此次全家出的巧克力系列中唯一鹹的   看到時眼球馬上被抓住亮了XD   近日也嘗試幾款巧克力產品（泡芙、三明治、格紋巧克力麵包。   以上覺得泡芙評價最高 不外乎海鹽+花生與花生角加不少分）    這款外表看來滿討喜 又有巧克力麵包體、花生醬元素   加熱後巧克力真的不太明顯 即使單吃也是   倒是花生顆粒醬、美奶滋、起司醬取得不錯平衡（私心希望花生醬能再多些）   厚蛋給的份量與嫩度都不錯 每口有咬到   原價覺得貴（賣49可以接受）   不知道為何可以39元入手（不是友善時光時購買）   反正看到就趕快下手拿了   若之後仍39元會再回購"
    },
    {
        "Author": "kirali",
        "Title": "[商品] 全家BT21馬克杯",
        "Score": "90",
        "Content": "        除了那條線外，整體看來還不錯      可愛的愛心鼻      面具的尾巴"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家 炙燒漢堡排",
        "Score": "90",
        "Content": " 起床上班很餓，臨時找個墊胃的東西吃吃，自從有食光7折後都會先考慮有貼紙的商品， 我其實挺喜歡漢堡排，也這麼剛好看到這個好東西。 整體味道相當符合我的胃口，外層有薄薄的蛋皮包覆，中間的漢堡排頗有厚度，加上培根 增加口感層次，裡面還有一種醬搭配，我覺得像燒烤醬（？）總之我很滿意，份量部分也 OK，有機會會回購。"
    },
    {
        "Author": "Aekrooooo",
        "Title": "[商品]  7-11 麻辣雞片拌麵",
        "Score": "60",
        "Content": " 又是一個不知道要吃什麼的中午 發現新的又來try try看 看到寬麵就買了  雞肉很普通，菜一點點 吃第一口真的會覺得也太麻了吧XD  攪拌的時候發現下面都是油 麵滿好吃的 吃完大概是麻麻然後滿鹹 有點貴 不會回購"
    },
    {
        "Author": "Ralton",
        "Title": "[商品] 全家Let's Café X Monbana中杯熱可可",
        "Score": "85",
        "Content": " 早上還出大太陽 下午就不知躲哪去了 回家經過全家想買杯熱咖啡暖暖 就看到有Monbana可可飲海報 久聞好事多巧克力評價不錯 直接換買可可帶走  店員有貼心提醒要攪拌一下再喝 整體甜度不高 巧克力味醇厚 入口滑順 不管香味 濃度 口感都非常棒  杯子上獨角獸的LOGO相當搶眼 配色也很搭 視覺上也是一種享受 這65元價格確實實惠 有機會會再來品嚐"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 凱撒風味雞肉起司堡",
        "Score": "901575",
        "Content": "   狠下心買它當早餐，65真的要心一橫   建議在吃之前把外露的雞肉塞回去，吃到一半時會發現雞肉都在一邊、另一邊是帕瑪森麵 包，太分開的味道。 第一口對於麵包我給滿分，比起起司片，更喜歡帕瑪森起司粉。 凱撒在於它的醬汁，完全是凱撒沙拉的味道，但大蒜味沒有那麼明顯。 生菜爽脆，是有存在感的，顏色也很鮮綠。 來到重點—雞肉 我的天！！！！！！超級軟嫩的，應該是舒肥過的吧，肉質很好，不過這個可以請專業的 來回答。 可惜給的不多，不然我就加15分。  小心麵包皮近看會密集恐懼症發作的感覺"
    },
    {
        "Author": "Maus",
        "Title": "[商品] 全家 義美雞蛋布丁湯圓",
        "Score": "",
        "Content": "     星期五就跑去買了     打算今天冬至高高興興煮湯圓     沒想到這玩意兒能難吃成這樣     本來煮的時候沒想到要PO板     吃下去覺得不PO不行     打開來每顆都不是圓的就算了     有幾顆上面還有很明顯補過的痕跡          果然下水沒多久就開口笑了     一鍋好好的湯都毀了          從兩顆破掉的開始吃     嗯?有粉粉的感覺,沒有煮熟嗎?還是因為破掉的關係?     第三顆總算是完整的了     整我嗎!?裡面是空的!?     第四顆&第五顆     餡料超少!!!你小泡芙餡料少我可以忍,湯圓做成麻糬完全不能忍!!!     還好因為一開始有破所以多煮了兩顆桂○的     不然真的會氣死     總結: 形狀不是圓的不美觀   0分           皮上有補釘一煮就破   0分           皮厚的跟麻糬一樣     0分           餡料粉粉的一股香料味 0分           "
    },
    {
        "Author": "Pfery",
        "Title": "[商品]",
        "Score": "",
        "Content": "  看到巧克力喜歡洋芋片也喜歡巧克力就買了 但買的當下就有覺得如果是甜的不太合吧 可是看背後成分有糖 也有鹽 想說應該還是鹹為主 結果實際吃下去 嗯，就是甜的巧克力味 還有一點點跟洋芋片融合的些微苦味 不太推單獨吃 搭配其他口味可能還可以 下次應該還是買鹹的 但還是有嚐鮮的價值所以給65分 高過60分一點點 但對於吃過的我來說就是59分了"
    }
]