[
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富 藍莓奶霜三明治",
        "Score": "80",
        "Content": " 早上在買早餐時，發現到有新出的三明治，剛好也是不知道要吃什麼，就買來 吃吃看   中間的奶油一開始吃的時候還不錯，可是吃到後面就有點膩了，兩旁的藍莓果醬不會很甜 ，麵包體我覺得不會太乾，但還是建議買一瓶飲料來搭配     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "happy1333",
        "Title": "[商品] 全家 大KA FUN暑假-野餐墊",
        "Score": "99",
        "Content": "   （手機排版，還請見諒） 今天終於拿到之前預購的野餐墊，實在太開心啦！作為萊恩的腦粉有萊恩我就買（不 沒有100分完全是因為底部是白的，在辦公室打開一下底下就黑了，去戶外感覺會更容易 黑，扣了1分。  先是折起來的樣子，有把手可以提著，下面可以調大小不用擔心折不好太胖收不回去  實品滿大的，大概可以坐三個的女生，自己躺著也是完全沒問題  （完全看不到拿著的同事呢  旁邊一圈有車縫邊，蠻用心的，底部是白色  材質是用厚的那種，就不是便宜爛爛的那種，還防水，真是太可愛了啦 總結：應該會拿來房間鋪地上當地墊，太可愛了啦，只有野餐才拿出來枉費了萊恩（？"
    },
    {
        "Author": "mytoychiu",
        "Title": "[商品] 7-11 布萊恩紅茶 香檸紅茶蜂蜜凍飲",
        "Score": "70",
        "Content": " 外觀（正面+背面成分）  內容物  喝完感覺只有：「 先說我喜歡的地方： 1、甜度和檸檬味吃起來很和諧。 2、凍飲中有小塊顆粒果凍，類似泰山仙草蜜的那種顆粒感。（我超級喜歡！） 至於我不喜歡的地方： 1、紅茶味很澀，有種紅茶梗泡茶的澀味。 2、香精味很重，不過我嚐不出來是出自檸檬還是蜂蜜還是其他？ 3、凍飲本身稀稀、水水的，我個人比較喜歡偏向固體狀態的凍飲。 結論：可以嘗試，但我不會回購。"
    },
    {
        "Author": "b122771",
        "Title": "[商品] 全家 - KAKAO FRIENDS 咖啡拿鐵",
        "Score": "80",
        "Content": "  當我進行目視搜尋超商冰櫃時候 ～ 被這隻醒目的獅子圖像吸住 翻了一下背面，製造商是光泉，以為是光泉新出的商品 谷歌之後才知是全家再度攜手 Kakao Friends 合作，推出的聯名飲品 這杯咖啡原料有 : 水、咖啡淬取液、奶粉、蔗糖、奶油、小蘇打 就是簡單的 6 種原料 沒有複雜瑯滿目一堆口唸起來奇怪名稱的添加物 所以味道就簡單平順的好味道 適合喜歡不太過刺激腸胃又想喝咖啡的人選喝 昨天喝過一杯 ~ 今天又去買一杯喝 ~"
    },
    {
        "Author": "awdx1596",
        "Title": "[商品]7-11帝王鮭 新極上御飯糰(新品)",
        "Score": "80",
        "Content": " 在味道上沒有什麼特別突出的地方，原味的海苔，沒有調味的飯，還有完全就是水煮的鮭 魚。 在7-11一系列的鮭魚飯糰，他應該是最普通的，沒有甚麼哇沙米之類的而外添加  第一口咬下去……7-11的飯糰都會讓人錯覺他沒什麼料，第一口就是滿滿的飯沒料(之前 鮭魚卵泡泡也是) 但之後每一口都是料…… 第一口：   第二口直接從旁邊咬：  真的是滿滿的料，會讓人懷疑圖片是不是同一個飯糰 個人覺得，味道不錯，水煮鮭魚保留了原味，但是就是比較單調，跟他那42元的價格有些 不太合適 味道上會比其他鮭魚系列的飯糰還要鹹一點，所以吃比較清淡的可能比較不推薦 不過說實在，這42元我比較願意拿去吃爭鮮的鮭魚壽司或鮭魚生魚片… 生為鮭魚控的我，還是給他80分，一個沒有讓我很驚艷很著迷的鮭魚飯糰，但也沒有讓我 太多失望。"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 玩具總動員蛋擊公仔鑰匙圈 大集合款收納袋",
        "Score": "90",
        "Content": " 看到第二波就打算把點數梭哈了 換了三個鑰匙圈跟一個收納包  鑰匙圈拿到叉奇跟胡迪的(灑花~~~ 另外一個是鴨霸兔崽子的鑰匙圈 雖然想要的是三眼怪 但3中2看來我的運氣還是挺不錯滴 而且剛好有朋友喜歡鴨霸可以送他    這些鑰匙圈做的一些細節都還不錯 人物表情沒有歪掉還原度算滿高的 另外上面還有Toy Story的小吊牌 很喜歡   收納包因為太難抉擇到底要哪一個 所以就選了集合款的收納包一次滿足~ 兩面都是一樣的圖案 拉鍊是單拉鍊上面的吊飾是三眼怪的星球  容量覺得滿大的 試裝了5件短袖跟1件Uniqlo的薄7分褲 總共6件  出門玩用這個裝很可以 要不是點數梭哈不然想再換一個叉奇的收納袋QQ"
    },
    {
        "Author": "b122771",
        "Title": "[商品] 全家 - KAKAO FRIENDS 觀音拿鐵",
        "Score": "60",
        "Content": "  經網友說明才知道有另一款聯名的奶茶飲品 外觀是水蜜桃大頭圖像的觀音拿鐵 (烏龍奶茶) 今天去買來喝看看 感覺味道普普  也不是不好喝，就敵人太多太強大 顯得這款味道沒特別突出 屬想要喝平淡烏龍奶茶  又不要太多添加物的一個選項"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 全家-參和院黑蒜頭菜脯雞燉湯",
        "Score": "85",
        "Content": "   下雨天想喝點熱湯暖暖胃，買了這碗參和院黑蒜頭菜脯雞燉湯，湯頭還不錯，雞肉也很 軟嫩，重點是蒜頭和黑蒜頭吃到嘴裏都化開了，完全不雷，超好喝。     "
    },
    {
        "Author": "Meebo",
        "Title": "[商品] 711 可爾必思加鹽濃味乳酸菌飲料",
        "Score": "100",
        "Content": " 好好喝QQ螞蟻人覺得比可爾必思water好喝很多     與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]