[
    {
        "Author": "zookid",
        "Title": "[商品] 樂天小熊餅乾-香草可可風味",
        "Score": "85",
        "Content": " 生於小熊餅乾只有巧克力與草莓口味的時代， 看到出了其他口味多少，總是會多看兩眼，雖然怕踩雷但還是忍不住  香草與甜點根本百搭，雖然有點甜但是很難停下來，  新口味與童年記憶中的經典一樣，可以永留存。 推薦給你們~~ "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 全家 料理王 客家飯兜 特優金牌 新上市",
        "Score": "59",
        "Content": "  前言 前兩天就在全家看到海報，得知今天上市 期待了許久，今天一上市就買了，看到新聞說有限定5萬份 也許是期待感太高…… 心得 看到產品上面放了很燦爛的微容，其實有期待了一下 不過，如果依過去評價超商微波商品的沿續 這款產品，作為高價版的超商微波產品，相比同為全家過去一些高水準設計的產品來說 很可惜的沒有立下新的高標。 微波後，打開蓋子，可以看到面積大，裏漿不算薄的排骨 這時候可以發現底下的米飯其實還是冷硬的(溫度附圖在下面) 這種很常見的問題，這兩年，在不同超商的新炸排類便當類上都採用雙層包裝來避開這個問題。 算是很舊的問題，市面上也都有解決方案，很難想像在全家宣傳的料理王，特優金牌等字樣下還是有同樣的問題。 其實從這款飯兜底下的米飯鋪的比較薄，可以知道設計微波版的負責人也知道有這個問題 但是，只是把飯鋪薄，雖然可以減輕問題，但是還是會有中間飯相對外圍米飯明顯濕度不同的現象。 很可惜。 在除了排骨以外的配菜上，各別的味道都很特色，煎蛋的口感算是超商微波便當中口感最好的一款 但是，所有的調味，鹹魚，泡菜等都各自太有特色，發散性的味覺加上各自調味都偏重( 可以參考鈉含量) 不協調性很強烈， 加上最後排骨的骨大，而肉量偏小的裏漿排骨 裏漿多不是全然不好，如果肉的比例夠大的話，可以帶來一定程度的潤滑口感，為理料填色 然是，幾間超商最近以來的排骨，都是選用骨頭比例大，肉量小，然後再拍打展延的方式， 當常常會咬到全量漿沒什麼肉的時候，而且發生在高價限定版的產品上 失落感就會更重。 很可惜，自己沒有試過原始的版本 所以不知道是不是全家在設計上出現了類似lost in translation 的問題 不過，在配料品質選擇與包裝設計上，全家得確犯了不應出現在高價品牌宣傳上出現的錯誤。 最後，雖然有加熱不均的問題 不過，整體來說，這次的調味梅干米飯算是亮點。   "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家x農林仙女紅茶",
        "Score": "85",
        "Content": " 紅茶控知道要出這個~一整個很期待啊￣▽￣//  喝起來有古早味紅茶的香氣，入喉會有點回甘 原先是先喝無糖，喝起來完全不澀~是很清爽的紅茶  糖球是跟店員要了~額外再自己回來加的 加了3顆糖球覺得喝起來也不會太甜，也不會蓋過紅茶的茶味 喝起來還是很順口!! 一直都很愛古早味紅茶的香氣，但滿多都無法調甜度，一整個甜到凍抹雕 全家這個可以依自己甜度喜好調整~個人覺得還蠻好的 ~~明天想再試試奶茶~~"
    },
    {
        "Author": "erin0554",
        "Title": "[商品] 全家農林仙女醇奶茶",
        "Score": "6520",
        "Content": " 就是沒辦法買到鮮奶茶才值得買的飲料 店員會給果糖自己決定要不要加， 平常自己是喝無糖的， 還沒加之前先喝一口，幾乎沒味道 想說加一顆好了，結果也一樣。 如果可以買到手搖鮮奶茶還是買手搖杯吧 若身處偏遠地區不得已或者為了杯子美觀再買就好  在想如果有出熱的是否味道會濃一點呢"
    },
    {
        "Author": "lengs",
        "Title": "[商品] 全家 農林仙女紅茶",
        "Score": "50",
        "Content": "  這款紅茶ㄧ上市我就等不及趕快去買xD 本來想環保的用自己的500ml隨行杯 但店員說紅茶只賣特大杯700ml 再加上看在杯子設計得很美很復古上就買單了 店員先加了冷凍紅茶磚，用熱水泡開再加入冰塊，個人覺得茶味太淡了，感覺紅茶磚不夠 濃郁，而且沒什麼紅茶香，口感又很澀，喝了一口滿失望的 試奶茶口味。"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 光泉 微糖鮮奶黑豆漿",
        "Score": "60",
        "Content": "   之前看到同牌子的鮮奶豆漿其實很心動，但看板上評價不是很好，自行滅火。 後來又看到微糖鮮奶黑豆漿又自行生火起來，再加上什麼嘗鮮價，馬上腦弱就買了= = 大概跟鮮奶豆漿的評語差不多，超級稀 真的不如買純豆漿或者純鮮奶就好，喝起來就像稀釋3-5倍的豆漿，豆漿不豆漿的 連鮮奶味也很少，我自己買鮮奶跟豆漿自己套還比較濃吧TAT <<題外話1>> 有人有印象大概10多年前(大概我高中時候 超好喝!!!豆漿跟鮮奶的味道都很濃郁也很搭，大概是250ml的包裝大小。 當時好像是32元，我之後再也沒看到過了Q口Q <<題外話2>> 全家寄杯還有20杯光泉無糖鮮豆漿，但昨天跑了兩家全家都沒看到。 促銷牌子有一系列的光泉豆漿，但就是沒有無糖鮮豆漿這個圖示 難不成不出了  我的寄杯QAQ"
    },
    {
        "Author": "Merrydancer",
        "Title": "[商品] 丸亀照燒雞炊飯",
        "Score": "90",
        "Content": "   照片是已經吃掉一塊紅蘿蔔才拍的 配菜除紅蘿蔔x2 還有白蘿蔔、青花椰、杏鮑菇、馬鈴薯各1 照燒雞下方也有洋蔥絲 炊飯裡有加碎菇 飯有淡日式醬油味、不鹹 飯則口感乾爽、不黏 照燒雞份量ok 而且好吃 不會甜到太膩 整體很滿意，雖然價位高了點 在公司內買有打折的情況下能接受 整體有稍為贏過原本最喜歡的蔥鹽烤雞"
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 7-11鋒味冷麵",
        "Score": "89",
        "Content": " 看到joeman工商這冷麵，想說真的有他所說的嗎，中午就來吃看看，  就包裝還說，有分成上蓋與下碗，開口部分設計蠻好開的，  麵體沒有想像的Q但是已經屌打其他涼麵類商品，配菜中的蝦仁，真的吃起來有鮮味，（o  商鮮食來說，還真的有蠻高的水準，但是價格也是蠻高的，因為醬汁整個開胃後，我吃完 後反而感覺更餓，各位可以試試   "
    },
    {
        "Author": "ToMoSa",
        "Title": "[商品] 7-11 麵包卡士達+小時厚豆漿紅茶",
        "Score": "86",
        "Content": " 昨天看電視看到7-11在廣告夾心吐司跟卡士達麵包 完全被卡士達麵包生火 今天就特地去買來吃吃看 在7-11看到小時厚有新出的豆漿紅茶還7-11限定 而且兩瓶50 所以就又再多買了兩瓶的豆漿紅茶了XD   麵包扒開看起來餡料只有在中間就拿去微波  微波後麵包熱熱軟軟的 餡料也被旁邊的麵包吸收 吃起來有點像克里姆麵包很好吃!!! 有買這一款麵包的一定要試試看微波後的 之前有喝過小時厚的奶茶覺得還不錯 所以這次就直接買兩瓶~ 味道上豆漿的感覺多了一點 但整體豆漿跟紅茶的味道差不多 也滿好喝的想嘗鮮的可以喝喝看"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家 日式冷烏龍麵",
        "Score": "88",
        "Content": " 本身很喜歡吃烏龍麵 只要哪裡有新出的都會想嘗鮮 看到全家APP有烏龍涼麵優惠就打算中午來吃吃看   本來以為是要把醬拌到麵裡 結果是日式沾麵的那種 醬油打開的很香還有有淡淡的柴魚味 把蔥拌到醬油裡面空出來的凹槽剛好可以放高麗菜  麵條吃起來很Q很有彈性也很咕溜 有符合我這個烏龍麵愛好者的喜好 醬油鹹中帶點甘甜很清爽 沾麵吃很夠味 沾高麗菜也好吃 再配上蔥絲一整個食慾大開一口接一口 麵的份量對我來說也剛剛好 高麗菜也跟小吃店賣的燙青菜份量差不多 這樣一個組合整體吃起來很清爽無負擔 會再回購 而且下禮拜好像又要變熱了 這樣組合是天氣熱時的好選擇啊"
    },
    {
        "Author": "golddunhill",
        "Title": "[商品] 全家 農林仙女奶茶",
        "Score": "60",
        "Content": "  或許我不是仙女，品嚐不出什麼，不會再回購。"
    },
    {
        "Author": "robon",
        "Title": "[商品]  杜老爺聯名冰品-重乳奶茶雪糕新吃法",
        "Score": "95",
        "Content": " 真的太愛重乳系列， 但最近天氣沒像之前那麼熱， 所以突發奇想，買了一瓶重乳濃奶茶加熱 學之前全家的巧雪可可， 搭配這支重乳濃奶茶雪糕來吃，   原本以為會很悲劇(太甜膩之類的)， 沒想到滿搭的耶~ 也不會讓身體越吃越冷， 超適合現在的天氣~ 提醒   "
    },
    {
        "Author": "mount10",
        "Title": "[商品] 7-11 光泉午后時光重乳咖啡拿鐵",
        "Score": "90",
        "Content": " 本來就蠻愛光泉午后時光系列，這次看到新出的鋁箔包裝 又有特價覺得蠻划算就買來喝看看 以前都喝紅色的重乳奶茶或者綠色的重乳奶綠多， 因為覺得咖啡這麼大瓶喝完會睡不著XD 這次小包裝想說嘗試看看重乳咖啡拿鐵 味道的話就是這系列一慣的「濃」，蠻明顯喝得出來是加鮮奶， 不像普通便宜咖啡一喝就是奶精味，雖然是重乳但還是喝得到咖啡味， 如果搭個餅乾當點心應該很適合 只有一個比較可惜的地方就是我沒有一次買兩瓶， 明天再多買一些帶去上班好像也不錯"
    },
    {
        "Author": "denise791111",
        "Title": "[商品]  全家 農林仙女醇奶茶",
        "Score": "6020",
        "Content": "    味道不如自己拿茶葉泡,淡又沒奶味    很大一杯,但不如濃縮一點!    雖然看起來有奶泡,但喝起來很無感        一小時後會出現較濃厚的茶味(但不討喜    杯子很美~但內容物不推!        啊~有三種甜度可以選    微糖加一顆糖漿    半糖加兩顆糖漿    全糖加三顆糖漿    點了半糖覺得剛好不甜(但還是稀    仙女紅茶喝了沒變仙女~    只會餓到錢包,讓它變仙女呀!"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 FMC小分子氣泡水",
        "Score": "90",
        "Content": " 一直是氣泡水控･ω･`) 沒熱量喝起來不會罪惡又能滿足口慾，完全滿足減肥者的需求 全家這款氣泡水已經回購滿多次了 加10元又有多1件，常常都是兩瓶兩瓶帶  氣泡口感很細緻，喝起來很溫和 氣泡小但其實氣泡量滿多的，入喉很順~有氣泡口感又不會太過刺激 水喝起來也不會有生味(對我這種都喝原味的人來說很重要!!!)  常常一口接一口就把整罐乾了，瞬間很能解渴，搭正餐喝也很解膩 看版上好像滿少人討論這款，滿推薦給喜歡氣泡但無法接受太強烈口感的人"
    }
]