[
    {
        "Author": "seian",
        "Title": "[商品] 卡娜赫拉 折疊托盤桌-粉、文青袋、化妝包",
        "Score": "95100",
        "Content": " 差點忘記7/17小土匪正式開始搶錢(X)集點開始(O)，還好下午想到來得及奔預購，只是其 他免預購商品全部於一早消失無法順便買好可怕 首先上個全家福(X) 除了托盤桌還有文青袋、鏡子跟化妝包  規格說明 拿出來時桌腳整個可以180度平躺被嚇到，要自己喬好角度往下卡住固定，是微 斜開的桌腳。  桌面圖案是亮面(?)會微微反光，圖案摸起來比沒圖案的地方不滑順，感覺用久可能這個 圖案就bye了（抖）硬要說的話像是用紋身貼紙轉印上去的感覺（不對）  下面是文青袋 ————— 【商品名稱/價格】：卡娜赫拉的小動物 皮革文青袋/ 6點+139元 【便利商店/廠商名稱】：7-11"
    },
    {
        "Author": "u9925720",
        "Title": "[商品] 711 HIS 純黑咖啡",
        "Score": "85",
        "Content": " 每天早上都必須要來一杯咖啡才能開啟一天 不然會頭痛 好慘 大概是高三準備考大學開始養成了喝咖啡的習慣 平常上班的時候大概都是買個中冰美 有時候也會試試看罐裝咖啡 換口味 雖然我也喜歡喝拿鐵，不過超商賣的冰拿鐵不能去冰 熱拿鐵又會有一點紙杯的怪味道 所以就改成都喝美式 昨天在逛超商的時候看到之前沒看過的牌子 覺得長的樣子看起來還蠻有質感的 就決定是他了XD 買來喝喝看 純黑咖啡喝起來還蠻順的，口感還蠻溫醇 平常的時候是比較不喜歡重烘焙咖啡的焦味 或是有些淺焙咖啡會偏酸 這個冷萃咖啡喝起來還蠻有單品的感覺 口味應該算是比較淡 然後會在嘴巴裡留下一點淡淡的花香 結果喝完後中午休息時間又去買了一罐 覺得還蠻好喝的 不喜歡苦澀或是偏酸口感的人也可以試試看這款 "
    },
    {
        "Author": "xmas0083",
        "Title": "[商品] 全家 新品-厚布丁",
        "Score": "60",
        "Content": "    嚐鮮價居然沒有打折  母湯 看說明是說這是蒸布丁 然後上面白下面黑的雙層構造 外觀設計我覺得不錯，有簡約平衡的感覺  味道上也跟那些烤布丁相差很多，不會過於甜膩 但分數真的不會很高 因為每吃一口都會喚醒我以前的記憶 就是尾勁會出現這東西的味道  實在難以擺脫 是不會到不好吃…但是就…嗯… 主要是沒有打折，要是25可能就會推薦一下 然後焦糖比例很低，可以當作沒有"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富冰檸咖啡",
        "Score": "75",
        "Content": " 早上照慣例買咖啡時， 想到他們新出了一款冰檸美式咖啡，  好奇心作祟就點了一杯喝看看， 外觀和一般的咖啡看不出太大的差別， 不像小七那樣適合拿來拍照！ 實際喝起來的感覺有點像沖泡式的雀巢檸檬紅茶混美式咖啡， 基本上 第一口雖然有點令人覺得疑惑， 但第二口、第三口後就還能接受， 而且裡面還有一包茶葉之類的東西，蠻奇特的  不過對於愛喝酸的我來說， 檸檬味稍嫌偏淡， 剛好有剩下的檸檬， 就另外擠了半顆檸檬汁進去～ 口味更順啦哈哈"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 全家bb.q CHICKEN 蜂蜜蒜味炸雞",
        "Score": "65",
        "Content": "  （下面還有照片） ＊非常冗長+離題心得文注意* 高雄唯一可以吃到 CHICKEN韓式炸雞的新樂店，已經開了好久了， 雖然距離工作地點不遠，但是都沒有想過要吃。 今天吃完午餐還沒飽，經過全家突然一股衝動，就跑去吃了。 店員看我在櫃檯游移，問我是不是沒吃過炸雞， 接著就非常熱心詳細地介紹商品，感覺太過友善了讓我很不好意思XD 後來選了蜂蜜蒜味炸雞，是無骨的大腿肉炸雞淋上偏甜的蜂蜜醬。 雖然我不怕辣，但是今天想吃甜的～ 小妹很遜，沒有去韓國吃過真正的韓式炸雞， 只在台灣吃過韓式料理店裡面的韓式炸雞， 感想都是，超級像糖醋雞丁只是沒有醋啊！ 都是外皮已經軟爛然後甜甜辣辣的炸雞這樣。 順帶一提，我這一生中吃過最好吃的韓式炸雞就是在紐約， 有一間曼哈頓中城附近的韓式炸雞店＋酒吧超超超好吃（離題） 炸得骨肉分離但是不油膩，然後蜂蜜大蒜醬淋上去卻不會讓皮變軟爛， 反而有種拔絲地瓜感，皮變得更酥脆。 回到正題，結帳後等了大概有10-15分鐘，拿到炸雞後熱熱的， 咬下去還會燙到牙齒的熱度。份內有五塊無骨炸雞＋約6條炸年糕， 每一塊炸雞都很大塊，一口塞不進去，要塞也可以， 但是臉會會很醜陋，加上炸雞很燙，可能會吐出來，建議在公眾場合不要這麼做。 咬下去後，炸雞算多汁不乾，裡面有些許油脂。 外面的醬料不是非常多，但對我來說已經算可以了， 不會太鹹或太甜，不過有些人可能喜歡醬料再多一些。 重點，由於醬料是淋上去而不是拿去拌勻攪過，所以並沒有影響到皮的酥脆程度。 年糕的部份，反而覺得很好比較有驚艷到， 因為不會油，吃起來外脆內軟，覺得好吃～～ 整體而言，這份炸雞吃起來很像日本超商擺在櫃檯的那種炸雞， 算是酥脆多汁，但是吃得出來是即食調理食品（prepared food）。 超商這邊的作業就是把半成品再炸過一次，而不是將醃製的生雞肉拿去炸， 所以吃起來覺得頗空虛。 尤其我之前曾在日本長住過， 基本上連業務超市的便宜冷凍炸雞回家自己用水波爐烤過後吃起來就是這個味道， 已經吃到麻痺了，所以本炸雞不能算是優秀。 搭配這個很不漂亮的價格 我還是去冷凍庫直接拿媽媽煮藝韓式炸雞吃三包還比較爽XDD 以上長文，謝謝各位收看～   "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 7-11日式紅豆雙餡銅鑼燒",
        "Score": "65",
        "Content": " 昨晚看到這個新品，說是佐進口鹹味奶霜，一個32元，比我平常吃的（在另一家買的）銅 鑼燒點心貴，但有奶霜所以腦波弱仍帶了~    今早拿來當早餐，切開後感覺没有佐“進口鹹味奶霜”  有點失望，雖然銅鑼燒皮鬆軟口感佳，也不甜，但完全吃不出有鹹味奶霜的味道，也没有 很突顯的特色 應該不會再回購了。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11冰森永牛奶糖奶茶",
        "Score": "80",
        "Content": "  甜度應該有手搖的八分 拿過手後建議要攪拌均勻等冰塊融化後再喝 （剛入口喝到溫的覺得超甜！但冰塊融化些就好很多） 焦糖味蠻重的，喝起來很順口 但本身不是螞蟻人，對我來說覺得稍嫌膩了點 喝差不多半杯就覺得好渴啊>(< 覺得可能冬天喝熱的會比較有滿足感 夏天很熱喝飲料還是想以解渴為主 很想喝甜的時候才會考慮回購 但以奶茶來說覺得是滿好喝的奶茶"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家蘋果鬆餅 蘋果發糕是你？",
        "Score": "78",
        "Content": " 老實說，這是第一次買全家的鬆餅。 一直聽說吃起來像發糕， 不愛吃發糕因此遲未下手， 原味抹茶巧克力芒果都出一輪了， 直到這款蘋果口味推出， 包裝上圓滾滾的紅色蘋果好可愛啊， 實在抵抗不了誘惑，竟然就買了。 原來我對蘋果沒轍啊。  打開就聞到酸酸甜甜蘋果香氣， 而且是蘋果汁那種清新酸香， 而非蘋果麵包的人工蘋果甜。  鬆餅體軟綿綿的， 孔洞很大帶有彈性， 吃起來就是普通鬆餅，不難吃； 中間有奶油和蘋果醬， 蘋果醬就是香氣來源， 吃起來甜滋滋的。 整體來說還不難吃，但偏甜。 然後不得不說的確是挺像發糕的。"
    },
    {
        "Author": "cheng1312",
        "Title": "[商品] 全家 日式厚布丁",
        "Score": "60",
        "Content": " 布丁沒有綿密的口感，我覺得像在吃蒸蛋XD 底部的焦糖跟布丁沒有很搭 後來剩下的焦糖(滿甜)就倒了些無糖仙草茶攪拌喝下去"
    },
    {
        "Author": "mhog",
        "Title": "[商品]  金色三麥桂花小麥啤酒霜淇淋 ",
        "Score": "",
        "Content": "       桂花的味道香香的 甜度剛剛好    酒感0  真的如諸位先進所言    打嗝後酒味現 超神奇的    這間全家冷氣很ok    慢慢吃不用怕它融化    PS 厚噠"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家金色三麥桂花小麥啤酒霜淇淋",
        "Score": "90",
        "Content": " 金色三麥啤酒很好喝，變成霜淇淋不知道會不會苦？一直想嚐嚐今天終於買到了。  怕融化太快，用杯子裝。第一口酒味較濃，有小麥啤酒香味。吃起來微甜不會苦，很順口 。 原來啤酒作成霜淇淋這麼搭，一點也不怪。 會想再回購呢XD (融化沒想像的快) 之後說不定也會有葡萄酒霜淇淋，好期待喔！  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ansi54",
        "Title": "[商品] 可樂果 炭燒和牛",
        "Score": "",
        "Content": "   可樂果這段時間推出一些奇怪的阿薩布魯口味，實在是敗壞原本蒜香原味的名聲。 但，就在這個時候，我覺得是新口味的救世主出現了。這個中元檔期，可樂果出現炭燒和 牛口味。一開包裝就聞到濃濃的牛排味，還不是夜市牛排的醬味，是煎牛肉的味道。放入 嘴巴後，牛味更突出，這這這是牛排啊。 整體來說，算不錯吃。如果要挑缺點的話，我覺得不太像可樂果，反倒像螺旋狀的洋芋片 。XD"
    }
]