[
    {
        "Author": "dickkdickk",
        "Title": "[商品] 萊爾富30週年禮物袋",
        "Score": "75",
        "Content": " 過年沒買到福袋，看到這次有新推出禮物袋，就買來試試手氣，這次買的是藍色包裝的 沒喝咖啡所以沒用的序號  很沒誠意的折價卷"
    },
    {
        "Author": "efkfkp",
        "Title": "[商品] 貢茶韓風起司草莓奶茶",
        "Score": "",
        "Content": " 首先說評價 原本想說算了反正都喝完丟垃圾桶了，可是那個噁心的味道一直在嘴裡散不去，決定再回 去拍照提醒大家不要採到地雷= =。 我個人評價超商食品很簡單80以上會特地回購，70路過超商會再選，60分基準普通，難吃 就40，吃到直接丟掉20，別人說化工味的飲料我都還能接受。 這杯本來覺得難喝，喝下去首先就是化工普通草莓奶茶味，但再來就不一樣了，有股噁心 的油味浮現出來，沒啥起司味但嚐起來就是油油膩膩有種舔到沙拉油的感覺，到這邊都還 好就一般的難喝，還不到吐的等級。 but吃完後，那個油味就卡在喉嚨散不去，越來越噁心剛好又在剪頭髮沒法去漱口，忍受 那個味道在嘴裡越來越讓人惱火（不是個人腸胃問題，本人吃路邊攤都還沒拉肚子過）， 真的是本人人生中超商第一坑的飲料，喝一口覺得難喝倒掉就算了，這是喝完會覺得越來 越噁心的第一次見識到= =。"
    },
    {
        "Author": "NZ17",
        "Title": "[商品] 全家說好的抹茶呢？",
        "Score": "70",
        "Content": "  身為抹茶控+強迫症的我 一直被板上的全家辻利抹茶鬆餅燒到 那可愛的小白玉圍著抹茶卡士達～ 很適合下午的時候享用，迎接下班的到來 我滿心期待的打開一看 登愣！  還我抹茶鬆餅！！！！ 另外一片什麼都沒有！！(忘記拍了QQ －－－－－－－－後續－－－－－－－－ 客服在我提出反應後3小時給了回應  個人認為就是一套官方複製貼上而已(攤手"
    },
    {
        "Author": "cielo612",
        "Title": "[商品] 立頓抹茶奶茶",
        "Score": "30",
        "Content": "   我很愛抹茶，只要看到抹茶商品都會嘗試。 這款味道就是現在的立頓奶茶+很淡的抹茶味+很不自然的甜味，而且那個甜味是吞下去後還會在巴在嘴裡不走。 以前的立頓奶茶明明不會這樣，改版後是發生什麼事((囧 我秉持著不浪費的精神，所以我不會倒掉，我要很痛苦的把它喝完Q_Q"
    },
    {
        "Author": "zhihaoli",
        "Title": "[商品] 韓風起司草莓奶茶",
        "Score": "68",
        "Content": " 泰山不知道從什麼時候開始，與手搖飲料店合作，推出了一系列的茶品飲料。最近看到了 這一款「貢茶」，但其實吸睛的是「韓」風啦。   好啦，回來說說這款奶茶，味道沒有因為看到貢茶有格外濃郁的香氣，而是多了草莓香， 與某一款也是草莓口味的奶茶有點相似，但也不是那麼相似，喝不出起司口感，倒也算好 入喉的滑溜，三兩下都進了肚子裡。 可以嚐鮮試試看。目前也有嚐鮮價。"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 全家-北海道男爵馬鈴薯三明治",
        "Score": "85",
        "Content": " 新品都沒人po，搭配組合餐很划算，推推。  不偷工減料， 薯泥填好填滿，火腿只是配角就不計較。  調味很清爽，玉米有加分的作用。  肯定還會再回購的商品。 到底為什麼要叫男爵呢？ 題外話 比台中肉x吐司的馬鈴薯吐司好吃一萬倍 XD"
    },
    {
        "Author": "az134679258",
        "Title": "[商品] 711 盧家青芒果冰",
        "Score": "70",
        "Content": " 自己本身就愛吃這個，看到版上有人買就買來試看看，買之前就知道價錢了，但是結帳心還是抖一下。 好吃是好吃啦，很脆又酸甜，在我真的很想很想吃的時候可能會再買吧，不過算算季節等家裡買水果回來自己做比較實在。  "
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 飲冰室茶集 紅奶茶",
        "Score": "100",
        "Content": " 覺得飲冰室茶集 紅奶茶 是台灣超商最好喝的飲料 幾乎每天都來一罐 如果要介紹外國人超商最推薦的飲料 非他莫屬 另外兩款奶綠和烏龍奶也不錯也常喝 但還是比不過紅奶茶 哈哈  旁邊還大家投稿的詩和文字還不錯  有和我一樣很喜歡飲冰室茶集 紅奶茶的嗎？"
    },
    {
        "Author": "iu3bvvy",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "85",
        "Content": "  看到版上的開箱，立馬決定也來開一包 (結果是開兩包XD) 這是台中的萊爾富 有兩個顏色，不知道怎麼選 只好兩種都買~  紅色包裝 開獎是hi點999  藍色包裝 開獎泰山仙草蜜5折  很開心都是我愛的零食 仙草蜜也好喜歡 接下來就讓我中第二波的現金獎吧~/// 分享一下 我有參加王道銀行的登錄活動 如果理解無誤的話 萊爾富用王道結帳會有10%的回饋 等於一個福袋只要90元 附上第二波登錄的網址 "
    },
    {
        "Author": "rumo",
        "Title": "[商品]  7-11 歐姆蛋牛肉咖哩飯",
        "Score": "80",
        "Content": "                 比一般坊間用咖哩塊煮的還好吃，不算特別，但至少不難吃                 份量對女生來說算飽，如果男生要吃 可能會有份量不足之感                 蛋黃顏色很美，但吃下肚無感，牛肉算嫰                 咖哩飯最怕的就是，醬吃完，白飯還剩一堆，小七便當大概有計算過吧？                 醬與白飯的比例剛剛好！                 因為個人偏愛泰式綠咖哩，所以不一定會回購                  "
    }
]