[
    {
        "Author": "guu0213",
        "Title": "[商品] 全家 芋見舒芙蕾布丁",
        "Score": "50",
        "Content": "        被送小杯熱美式的活動吸引買來嚐鮮        外型挺可愛的    是舒芙蕾+芋泥+布丁的組合    可惜舒芙蕾吃起來就普通海綿蛋糕    芋泥只有甜味沒有芋香    布丁沒有布丁味    以原價48元來說 有點母湯…    安慰自己 就當今天買咖啡送了布丁qq"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 全家 烏瓦紅茶",
        "Score": "30",
        "Content": " 雖然還是有看到新飲料就手癢的壞習慣，可是試了這                   麼多之後，還是有那種每次有選擇障礙時就習慣拿的                   飲料了，之前喜歡的飲料停產了，最近常喝的茶飲就                   是那兩罐了，我的味覺應該沒有太奇怪希望他們都能                   長長久久。                   這罐紅茶只是去看電影前順手在全家買的，抱怨一下                   那家全家的罐裝茶飲除了茶裏王真沒什麼好選的，所                   以選了自以為比較安全的紅茶，結果這罐簡直就是糖                   水，有紅茶香味的糖水。該不會是我最近無糖飲料喝                   多的了，這種程度的甜味就覺得過度了吧？                   ＊對了，拿這罐茶的另一個原因是名稱：烏瓦紅茶，                   喝的時候覺得這就錫蘭紅茶的香味啊~ 結果真的是，                   烏瓦是錫蘭紅茶的知名產地（Google大神說的）"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK OK熊紅豆銅鑼燒",
        "Score": "70",
        "Content": "  我覺得銅鑼燒的口感吃起來還可以，但紅豆餡料我覺得太甜了，  甜度8分，感覺大概紅豆餡料佔整體的65-75%，配個牛奶應該不錯!  可以當下午茶吃~"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] 全家 五榖米土司",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 土司大小較一般單片土司大了一點點一點點 一打開就聞的到龍眼蜜的香味 五穀分別為糙米、黑糯米、蕎麥、紅薏仁、小米。均勻分佈在土司中，數量並不多，因為 分的很散，口感味道吃不太出來，就是五榖米這樣 土司甜度不高，成份有脫脂奶粉，蔗糖鮮奶油，算是微甜不膩，口感並非走綿密細緻 加了龍眼蜜卻也讓土司微軟不乾，充滿香氣 適合輕食，搭配茶飲或牛奶 只是價格和熱量真的"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] 全家 皇后土司（高貴真貴）",
        "Score": "55",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 記得之前有鄉民說皇后好吃，忽然消失覺得可惜。這幾天在架上看見這款，也沒留意價格 ，立馬提了兩包殺去結帳，結帳才發現這一包原價要150元，秉持著實驗精神，加上冠軍 麵包的加持，決定衝一波。 側包裝寫著單純使用LURPAK發酵奶油添加鮮乳與蛋、不加任何一滴水而成、純淨無添加的 奶油土司。 打開後靠近聞有股奶油香，麵包體是淺黃色，麵包孔洞稍大。 麵包不甜，（成份蔗糖）奶油味蓋過鲜奶味，有別於丹麥土司的奶油味很重很膩，它的奶 油嚐起來很輕 ，鮮奶味很淡，土司本體我覺得不夠細緻，軟可是不綿密，吃起來就覺得，嗯～就是奶油 土司無誤，夠 香可是就是缺了一股感覺 我想，就是中央工廠大量生產的關係吧。如果能直接品嚐冠軍師傅親製的麵包，那應該是 另外一種境界了"
    },
    {
        "Author": "b122771",
        "Title": "[商品] 全家 - 義美咖啡牛乳",
        "Score": "70",
        "Content": "  選購這款飲品因為添加物較少 添加物較少 = 普普通通 味道感覺很像即溶咖啡 若要美味好喝的咖啡  這款不是一個好選項 若要喝的比較健康  這是一個好選項"
    },
    {
        "Author": "samisiAB",
        "Title": "[商品] 全家 玩具總動員蛋擊公仔鑰匙圈",
        "Score": "90",
        "Content": " 附近的店長人很好，幫忙出點數，所以就爽快買一整組 超可愛的啦！  我覺得玩具們都還滿細緻的  不過近近的看我的Bunny肚子上有一小道刮痕QQ   看到其他篇有人在問順序 從上面數下來：三眼怪-forky-羊羊-兔仔-後面三個我亂掉了ww 從而言之，這組超可以買的！！好想要再收幾個三眼怪XD"
    },
    {
        "Author": "dxdy",
        "Title": "Re: [商品] 原萃 蜜香無糖青茶",
        "Score": "87",
        "Content": " : 原萃新商品，難得出非方瓶茶飲 : 入口不澀有濃濃茶味 : 不過沒有什麼蜜香味，但是算好喝的茶 : 要蜜香還是喝蜜香紅茶比較有感 : : "
    },
    {
        "Author": "w538122",
        "Title": "[商品] 7-11 初鹿牧場炙烤風味煉乳茶",
        "Score": "65",
        "Content": " 名稱是炙烤煉乳茶 喝起來是液態的牛奶糖 因為好歹是飲品所以甜度比直接吃牛奶糖來的低一點…不過就是個牛奶糖 我喝不出茶葉 的感覺 然後會膩 整個嘴巴都是黏黏的感覺…雖然不難喝不過大概不會考慮回購"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 COCO壹番屋 咖哩雞排焗飯",
        "Score": "65",
        "Content": " 微波後樣貌  會換來吃是因為聽說便當做得比原店好 但心裡有點怕 （1 於是在店員幫我微波後 有稍微再悶一下下才打開  平常吃焗烤看到這樣的狀態就覺得一定很好吃  雞排吃起來有點像全家奶油焗烤飯的雞排味道  夠厚  夠白  不管你周圍是奶油醬還是咖喱醬 雞排就是做自己，堅持自己的雞排味 綠花椰有生生的菜味 令人出乎意料的是紅蘿蔔好甜 一個甜度9分一個甜度7分  表面的咖喱依舊沒滲透到底下的飯 務必充分攪拌咖喱 否則單吃到咖喱會很鹹  飯量我以肉為比例尺來量大概2分之一的高度  吃完以後發現很油  基本上攪拌的時候有非常注意裡面的料 紅蘿蔔是紅蘿蔔 花椰菜是花椰菜 雞排是雞排 最後還發現有香菇欸 然後米心有透（可能因為我有讓它悶一下） 有充分攪拌均勻（所以不會過鹹） 有搭配飲料（所以吃起來不會覺得太少） 所以版友講的雷基本上都沒踩到 不過不建議再加飯下去 感覺咖喱醬就足夠那些飯量而已 如果用點數換覺得可以去試試 原價不推薦"
    },
    {
        "Author": "guu0213",
        "Title": "[商品] 711 博多風豚骨炒拉麵",
        "Score": "60",
        "Content": "  中午沒吃飯 下午先找個墊胃的  配料有水煮蛋切片 一小口木耳 兩片薄薄的叉燒 叉燒下面還有少許拌麵用的辣醬 調味吃起來是有那麼一點博多拉麵的風味 但整體份量太少 跟售價實在有點不成正比 口味也沒有特別令人驚艷的點 大概只有半夜沒東西吃時才會回購 囧"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 杜老爺聯名巧克力甜筒",
        "Score": "8580",
        "Content": " 今天去萊爾富，原本打算買冰沙喝，但是經過冰櫃看到了這兩款貴鬆鬆的甜筒在做折扣， 而且可以任意搭配！ 想試很久一直沒有下手，終於讓我等到機會了，馬上各買一隻回家 試試，因放在車廂  阿華田的吃起來很 香甜度剛剛好，H牌的就比較甜一點 不過他上面的杏仁巧克力好吃！一次吃兩隻真的大大 享受，吃完整個下午都好心情。各位甜筒控夥伴可以趁這次優惠入手試試看。     "
    },
    {
        "Author": "yorkyoung",
        "Title": "[商品] 伊藤園 荔枝烏龍茶",
        "Score": "80",
        "Content": "  今天無聊去全家買個飲料 結果看到伊藤園居然出新的 可能腿了很久XD 因為我已經一段時間沒逛便利商店了 其實味道很棒 在開瓶的時候就能聞到荔枝的香氣 一開始是只有水果的酸甜感及淡淡的茶味 不久後烏龍茶香與荔枝香氣會再次在嘴巴中釋放 實在令人驚艷 這個系列的飲料沒有一次是讓我失望的>< 唯一的缺點可能是過甜 不喜歡太甜的鄉民可能會有點扣分 大概是這樣 ：)"
    },
    {
        "Author": "F110602z",
        "Title": "[商品] 7-11 21風味館香草烤雞沙拉",
        "Score": "90",
        "Content": " 先來上張圖  本來打算買柚香和風嫩雞沙拉，看到旁邊有和21風味館推出的香草烤雞沙拉，然後腦波弱 就  兩者的菜量、肉量感覺上差不多。 這款內附的義式油醋醬香氣夠、微酸，雞肉從網路上介紹看是雞胸肉部位，和柚香那款的 肉相比稍硬，但整體口感不會乾柴難吞嚥，另外雞肉本身是有調味，沒淋附上的醬也還是 有淡淡的香味。 柚香和風嫩雞沙拉和香草烤雞沙拉兩款都是健康、吃起來不會有負擔的，不過如果喜歡調 味比較不單調或是喜歡義式風味的人可以嘗試看看香草烤雞沙拉。  個人以後有機會還會回購，不過當然只會一次買一盒了啦畢竟不便宜Q＿Q 第一次在超商板發文，還請各位鞭小力m(_ _)m"
    }
]