[
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 迪士尼 環保杯套/飲料袋/手提袋",
        "Score": "99",
        "Content": " 首先立馬使用的是每天都要用到的杯套，  身為維尼控真抗拒不了這大臉設計， 杯套是尼龍材質的，摸起來柔滑細緻也防潑水。   我覺得最加分的是後面有魔鬼氈， 能依據杯子的大小來調整適合的寬度。  現場還有其他幾個角色也都好可愛~ 但我覺得維尼最可愛^ω^  還有這種內層有保冰保溫鋁膜材質的飲料袋， 而且是雙面設計，一次擁有迪士尼兩種角色。  第三種手提袋也是內層有保冰保溫的鋁膜， 袋子有拉鏈封口的設計，不用怕東西掉出來， 其實應該就是便當袋啦，但畢竟沒在帶便當XD 容量大概可以裝700cc飲料兩杯。  最後買了這幾款，真的療癒100分。 朋友看到了立馬手刀衝去買， 但跑了好多家才有買到， 店員是說這個不是每家店都有在販售。 本來還想說這個月可以躲過沒有興趣的小丸子， 但馬上又被這些實用小物燒到荷包又瘦了一些XD"
    },
    {
        "Author": "foolb",
        "Title": "[商品] 初鹿牧場煉乳麥芽牛乳",
        "Score": "68",
        "Content": " 覺得這喝起來還蠻濃的 也蠻甜的 可能是有加煉乳的關係  但又不會死甜           喝完後  喉韻會覺得有甜味  尚可  不過恢復原價38元的話           可能會考慮喝 牛乳就好  不要喝這個"
    },
    {
        "Author": "ccshineshin",
        "Title": "[商品] 7-11 繽紛鮮蔬烤雞便當",
        "Score": "70",
        "Content": " 個人覺得印象最深刻的是飯的軟硬度很剛好 不會微波之後整個變軟爛 蔬菜的部分都還不錯 烤雞(四塊)就 味道跟整體有點不搭 然後微波之後原本看起來是半熟蛋就全熟了 噗 吃起來是沒調味的水煮蛋 (女生)吃完剛剛好飽   "
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶",
        "Score": "75",
        "Content": "    一打開有貝禮詩奶酒香氣 喝起來有微微的酒味 如果是平常就會喝酒的人，可能無感 自己平常喝3 1/2-1罐是極限 所以喝這一瓶明顯感覺有酒味 不過喝起來不會不舒服 只是如同前面版友說的，沒有茶味 蠻甜膩的，螞蟻人應該會喜歡 嚐鮮好玩，因為太甜，會喝不完 不會回購。"
    },
    {
        "Author": "loveSETSUNA",
        "Title": "Re: [商品] 全家 香蔥椒麻涼拌麵",
        "Score": "80",
        "Content": " : 本來就偏愛寬麵條 : 比起以往常涼麵最常見的油麵，多了這種寬麵的選擇覺得還不錯 :  :  :  : 蠻像是外面賣的刀削麵那種有厚度的麵，吃起來是有口感的 : 拌上醬油跟辣油，吃起來鹹香鹹香帶著點麻跟辣~天氣熱吃起來其實還滿開胃的 : 辣度有提味效果也不會太過頭，麻的部分大概吃到第三口就很有感 : 蔥絲跟雞絲量有增加吃起來的豐富感，雞絲還會吸一點醬汁，整體吃起來算滿涮嘴的 : 看很多人建議加熱~~一整個吃完才想到… : 但沒加熱覺得吃起來也還ok : 真心希望寬麵條可以出麻醬口味啊"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 全家-海鹽荔枝飲",
        "Score": "",
        "Content": " 網誌版:  每到夏天我要吃荔枝~ 荔枝的季節又到了～ 甜蜜多汁的荔枝，應該很少人不喜歡吧！ 今天在全家便利商店看到這款海鹽荔枝飲 覺得真的好妙，難以想像海鹽與荔枝搭配的滋味。 對荔枝有執念的我，大膽買了一罐來喝喝看XD 荔枝果汁含量有15%，荔枝味是明顯的。 (不過我覺得荔枝本身本來就不會是太搶眼的味道) 荔枝的味道和淡淡的鹹味搭配十分特別， 接受度見仁見智， 和我一起試喝的朋友很喜歡，覺得加上鹹味滋味豐富，更好喝了。 甚至還想續杯XD 我倒是覺得單純荔枝味應該會更優  好好的甜蜜蜜荔枝，何苦讓它變得又甜又鹹XD 小小一瓶，35元不很便宜。 但喜歡荔枝的人倒是可以買來嘗鮮。  "
    },
    {
        "Author": "balocco",
        "Title": "[商品] 綠豆殺牛奶冰沙",
        "Score": "7090",
        "Content": " 綠豆殺牛奶，店員說新上市折扣10元，我還蠻喜歡換了杯子後的質感。 喝起來像是剉冰店的綠豆牛奶冰，因爲綠豆真的有沙，打開蓋子就可以看的到，吃得到綠 豆、還有牛奶味、和冰沙  ，為什麼如此贅述呢？因為味道是分明的，但還算不錯啦！ 印象中的綠豆沙牛奶，應該綠豆要跟冰塊跟牛奶融合在一起，綠豆應更綿密點  。 綠豆沙牛奶的話沒有融和感70分，如果說是綠豆牛奶冰的話口味還不錯有90分。     "
    },
    {
        "Author": "niceooo",
        "Title": "[商品] 7-11 茉莉茶園 蘋果紅茶",
        "Score": "70",
        "Content": " 味道滿淡，蘋果味和紅茶味差不多淡，像被加水稀釋過的伊藤園蘋果紅茶。 可能優點就是人工香料味道沒有很濃(因為太淡了所以喝不出來)，以及不會太甜(糖份也 被稀釋了) 沒有太甜太膩的味道，喝完以後不會覺得太有罪惡感(反而覺得有點空虛)。"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 7-11 椰香紫芋西米露",
        "Score": "100",
        "Content": " 原本認為超商這種甜品都會雷， 但看在芋頭紫米紅豆西米露，全部都是我愛的份上， 就買了！ 但完全不會失望，而且絕對會再回購！ 打開就聞得到椰奶的味道， 裡面的料也不會太少，有芋頭塊，紫米，紅豆都吃得到不會硬，西米露的部分稍多一點，但不會爛爛的那種！ 我不是螞蟻人，平常都喝無糖茶跟咖啡， 但這碗不會太甜，喝完也不會膩 35塊一碗我覺得很可以推推     "
    },
    {
        "Author": "burnsy0018",
        "Title": "[商品] 品客 蒜頭蝦 + 糖醋小排",
        "Score": "75",
        "Content": " 剛才在7-11買便當突然看到這兩個我沒看過的新口味，一向愛踩雷的我馬上就各買一罐來 試試。  首先是蒜頭蝦，吃起來就像蝦味先的洋芋片版，但是有一股我不會形容的餘味在嘴裡  再來是糖醋小排，酸酸甜甜，而且還有一股很明顯的辣味。一開始覺得我比較喜歡蒜頭蝦 的口味，但是各吃了幾遍後好像糖醋小排比較容易一口接一口停不下來 XD  愛嚐鮮的可以買來吃吃，但沒有好吃到可以推薦    "
    },
    {
        "Author": "rfdgrfdg",
        "Title": "[商品] 全家 川麻雞丁拌麵",
        "Score": "75805",
        "Content": "  圖為剛拌完還沒吃 剛去全家覓食發現這個沒po過就買來試試看 辣度適中 有幾根菜 幾塊雞丁 麵條跟雞肉口感都很ok 唯獨份量真的不多 價格稍高 另外覺得全家麻辣的品項都確實有做到\"麻\" 比起7-11大多只有辣來得好"
    },
    {
        "Author": "ginkna",
        "Title": "[商品] 芒果綜合果汁",
        "Score": "20",
        "Content": " 太濃、太甜、化學、難喝 嗚嗚嗚嗚     "
    },
    {
        "Author": "qwe710066",
        "Title": "[商品] 波的多 洋芋片-醬油番茄風味",
        "Score": "80",
        "Content": "       吃起來像灑了很多梅粉的地瓜條， 也不排除是最近很想吃地瓜條味覺出問題 還怎樣。 不過是完全沒吃醬油味或是番茄味， 濃濃的梅粉味配上洋芋片的味道， 又不會是死甜味算是鹹中帶甜，喜歡吃肯德基那種不裹粉邊邊會焦焦脆脆的地瓜條， 又喜愛加梅粉的是蠻推薦的，吝外雞排加辣加一點梅粉其實也是蠻好吃的"
    },
    {
        "Author": "yellow9365",
        "Title": "[商品] 7-11 藍莓優格奶霜泡芙麵包",
        "Score": "50",
        "Content": " 名字聽起來很像很厲害， 但是長得一副普通麵包樣。  沒意外的咬前面兩口都只吃到麵包沒吃到餡， 麵包本身不會甜沒有味道。  裡面的餡長這樣～ 那個白白的優格餡？也沒什麼味道， 唯一吃起來有甜甜的就是藍莓餡， 然後…沒有然後了…我超無感的吃完了它， 整體來說就是一個沒什麼味道的麵包QQ"
    }
]