[
    {
        "Author": "mygodisme",
        "Title": "[商品] 微醉柚子蜂蜜沙瓦&冰結水果調酒RED",
        "Score": "88",
        "Content": " 飲酒過量，有害健康 喝酒不開車，開車不喝酒，尊重生命，請勿酒駕 未成年請勿飲酒 先說微醉,因為柚子的關係喝起來非常的清爽! 非常適合拿來配重口味或油膩的食物,像是鹹酥雞 蜂蜜的味道沒有很明顯,不過整體而言清爽好喝,滿喜歡的 冰結RED這款喝起來比微醉甜一點點,沒什麼酒味 裡面有加荔枝 喝完嘴裡有莓果的香氣殘留,非常喜歡 這兩款都好喝,推~~ "
    },
    {
        "Author": "rungmaw",
        "Title": "[商品] 711 小美冰淇淋牛奶",
        "Score": "955",
        "Content": "  打開來馬上一股熟悉的冰淇淋味道！！ 喝起來很像沒那麼甜的融化冰淇淋，如果有特價我一定會再買的。 喜歡小美冰淇淋的一定要試試看喔！"
    },
    {
        "Author": "winnie127",
        "Title": "[商品] CHIC櫻花梅軟糖送白白日記迷你積木",
        "Score": "100",
        "Content": "    看到白白日記作者發文，馬上衝7-11  買了兩盒，拿到C、D兩款 後來又掃了另外兩盒，四款都拿到XD  但這是需要耐心的東西，還在努力拼 囧  結論： 白白粉快衝，軟糖就酸酸甜甜的不難吃也不特別好吃（重點不是它XD 如果看到架上有四盒，又想四款都蒐集到的人可以全包，應該就是一整套囉 有拼好的版友歡迎曬照激勵我XD"
    },
    {
        "Author": "ffxx",
        "Title": "[商品] 7-11 茶攤一條街 韓風起司草莓奶茶",
        "Score": "80",
        "Content": "  味道很特別，覺得蠻好喝的 比起市面上大多數的草莓奶茶會有一點化工或是水的感覺， 這個加了起司粉覺得順口多了 起司平衡了酸味和甜味， 但喝起來其實沒什麼奶茶感如果再多一點鮮奶應該會更好喝， 主觀心得僅供參考，像紅茶花傳和麥鮮奶茶我都覺得好喝XD"
    },
    {
        "Author": "Jeckero",
        "Title": "[商品] 御茶園 日式生茶",
        "Score": "60",
        "Content": "  最近御茶園新推出的日式生茶 喝起來是沒有什麼苦澀味 茶味蠻淡的"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11x21世紀香草烤雞捲",
        "Score": "7580",
        "Content": " 後面標示有個(區) 應該是區域限定      看上面寫說熱食 應該是想傳達熱熱更好吃的概念 就請店員幫我加熱 第一口跟最後一口沒咬到料 都是孤單乾乾的餅皮 裡面餡料看起來壁壘分明　左邊雞肉 右邊米飯 中間帶洋蔥 雞肉有點少 米飯吃起來有黏性((可能起司融化關係 整體吃起來很清淡 應該沒有額外加烤雞醬或調味 如果餅皮不這麼乾 ((中途受不了跑去買綠茶配- _ - 以熱量來說願意回購當輕食午餐"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11 新感覺雞蛋沙拉",
        "Score": "75",
        "Content": " 跑好幾家才找到，架上只剩這一個 整個感覺在發光RRR   土司很鬆軟，很好吃 但吃起來感覺少了點以前的滑順口感 （不知道是不是內餡量變少的原因） 蛋香味也沒那麼明顯的QQ 調味上也比以前偏甜的感覺 心得：不期不待 沒有傷害 還是乖乖吃回草莓"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 小美香草牛奶",
        "Score": "88",
        "Content": " 去7-11買蒸蛋的時候一直想說要買個冰 猶豫很久想說先去看飲料 感覺這週出了很多新品， 不小心看到這罐小美自己出的香草牛奶 圖片還是經典的小美冰淇淋 實在太酷了就買來試試   本來想說喝起來會不會像奶昔放很久的感覺 不過喝了第一口，完全就是小美冰淇淋的味道呀！ 算是很順口也不會甜到爆炸（半螞蟻）， 但喝到最後還是會覺得很甜～～ 直接放冷凍會不會變成小美冰沙啊XDD 覺得還不錯、很新奇可以試試～"
    },
    {
        "Author": "future840219",
        "Title": "[商品] 全家 義美無糖高纖豆奶",
        "Score": "90",
        "Content": " 義美終於出了無糖高纖豆漿，味道跟義美無糖豆漿差不多，不愛統一味道的人有新選擇囉  "
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 7-11 八種蔬菜溫沙拉 明太子栗南瓜湯",
        "Score": "",
        "Content": "   『一日野菜 八種蔬菜溫沙拉』 $69 熱量101大卡   這次新推出的8蔬溫沙拉 相對於過往的十蔬溫沙拉 拿掉了一些如玉米筍、油豆腐的項目 而熱量壓到了101大卡 並且更詳細定義了蔬菜量的計算方式 不知道是不是有男性去抗議？ XD  主要內容多為葉菜類的高麗菜跟小松菜 都是微波後還能保留口感的蔬菜  感覺份量有多一點？咬了很久XD  新款的味道跟十蔬和風醬沒有差太多 不過比較沒這麼重酸死鹹的感覺 能夠把醬汁喝完了(痾) 評分：個人很喜歡溫沙拉 所以給予90分 『明太子栗南瓜湯』 $45 熱量162大卡   看起來很簡單的一碗湯 成分是化學元素表   軟Q的明太子軟法 口感真的非常奇妙…難以形容 有點像吐司而不像法國麵包 有點像假的但它確實是真的 味道也十分難以形容 感覺是一個單吃應該還可以的 烤過的明太子麵包， 被放到湯裡面後，反而感受不到麵糰的香氣 只有湯味跟一點烤焦的味道  很勾，不怎麼水的濃湯 紅紅的不是明太子，是小紅蘿蔔碎塊 成分表內是有寫明太子 但肉眼看不太到， 湯的味道很濃，很重，有點鹹， 想不到類似的味道，大概偏向明太子醬吧， 南瓜的甜味幾乎都被奇妙的調味壓過， 胡椒很多，所以會辣 總而言之就是一款口味超級重， 但你不說沒人能猜出口味的調味料濃湯 囧 評分： 說不上難喝，但也不覺得好喝，整個詭異… 沒必要不會回購的一款湯品， 給60分"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11新品_COMEBUY百香搖果樂",
        "Score": "8560",
        "Content": " 泰山和Comebuy聯名又出了一款新的飲料，百香搖果樂。喝起來跟Comebuy的差不多，百香 果味微酸，還算自然，不會太人工。這款飲料相對沒那麼甜，大概就是手搖飲料微甜的概 念。  裡面的料不算少，白色粉圓以這種超商飲料來說蠻大顆的，算是頗出我意料。  整體而言還不錯，85分推薦，尤其夏天蠻適合的。 題外話，不知道是不是最近看太多，”百香搖果樂”這個名子，會讓我想起那個也許會遲 到，但從不缺席的男人……感覺他很適合來搖一下手搖…. 等等，先不說了，我得先讓拿著飲料的手和臀停止搖擺"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 禮物袋",
        "Score": "88",
        "Content": " 今天看到便利商店又再賣福袋，原本以為是過年沒賣完的東西，覺的真的很爛。 但後來職員說：這是公司30週年的禮物袋，獎品很豐富，我很好奇的購買一包，賭看看我 的運氣如何。 沒想到抽到一包限量有現金的禮物袋，真的覺得我運氣超好，沒出到錢又有餅乾飲料可以 吃。 後來細看發現這次還可以抽百萬， 有兩次中獎機會還不錯。   "
    }
]