[
    {
        "Author": "Snowyc",
        "Title": "[商品] 7-11 連珍 香芋花生大福",
        "Score": "85",
        "Content": "   我吃了兩次才發文， 第一次吃是在辦公桌上放了一個多小時， 已經退冰的狀態下享用(如上方兩張圖片)； 第二次是買回家冰冰箱， 要吃時才從冷藏庫拿出來的。 兩次的口感味道有微妙差異。 已退冰的大福吃起來比較能感受到外層芋頭餡的香氣，花生餡也不太膩口，大福皮Q軟，第一次吃我給90分。 很冰的大福則是花生餡味道極突出，芋頭餡的味道幾乎完全被蓋過，吃完覺得自己比較像在吃純花生麻糬(冰過的大福皮口感也更像麻糬)，第二次吃我給80分。 綜合評價就是85分，如果是對花生餡無感的人可能分數會更低吧。"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家三麗鷗神明系列保溫瓶",
        "Score": "88",
        "Content": " 知道有出保溫瓶就決定要換了 之前買商品預售咖啡也累積了不少點數，剛好想買一個外出用的瓶子就先換了 算算也買過不少三麗鷗商品，但私心覺得這次跟神明出的聯名系列又更特別了些也相對有 掏錢意願 雖然單價不算低，但拿到實品覺得還算對得起(?) 保溫瓶容量有到510ml，拿來裝便利商店的大杯咖啡也ok 材質是304不鏽鋼，試過4~5個小時都還能維持一定的保溫效果 表面是做鋼琴烤漆，杯上的圖騰摸起來還會有立體的凸起感 使用時也比較耐磨不怕刮到 ((圖案刮花會超捨不得的RR 瓶身上的圖案還蠻繽紛的~一整圈也都不一樣，轉哪面都能看到~很可愛!!     底部有做防滑設計   整體質感跟手感都很好 聯名加上商品的品質覺得有對得起價格，整體來說很滿意 還有預購了涼被，是用3M吸濕排汗的技術 這批感覺工藝面都很不錯欸! 來個之前看到的生火圖，期待收到~~~~ "
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家泰式打拋豬飯",
        "Score": "90",
        "Content": "  份量非常夠，每一口都能吃到肉跟醬，鹹度跟辣度我覺得剛剛好，不會死鹹，有照顧到不 太能吃辣的人，吃完不會覺得膩，會回購的產品，很好吃。  "
    },
    {
        "Author": "b95175344",
        "Title": "[商品] 萊爾富 圈圈雞",
        "Score": "80",
        "Content": " 看到萊爾富LINE推播的新品圖覺得新奇 今天特別買來吃看看  一包裡面數了有9個，出乎意料的份量足XD  咬下去帶有一點點雞塊的口感 類似的雞肉漿團混合物 但是吃得出雞肉的味道 雖然包裝上寫有加洋蔥，但實際不會吃到任何洋蔥碎 雞肉跟洋蔥圈的味道融合在一起，比較單一 口味適中(帶微甜)，喜歡重口味的可能會覺得偏淡  這款味道對我來說還OK，吃起來也不油 前面4個還會覺得好吃，一邁進第5個瞬間覺得膩了!! 勉強塞到剩1個就放棄了，覺得一包適合兩個人分食嘗鮮 PS: 這類食品微波完都有共同雷點 所以不適合買來滿足炸物口欲，會~爆~氣~"
    },
    {
        "Author": "p431268",
        "Title": "[商品] 7-11 FeedFit輕享系冰淇淋（大人可可）",
        "Score": "80",
        "Content": "  主打只有99卡的冰淇淋及減糖50% 意外好吃 不會太甜，份量剛好 巧克力很順口"
    },
    {
        "Author": "a66340538",
        "Title": "[商品] 萊爾富馬來貘留言板",
        "Score": "70",
        "Content": " 滿懷期待，用存很久的點數兌換 選擇2000點的馬來貘留言板   包裝很酷，打開裡面如圖所示   原來是這幾樣東西組成一個留言板，看了有點失望，雙面膠還沒貼好，原價標價93元是真 的嗎XD  開始期待下檔可以換的東西 第一次po商品文請見諒"
    },
    {
        "Author": "lb00202549",
        "Title": "[商品] 全家 起士點心條",
        "Score": "85",
        "Content": " 看到他們白白胖胖的模樣，再加上乳酪+帕瑪森者無敵的組合，願意買來試試。 口感很Q彈、類似 甜甜鹹鹹的很好吃，很適合搭配紅茶或是鮮奶茶！而且份量很多欸，已經比台北路邊雞蛋 糕便宜了  "
    },
    {
        "Author": "woodyzhou",
        "Title": "[商品] 全家 韓國CW大蒜麵包餅乾",
        "Score": "85",
        "Content": " 韓國CW大蒜麵包竟然在全家便利商店買得到了，一包400g頗大一包，可參考50元硬幣當比 例尺，在便利商店一包賣249元的餅乾也是不多見，這餅乾在代購界也紅一陣子了，價格幾 乎都在200多元，現在都還查得到一包299元不含運的  背面，有貼中文版的規格/內容物/熱量之類的，也看得出來整包是鼓鼓的  最上方有夾鏈密封設計，剛打開來往裡面拍是長這樣，一打開就會聞到濃濃的大蒜麵包味  拿了個大盤子倒了些出來，整包份量應該算很多了，不過因為很涮嘴，這一整盤我邊追劇 邊吃，沒多久就嗑光整盤了  每一片的造型都是迷你吐司的外觀，方便整塊放入嘴巴，這種吐司餅乾好像有一陣子很紅 ，叫啥流淚吐司之類的，台灣、日本、泰國都有推出類似的產品，韓國這一大包我昨天買 ，今天就快整包淨空了~~XD "
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富比菲多減糖纖維中",
        "Score": "70",
        "Content": " 突然很想喝養樂多，可是也不想喝太甜，看到這一瓶標榜減糖，也沒仔細看就很興奮直接 結帳了  喝了一口後，覺得被騙了，跟本沒有減糖啊，喝起來跟原本的一模一樣，甜到膩，心想不 要浪費直接一口氣喝完，然後灌水，比菲多真的只適合螞蟻人喝     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]