[
    {
        "Author": "sfong",
        "Title": "[商品] 開喜嚴選精力廚房地瓜燕麥牛奶 ",
        "Score": "80",
        "Content": " 今天在全家看到飲料有出了新品，開喜的精力廚房系列， 共有2支產品，黃色地瓜燕麥牛奶、金色南瓜薏仁牛奶， 之前就常買小七的地瓜牛奶，不過現在買不到了，改換這支 來嚐嚐，一打開紙盒，烤地道的香味就撲鼻而來， 印象中的小七地瓜牛奶又回來啦！XD 喝起來的感覺差不多，但地瓜沒有沙沙的感覺，也沒有燕麥 的顆粒，有點可惜，如果可以加一些地瓜顆粒、燕麥顆粒 那就大大的加分啦！ 原價好像要30元，目前上市25元優惠價，想嚐鮮的可以趕 快買來喝喝，若是30元就有點不值得了！"
    },
    {
        "Author": "sfong",
        "Title": "[商品] 開喜嚴選精力廚房南瓜薏仁牛奶",
        "Score": "65",
        "Content": " 另外一支新品是金色南瓜薏仁牛奶，給65分是因為剛打開來 上面有好幾顆黑色的點點，只能告訴自己這是薏仁外殼上面 黑黑的部分。 喝起來一點都沒有南瓜的味道，(南瓜好像也沒啥味道) 感覺像在喝加了煉奶的牛奶，就甜甜的，沒有特別的味道， 比較起來我還是喜歡地瓜啦！"
    },
    {
        "Author": "Haonan",
        "Title": "[商品] 金品白醬培根焗麵",
        "Score": "90",
        "Content": " 金品的義大利麵真的好吃，而且又便宜。 比一般平價義大利麵餐廳還好吃。 白醬很香，義大利麵有正統的硬芯外軟的口感很讚，培根也很香又好吃， 真的品質不錯。 不過我覺得金品的白醬義大利麵系列比紅醬好吃。 買兩盒金品義麵回家吃，勝過去平價義麵館吃又更便宜。平價義大利麵館有倒閉之虞。"
    },
    {
        "Author": "BLACKLAGOON",
        "Title": "[商品] 7-11 鮭魚海帶芽飯糰",
        "Score": "90",
        "Content": "  看了上一篇心得馬上衝出去買(剛好下午點心時間到了~XD我又很愛茶泡飯湯泡飯這種東西  拿起包裝時其實有點想罵淦，  小小一個飯糰看起來還沒啥料就要收我25  不過吃完後的感想  雖然看起來料不多其實也就還可以 鮭魚很有味道(用鹽加強調味過?)  把碗端起來一口吃下熱湯跟泡飯 海帶芽的香味+鮭魚的鹹香+關東煮湯跟飯粒蠻協調的  對女生來講 當點心或消夜還算有飽足感(主要是因為飯又泡了關東煮的湯汁吧)  又會有種吃了鹹食吃了飯的滿足  我個人的回購率應該是100%  (本身熱愛湯泡飯所以沒事會買來當消夜或早餐吧)  分數只有90的原因是飯糰真的不怎麼大  口味以便利商店來講倒是沒甚麼好挑剔的 雖然我只吃過湯泡的口味  不過我覺得他一開始就是設定成湯泡飯在做  (沒有使用醬料或醬汁 配料也是以配合湯或茶為主的芝麻/海帶芽/乾乾的鮭魚碎肉)"
    },
    {
        "Author": "TrueMyHeart",
        "Title": "[商品] 7-11 可口可樂檸檬口味汽水",
        "Score": "",
        "Content": "  剛剛在7-11看到這新產品時光看名字就覺得很瞎  不過基於喜歡嘗鮮的心理下還是買來喝喝看  打開瓶蓋喝第一口我就慶幸剛剛沒再買一份蘋果日報買一送一  味道比我預想的還要悽慘 人工味很重就算了卻一點都不像檸檬  而可口可樂的味道也被這詭異的人工檸檬香料完全蓋過  如果是衝著可口可樂的牌子想買來喝喝看的話最好三思XD"
    },
    {
        "Author": "pearskero",
        "Title": "[商品] 珍珍沖繩黑糖魷魚",
        "Score": "80",
        "Content": " 第一次在全家看到這項商品的時候就毫不猶豫的拿去結帳了~ 因為黑糖跟魷魚都是我的愛(撒花~~ 一撕開包裝就有濃郁的黑糖氣味散發出來,魷魚片大小也控制得剛剛好 不會說切得太大片讓人咬到下巴痠 包裝上說是用黑糖浸漬入味的, 真的吃得出滿滿的黑糖味道 不過這是普通包裝 一撕開就得在短時間內吃光光 不然很有可能招來螞蟻弟兄 如果弄成夾鏈袋就更方便了, 可以放冰箱分幾次吃 不然對女生來說這份量雖然不多,但是整包吃完也不餓了 不過好像不是在每一間全家都能看到這黑糖魷魚 我後來想在買的時候跑了兩三間全家才找到 7-11也有找過 不過都沒看到 END"
    }
]