[
    {
        "Author": "difird",
        "Title": "[商品] 悅氏上質8度C 黃金柚風味氣泡飲",
        "Score": "50",
        "Content": " 架上還有莓果/玫瑰兩種可選擇， 黃金柚口味不推薦，無糖味道極淡，不如喝無味氣泡水。 "
    },
    {
        "Author": "j326",
        "Title": "[商品] 7-11 可爾必思乳酸菌飲料哈蜜瓜口味",
        "Score": "84",
        "Content": "     就是一個哈味！ 有些人喜歡，有些人不喜歡 我剛好是喜歡的那一群 看到推出的時候就衝著哈蜜瓜想買來嘗鮮了 但是有點太甜 因為平常習慣喝飲料都是無糖 後來嘗試加鮮奶 真是柳暗花明又一村 有哈蜜瓜的清香又有溫潤的口感加不膩的香甜 讚讚 喝橘色可爾必思的時候也喜歡這樣做， 真是屢試不爽 但還是橘色加鮮奶的組合略勝一籌"
    },
    {
        "Author": "waterseen",
        "Title": "[商品] 全家 紅茶雙餡鬆餅",
        "Score": "75",
        "Content": " 又是沒有麵包圖的一篇QQ （其實我有拍的，但好像被我刪掉了，想看的話要連到我上篇文看） 這款好像很多人都覺得太甜、像發糕 但我實際吃了之後覺得，這比較像銅鑼燒啊！ 餡料超像沒有紅豆粒的紅豆餡 麵包體則介於銅鑼燒到發糕之間（他算是黏體的，但還沒到發糕那麼黏） 鬆餅這名字好像只有外觀圓的有沾上邊而已吧，應該改叫銅鑼燒比較適合 把它當作銅鑼燒之後吃起來就符合預期了～甜甜的有紮實感～ 甜度我覺得中等 不到太甜 平常我都喝無糖茶、無糖奶 這款不會到讓我食不下嚥 但因為紅茶味我覺得有點薄弱（我沒喝過仙女紅茶，所以預期可能會有類似伯爵的香氣， 不過並沒有） 所以頂多把它當作是沒什麼亮點的點心 回購還是會的，大概是想吃甜點又想要飽足感的時候吧 btw 近期的甜點的話想另外推咖啡舒芙蕾 咖啡舒芙蕾微波後好好吃～奶油裡面的巧克力融化後跟底下的蛋糕超搭的 只可惜只吃一個會吃不飽"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 cold brew Babinski 冷萃咖啡",
        "Score": "60",
        "Content": " 韓國進口，包裝不知有幾種人物可以選沒細看，超商的黑咖啡           個人最喜歡冷萃，不過這款味道偏淡沒什麼香氣，不知是什麼           原因(瓶身過薄？)架上幾乎瓶身都微內凹，嘗鮮可以，不過價           格           這款容量最少的樣子)在冷萃裡也算cp值低的吧。"
    },
    {
        "Author": "llllazycat",
        "Title": "[商品] 蝦味仙-香辣 樂事香辣烤海苔 果漾蘋果",
        "Score": "758579",
        "Content": " 本來衝著泡菜口味蝦味仙去7-11的，但可惜我家這裡沒有 所以就挑了香辣口味來吃  吃完第一口，我很困惑地翻回正面看，確定了「香辣」2個大字 再翻回背面看原料表，的確寫著「辣椒粉」3個大字  現在我覺得我買包原味蝦味仙再灑包辣椒粉都比它來得香辣= = 因為這2天吃零食的運氣都不太好(跟想像有落差) 所以我又怒開了樂事香辣烤海苔  對嘛 整體很不錯很好吃， 只可惜因為香辣調味，就算洋芋片上灑著海苔，海苔味還是不大明顯 想像中是相撲手辣味，實際上果然不能奢望呢XD 果漾蘋果，就是比較沒氣的蘋果西打， 中規中矩，沒啥驚豔之處 還有包酸叭姆久沒開，希望不要再讓我失望了_("
    },
    {
        "Author": "smile14for0",
        "Title": "[商品] 7-11大億麗緻輕乳酪布丁蛋糕",
        "Score": "85",
        "Content": " 最近總共跟小七買了兩種蛋糕 跟g牌合作的巧克力蛋糕覺得普通（可能因為跟朋友分著吃所以更沒印象） 這款剛打開覺得應該也很普通 賣相一般版 第一口覺得超詭異 就放回冰箱 一天後發現我錯了 原來是要退冰後再吃 吃了後覺得超特別 布丁跟蛋糕體融合得很好 （也可能是我不常吃布丁蛋糕 每次吃布丁蛋糕都是遇到有人生日時的生日蛋糕裡面有夾 布丁） 輕乳酪不明顯布丁單獨也不明顯 但一起吃下去時 說不出特別好吃在哪裡但就是會一口接一口   "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11魚卵小龍蝦、光泉鮮奶豆漿",
        "Score": "85",
        "Content": "  7-11也出了有味道的海苔挑了醬油海苔配小龍蝦 看會不會像在吃爭鮮  一撕開包裝海苔的味道滿香的 帶著淡淡的醬油味 餡料多咬一口就可以吃到魚卵和小龍蝦的肉 魚卵吃起來很有口感 咬起來有一顆一顆感覺 好吃 內餡因為是海鮮所以有濃濃的芥末味 但不會太嗆 這樣跟醬油海苔搭起來還真的有像在吃爭鮮誒XD 省10元的飲料拿的是光泉的鮮奶豆漿 想說之前喝過義美的這次來喝喝看光泉的~ 兩款都是無糖的覺得都不錯 不過光泉的喝起來豆漿味比義美的重 喜歡喝鮮奶味重一點點的可以選義美 但如果喜歡豆味重一點的可以選光泉"
    },
    {
        "Author": "yingabixvy",
        "Title": "[商品] Nabati 威化餅 酷碰券買1送1",
        "Score": "8860",
        "Content": " 之前朋友給我吃，本來以為會是那種吃起來有點塑膠感的，很容易黏在上顎的脆皮餅乾 沒想到蠻好吃的耶~看到買一送一兩個口味都拿了起司鹹鹹甜甜的不容易膩，巧克力濃濃 的可可味，在動腦過度缺乏糖分時，來個一口補給一下最恰當，很容易一塊接一塊就一直 吃很涮嘴~"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富會員集點-so.home親果杯",
        "Score": "90",
        "Content": " 上禮拜換了一個隨身果汁機， 畢竟上班族常常蔬果攝取不足呀～ 但上班實在不方便一直吃水果， 想說平常上班，就喝果汁來補充營養， 打開來看刀片小小的還懷疑了一下這真的能打果汁嗎？   後來打了香蕉牛奶來喝， 按2下啟動，弄個2次差不多， 而且是吸鐵式的usb充電線， 之後再來試試看能不能打到像蘋果或芭樂之類的硬水果~ 對我來說缺點就是，這種小果汁機瓶身雖小， 但還是有一定的聲音，要去茶水間弄，不能在座位上偷偷打果汁了XD"
    }
]