[
    {
        "Author": "smallV929",
        "Title": "[商品] 全家 烤飯糰",
        "Score": "50",
        "Content": "  跟我想像的口感不太一樣 我以為的是外皮有點硬硬焦焦的（即使有微波過 厚實的三角形飯粒包住內餡 結果實際上   三角形呢？怎麼那麼扁？ 有點像是濕濕軟軟的燴飯硬壓成型 不過內餡的燒肉口味還算ok 如果想要有烤的滋味就別太期待 要飯糰的口感建議還是吃一般的三角飯糰就好"
    },
    {
        "Author": "babe18",
        "Title": "[商品]  萊爾富2020開運福袋",
        "Score": "75",
        "Content": "    今天剛領到發票中獎的錢    去萊爾富領錢    我是貧民所以只能領百元鈔    用100元買了福袋    由於我是非洲人    所以不奢求什麼大獎    讓我中特別獎光泉牛奶我就很開心了    整體來說福袋內容物還不錯    只有面紙比較沒用而已    我星城online沒在玩    想要的可以站內信給我    我可以用平信寄給你   "
    },
    {
        "Author": "Mafiosolo",
        "Title": "[商品] 全家 屯京鐵板滑蛋豬排丼飯",
        "Score": "84",
        "Content": "   看了很久和屯京聯名的豬排丼終於買來吃了 滑蛋看起來是被淋在豬排上的 所以是豬排和旁邊的飯有蛋 豬排下面就是淋了很多醬汁的飯  炸麵衣因為淋了滑蛋所以比較溼軟 豬排滿有厚度的而且肉質的口感也不會乾柴還不錯  滑蛋的部分在豬排身上的蛋比較熟了一點 但在旁邊的滑蛋口感就很棒了 飯因為淋了很多的醬汁所以起來很有味道 醬汁味道濃郁口味偏甜一些 很像吃炸物會配那種醬汁 所以配上滑蛋和豬排一起吃很搭 整體還滿好吃的 份量也很夠 會再回購當午餐或晚餐吃 Btw本來還想買京聯名的唐揚雞但收手了 有人吃過可以分享嗎?"
    },
    {
        "Author": "luya4me",
        "Title": "[商品]全家MONBANA巧克力棒(72%/杏仁/卡布/海鹽)",
        "Score": "",
        "Content": " 被全家巧克力大賞的MONBANA巧克力外包裝給燒到， 但很怕吃起來沒有外包裝拿模厲害，好險沒讓我失望， 也算是對得起法國巧克力界精品的稱號。 這4款巧克力都是使用高%數的可可脂， 沒有添加其它油脂也沒有反式脂肪， 是貨真價實有濃郁可可味的”真”巧克力， 吃起來跟充滿香精味的低價位巧克力很不一樣， 就是一分錢一分貨，如果是巧克力愛好者真的推薦買來吃看看， 以下簡單分享試吃感想。 1  這款是單純黑巧克力棒，有72%，味道吃起來真的跟版友說的大象牌有點像， 但個人覺得巧克力味比較濃郁一些，後勁有帶點微酸的味道。 2  這款給的杏仁豆非常大顆，打開我有驚喜一下!我覺得應該是所有巧克力棒最划算的XD 吃起來有微微的焦糖味，不會甜膩帶點焦味後竟有點微苦。 是說有些杏仁豆巧克力就越吃越膩，喉嚨還會不舒服那種就不OK! 好險這款不會，而且杏仁豆大顆表現得很優秀~分數給很高! 3  這款是我覺得比較甜的巧克力，如果是螞蟻人我蠻推薦的，我台南的同事就比較愛這款。 咖啡味夾雜濃重的奶味，奶味很重很濃，喜歡牛奶為重的人可以試試看這款， 因為奶味重所以給他蠻高的分數哈哈 4  雖然排在最後分享他，但他是最愛的一款， 這是我第一次吃海鹽口味的巧克力 吃起來有淡淡的海鹽鹹味中和牛奶巧克力，細看內餡是白白的應該是海鹽， 吃起來會有股錯覺很像在喝85的海鹽咖啡，整體還蠻喜歡這種鹹甜鹹甜的味道。 以上簡單分享~"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 Ryan款暖暖包套",
        "Score": "90",
        "Content": " 真心覺得很可愛!!!但不是我幸運抽到，是苦苦哀求抽到的朋友給我的XDXD) 大小跟一般市售那種面紙包套差不多，實體的顏色比照片要再帶綠一點 深底色跟Ryan的黃色一襯，感覺質感又更好了  (正面)  (背面開口處)  事實就是想要的人抽不到啊啊啊! 永遠是身邊的人比自己幸運QQ 我自己是抽到第二件五折，不好不壞 順補一下飲料心得  -特濃黑可可85分 巧克力味道很濃郁，又不會完全蓋過奶味 喝下去後還是可以感覺到巧克力餘香留在嘴巴裡，滿好喝的 喝完才想到拿來加熱應該會更讚 -紅茶花傳皇家奶茶75分 有點像是立頓奶茶的味道 不會太甜，喝起來其實還蠻順口的 但因為比較喜歡茶味重一點的奶茶，還是會偏好買全家雙倍那罐"
    },
    {
        "Author": "thickpancake",
        "Title": "[商品] 全家 紅心冰烤蕃薯",
        "Score": "82",
        "Content": " 前陣子就已經從紫心換成紅心了，今天剛好心血來潮就買來試試～ 裡面有三小條，還沒吃就有聞到淡淡的香氣，不過吃起來味道就沒那麼明顯，甜度還是黃 色蕃薯大勝，真的很懷念黃色的QQ 覺得紅心有比紫心好吃一些，心中排名黃>>>>紅>紫，沒意外的話還是會回購～～  "
    },
    {
        "Author": "judy8547",
        "Title": "[商品] Extra脆皮魔立方 冰涼草莓",
        "Score": "75",
        "Content": " 平常我也都是習慣買Extra的草莓，這次補貨想說試試看這個新出的 因為最近看到這款廣告真的打滿大的，而且包裝看起來比較有質感，有點被燒到 XD  這款咬起來的確很脆，一股草莓味衝出來。 跟一般版本最大的差別我覺得是口感，這款可以嚼很久，而且感覺比較Juicy 涼感的部分我覺得尚可，跟沁甜草莓那款一樣就是微微涼 如果怕涼感太刺激的人可以考慮這款 我自己蠻喜歡這款的，就是嚼感升級版（？的Extra 草莓 最近覺得原本的那款越來越難買到，以後應該偶爾會換成吃這款"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 媽媽煮藝-蔥油拌麵線",
        "Score": "95",
        "Content": " 冷冷的天氣，吃點熱食，本來是想找麻油雞麵線，架上沒看到卻發現蔥油拌麵線，想想應 該是新產品，嚐鮮也行。 中等調味，不重不淡，麵線的表現堪稱優秀，頗合胃口值得我下次回購。依我這般成年男 子而言，這絕對不是正餐，份量屬墊胃解饞級別，以上供各位參考。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口飯糰 塔香烤雞五穀米",
        "Score": "60",
        "Content": " 我是看了上面的貼文才去買這當消夜的  誠如貼文講的 配料有不少豆干和毛豆還有紅蘿蔔  可我不喜歡吃起來有一粒一粒的感覺 我都不知道在吃毛豆還是沒透的米心  豆干/紅蘿蔔的味道都被醬料蓋過去了 雞肉吃起來就是平常大口飯糰的品質 類似三杯雞飯糰的口感但是在這裡是黑胡椒味道的 黑胡椒不會太辣(辣度3或4吧) 五穀米對我來講沒加分作用 覺得就是一般 然後我還是有吃到醬料比較多 濕軟的米飯 總之覺得買這個不如買大口飯糰的三杯雞或是香草烤雞系列 覺得CP值較高 不推!!"
    },
    {
        "Author": "Dorothyismyn",
        "Title": "[商品] 7-11 日式南瓜燒、日本絹豆腐",
        "Score": "",
        "Content": " 本人為南瓜愛好者（上任摯愛是全家的南瓜燉飯） 所以完全沒有抵抗力的就買了南瓜燒來吃吃看 外皮跟外貌就跟外面常見的起司燒（火鍋料）一樣 吃起來沒什麼味道然後很彈XDDD 但裡面的南瓜泥很棒，南瓜味很重很甜！！！ 身為愛南瓜的人會再回購～ 會買絹豆腐是因為我本身很愛7-11的魚豆腐 加上感覺名字很秋(?)所以就好奇吃吃看 但老實說 吃完只覺得「蛤」 其實在我吃起來就是很一般的 外皮炸過的豆腐 裡面是比較細膩沒錯，沒有什麼空氣感 但吃起來就只有非常淡的豆腐味 也沒有像魚豆腐吸收湯汁後的香 它等同於泡在關東煮鍋裡自成一國 對於我一個沒有特別愛吃豆腐原味的人來說很失望 加上原價太貴了，分數就更低 但如果很愛吃豆腐的人說不定可以試試（吧）"
    }
]