[
    {
        "Author": "ch221221",
        "Title": "[商品] 7-11 芋頭霜淇淋/OK 豆漿霜淇淋",
        "Score": "8590",
        "Content": " （芋頭）  7-11現在霜淇淋好難找啊 不過這家門市店員給的份量不錯 （這點有灌水10分 小支的話就75） 口味上 芋頭味沒有很真實 像超市會買到的10元雙葉 不過因為不甜 我個人是蠻愛的～～ （豆漿）  7-11很難找 OK可以說幾乎找不到 我已經去離家10幾公里遠的門市好幾次 明明官網說有 門市也有貼 但只賣巧克力 後來索性跑遠點到隔壁縣市吃了XD 個人覺得口味很好吃 豆漿味還蠻濃的 如果有吃過深坑的豆腐冰就類似那味道 但OK的質地再更細緻一點 大推"
    },
    {
        "Author": "Onepunchcat",
        "Title": "[商品] 光泉5.1特濃無加糖豆漿",
        "Score": "90",
        "Content": "      最近都在喝無糖豆漿 自從喝到這款特濃後就被制約了 變成每天都要來一瓶 每天都最期待喝特濃豆漿的時候XD 濃濃的豆味、無糖的豆香 加上濃稠的口感好讚 比起其他牌子濃很多，略有渣渣的感覺 不過價格也就比其他牌子貴一點 而且各大超商都有賣，可以走到喝到哪 好像頂好有賣大罐裝49元的 明天要去買大罐的 比較省 激推特濃啊啊 實在太好喝 不過網路上評價是滿兩極的啦 喜歡豆味濃的就會很喜歡， 有的人是不能接受這種味道"
    },
    {
        "Author": "raclemi",
        "Title": "[商品] 7-11 麻辣豬血豆腐煲",
        "Score": "85",
        "Content": " 手機排版超怪，請見諒    前幾天吃了韓式海陸吃完超茫然，還花了99元，今天改吃麻辣豬血，裡面有3塊豆腐3 塊豬血以及寬冬粉。    吃到一半才想起來拍照，看起來可能不是太美味XDD。   身為不喜歡豆腐的人，覺得這款的豆腐還蠻合我胃口的，沒有討人厭的豆腐味，還不錯 吃，BTW有預料吃不飽，微波的時候去隔壁超商買了一包白飯，加下去份量剛好。   這款不是太辣，主要是胡椒放比較多，感覺也有花椒味不太清楚，整體而言一開始吃覺 得還蠻不錯的，但湯頭喝到最後有點膩，而且我有多加熱水，如果沒加的話，應該會太鹹 ，就是69元有點貴，55的話評分能再高一點，以上。"
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 7-11 台灣農林-亮澄菊香烏龍",
        "Score": "58",
        "Content": "  ㄧ開始很好喝，後來覺得有點甜 . 7-11新品！台灣農林-亮澄菊香烏龍 . 之前看過古娃娃影片， 很是推薦它的另一款， 看到同樣是台灣農林出的， 秒拿去結帳嘗鮮看看 一大瓶售價$30元～ 我從早喝到晚還沒喝完 ㄧ整天只喝了半瓶 . 烏龍茶味並沒有太重， 對於喝微甜的我～是有點太甜， 很可惜把茶香蓋過去了 甜度降低點會更好！ IG：iamamberhung"
    },
    {
        "Author": "nihil2006",
        "Title": "[商品] 立頓 青果綠茶",
        "Score": "40",
        "Content": "  其實蠻喜歡喝梅子綠茶的 之前看到文章說喝起來像是古道梅子綠茶 所以買來喝看看 結果一點都不像 極度不推薦 喝起來像是酸梅汁 只有酸度 沒有綠茶味 梅子味也不是我喜歡的那型"
    },
    {
        "Author": "raclemi",
        "Title": "[商品] 全家 紅茶雙餡鬆餅",
        "Score": "70",
        "Content": "    先上圖，永遠都是吃到一半才想起拍照   以為會有濃濃的紅茶味， 結果沒有， 就只是甜甜的鬆餅， 對我來說有點太甜， 已經不太記得平常的鬆餅口感怎麼樣了， 但這個就是有點塌塌爛爛的口感， 吃的時候沒有紅茶味，甜味較多， 結果打嗝的時候紅茶味才冒出來= = 咂吧咂吧嘴後會有一點茶澀感 確定有加紅茶沒錯了 屬於不會回購的一款"
    },
    {
        "Author": "F110602z",
        "Title": "[商品] 全家 綜合霜淇淋(香草/七七乳加)",
        "Score": "88",
        "Content": "  雖然七七乳加口味10/20才上市 但意外發現上班地附近的全家已經開賣了 (而且沒有在官方公布搶先開賣的名單內) 想嚐鮮或許可以到附近全家碰碰運氣！ 因為怕單吃七七乳加口味會過於甜膩 所以先選跟香草搭一起嚐試 七七乳加就是花生巧克力口味 但不知道是不是選擇綜合的關係 吃不太出來其中巧克力的味道 花生的味道相對突出但又恰到好處 反而比較像是花生牛奶口味XD 吃完整支霜淇淋不會有太甜或膩的感覺 前一檔的拿鐵個人吃一次就抗拒它太香甜的味道 雖然心中最愛還是鐵觀音和桂花小麥啤酒 但這個口味也算是好吃而且願意回購 或許下次會直接試七七乳加單一口味～"
    },
    {
        "Author": "slowban",
        "Title": "[商品] 5款蘋果蘇打評比",
        "Score": "",
        "Content": "  果漾味道最像西打，氣泡比西打少一點，裡面最甜膩，喝完開水漱口後有個化工味。 維他露氣泡跟甜度中規中矩，只是有個特殊的甜味(形容不出來)，導致他比較不像西打。 C&C跟美粒果蘋果香氣重，兩者氣泡都比其他3款多，C&C的口感較刺激。 甜度都比其他3款較不甜，C&C的蘋果較酸而不膩，可以一次喝掉一瓶。 結論： 氣泡：C&C>美粒果>維他露=西打>果漾 甜度：果漾>>>維他露=西打>美粒果=C&C 蘋果香氣(味覺)：C&C>美粒果>維他露=西打=果漾 顏色(深→淺)：果漾=西打>維他露>美粒果>C&C 外型：美粒果>>>C&C>西打>維他露=果漾 容量：維他露>西打>果漾>美粒果=C&C 不專業心血來潮試喝，味蕾已壞～"
    },
    {
        "Author": "juehung596",
        "Title": "[商品] 全家 炙燒鬼椒雞炒飯",
        "Score": "55",
        "Content": " 包裝上標示的辣度是三顆星， 但時間吃起來，其實不太辣， 口感比較偏向麻的味道。  炒飯的部分，跟上一款麻婆豆腐炒飯的味道相差不多內容，一些碎蛋，不難吃但一樣很油 ，然後因為麻婆那款有大量醬汁，鬼椒雞這款則沒有醬汁，除了被雞肉覆蓋的部分，其他 上層的飯都相當乾，有點像鍋巴了，可是畢竟是微波飯 情有可原。  雞肉味道 稍微辣但一樣麻味比較明顯，口感就是一般微波肉品會有的口感，不會柴 但不 到好吃這樣。 整體平心而論的話是不推薦，但友善時光的價錢 CP值還算過得去，可以吃飽，但如果有 其他的85元商品，像金色三麥系列，就可以不用考慮這款炒飯了。"
    },
    {
        "Author": "kayainoue84",
        "Title": "[商品]  M&M’s 冰淇淋桶",
        "Score": "66",
        "Content": "   吃一口就能體驗到糖尿病的美好滋味 第二口心口小鹿亂撞 第三口直接放下萬緣直接歸西 給60分是因為買的當下我很不開心需要短暫體驗升天的滋味 如果你是開心的那這個熱量絕對是會讓你不開心的 桶子有滿滿的FATFATFATFATFAT還告訴你這個是Light 多的六分來自內容物 巧克力冰淇淋+小粒M&M‘s+巧克力醬+巧克力米 巧克力米是毀所有的惡魔味道  不要不聽五號的勸告"
    },
    {
        "Author": "X88888",
        "Title": "[商品] 7-11 卡士達 Custard Bread",
        "Score": "40",
        "Content": " 很貴的麵包，我吃不出跟25塊時有什麼差別。 是我的錯，沒看到價錢，也無法體會這個麵包價值35$   _"
    }
]