[
    {
        "Author": "robon",
        "Title": "[商品] Hau Max Q雪天果軟喉糖",
        "Score": "80",
        "Content": " 端午連假玩太嗨，今天整個燒聲， 趕快到樓下買包喉糖，結果發現這兩包擺在櫃台旁 60、70年代的包裝一下就吸引住我的眼球 在好奇心驅使下，就買了兩包來嚐鮮   先說”雞”的那包，是枇杷軟喉糖 它完完全全就是一包川貝枇杷膏， 只是變成軟糖的樣子存在著 對於可以接受川貝枇杷膏的我來說，還算OK！ 再說”虎”的那包，是蜂蜜檸檬軟喉糖 不虎爛，它吃起來就是某硬喉糖，檸檬口味的軟版本 對於不愛含硬糖的人來說，這包軟糖味道確實很不賴！ 老實說，兩包的味道和口感都算不錯 也算彌補了喉糖多半沒有軟糖的市場 加上我個人吃軟不吃硬(咦? 順帶一提，雞那包的軟糖顏色和大小，跟含笑半步顛有得比！"
    },
    {
        "Author": "moto610",
        "Title": "[商品] 7-11 多栗夏戀芒果生乳卷",
        "Score": "70",
        "Content": " 有點普通，沒有非常好吃但也不難吃 芒果泥只有中間小小一撮還很薄 鮮奶油有清淡的芒果香 蛋糕體不知道是不是被我冰過一天的關係，搭鮮奶油吃起來有點太濕  "
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 蝦味先泡菜",
        "Score": "80",
        "Content": " 最近拜拜所以又開始荼毒媽祖&土地公惹（誤 第一眼看到包裝顏色的時候覺得實在是太母湯惹 霧面金屬光澤的玫瑰金！！！ （店裏黃光嚴重，顏色基本上偏成黃色的了 照片中最接近的顏色大概是非油炸上方那塊區域惹） 這顏色在空氣餅乾中實在是很厲害的顏色 看完口味就立馬放進購物籃價錢也沒在看 （剛看電子發票 還好是$25 同時買的美珍香讓我差點漏尿） 打開聞的時候泡菜味很濃郁 吃的時候就沒什麼味道 不過帶有泡菜的酸辣感其實很ㄙㄨㄚˋ嘴 會一根接一根 剛開始吃蝦味不明顯 後期比較有味道 整體味道平衡度個人覺得做的滿好的 可以試試的那種 我對蝦味先沒特別喜愛所以有試過就好XD"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11森永牛奶糖熟布丁",
        "Score": "90",
        "Content": "   賣相看起來沒有很好XD但味道還原度很高 真的完全就是牛奶糖的味道 吃起來布丁的口感很滑順很綿密 覺得吃起來真的還滿甜的 吃的時候可以挖起來將湯匙靠著杯身濾掉一點糖水 會比較沒那麼甜 但覺得是那種會讓你一口接一口 很滿足感的甜 覺得好吃，會再回購"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 魔爪芒果狂歡 能量碳酸飲料 芒果風味",
        "Score": "7582",
        "Content": "  包裝很美麗  這個超甜 感覺拿來套vodka或gin會  非。常。適。合。 小小一罐就39g糖 真的甜到一個 提神部分…我是覺得那個糖下去就整個會sugar high了吧 哈 平常喝感覺可以套一整罐的氣泡水 太甜了… 和紅牛比…   "
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 全家 富山冠軍碗粿",
        "Score": "85",
        "Content": "     有鑑於版上之前的災情，所以我都帶走自己微波。  此次是第二次吃。  碗粿整體份量不大，對我而言當午餐剛好  表面可見香菇、蛋黃、肉末、紅蔥  第一次吃時覺得醬料怎麼這麼甜，  碎豬肉均勻的分布，每口都吃得到，頗為喜歡。  第二次吃時就習慣了，還嫌醬料少(X  碎肉也沒有分布那麼均勻，但整體來講還是喜愛。  看板上推文很羨慕鄉民家裡附近有碗粿美食  上次吃碗粿還是在7年前的時候了(奔"
    },
    {
        "Author": "a4444887",
        "Title": "[商品] 全家 卡滋爆米花 焦糖風味牛奶",
        "Score": "70",
        "Content": "  焦糖牛奶 還有淡淡的玉米味    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 統一麵包金立方",
        "Score": "70",
        "Content": "   厚度很夠 我一直以為金立方是很多的蘋果麵包堆疊而成的  但現實是很多比白土司好一點的麵包堆成的  非常紮實  打開時有淡淡的麵包味 越咀嚼越有味道 甜度是一點點滲透 不會過甜 然後我吃一半就飽了 吃起來感覺化工製品沒有加很多（？）  要嘗試「麵包原味」的人可以去試試"
    },
    {
        "Author": "tommica33",
        "Title": "[商品] 全家 德國boy自動傘",
        "Score": "0",
        "Content": "   史上最破的傘 雖然雨真的很大 但要傘內外一樣濕 也真的是很不簡單 水一直滴一直滴 撐到頭很濕 還花了我499 不如去買濾網"
    },
    {
        "Author": "cojinavski",
        "Title": "[商品] 日本全家 哈根達斯福吉茶拿鐵冰淇淋",
        "Score": "95",
        "Content": "  這個在函館的全家無意間看到的，福吉茶（ほうじ茶）應該就是焙茶的日文，之前台灣的 星巴克出過福吉茶那堤時我就喜歡上這種茶（可惜後來沒了），沒想到在日本的超商又看 到了福吉茶相關產品，二話不說就買了！  打開之後可以看到裡面有一圈一圈的，老實說我也不確定這是不是有兩種不同的口味，因 為我都混在一起吃，不過我猜顏色較深的應該是茶的成分比較多，顏色較淺的應該是奶的 成分比較多。  就連往下挖也可以看到一圈一圈的。 我之所以給95高分的原因如下： 1. 我是奶茶控 2. 一吃下去有驚艷到，這款的茶味和奶香的比例調得真的很好，有時吃得到濃濃的茶香 ，有時奶香也很濃郁 3. 有讓我回想到當初第一次和星巴克的福吉茶那堤的感覺 扣5分的原因： 1. 太甜了！！！雖然說好像沒有不甜的冰淇淋，但如果超過這份量我應該會被甜死（螞 蟻人可自動忽略這句話）"
    }
]