[
    {
        "Author": "sodajudy",
        "Title": "[商品] 全家 辻利抹茶鬆餅",
        "Score": "75",
        "Content": "  外皮很濕潤，但吃起來有點太黏，口感比較像發糕而不是鬆餅。  內餡有抹茶的苦味，不過也偏甜，另外白玉讓整體口感變得更黏了，吃起來不是很順口。 一包裡面有兩個，和朋友分食覺得還可以，一個人要吃完兩個的話，可能有點勉強。"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富蜂蜜蕃薯脆片",
        "Score": "89",
        "Content": "   今日下午茶，我來個中西合併的組合，   一開始被外包裝還有外面的海報吸引，   很脆也很唰嘴，小時候的記憶都回來～   吃著～ 有種已經在開始放連假的感覺了！    "
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富波特小姐草莓巧克力法式薄片",
        "Score": "73",
        "Content": " 特地要去買可樂果檸檬玫瑰鹽（我真的覺得好吃欸），看到隔壁的疑似法蘭酥，就順手買 了   這個跟真的法蘭酥口感有差～這個內餡較香料味餅乾沒那麼脆。 不過 "
    },
    {
        "Author": "gray6431520",
        "Title": "[商品] 全家 媽媽煮藝 麻油雞",
        "Score": "75",
        "Content": "   來全家覓食的時候看到了這款麻油雞 肚子沒很餓 又想喝湯就買來試看看 因為是麻油雞 湯本身是有點油 不過還可以接受 味道算是很棒 不會太鹹 雞肉的部分大概有6塊 有一根棒棒腿 肉質不錯 不會太柴 算是蠻嫩的  不過價格部分有點高 69元 這也是分數沒特別高的原因 結論：有點太貴 不會常買（甚至不再買 但是味道部分表現的不錯 可以買來試試"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 蒜香烤雞培根義大利麵",
        "Score": "90",
        "Content": " 一口吃Q彈有嚼勁義大利麵條 濃郁的蒜味且帶有辣椒微微的辣，不會太死鹹 建議吃麵前先拌勻10次才能讓麵條吸附透 黑胡椒烤雞有黑胡椒的香氣且肉質沒腥味 培根充滿煙熏味沒腥味 有四塊雞肉，培根只有兩片，花椰菜一個 培根和花椰菜可以再多點 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。        "
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 萊爾富 30週禮物袋",
        "Score": "75",
        "Content": " 過年買過他們家福袋。這次看門市擺滿，包裝很討喜，剛好搭配三四月的櫻花季，加上大 獎還蠻討喜讓大獎有個美夢自己會中獎。 包裝有2種顏色   右下角寫的文字算出這30年的日子XD  後面的獎項很吸引，自己看一輪還是希望自己抽現金啊啊啊啊   結果沒中大獎，價值是有超過。商品比上次福袋好多了！商品也有小朋友喜歡吃的餅乾。 不過還有5/14再抽現金100萬！  喜歡的朋友可以買一包試試手氣吧    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 香草風味糖霜布雪",
        "Score": "85",
        "Content": "  外層咬起來有點像是巧克力派司那種殼 只是沒那麼脆跟厚 （個人對這種甜甜的脆殼很喜歡） 蛋糕體偏乾，但裡面的奶油內餡蠻多的 搭起來的口感很滑順  吃光完全不用配水XD 甜度也很剛好，不會膩的那種 當早餐或是下午茶都很適合"
    },
    {
        "Author": "yanwu",
        "Title": "[商品] 萊爾富30週年禮物袋*2",
        "Score": "85",
        "Content": " 還蠻常買萊爾富福袋 過年的時候掃了6袋，全家福袋6袋 後來因板上分享文太多就沒有分享了XD 這次買了藍、綠各一袋  萊爾富姊姊人很親切的跟我說他已經買了八袋但沒有中獎（幫QQ） 不過依照我的手氣買個80袋應該也是不會中XD 綠袋  藍袋  個人覺得蠻有誠意，不像過年全家福袋各種空虛。 也比過年的萊爾富福袋好，雖然這次30週年禮物袋跟上次萊爾富過年福袋我覺得CP值都比其他家高，但因為私心不喜歡吃葡萄乾跟棒棒糖，結果過年六袋開了一堆葡萄乾跟棒棒糖真的很想哭QQ 最後  真的不意外我的手氣QQ"
    },
    {
        "Author": "mio79",
        "Title": "[商品] 全家 立頓無香料鮮檸紅茶",
        "Score": "90",
        "Content": "  喝起來沒有化學檸檬的味道，而且不甜，清爽的檸檬香！超適合在炎熱的天氣喝，若是加冰    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "DEANsWife",
        "Title": "[商品] 7-11 小美香草牛奶",
        "Score": "85",
        "Content": "  →喝起來真的是小美冰淇淋的味道，只是比印象中還要淡一點 →因為我月經來，所以我有加熱喝、加熱喝味道沒有走樣 →兩瓶52我覺得可以接受，但是原價一瓶我忘記多少但超過30會有點不能接受 →喝到後來會有一點點甜膩～不過總體還是不錯的！"
    },
    {
        "Author": "fer6osi24",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "78",
        "Content": " 因為是第一次買福袋以為早就賣光了，結果一進去超商就看到福袋擺好擺滿。看板上說有藍 、綠兩包裝，但都只看到藍的。 滿重的就決定是你了  奇多五告拍架  是在叫我再多買一包的意思嗎QQ  想喝飲料拿重的就對了？"
    },
    {
        "Author": "yu3chuz",
        "Title": "[商品] 7-11 日本越後櫻花蝦米果",
        "Score": "90",
        "Content": " 外包裝長這樣：  想起來要記錄時 內容物已經只剩下一小包了 差點就來不及拍了 每次在超商看到有興趣的新品時 我就會立刻來板上查詢各路高手網友的評價 但這次一直沒有等到這篇 又剛好收到公司送的7-11禮物卡 就直接拿來買了 149元買一送一，其實有點貴 但，這東西很可怕！ 吃一顆就停不下來 整個入口即化，綿綿的、香香的 很像小時候吃的玉米棒的酥脆感 但又不會那麼脆 在它要脆的那一瞬間 他就會化掉 神秘！但好吃！ 喜歡蝦子香味的人 真的可以慫恿隔壁同學或同事買一下 因為雖然買一送一 但149還是有點貴啊！ 內容物的一包長這樣：  整份大概就一個手掌大小 內容物外觀很像爆米花 等於說這樣手掌大小的小小一包 買一送一算下來，一包也要12 而內容物一顆一塊錢的概念 補充：買一送一是指總共會買到12小包"
    },
    {
        "Author": "menthe32",
        "Title": "[商品] 卡迪那全天然地瓜片",
        "Score": "90",
        "Content": "  外觀  地瓜片有大有小 每片看得到地瓜輪廓  咬一口的頗面 吃起來就是地瓜片但是是加上海鹽的風味 口味上就是微鹹中帶著地瓜的甜 我很喜歡 比起一般的蜜地瓜片感覺不會那麼膩 一下兩包就吃完了 還有芋頭片的喔！    "
    }
]