[
    {
        "Author": "bbcall1126",
        "Title": "[商品] 可倫堡濃烈白啤酒 7.2%",
        "Score": "90",
        "Content": "  可倫堡白啤酒大家知道吧？ 這個味道一樣 但是真的多了一道酒精味而已 果香依舊 好喝 3罐187 我一直在屯貨 呵呵"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 義美奶茶布丁",
        "Score": "78",
        "Content": " 因為還蠻喜歡義美奶茶，因此一看到義美出了奶茶布丁，便立馬結帳購買，拆封後，顏色 有點灰灰的，看起來像是天然的奶茶顏色，倒出來盤子上吃，表面有一點點氣孔,吃了一 口說不上來好吃，淡淡的茶味，蛋香和奶味，比起原味來得不甜， 覺得奶茶還是用喝的比較爽，這個份量與價格，應該不會再回購了！   "
    },
    {
        "Author": "may82519",
        "Title": "[商品] 7-11喝過愛上桂格新品穀物飲",
        "Score": "85",
        "Content": "  前幾天下午趁空去公司附近超商買飲料， 發現桂格有出新口味，芝麻核桃跟紫米紅豆， 原本只是要買個飲料餅乾當下午茶， 但發現最近實在有點吃肥，就拿了這個回公司喝XDD  附上一張早餐的穀得飲組合～ 最近天氣熱早上沒什麼胃口， 這樣搭配感覺很健康，而且我超愛芝麻核桃口味DERRRR哈哈 可能是因為我本身偶爾就會買桂格燕麥飲當早餐， 所以發現推出這種穀物飲料，特別想要買來嚐鮮看看。 重點是隨手瓶的包裝很好攜帶，早上睡過頭可以直接抓一瓶放包包。 以後在超商又多一款可以選擇的穀物飲料啦!!! 分享給大家～～"
    },
    {
        "Author": "yuenru",
        "Title": "[商品] 全家霜淇淋",
        "Score": "98",
        "Content": " 在店內猶豫了5秒要 鐵觀音 還綜合 結果想到鐵觀音評價不錯，就選了 真的真的真的好吃！ 在上完有氧2h後吃到甜品，真幸福  吃到最後咖冷蒜扣了2分，也可能是店內冷氣直吹。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 生滾海鮮煲粥",
        "Score": "70",
        "Content": "  看到板上的推薦文章就去買了  真的有兩隻蝦子 但打開蓋子的時候腥味超重 跟我離一個位子遠的同事也聞到了 但幸好吃起來沒有腥味 這算是味道比較重的粥 但也不會太過死鹹  蝦子不會黑黑 基本上就是嚐鮮 因為吃不飽加上剛開蓋有腥味 不會回購"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品]全家 粉紅蜜桃蘋果冰沙",
        "Score": "65",
        "Content": "  黃色的地方是蘋果 粉色的是桃子 整體喝起來是桃子牛奶的味道 覺得有點怪怪的 可能因為我沒喝過水蜜桃牛奶吧 裡面有一些蘋果果肉 我覺得這點很加分 如果整杯都是蘋果口味我應該會比較喜歡"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富  培根蛋沙拉三角飯糰",
        "Score": "68",
        "Content": "  早上到萊爾富買咖啡跟早餐，買培根蛋沙拉三角飯糰來吃看看。   吃起來海苔很脆的，整體吃起來不會死鹹還蠻清爽，可惜內餡稍微少了點，不過會有回購 意願。"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家 花生麻糬麵包（不錯吃）",
        "Score": "85",
        "Content": " 先來些主角本人照片：                              全家麻糬系列麵包一直是我很喜歡的商品，這次看到新東西上架，當然要買           來吃吃看囉，花生餡料和麻糬融合在一起，有麻糬在的地方～真好，我就是           為了麻糬而買的，整體不會很甜、不錯吃，在某些角落吃得到花生顆粒，是           可以推薦大家嚐鮮的。只是麵包份量不大，當點心還可以，當早餐可能為難           了。"
    },
    {
        "Author": "robon",
        "Title": "[商品] 杜老爺X 阿華田聯名甜筒",
        "Score": "95",
        "Content": " 今年阿華田開始跟各大通路聯名販售 這次竟然是在萊爾富賣聯名甜筒!! 下面都是個人口味給大家參考   1 2 覺得有點甜。 3 總結 這次杜老爺還有出另一款聯名【HERSHEY’S極濃可可饗宴甜筒】 也是萊爾富限定，  不知道跟上次全聯限定的杜老爺聯名HERSHEY’S雪糕一不一樣， 在IG上看到網友分享感覺也不錯， 之後有買再分享給大家~"
    },
    {
        "Author": "cakebaby",
        "Title": "[商品] 全家鐵觀音霜淇淋",
        "Score": "100",
        "Content": " 跑了幾家全家終於吃到鐵觀音霜淇淋了 我只能說是我目前吃過全家的霜淇淋系列裡最好吃的 茶味超級濃，沒有人工的化學味 重點是不會甜 太甜的吃起來容易膩也有罪惡感 這次又拿到一隻好大隻的 接下來的日子我要狂吃了 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 稻禾綜合壽司",
        "Score": "70",
        "Content": " 今天中午突然很想吃壽司，但外頭下大雨，只好跑去公司樓下超商碰碰運氣 本來想找全部都是有料的，但只找到壽司組合，總共有4個包料壽司捲+2個豆皮壽司，薑 不在我的守備範圍所以無視他   一直認為超商這種需要餐具的小點系列商品本身就會附餐具(很久以前買過水餃跟燒賣都 有附)，所以也沒特別跟店員要，但回公司一拆開包裝發現竟然沒附，剛好今天沒帶環保 筷，只好跟同事借免洗筷 拿了免洗筷之後突然靈光一閃，想說該不會他把餐具放在壽司下面吧，結果  覺得傻眼，放在壽司下面是要怎麼讓人使用啦，照理說餐具通常都是附在盒子裡面邊邊或 是盒子外面吧 沒買過超商壽司，但6個壽司49元，味道不錯又吃得飽，我覺得還ok"
    },
    {
        "Author": "peter0627",
        "Title": "[商品] 全家 黑糖珍珠Q乃",
        "Score": "",
        "Content": " 我看那個SOP是 拿珍珠 加熱(按4) 加奶3次 加大包的冰 我今天去買一杯來喝 叫店員按4+1 黑糖液體還有結塊的 珍珠更慘 咬到牙痛 根本沒熱開阿 X你XX 味道算還可以啦 珍珠沒熱開真的很硬 建議加熱到1分鐘以上 =="
    }
]