[
    {
        "Author": "xyumuanr",
        "Title": "[商品] 樂事 香辣烤海苔味",
        "Score": "9010",
        "Content": "   前幾天就想買了，但是因為本身不太吃辣，真的好糾結為了包裝不管怎樣都想帶潤娥回 家，但是不太吃辣所以選不出來要買什麼口味XD 後來看到板上先有的另外兩個口味的文，大家都說莎莎醬的不優，所以就先pass，紅色的 好像大家說真的有辣，海苔的大家很稱讚所以我後來買了海苔的！ 海苔的很好吃，就像原本的海苔口味加辣 但我覺得很辣耶 可能是我真的不太吃辣 所以不太吃辣的真的要好好考慮 我現在還有半包辣到無法繼續吃了 希望下次代言一個不辣的啦～"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家 辻利抹茶日式薄餅",
        "Score": "70",
        "Content": " 對薄餅類完全沒有抵抗力 看到全家有出這款 顧不得在減肥了  看版上的分享以為滿大的 殊不知大概只有手掌大小  外表看起來很不怎麼樣 不過好吃的東西都看起來不怎麼樣（？  （努力把內餡拍清楚了） 咬第一口全部都吃的感想：甜 分開一個一個吃 外皮沒什麼特別的味道 不過薄的我很喜歡 麻吉有一點點黏但是不能拉很長 紅豆跟麻糬有其中一個超甜 另一個很不甜 忘了哪個是哪個 最下面的抹茶蛋糕濕到一個不行 很像泡了水的海綿蛋糕擠乾之後包進去的 正打算把48元的失望吃光的時候 意外的發現他最上面還有好像是抹茶奶油的東西！  可是吃起來不太膩 不知道到底是什麼"
    },
    {
        "Author": "zzz41432",
        "Title": "[商品] 日本7-11 lawson草莓三明治",
        "Score": "9060",
        "Content": " 7-11比L家好吃很多！ 7-11 -鮮奶油+卡士達醬 草莓比較大顆但沒很甜 lawson -單純卡士達醬 偏甜 草莓比較小顆比較甜 但很像都是泡過水有水傷爛爛的 整體711好吃太多 不知道大家比較喜歡哪一間的～？ 如果台灣也有就好了 連續吃了四天當早餐><  "
    },
    {
        "Author": "yamiyami",
        "Title": "[商品] 全家韓式炸雞店中店",
        "Score": "75",
        "Content": " 走在路上意外被大店面跟裝潢吸引到 想到出國吃的韓國橋村炸雞 頓時有點懷念就手滑了  門口有號碼牌 我結帳是5915號 工業風的全家 近看原來是店中店  燭台式吊燈   約等10-15分鐘即可 醃蘿蔔量很少但有解膩  可以解解饞 有辣有推薦"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 7-11 原萃文山包種烏龍茶",
        "Score": "60",
        "Content": " 不算順口，口感微苦，有點像隔夜茶囧 但至少喝得出是烏龍茶，給及格， 表現普通的烏龍茶。  結果超商無糖烏龍茶喝來喝去還是開喜的好喝。"
    },
    {
        "Author": "haiambu",
        "Title": "[商品] 7-11 鮭魚鮭魚卵御飯糰",
        "Score": "8070",
        "Content": " 不囉唆上圖  身為一個鮭魚卵愛好者，看到超商出這種口味不加思索就先拿再說XDD 咬一口  側面  其實鮭魚卵算多！調味清爽好吃，魚卵在口中爆開的感覺真的很棒！ 御飯糰小小一顆，扣掉三個角的話其實中間每一口幾乎都有魚卵 餡料還有些許魚肉，可以滿足一下口腹之欲～"
    },
    {
        "Author": "FFtera",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "75",
        "Content": " 忍過了春節那波卻沒忍過這次XD 不過果然還是分母命啊哈哈哈哈哈豪羨慕牛奶r   這袋食物都是會吃的、還可以 雖然乖乖裡我最不喜歡五香QQ 券是小美的巧克力冰淇淋 剛好夏天到了降個溫"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 全家 孔雀抹茶紅豆捲心餅",
        "Score": "60",
        "Content": " 本身愛吃孔雀捲心餅 買匠吐司看到這個好奇買來試試   討厭紅豆的大大沒關係 裡面根本沒有紅豆   仔細看 抹茶餡隱約有紅紅一點一點 原來是紅豆粉啊 抹茶餡吃起來粉粉油油的 加了紅豆粉多了一點假紅豆味 超怪的== 吃一根完全不想再吃第二根"
    },
    {
        "Author": "girafa",
        "Title": "[商品] 波的多 米血糕醬洋芋片",
        "Score": "65",
        "Content": " 感受不出米血糕風味，比較像是米血糕上面的花生粉和類似芫荽的植物氣味，味道不太容易接受。 如果像之前流行的進口洋芋片上面是裹蛋黃粉的，如果直接裹花生粉（但去除芫荽味）應該會比較好吃。 原本是想給不及格的，（雖然他口味還是很好吃）如圖所示，封面的台灣圖都比朝鮮半島要大了XD所以愛國加分 "
    },
    {
        "Author": "ispan",
        "Title": "[商品] 可口可樂汽水 咖啡口味",
        "Score": "70",
        "Content": "   可口可樂其實我一般只喝zero，也不是覺得很好喝，只是想模擬無熱量喝啤酒 剛在7-11發現新口味，新口味一般來說都是雷，但熱量很低，一瓶才87卡(等等它是不是 在諷刺我)所以我就結帳了 不是黑咖啡口味，是三合一咖啡，而且不是伯朗三合一咖啡粉是雀巢三合一咖啡粉的味道 前兩三口咖啡味很強勢，會感覺它是踩著可樂衝出罐子，但畢竟可樂挾著二氧化碳氣勢還 是較強，過了那個前味後勁就還是可樂主導了這個舞台 前幾口咖啡味突出時不是說好喝，也不會說可樂都不可樂了，可以給70分在特色強烈 但之後就滿普通反正就是熟悉的可口可樂帶著微不搭的咖啡味，只能給50分"
    },
    {
        "Author": "airisa81",
        "Title": "[商品] 7-11 DyDo日本拉拉熊綠茶",
        "Score": "80",
        "Content": " 去7-11看到靠近結帳櫃檯放著沒有冰的瓶裝飲料，最近在推「春日好茶賞，指定商品任選 第二件6折。」然後被拉拉熊的外包裝吸引，順手拿了起來看是無糖綠茶，覺得可以接受 沒有看價錢就直接拿了兩瓶結帳。 喝下第一口就是和平常的無糖綠茶沒有不一樣，不澀不濃，但是也沒有回甘的口感，一種 清爽的感覺吧哈哈哈，雖然貴了些，但我想就只喝這次了。   "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11鮭魚鮭魚卵飯糰 又失望了",
        "Score": "60",
        "Content": "   7-11的鮭魚鮭魚卵飯糰重出江湖！ 雖然42元好貴好貴好貴， 但實在想念這味道， 況且現在88折此時不吃更待何時。  撕開包裝大咬一口， 米有點乾硬難嚼， 鮭魚分量老實說還不少， 但調味偏鹹， 吃的時候不知不覺會一直喝茶。  終於吃到鮭魚卵！ 很大顆飽滿~ 雖然不多(好像就只有這3顆)， 但咬爆的感覺真的很痛快啊~ 流出鹹鹹鮮甜魚卵湯汁哦依系細!! 整體來說還不難吃， 但有點空虛， 最快樂只有中間有魚有卵有飯那一口。 以這價格來說， CP值超級低的。 老實說， 願意付多點錢沒關係， 但相對的想吃到米飯好吃用料飽滿的飯糰啊"
    },
    {
        "Author": "Kimmingyu",
        "Title": "[商品] 奇多香酥炸雞排玉米棒",
        "Score": "85",
        "Content": " 這個口味完全是我最近的大愛，但我知道這個口味反應好像蠻兩極的。我覺得喜歡重鹹口 味的人應該會蠻喜歡的，鹹香味很夠，雖然聞不太出來雞排味，但有個炸物的味道，雖然 奇多普遍就都偏鹹，但不會像波的多之類的鹹到不太想繼續吃。而且雖然價格（印象中30 幾還是40幾）不太便宜，但份量蠻夠的，半夜很想吃什麼鹹食的時候很推薦。  喜歡到還幫他拍了網美照。"
    },
    {
        "Author": "ccshineshin",
        "Title": "[商品] 全家 抹茶厚切年輪蛋糕/宇治抹茶鄉村",
        "Score": "8050",
        "Content": " 因為兩件有打折 本來想要買兩包年輪蛋糕的 但是當時只剩一包 就拿了鄉村餅   吃了之後覺得後悔了>”< 有種粉味 然後個人覺得內餡太甜 愛抹茶不愛紅豆的人可以pass   吃了兩個決定拿去公司丟給同事吃了XDDD 年輪蛋糕很喜歡～～  "
    },
    {
        "Author": "chensin",
        "Title": "[商品] 萊爾富 三角飯糰均一價22元",
        "Score": "80",
        "Content": " 前幾天在板上看到有人說萊爾富 三角飯糰均一價22元，22元真的 是蠻便宜的，只是不知道cp值高 不高，就去買了小7的泡菜燒肉 來超級比一比～  超級比一比開始～價格和重量 小7的33元/110g 萊爾富的22元(原價32元）98g 看起來萊爾富海苔比較薄 飯糰的size也小一點 BUT！ 吃起來內餡這次萊爾富有小驚艷 還蠻好吃的 萊爾富飯糰剖半示意圖  小7飯糰剖半示意圖  只是不知道是不是每顆都這樣 因為有同事說萊爾富三角飯糰的 餡料有時候會不均勻哈哈哈 不過22元就不計較太多了XD 整體來說萊爾富均一價22元 CP值算蠻高的～有推"
    }
]