[
    {
        "Author": "zookid",
        "Title": "[商品] 醉月Hello Kitty櫻花蘋果酒/480元",
        "Score": "80",
        "Content": "      因爲版上大大分享，被外型燒到，也去買了一瓶來收藏。         瓶子內還有ㄧ朵櫻花。        感謝版上大大們分享。 *警語**開車不喝酒，喝酒不開車*    "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 番茄燻腸義大利麵",
        "Score": "59",
        "Content": " 早上早餐不知道要吃什麼 突然想到2天沒吃麵了 就去買了義大利麵來吃吃 結果居然改版又漲價  裡面大概5,6片燻腸 新版的醬比較少 比較沒有番茄的那個酸味 而且麵好像比較粗 糊糊爛爛的(還是微波太久?我是在店裡微波的 但我老覺得舊版的麵沒那麼爛) 結論 可以還我舊版的番茄肉醬義大利麵嗎 那個比較好吃又比較便宜     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "fionateng",
        "Title": "[商品] 光泉草莓鮮奶茶",
        "Score": "9080",
        "Content": " 衝著100%生乳及無添加奶精入手的，雖然有加香料，但打開沒有很奇怪的草莓香精味，是 淡淡的草莓香氣，因為沒加什麼膠類增加濃稠度，所以喝起來很順口，會想再回購，唯一 缺點就是容量不多，幾口就喝完了"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11樂事吮指東坡肉洋芋片",
        "Score": "80",
        "Content": "  完全是被盒上的東坡肉照給吸引 （特寫）  洋芋片上的粉偏深也滿多的 口味偏重也偏鹹 吃到三分之一就有點想喝水XD 但算是滿好吃的 吃著吃著會覺得味道有點像原汁牛肉泡麵的調味粉包 雖然名為東坡肉可完全感覺不到 但調味來說應該是蠻多人會喜歡的 "
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 薯片先生馬來貘洋芋片（海鹽口味）",
        "Score": "75",
        "Content": "  天啊 灣限定的洋芋片，先為我的荷包默哀3秒鐘  1/30剛上市，買一送一，迫不及待買回家吃看看，顏色是黑色的很特別，看起來不可口， 第一口覺得太鹹，但大概是味覺麻痺了，不知不覺吃了三分之一罐  我還是比較喜歡薯片先生紫薯口味的～留馬來貘罐罐收藏就好～"
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 萊爾富  日系手作便當",
        "Score": "68",
        "Content": "    便當界的奇趣蛋？ 一個便當讓你吃到鯛魚、豬排、龍蝦球、玉子燒加三樣菜～飯量剛好鹹香鹹香的，但豬排 有點乾，鯛魚不夠味～重點是售價 不要問我為什麼買的下手 特 價7折"
    },
    {
        "Author": "danlou",
        "Title": "[商品] CHiC葡萄優格軟糖（櫻桃小丸子-貓咪款）",
        "Score": "80",
        "Content": " 糖果一盒有3顆，全部被吃光光，來不及拍照，軟糖的外包裝都是小丸子裡的角色，包裝 還算用心 主體是小丸子吊飾，有小玉跟小丸子，覺得小玉很難抽，一直買到躺著睡的小丸子，每一 隻都很可愛。 但其實滿希望可以出一些小丸子的同學，如果有野口會更好XD   "
    },
    {
        "Author": "dogppatrick",
        "Title": "[商品] 明太子乳酪麵包",
        "Score": "30",
        "Content": "  ^^^官網照片 完全感覺不到明太子 不過起司還滿重的 但是完全感覺不到明太子 吃起來就是有起司的麵包最中心有點 明太子味但是不鹹(我很懷疑是我錯覺的程度) 再來我看斷面有點白白的(起司)感覺不到明太子 結論 如果期待吃到明太子法國麵包的那個香味請不要嘗試"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 微醉雞尾酒-白桃柳橙",
        "Score": "75",
        "Content": "  過新年幫忙家裡大掃除後，拿出最近在全家補獲的微醉-白桃柳橙，是看最近某篇推薦被 外觀燒到的～  粉紅粉紅的罐子，再加上要過新年喜慶的顏色啊～喝第一口，蜜桃味加上氣泡味，幾乎蓋 過柳橙的味道，只有在尾韻有點酸酸的滋味，酒精成分僅3%，對我這個睡前會來杯紅酒的 人，只覺得像水蜜桃氣泡飲料呀  可惜了，喝來喝去，我還是喜歡喝微醉可爾必思口味的，但如果又出新口味或期間限定， 我還是會嘗試看看的～(o^^o) 最近酒駕的新聞好多，適逢過年，請記得 「開車、騎車不喝酒、喝完酒找代駕或叫小黃」 「開車、騎車不喝酒、喝完酒找代駕或叫小黃」 「開車、騎車不喝酒、喝完酒找代駕或叫小黃」 毀了自己就算了，不要拖無辜的人下水 未滿18歲也不能喝酒哦，切記切記！ 最後祝大家：「豬年」諸事順利！！！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 麻辣牛肉鍋",
        "Score": "70",
        "Content": " 凌晨打麻將中場休息時，到便利商店買東西補充一下肚子，全家的牛肉麻辣鍋還沒吃過， 就買來吃看看。   裡面配料有：蛋餃、百葉豆腐、牛肉、高麗菜 麵類似泡麵裡面的麵，不過比較Q一點，其他食材沒什麼比較特別的地方，麻辣算有點小 辣，麻跟辣佔比50%,份量的不算多，但稍微填飽肚子剛剛好(宵夜)。 "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富薯片先生洋芋片買1送1",
        "Score": "70",
        "Content": " 薯片先生洋芋片網路上買過，網路比較便宜可是要加運費。超商看到買一送一，立馬買了 一組，不過可惜沒有喜歡的洋蔥口味。   咖哩口味吃起來微辣，咖哩味不重。是厚片款，不是很酥脆。  另一罐馬來貘海鹽風味滿特別的，是黑色薯片。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 森永草莓牛奶糖",
        "Score": "75",
        "Content": "  冬天草莓季又來臨啦，各種期間限定口味紛紛推出，讓我在全家找到了這個小時後回憶啊 ～  一打開外面塑膠包裝，草莓的味道就飄出來，打開盒子更濃了，吃了一個沒有想像中甜膩 ，吃完口中會留下一點草莓香精味～  雖然我覺得還不錯吃，但因過年回家被說變胖了 孩～"
    }
]