[
    {
        "Author": "uuhjk12",
        "Title": "[商品] Brookside巴西莓黑巧克力",
        "Score": "95",
        "Content": " 美美的包裝   打開份量是這樣  很方便入口的大小  切面可以看到是 夾了兩顆軟糖  是口味很高級感的巧克力 真的是一分錢一分貨 會一顆接一顆不小心就吃光了 可惜吃完這包 後來常去的7-11就都沒有進貨了 跟糖果區下層那些品項 幾乎不能比 是比較女生的口味 帶點微酸感富有香氣 滿適合會議買來招待貴賓吃的"
    },
    {
        "Author": "tsozei",
        "Title": "[商品] 卡迪那拿坡里墨西哥嗆辣披薩口味",
        "Score": "75",
        "Content": " 其實上禮拜就有看到 但是板上到現在都還沒有人寫所以就買來吃吃看 第一口覺得頗辣，後面越吃越香，有一點像是酸黃瓜的味道 所以酸辣+鹹味算是頗為順口不會膩 而且卡迪那薄片的口感我個人很喜歡 不知道為什麼，我覺得把它掰碎拿來拌白米飯應該會很好吃ry"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 清炒蒜香雞肉義大利麵",
        "Score": "91",
        "Content": " 是在冷凍區找到的商品 幾乎每天靠7-11維生 其他都幾乎快吃膩了 去很少注意的冷凍櫃看到這個  如圖 可以看到實在沒什麼料   但是這款贏在醬汁 雖然稍微偏鹹&油 不過很夠味 口感算清爽 而且辣度完美 約小辣~中辣 蒜香味也及格 肉實在是沒什麼存在感 不過至少沒有腥味 自己會回購的一款 吃完還是覺得嘴巴鹹鹹的 重口味才推薦買"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 7-11 Binggrae 蔬菜時間餅乾",
        "Score": "75",
        "Content": "  看似健康的餅乾？ 結帳才發現   打開竟還有包番茄醬，但沒沾著吃 雖然裡頭好幾色不同餅乾，但都沒有特別味道，吃起來較酥沒有過油或太重口味～吃著吃 著突然想到以前吃過的野菜園"
    },
    {
        "Author": "Honghong111",
        "Title": "[商品] 義美台灣花生巧克力雪糕",
        "Score": "80",
        "Content": "  第一口咬下時，內層奶香跟外層的花生香很明顯，味道有點像原味77乳加，也不會太甜！特別的是內層雪糕有加芝麻，芝麻的比例剛好，跟奶香搭起來非常配，不會膩~~ 好吃，值得推薦 "
    },
    {
        "Author": "brillero",
        "Title": "[商品] 全家 3點1刻奶蓋蛋糕",
        "Score": "70",
        "Content": " 滿可愛的size   吃起來口感算綿密，因爲慕斯奶油佔蛋糕比例較多！  整體不會太甜，慕絲奶油吃起來，有淡淡茶香味但又有點粉粉的口感！沒有很喜歡粉粉的 感覺，不難吃～但不會回購！"
    },
    {
        "Author": "babymeno",
        "Title": "[商品] 統一纖果食感柳橙飲",
        "Score": "85",
        "Content": " 前幾天拍的產品照  在統一FB參加的試喝活動 跑完流程(點手搖XD)再回去看PO文發現1000罐試喝發完了 既然拿到珍貴的序號 附近的小七又有貨就去換 除了緊急影印外都沒什麼在用ibon 原來真的可以換產品當下也拍了一張XD  看了一下評價不外乎有化工味 近期的一篇是檸檬飲 但我抽到的是柳橙飲試喝所以不知道檸檬怎樣 反正免費萬一真的難喝也就認了 結果喝第一口下去 還不錯欸 是蠻正統柳橙汁的味道 有點像熱炒店辦桌的柳橙汁 但苦澀味跟甜味再少一點 至於行銷主打的添加膳食纖維 本身沒有腸胃便秘困擾對我沒差 喝起來口感不會像他們家陽光高纖豆漿那麼稠 如果想喝柳橙汁 覺得這款算推!"
    },
    {
        "Author": "bluebagel",
        "Title": "[商品] 全家 仙女紅茶",
        "Score": "30",
        "Content": " 看了一下 大家給的真客氣 最低到50分而已 所以我打算創新低給30分 包裝不錯 之前就耳聞仙女紅茶盛名 這次全家出了 找到機會買來嚐鮮 義美的紅茶還不錯 但太甜 不然應該是包裝飲料裡面茶味相對有比較重一點的 不然很多紅茶都很像在喝糖水 不喜歡 店員拿出一條像砂糖條（？） 一個紅茶冰磚 加上水（應該是水吧 咖啡機泡飲料用的  外觀 杯子不錯 有為了這個新產品設計過  茶 喝到快完了才拍照  抱歉 但一整杯都是這個顏色 沒有因為量多顏色變濃 都是這不蘊不火的淡茶色 味道跟他的茶色一樣 就是 很淡很淡很淡 很重要所以要說三次 就是茶味若有似無的水 然後有顏色 其實對這商品非常失望 完全感受不到仙女在哪 大概是代表跟仙女一樣是個幻想吧（泣 不知道實際買茶葉來自己泡會不會好一點 而且 店員賣原價給我 出去才看到他說特價35元 問他才說要先說我是全家會員才有35元價格 奶茶在特價49元 可惡 多4元至少我能喝到一點鮮奶 不會只喝到紅色的水 讓人失望的仙女紅茶QQ"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品]   SOUR  PATCH 小鬼頭酸甜軟糖 西瓜口味",
        "Score": "82",
        "Content": " 包裝很鮮豔 應該是小朋友 會愛的那種包裝 可是不知道為什麼 放在貨架上層  打開的樣子  數了一下總共有10塊  不是會掉粉掉滿地的那一種 附著的洽到好處  比較偏黏土的質地  喜歡吃酸的人 應該會喜歡 這款沒有到極酸 喜歡超級酸的那種 應該會失望 你甚至可以把他捏成 你想要的任何形狀哈哈  自己覺得實在是不夠酸 不過偶爾吃酸的人 這款可能比較可以接受"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11肉鬆菜脯糯米風味飯糰",
        "Score": "80",
        "Content": "    早上突然想吃中式飯糰，附近沒店家才買這款試試 微波加熱後聞起來很香 菜脯吃起來不會鹹，覺得主要都是肉鬆的香氣（但其實有肉鬆就不會難吃到哪XD 中間那條脆脆的不知道是啥的，有取代油條在飯糰扮演的角色 飯吃起來也不會乾乾糊糊的，咬起來是有口感的還不錯 應該會願意再回購"
    },
    {
        "Author": "fiona0724",
        "Title": "[商品] 哈根達斯抹茶脆皮甜筒",
        "Score": "85",
        "Content": " 抹茶味有點微苦 和著冰淇淋上方的堅果粒 覺得吃起來不會太甜 令人意外的真的是外面那層脆殼 吃起來很脆而且很香     一不小心把殼給咬掉,看到裡面的冰淇淋真的塞很滿 "
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11 丸龜照燒雞炊飯",
        "Score": "75",
        "Content": "   整體是走一種健康的清淡風 炊飯淡淡的醬油味整體偏軟 照燒雞全部都沒有骨頭 很好入口 甜甜的很好吃 雞肉下面有鋪一層洋蔥 覺得拿去配飯吃不錯 覺得配菜如果可多有點蔬菜就完美了"
    },
    {
        "Author": "YianJin",
        "Title": "[商品] 全家 貴到哭出來的宅間梅片",
        "Score": "60",
        "Content": " 因為很想念這款  所以在全家看到這款  就不小心下手了 然後結帳的時候店員跟我報79元 我的心就在淌血 然後打開 我的心就血流成河了  味道不怎麼樣 很普通 真的太貴了 比我想念的那款還酸一點 我覺得台灣的無花果乾更棒QQ"
    }
]