[
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 Asahi 鮮摘果實荔枝酒",
        "Score": "65",
        "Content": " 今天很熱，下了班就跑去買啤酒想學魚乾女消消暑 本身很喜歡吃荔枝，之前曾經買過酒瓶的荔枝氣泡酒驚為天人，所以想說啤酒也不會雷到 哪裡去，就果斷拿去結帳  上面寫糖類0還想說這種果汁類調酒不甜能喝嗎？結果成分表就看到代糖(安心) 一打開荔枝的香味就撲鼻而來，但喝起來卻是葡萄的味道(成分有葡萄籽萃取物)，最後是 酒的苦味 結論：我還是回去買我的荔枝氣泡酒(酒瓶裝)好了 【未滿18歲請勿飲酒】"
    },
    {
        "Author": "apvenus",
        "Title": "[商品] 萊爾富 重乳奶茶風味雪糕",
        "Score": "80",
        "Content": " 不難吃，就是把重乳奶茶的液體做成內餡，加上杜老爺的巧克力外皮，濃郁但 不驚艷。可以嘗鮮看看，4/24後有兩支59元的活動(原價40/支，有點小貴……)  "
    },
    {
        "Author": "ronale",
        "Title": "[商品] 雙響泡 爆香牛肉湯麵/經典紅燒牛肉湯麵",
        "Score": "8580",
        "Content": " 爆香泡起來像這樣    麵條真的蠻Q的  爆香吃起來有一點辣味(非常微辣) 湯頭真的很好喝 配上麵條讓人一口接一口 經典紅燒泡起來像這樣  湯頭也還不錯 但可能少了點辣味 吃起來比較平淡 兩個都不錯 但爆香>>>經典紅燒 我覺得吃起來有點像是麵條Q一點湯頭香一點又大碗一點的來一客牛肉湯麵？ 整體表現算是很不錯 前一陣子趁特價買入 今天吃起來覺得很不錯！ 想要再去掃貨才發現特價結束了 原價就不太想囤了"
    },
    {
        "Author": "mystyle19",
        "Title": "[商品] 北海道富良野薰衣草茶",
        "Score": "65",
        "Content": " 先上圖：  今天回家的時候很口渴想買茶喝，突然看到這瓶小東西，就買來喝喝看。 其實喝起來的味道跟想像中的薰衣草茶好像相去不遠，但一開始喝還是覺得怪怪的，感覺 薰衣草茶還是喝熱的比較對XD 這茶不難喝，而且喝到快沒了的時候有比較覺得味道不那麼奇怪了，其實蠻想聽有喝過的 人說說看是不是冰的薰衣草茶就是這個味道 但這小小一瓶要價49元，就看在他寫是從北海道來的薰衣草上放過他吧XDDD"
    },
    {
        "Author": "vivianwoo",
        "Title": "[商品] 7-11森永嗨啾薄荷冰球(萊姆口味)",
        "Score": "50",
        "Content": "  在超商觀望這商品一陣子，決定吃吃看。 本身沒有特別喜歡薄荷，但特別標註「萊姆口味」，覺得吃起來應該滿清香，加上冰球聽起 來也滿沁涼的。  照片光線不太好，不過就是圓圓的淺綠色小球，像黏土（？）。 也許剛咬下去可以感受到萊姆味，但咀嚼下來，味道就像是在吃可以吞食的薄荷口香糖 之後又吃了幾顆，甜味有上來，可是還是沒有很愛。 可能因為不是薄荷愛好者，但掙扎一下還是只想給50分。 如果有喜歡薄荷的人也許可以試試，也會想知道其他人的心得~"
    },
    {
        "Author": "ariestens",
        "Title": "[商品] 泰山 圓石復刻雙Q紅茶",
        "Score": "90",
        "Content": " 今天一早看到茶攤一條街合作的新面孔是圓石 對圓石印象不差(只是貴)，加上口味是招牌復刻紅茶就買了 原本沒有抱太多期待，但喝完覺得很順口，而且不會太甜(平常喝三分甜)， 裡面還有加料的椰果和蒟蒻球，算是近期新品中會再回購的飲料! 希望之後還可以出現和迷克夏或可不可熟成的合作XD "
    },
    {
        "Author": "x411373",
        "Title": "[商品] 7-11太和殿麻辣燙",
        "Score": "75",
        "Content": "    我是覺得滿好吃的，晚上附近沒有什麼店開了，當宵夜吃還不錯。 但是，我發現米血比以前少一塊，嘖嘖。"
    },
    {
        "Author": "spjin",
        "Title": "[商品] 7-11 夢幻露營18L折疊大保冷袋",
        "Score": "99",
        "Content": " 身為一個迪士尼控 之前看到這波集點消息就覺得很不妙通通都想要 尤其是保冷袋 （雖然保冷袋好像沒有限量 但不想要沒貨等很久） 前某一檔是集卡娜赫拉時也換了當時的保冷袋 覺得超級耐操實用都拿去買菜雖然髒了洗不掉 但還是很懊悔當初只換兩個 所以看到這次消息我就決定要馬上去換一個保冷袋回來XD 其實也不太知道要買什麼東西就抓了兩串衛生紙跟泡麵當午餐來湊點數  開箱的時候真的很興奮 但這款是沒有黑內袋的 一開就知道是哪個   其實也沒有特別想要哪一個 就只是想要一了當時保冷袋沒多換幾個的遺憾XD (不過那個卡娜赫拉保冷袋真的超容易撞包只能說真的太實用啦～～） 馬上把剛剛買的東西都塞進去 兩串衛生紙當然是無法同時塞進去啦  希望這個保冷袋能夠跟之前的一樣耐操好用 至於那些預購商品 就完全沒有期望能夠換到了 以上 謝謝收看。"
    },
    {
        "Author": "sakurainTW",
        "Title": "[商品] 7-11 夢幻露營保冷袋 造型盤",
        "Score": "80",
        "Content": " 跑了第三家店終於找到還有貨的找了一個小時！！ 保冷袋覺得這大小去買菜剛剛好 （大小展開跟三麗鷗可愛鬼kitty包沒有打開拉鍊增大前的差不多大） 只是提把的部分看起來覺得不太能負荷太重的物品 上次kitty的提把部分感覺比較堅固 可能布料也有差的關係 盤子真的覺得維尼熊的耳朵超迷你的 （店內剛好有看到） 本來想說換一個維尼一個米奇 結果來兩個米奇一紅一白也不知道算幸運嗎XD 米奇的耳朵大多了至少是一般餐飲店裝小菜用的大小 盤子可以用在洗碗機跟微波爐 耐熱100度耐冷10度耐溫差90度 丟了鍋燒麵在盤子內當尺寸參考      補材質跟產地圖  以及盤子說明 "
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11新感覺-花生夾心",
        "Score": "9010",
        "Content": " 喜歡花生的我 超喜愛吃7-11這款花生夾心麵包 不知道花生控的人有沒有也喜歡7-11的這款麵包 而且！花生非常的多非常好吃！  "
    },
    {
        "Author": "stephany0121",
        "Title": "[商品] 愛之味麥仔茶鮮奶茶",
        "Score": "90",
        "Content": " 特別的味道，喝起來超像伯朗咖啡滿讓人驚訝的 不會難喝，更喝不出苦，味道很濃@@ 無咖啡因，晚上喝很療癒 應該還會再回購  覺得好喝XDDD"
    },
    {
        "Author": "cookie760417",
        "Title": "[商品] 夢幻露營-限量蘑菇造型傘，摺疊大保冷袋",
        "Score": "95100",
        "Content": " 第一次發文，請多多包涵 一直都是迪士尼迷，一睡醒就先去買了咖啡集點數，第一家換到袋子  而已，第二家都換光，第三家順利的換到雨傘 雨傘很幸運的換到集合款     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "cryy",
        "Title": "[商品] 711 柚香和風嫩雞沙拉",
        "Score": "80",
        "Content": "  雞肉超級嫩，而且沒有雞臭味（這點很重要） 雞肉的量算多的，就是沙拉的量有點少 蛋的部分根本就是放心酸的，只有薄薄兩片：( 但還是會回購，夏天吃很清爽阿～～～ 配個地瓜吃就是還不錯的減脂餐了"
    },
    {
        "Author": "molangdiai",
        "Title": "[商品] mountain dew 激浪汽水",
        "Score": "70",
        "Content": " 我本身不愛喝汽水，因為覺得很甜，（不懂以前國小怎麼那麼愛喝黑松汽水）不過看到新品會買來喝看看，這瓶喝起來我覺得和雪碧蠻像的…就有喜歡喝汽水的也可以買來喝看看，因為對我來說好像喝起來都差不多    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]