[
    {
        "Author": "B9560020",
        "Title": "[商品] OK 咖哩豬排歐姆蛋燴飯",
        "Score": "60",
        "Content": " 咖哩豬排歐姆蛋燴飯(X) 咖哩豬排蛋炒飯(O) 早上去OK看到這商品， 想說版上最近對OK食品的評價好像不錯， 就買來試試 微波後很香 結果打開一看  欸 它不是歐姆蛋 它不是歐姆蛋 根本就是炒蛋 吃起來  咖哩是咖哩(很稀的醬，完全不濃稠) 裡面的馬鈴薯有馬鈴薯的味道 洋蔥有點硬  豬排是豬排(吃起來濕濕的)  炒蛋是炒蛋(沒啥味道)  飯是飯(我覺得很像泰國米那樣，吃起來粒粒分明) 大家都很有個性 吃起來就是誰都不融合誰 但是 絕對可以吃(粗)飽 但是要吃美味 有待商榷 根據我吃超商咖哩飯的經驗來看 7-11的C牌咖哩飯(香料味重，醬濃但油) 全家的咖哩飯(香料味不重，醬濃) OK的咖哩飯(沒啥香料味，醬很稀) 以上"
    },
    {
        "Author": "nelson9461",
        "Title": "[商品] 7-11 樂事 美式蒜蝦",
        "Score": "7080",
        "Content": "    味道跟樂事波浪系列的螃蟹差不多 但是更辣了點 整體還不錯 只是我本身不是那麼能吃辣(吃一個勁辣雞腿堡就可以把大杯可樂喝完的程度) 所以分數偏低 如果喜歡吃辣的 應該能到85 吧"
    },
    {
        "Author": "goldlipe",
        "Title": "[商品] 全家 麻辣牛肉鍋",
        "Score": "0",
        "Content": "  我吃了三小^_^？ 吃完除了空虛沒有第二個形容詞 我算是食量不大的人，晚餐其實也沒有很餓 只是想買個熱熱的東西剛好又看到友善食光7折才買的 內容物大概兩片木耳、一塊玉米、三片牛肉、一點碎高麗菜、一點粉絲 肉超硬、湯很鹹很油不辣又沒味道、粉絲只有一點點 大啊冬天想吃火鍋還是乖乖去火鍋店ㄅ；）"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 全家 麻辣臭豆腐泡麵",
        "Score": "65",
        "Content": "    剛剛肚子餓跑去全家買東西來吃 看到臭豆腐泡麵沒吃過買來吃看看，剛微波好臭豆腐的味道就跑出來，若密閉空間要留一 下，畢竟不是人人可以接受臭豆腐味道。 於是拿回家房間品嚐看看～   微波碗有點變形 辣度個人覺得小辣，臭豆腐的口感還可以，不過麵稍微偏爛口感不好，有特價再考慮回購 。 "
    },
    {
        "Author": "alysia0219",
        "Title": "[商品] OK 韓式部隊鍋",
        "Score": "50",
        "Content": " 新品上市好奇看了一眼。覺得這熱量是我眼花嗎？ 出於好奇還是買來試試  味道還行，麵的份量滿多的，口感就泡的過軟的泡麵，料很少，印象中有起司、火腿、菇類，年糕、肉片 整體上來說，不考慮回購，去年萊爾富也有賣部隊鍋，印象中是比較好吃"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家 燒肉牛五花烤飯糰",
        "Score": "90",
        "Content": "     今天店員微波的很熱，有點會燙口的程度 一打開就香氣四溢，熱氣都飄上來 第一口就咬到肉了，雖然很薄，但很好吃! 很好咬，不韌不乾 飯糰烤的蠻均勻的，吃烤物最怕有燒焦了，但這烤的有酥香感又不會焦硬，好吃 調味算重，每一口都有鹹味，吃完也是有點油感，但不影響整體進食 題外話，店員有撕開一角微波，但我不知道，又開了另外一側，好在還有外紙袋，油都瀝 光了! 份量不大，搭著熱度不知不覺就喀完了 好吃啊! 這款真的有滿意! 這種好吃的小份量OK，上次那款很大顆但不美味，吃很久啊"
    },
    {
        "Author": "PAPA5278",
        "Title": "[商品] 全家烤飯糰日式雞五目 夯馬鈴薯",
        "Score": "80",
        "Content": " 中午沒吃飽下午跑到全家去覓食   烤飯糰散發出的焦香味很濃郁，加熱後香氣十足 兩面飯被烘烤的微焦微焦的，吃起來鹹香而且不乾硬蠻有口感的 雞肉丁的餡料集中在中間很豐富，比想像中的多而且一口咬下就吃得到餡料 有吃到幾塊大塊的雞肉還有存在感頗高的木耳和菇類們，整體搭起來很加分 味道還不錯，當下午點心還不錯之後中午沒吃飽可再來 如果要拿來當早餐的話建議要配49元的早餐組合  不小心把石頭也帶回來了，還好馬鈴薯不秤重XDD (下班後就有拿回去給店員囉~) 沒有調味，單吃就很一般馬鈴薯的味道所以就加了一點的黑胡椒粒 加了黑胡椒粒後比較好吃，可惜沒有麥當當得胡椒粉加胡椒粉一定很棒 一樣當下午點心還不錯，但這兩個一起當點心吃下來有點多下次選一個就好"
    },
    {
        "Author": "babe18",
        "Title": "[商品] 7-11 Snoopy70週年積木公仔",
        "Score": "90",
        "Content": "    今天終於累積到了6點 馬上跑去小7換 組裝花了將近20分鐘 還蠻可愛的 但是不知道版上為什麼沒有人Po "
    },
    {
        "Author": "ziokin",
        "Title": "[商品] 7-11果漾蘋果風味蘇打飲料",
        "Score": "80",
        "Content": "    之前買過還行，印象是氣泡稍微弱些 看他又推出優惠 就順手再拿了兩瓶 抽抽樂抽到59折 剛剛喝感覺氣泡感有變強 可能研究員也是鄉民 看了開箱文去改良了 總之我挺喜歡這個氣泡強度 心中默默加10分 不過注意了蓋子底下沒有之前的開蓋再來一瓶 雖然很古早味 但就喜歡那種小確幸 : ( 再降個5分回來 那時候買一送一開蓋再抽 一次拿4瓶 當天心情挺好的XDD"
    },
    {
        "Author": "osakaleo",
        "Title": "[商品] 日本 LAWSON 台湾唐揚げ 台灣炸雞排",
        "Score": "85",
        "Content": " 有圖有真相網誌版： 日本LAWSON推出了台湾唐揚げ﹝台灣風味炸雞排﹞！ 身為台灣人，看到這個就會很想吃吃看！XD 然後很意外的，真的是台灣味欸， 不是日本式的台灣味喔，就真的是台灣味的炸雞排！XD ﹝有點像國中小附近都會有的「香雞陳」的雞排﹞ 沒想到日本可以推出還滿接近台灣味的雞排， 真的有下功夫研究哩！ 我覺得還算好吃！ 在日本生活的台灣人吃到，應該會稍微感動到吧！：﹞ "
    },
    {
        "Author": "sisms96",
        "Title": "[商品] 711 榛選巧克力捲",
        "Score": "75",
        "Content": "   Nutella包在巧克力捲裡   微微榛果味 偏小 口味算OK   點心滿適合的 不過就是711死豬價35元   還沒得跟全家一樣麵包搭配   搭個喝的就破50   一樣麵包小點加飲料 全家49比較划算"
    }
]