[
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家Kakao Friends 行動電源 抱枕毯 票卡",
        "Score": "",
        "Content": " 終於拿到了～ Ryan行動電源     行動電源體積滿小的 還有附Ryan造型充電線和收納袋 都收進袋子裡放包包很剛好不會佔太多的空間也不會零散不好找 電量6400也還OK 之前5000的一天可以充個一兩次 這個應該可以再多充一點 (不過是大概掉到40就會充 充到90、100) 重量也不會太重 原本的行動電源還比這個重…… 塗層是用霧面的 比起漆面的霧面讓整個質感UPUP Apeach抱枕毯  Apeach抱枕毯拿到真的超滿意的 不只抱枕的觸感很好連裡面毯子的摸起來也很舒服 (實際比較粉 不知道為什麼手機拍不出來QQ) Apeach票卡夾    票卡夾本來很猶豫要選哪個的時候店員說Apeach的可以比較快拿到 就二話不說的買了Apeach 反正兩個我都喜歡 可以先拿到就他了 票卡夾比想像中的大了些 整個的質感也很好 從上面的掛帶到小小吊飾到票卡夾本人的質感都沒話說 希望之後可以出寶寶系列～"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 香腸刈包",
        "Score": "55",
        "Content": " 因為是微波過的，所以皮濕濕的，口感算不上有彈性，香腸的部分竟然只有三 小片，酸菜在味道上薄弱了點，花生粉濕濕的，量也不多，味道我覺得不太明顯啦！分開 吃還好，合在一起就不喜歡，尤其是這個價格帶，平時可以有更好的選擇，夜間的話，除 非沒有其他商品，不然就將就將就吧！   "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 麵屋一燈辛拌麵",
        "Score": "70",
        "Content": " 之前好像是區域販售 現在全區販售了  裡面兩片叉燒、筍乾、切片的白煮蛋  拌起來吃一口 花椒的麻就竄出來了 麵條是偏粗的拉麵 吃起來有嚼勁不軟爛 味道偏重 口味偏鹹 吃完底部都是油 價錢有點貴~~~     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Averil",
        "Title": "[商品] 全家 白爛貓-最愛那條魚迴力車",
        "Score": "85",
        "Content": " 我的整包正面為以下順序 ，提供給大家參考！    塗裝的瑕疵很多，尤其以隱藏版最糟糕，但沒關係可愛就好！ 含盒總重(g)依序為： 47 / 48 / 49 / 46 (補上我的烘焙用秤型號是TANITA KD-321) 同場加映無厘頭人生系列  再補一張大集合  這系列需要愛的濾鏡啊～"
    },
    {
        "Author": "cheng1312",
        "Title": "[商品] 全家 KAKAO 觀音拿鐵",
        "Score": "70",
        "Content": " 喝起來像一般奶茶，拿鐵味沒有那麼重、觀音茶味普普，我覺得太甜。"
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家水果茶氣泡酷繽沙",
        "Score": "95",
        "Content": " 實在想不到全家有這招！以往冰沙都是加熱牛奶或熱咖啡，這次加的是他們家 的小分子氣泡水。水果種類很多有鳳梨、蘋果、檸檬片、橘子等等。完成品好漂亮都捨不 得喝XD      要說一個小小的缺點就是因為不是用熱牛奶或熱咖啡而是用氣泡水，最底層的茶冰不好融 化，要一邊喝一邊加剩餘的氣泡水喝一陣子才會融。不過不減我對這杯的評價！"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 全家-香菇雞燉湯",
        "Score": "85",
        "Content": " 滿喜歡喝全家的湯品，今晚特地買香菇雞燉湯來滿足ㄧ下味蕾。 香菇和雞肉給的很有誠意，湯也很好喝，算是CP值滿高的雞湯。    "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家薄荷蜂蜜水(應正名蜜香青草茶)",
        "Score": "60",
        "Content": " 之前看到覺得滿新奇的沒喝過，加上有兩件八折就買了 喝了之後完全就是一般青草茶的味道加上蜂蜜香味 感覺應該要正名蜜香青草茶比較適當 原價320cc賣35元， 如果換算成常見的580cc的寶特瓶 等於一瓶要63 真的是血淋淋的教訓 難怪全家要取名叫薄荷蜂蜜水 如果取名叫青草茶的話 大家去買25元的寶特瓶就好了，價錢只要五分之二 不會來買這個"
    },
    {
        "Author": "sweetmita",
        "Title": "[商品] 7-11 卡娜赫拉抗UV遮陽傘",
        "Score": "85",
        "Content": " 因為怕早上趕上班太匆忙 決定趁深夜搶一波卡娜赫拉的集點 不看預購的部份 鎖定了夏天必備的遮陽傘 12點一過就出門去附近的門市血拼XD 為了湊到金額買了一堆袋裝微波食品 私心推薦韓式炸雞（雖然量少但味道很讚） 回到正題 狠心的小七遮陽傘居然不能挑款 實在是太會搶錢QQ 隨機拿了兩支 抽到想要的藍色款以及桃粉款 桃粉款的白色線條很可愛 比想像中好看 藍色款的白色部份有一點黃（？ 總之整體色調不是太白  傘本身是有點重量的 打開也很滑順～ 傘骨感覺上算堅固（不細） 或許這兩天颱風天可以實測看看 另外可以稱讚的是按鍵式收傘的設計 細皮嫩肉的不用怕手痛了哈哈 最後來一張室內開傘的局部照片  對～礙於小套房坪數不大 就給大家看看局部照囉 打完收工睡覺 晚安～"
    },
    {
        "Author": "sue861108",
        "Title": "[商品] 全家椪柑百香青茶",
        "Score": "95",
        "Content": " 十分清爽順口，螞蟻們應該會很愛，稍甜一些 淡淡茶味以及濃濃果香，比起某7喝到會膩真的差hen多~ 口感層次很充足，入口是酸甜果香，後勁帶著青茶該有的澀味。 絕，真D絕 - 溫馨提醒，單杯製程較久，建議不要在高峰人潮時段點用。 -  特地跟店員要了一個杯子來拍照用w  - 不專業開箱分享給各位"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 握便當-泰式打拋雞雙拼",
        "Score": "80",
        "Content": " 很不錯的一款商品，打拋雞肉的部分，個人覺得給得很足！整體吃起來， 還滿爽的！用的雞絞肉跟便當應該是一樣的，味道整體來說很可以，給大家參考囉！！！  "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家金色三麥 桂花小麥啤酒霜淇淋",
        "Score": "85",
        "Content": " 衝著對去年金色三麥的偏好 知道再出啤酒口味，完全很值得期待 附近店家剛好是搶先開賣的店舖，一看到就立刻買來吃   (拿到的不是金色三麥的杯子QQ)  入口就吃的到淡淡酒味 相較之前的司陶特，覺得酒味再稍微多了一點 但少了司陶特吃進嘴後尾韻的那點微苦 反多了些花香的香氣跟清甜味 甜度滿分是10分的話甜度大概7到8分左右 吃起來還是很順口~~很清爽 整個吃完也不覺得膩!!私心覺得比司陶特更好吃 啤酒完全可以排名前三喜歡的霜淇淋口味啊"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大甲芋泥麵包",
        "Score": "60",
        "Content": "  因為打折才買來試試   基本上芋泥不會太甜 芋泥份量不多，吃起來普通    基本上就是很普通的麵包 不會回購"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 金咖哩辛口咖哩豬",
        "Score": "60",
        "Content": " 先總結：就是一款靠辣撐全場的便當    顏色很深我以為吃都是咖喱味 結果是辣味  如果先吃豬肉片的話 會發現豬肉片有一種奇妙的味道 但如果你跟咖喱拌在一起的話 基本上就是辣辣辣  辣度9分 我吃的直冒汗 吃完以後立馬去買蛋捲冰淇淋來吃 你可以看到這些多麼的油 不推薦不回購 以上"
    },
    {
        "Author": "kellykelly",
        "Title": "[商品] 7-11 Coouts 轉轉史努比 90元",
        "Score": "75",
        "Content": " 因為想要自己噴漆塗裝改成自己喜歡但又買不到周邊的冷門角色 就在玩具店入手了幾包史努比的 花生漫畫做成花生不倒翁 要改抽到重複的再來改啦! 結果沒幾天,玩具店的量就被抽完了 號也會出!! 特定在隔天早上早爬起來10分鐘 幸運在架上看到四包都在XD 然後 下班回家我沿路看到小7就進去,連架子都沒看到 包裝和內裝是這樣 因為有厚紙裝起來,所以一些特殊造型角色想要用摸的應該是不太可能  來看看抽到的四隻  查理布朗 塗裝其中三隻沒問題 但查理布朗我整個中籤王了 看看這正面那無法忽視的藍色線條  看看側面這接縫  看看另一邊側面那裂開的半圓形  我是還好因為之前在玩具店有抽到查理布朗了 不然看到會欲哭無淚吧!! 我不拿這隻來改角色拿誰啊 (不就還好) 和無損的查理布朗合照一下  還好我還有你~~~ 接著"
    }
]