[
    {
        "Author": "timewaits",
        "Title": "[商品] 全家 江原道雪蟹蟹膏",
        "Score": "8090",
        "Content": " 記得二月底剛出時，我就掃遍西屯區的全家，幾乎每天都去全家看有沒有蟹膏 ，後來不知道為什麼都沒有進，就有點半放棄的狀態，後來昨天看到情報，馬上下去拿兩 盒（剛剛去買飯根本就還有8盒以上，大家現在都不搶了），先給大家看看圖   這是打開後的樣子  打開就有海鮮味，還蠻濃的，本人重口味，單吃覺得剛剛好，吃起來感覺蟹膏大概6-7成 左右，剩下感覺是其他的東西，質感不算濃稠，但整體來說很好吃（本人海鮮控） 然後發動合體技  吃起來雖然不及真正的蟹膏，但真的能在便利商店買到這點就夠爽的了，後來看到有人說 要加麻油，加了下去，我覺得海鮮的甜味及腥味被麻油蓋了過去，對我來說是扣分的，不 過怕腥的人麻油加下去應該就敢吃了，敢吃海鮮不怕腥的人可以不加麻油，吃起來會更爽 ，順帶一提我覺得不是腥臭味，而是特有的海鮮味，就醬，結論就是半夜很想吃海鮮可以 解解饞，偶爾買一下，會回購，但真的好貴，以上。"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 7-11 愛之味 牛奶花生飲",
        "Score": "30",
        "Content": " 直接開門見山的說，很久沒喝過那麼難喝的飲料， 從昨天晚上喝到隔天當早餐還喝不完直接倒掉。 以前超愛吃花生牛奶，這款完全是很稀的花生牛奶香料湯的感覺，喝完香料味餘韻猶存 前天瞄到千千有po文說這款嚐鮮就好，嗯 之前其他花生類飲品，如：中華豆花牛奶，那個就好喝很多啊 還是是製造商的差別～？ 總之絕對不會回購的一款，板友們怎麼看呢囧 "
    },
    {
        "Author": "s407112002",
        "Title": "[商品] 全家 比利時巧克力霜淇淋",
        "Score": "78",
        "Content": " 這次巧克力比較甜，沒香草搭著吃會當場甜死，感覺沒上次的好吃，有點難過。 吃完後整個喉嚨甜到緊縮的感覺，非螞蟻人不推。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) "
    },
    {
        "Author": "unicorn86",
        "Title": "[商品] 江浙烤麩/杯裝青醬雞肉義大利麵",
        "Score": "9050",
        "Content": " 烤麩整體來說應該算是有點偏甜的調味 不過越甜我越愛 所以我覺得超級好吃 咬下去會噴汁 旁邊的筍乾和小配料也不錯 醬料也很棒 除了有點小貴外沒什麼缺點 附圖   同場加映 冷凍庫的杯裝義大利麵 因為點數半價就換了青醬雞肉義大利麵  就 麵體是還可以但很油 吃完底部厚厚的油 然後雞肉也不太完整 有點肉醬或雞肉絲的感覺 大概就醬附上晚餐合照 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11 貝殼流沙麵包",
        "Score": "65",
        "Content": " 同事一直大推說新出的鹹蛋黃麵包很好吃，所以沒爬文就跑去買了，一開始還以為品名就 叫鹹蛋黃麵包，看架上沒有本來想說賣完了，還好最後有問店員才順利買到  外皮是甜甜的菠蘿麵包，原本就預期這種有餡的麵包要咬兩口才有餡，所以前兩口就很專 注在品味外皮，但是第三口沒有、到了第四口也沒有的時候就開始懷疑自己是否買錯了， 還好第五口的時候終於咬到爆漿餡料，濃郁的鹹蛋黃+奶油的味道超肥但很好吃，但是麵 包體只剩下原來的三分之一，所以有種麵包跟餡料分開吃的感覺，雖然好吃但有點空虛"
    },
    {
        "Author": "gg0815",
        "Title": "[商品] 711 遠東花生泡泡冰",
        "Score": "95",
        "Content": "  終於買到花生的啦！！！ 只要看到711都走進去看兩眼 不是剩雞蛋牛奶不然就是賣完QQ  買完走回家十分鐘好像差不多是可以吃的時間 泡泡冰就應該要有點沙沙感（？ 看版友心得直接打開來吃好像跟石頭一樣XD 花生味道很濃郁 吃久覺得味道超熟悉 跟花生豆花味道超像！！ 只是是濃郁版 國小營養午餐有花生豆花都超開心XD  融化也不會很水 一般冰不喜歡吃融化的角落 會刮掉水水融化的地方就不吃XD 所以冰開了都會趕快吃完 但這個泡泡冰融化不會很噁心 還是很濃郁的冰沙感 這對我而言超加分啦 還是其實就是泡泡冰的特點 希望這週還買得到花生口味QQ 剛拉好矯正線完全無法咬 餓了就只能超商買茶葉蛋 不然吃冰比較不會膩 （口味可以換來換去）  不知道矯正的朋友有沒有超商能吃的東西清單XD 我真的快餓死 "
    },
    {
        "Author": "hsianggggg",
        "Title": "[商品] 全家 泰式雞肉麵沙拉",
        "Score": "85",
        "Content": "   （麵本來在下面被我翻上來） ——垃圾話分隔線—— 這大概是我在全家吃過最好的食物了哈哈哈哈 清明連假還留在學校宿舍 ，加上全校幾乎都線上課程了，沒什麼人，也沒什麼店開 無聊的連假小確幸是旁邊的全家幾乎全部的食物都有7折哈哈哈哈 ——垃圾話分隔線—— 雖然他叫沙拉，但其實菜不多， 有兩片雞肉，一片大約2個十元大小，不厚， 最好吃的是他的醬料，酸酸甜甜的， 微辣，我不吃辣，但覺得辣得剛好， 整體配置非常清爽，除了原價有點貴，一切都很完美哈哈 食量不大或正在執行晚餐減量的夥伴可以參考～"
    }
]