[
    {
        "Author": "t13878",
        "Title": "[商品] 全家 大飯糰屯京叉燒拌飯、柑橘巧克力鬆",
        "Score": "",
        "Content": " 屯京叉燒拌飯糰    本來就想嘗嘗 看到友善直接拿了 現在便利商店好像都很喜歡把飯糰的飯變成有調味過的拌飯 但還滿喜歡拌飯的因為這樣每一口都很有味道 加熱前先吃了一口覺得味道還不錯也有吃到中間的料 加熱後比較好吃 叉燒的味道加熱後變重了一些有一種在吃炒飯的感覺XD 柑橘巧克力鬆餅   全家的鬆餅一直都滿喜歡的 看到又有新口味直接手刀購買 (吃完飯糰的點心~ 鬆餅皮是巧克力口味 餡料也是以巧克力為主 邊邊有一圈的柑橘醬 雖然不多但吃起來柑橘的味道還滿重的 柑橘和巧克力很搭 好吃~ 飯糰和鬆餅兩個味道都很喜歡 都會再回購"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 711 泰式打拋雞拌麵",
        "Score": "93",
        "Content": "  沒多拍幾張有點後悔XD 本來沒有想要分享，但吃了幾口覺得滿好吃的XD 平常不吃辣，這個辣度可以接受，有在吃辣的人大概感覺微辣而已。 很夠味，口味偏重，但不會死鹹，很唰嘴。 麵體本來以為會偏爛，實際吃起來不爛但也不彈，不是油麵有點像炒麵的感覺。 唯一小小缺點是雞腿肉只有給三塊XD 如果價格再親民點，一個禮拜會考慮吃兩三次XD"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家 屯京拉麵叉燒拌飯",
        "Score": "65",
        "Content": "  標示熱食，但店員加熱後頂多覺得溫溫的，沒熱感(至少不是冰的) 可惜忘記拍內容了 只覺得是很大顆的飯糰，飯粒粒分明 但沒甚麼明顯的調味 叉燒肉很碎很薄，沒甚麼存在感 吃完有覺得飽，不油不鹹，真的沒甚麼存在感(只能再重複一次) 回購機率是除非有友善時光打折+非常餓的時候+請店員微波熱一點"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 蛋黃奶香麵包",
        "Score": "58",
        "Content": "  這款麵包最近有活動， 因為標註是新發售+7折 所以就買了(特別後悔) 就是普通麵包的樣子 成分有個東西叫\"巴氏殺菌乳脂\" 上網查了一下，看了以後還是不懂這是什麼~  然後打開也沒有特別聞到什麼香氣 外包裝上寫的 \"柔軟麵包淋上鹹香蛋黃奶油醬經典口味最可口\" 吃來感想 \"普通外皮只有鹹淡香吃來不酥脆麵包體特普通\" 再白話一點就是 奶香沒聞到，外皮吃起來有鹹味(鹹度3以下) 結語：姊吃的不是麵包是空虛  在擁擠的世界 繁忙的工作中/課業裡 若你需要一點空間 空虛自我 可以試試這款麵包 以上"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 7-11 新極上飯糰炸蝦天婦羅",
        "Score": "82",
        "Content": "  喜歡吃炸蝦 看到有炸蝦飯糰直接拿了    醬汁幾乎集中在底部所以上面的飯看起來比較白一些 覺得炸蝦滿大一隻的 雖然炸皮軟軟的但微波食品就是會這樣所以也不在意 蝦子還不錯不會太老柴 吃起來是有Q彈口感的 除了蝦子外還有2塊的魷魚 魷魚好入口不會很難咬 還不錯 底部吸滿醬汁的飯吃起來味道很好 鹹鹹甜甜的醬好吃~ 建議咬一口上面的飯再吃一口有醬的飯 這樣才不會上面沒味道下面太鹹 POWERMATE的可可麥芽牛奶喝起來相較光泉的比較不甜 麥芽味也滿重的 而且還特別強調有一些維生素B2、E、C等等 感覺早餐來一瓶會活力滿滿XD 這個組合當早餐滿適合的"
    },
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家 泰國頭等艙梅子（還魂梅）",
        "Score": "805",
        "Content": " 完全是被包裝上‘還魂’字樣給吸引才買 還說是什麼迎賓梅XD  吃起來就是鹹鹹的梅子帶有點甜味 梅子本身沒有籽 梅肉吃起來會有點脆口感 其實還蠻好吃的 只是看得出來一包的量真的不多  賣到59覺得價格太高，不然應該會想回購"
    },
    {
        "Author": "SheepCandy",
        "Title": "[商品] 萊爾富2020福袋",
        "Score": "70",
        "Content": "    發現鼠年福袋，買了一袋來開箱。 福袋正面  背面列出許多大獎，蠻多都跟之前30週年差不多，有BMW、TOYOTA、LV長夾、iPhone…第二重可以抽現金。 開箱零食如下  其實我平常不吃餅乾，抽到這些感覺還可以，無糖綠茶我會喝。 刮刮樂刮到的是大熱美單件五折。 序號抽現金的網頁還連不上。 會員遊戲獎是抽到1688 hi點。 以上，我是非洲人無誤，希望版友都可以比我好運！"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 特濃巧克力鬆餅 瓦楞紙發糕",
        "Score": "60",
        "Content": "  先承認我是被特濃兩個字吸引的， 不然有前蘋果發糕之鑑， 實在沒有購買他的慾望。  外觀黑嘛嘛的， 表面平滑光亮。  表面像月球坑坑洞洞的， 聞起來有濃濃巧克力甜香， 但是廉價那種。  一撥開，依舊是發糕質地~ 這斷面總讓我聯想到瓦楞紙。 吃起來不意外是巧克力發糕， 濕潤Q彈柔軟的口感， 裏頭巧克力奶油呈現淡褐色， 油膩中帶著淡淡巧克力甜。 整體來說，很普通， 完全不會想回購。"
    },
    {
        "Author": "Grimgar",
        "Title": "[商品] 榮町豆奶紅茶",
        "Score": "85",
        "Content": "  在早餐店入坑豆漿紅茶就一直期待便利商店也能買到！！ 終於等到了(  ∀  ) 比起早餐店水水的豆漿感，這個不論是豆漿、紅茶味都很明顯 大概4分糖那麼甜 很順口一下就喝完了"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家媽媽煮藝麻油拌麵線",
        "Score": "80",
        "Content": " 半夜肚子餓到就跑去全家買宵夜 ，剛好看到這款價格也蠻ok，吃的感覺覺得不錯，不過照上面的指示微波我覺得不夠熱， 喜歡吃熱食的可以請店員多微波10秒，貓舌的話就不用。 整體吃起來就很像薑母鴨會賣的麻油麵線 份量也差不多是外面一盤的份量，以39的價格來說很不錯，只是可能這次吃起來溫溫所以 扣了一點分，下次試試多微波10秒的，可能分數會再高。  麻油跟油蔥酥真的很香 味道很不錯  麵線跟配料份量都足夠 拌勻不會有沒味道的情形  以上"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 POWERMATE可可麥芽牛奶",
        "Score": "59",
        "Content": "  今天要喝的時候 發現罐子上標了保久乳 以為喝起來會有牛奶味 結果都是可可麥芽而已 沒有嚐到牛奶味 雖然寫的好像添加很多很棒的營養物 但基本上要我拿35元買罐保久乳 嗯 題外話： 我今天本來要開箱全家的紫米紅豆湯  誰知 我平穩的拿下紅豆湯 平穩的拿去結帳 店員平穩的拿去微波  出來變成大爆炸 紅豆湯居然噴灑到微波爐裡 店員還說湯明顯的就是少了很多 於是他就叫我退貨了 有人有遇過這樣子的狀況嗎？"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 岩石巧克力風味麵包",
        "Score": "90",
        "Content": " 巧克力的部分很濃郁好吃  這是外包裝  內容物，不是很好看 上面中間凸凸的是巧克力餅乾  咬一口的剖面 巧克力很厚 但是麵包體就是一般超商麵包like 蓬鬆沒有彈性 但看在巧克力給好給滿的份上 我給90分的高分 PS 吃完後喝全家的濃可可 喝起來都不濃了呢！ 總結是巧克力萬歲啦！"
    }
]