[
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家鬆餅-經典蜂蜜/大納言紅豆",
        "Score": "8582",
        "Content": "  <經典蜂蜜鬆餅> 和之前常吃的黑糖鬆餅有異曲同工之妙，只是這次黑糖蜜的部分變成了蜂蜜 餅皮口感很濕潤但又不會過軟，而且明顯有比之前的餅皮更膨鬆、厚度更厚， 搭上蜂蜜跟裡面的奶油，吃起來完全不乾 奶油還帶有點鹹味，搭著蜂蜜吃起來甜鹹甜鹹的很順口，覺得滿好吃的   <大納言紅豆鬆餅> 裡面是紅豆內餡和著黑糖味的奶油 紅豆不是完全泥狀那種，還是能吃到一點紅豆的顆粒感 口感是有層次的，吃起來也不膩 真的還滿喜歡它們家鬆餅的餅皮，單吃也不會噎的那種 有點像是紅豆味濃郁的銅鑼燒 真心喜歡紅豆一直單身不要跟抹茶配一對…   兩個口味都蠻好吃的，而且搭配單品咖啡一起吃真心覺得很享受啊~ 咖啡也有半價優惠 覺得很美賣!"
    },
    {
        "Author": "Hanedas",
        "Title": "[商品]7-11 荷蘭小圓鬆餅",
        "Score": "70",
        "Content": " 昨天看到板上A大推薦今天就去買了，還真的不錯，個人覺得有小蛋糕的感覺，當點心吃 很適合，NT39應該不算貴？    至於味道我覺得就麵粉製品味（？）不會說它美味但也不是難吃，推薦還是會想推薦，它 本鬆餅放在冷凍食品區真的滿高調的，大家都白底就它粉紅色可謂鶴立雞群（亂用"
    },
    {
        "Author": "ilovee0427",
        "Title": "[商品] 全家毛豆鴨肉鬆炒琉璃麵",
        "Score": "39",
        "Content": "   想吃點輕食，店員說今天剛來的所以試試。 毛豆很少，鴨肉是切成方塊的鴨肉丁，比毛豆更少。琉璃麵名字好聽，看起來樣子也還可 以但口感平平有點硬韌。味道調味還可以也沒有特別印象。唯一亮點是用萵苣生菜當配菜 ，吃到時有驚喜 就算打七折也不會回購更遑論原價orz"
    },
    {
        "Author": "nicole025224",
        "Title": "[商品] 7-11鹹蛋黃香菇肉包",
        "Score": "85",
        "Content": "    當初看了很久，想說微波會好吃嗎？但是因為人家有蛋黃就買來吃吃看，吃完相當滿意。肉可能有人覺得鹹（比起一般肉包），我覺得ok啦，誰叫人家有蛋黃。 硬要說缺點就是可能買回來蒸，皮會更好吃。 打算再買幾個蒸給家人吃。  另外包裝有遊戲序號，不知道要幹嘛的，需要拿去用  _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "blakehua",
        "Title": "[商品] 7-11 可樂果 咖哩平西餅口味",
        "Score": "80",
        "Content": "  入口還蠻香的 我不確定咖哩平西餅本身是哪種味道 但這個確實就是有點那種餅的微甜微鹹香氣 再帶一點可樂果的蒜味 味道也不會很死鹹 覺得比原味跟辣味的好吃 原味辣味太鹹 然後蒜味太重 嘴巴會比較臭"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家海陸米堡",
        "Score": "61",
        "Content": " 單純嚐鮮，米飯吃起來像拌飯or炒飯的味道，柴魚味道蠻濃，但我實在不喜歡麵包+米飯 的口感，是可以順順的吃完，但是沒有肉好空虛，不會回購。  "
    },
    {
        "Author": "AIBANINO",
        "Title": "[商品] 全家 火龍果戚風米蛋糕捲",
        "Score": "65",
        "Content": "  雖然沒有特別喜歡火龍果，不過剛好看到它孤零零被放在架上凸出來的地方就拿去結帳了XD 好像是主打以米穀粉取代麵粉。 聞起來就是普通的古早蛋糕捲，蛋糕體本身有點乾乾韌韌的，不知道是不是錯覺，仔細吃好 像吃得出來不是用麵粉做的（？） 果醬的部分  整體來說味道有點淡，雖然不會到難吃，不過吃完會有點點失望  "
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 韓式泡菜涼麵",
        "Score": "80",
        "Content": "    這二天的中午實在是太熱了，不想吃便當，看到涼麵，又是韓式泡菜口味的，剛好符 合現在的需求。     雖然是常見的泡菜涼麵，但是很對我的味口，微辣的口感，醬汁裹著麵條，搭配小黃 瓜，海菜，豆芽，泡菜，讓人一口接一口的停不下來。    推薦給想吃又怕胖的朋友，滿足口腹之慾又不會有負擔。"
    },
    {
        "Author": "peggy60624",
        "Title": "[商品] 7-11荷蘭小圓鬆餅",
        "Score": "7118592",
        "Content": " 我也是看A大po文，下午跑去買坐在7-11微波吃 口感鬆、軟、綿，像雞蛋糕還行！不會黏黏的那種  內用給了一個盤子(? 喔對這家我在直立冷凍庫找到的。 下班後很想試試看氣炸鍋口感，我愛脆脆的呀～～ 跑了兩家才找到， 這家竟然放在臥式冰淇淋櫃!! 難怪我找不到，站在直立冰櫃還讓我拿了香腸  氣炸鍋前的小鬆餅  氣炸後的小鬆餅  微燒焦但好像蠻美的 好好吃喔我喜歡口感外面是脆的，好香rrr  加碼氣炸香腸，好沒有臭豬味，先不評分  "
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 全家 大口飯糰 照燒植物肉",
        "Score": "59",
        "Content": " 看包裝圖片有兩片植物肉，不過內容物對應價格算是頗少           口感比想像中更像肉，乾柴的那種肉           這塊肉和沒什麼醬的白飯挺折磨的，還是吃了十幾年的義           式香草烤雞飯糰的肉比較軟嫩(也比較便宜!)，看成份還有           柴魚雞蛋之類的，不知為啥植物肉系列都不打算做素食，感           覺健康取向的也不會選這麼多添加物和調味料的商品吧。"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 北緯64度冰島式特調",
        "Score": "78",
        "Content": " 剛剛經過超商，看到了最近廣告超夯的咖啡。藍綠色瓶子好吸引人喔 看看。 甜度可以接受，咖啡味濃郁。喝起來不會水水的，下次要買芬蘭式拿鐵來喝看看。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "wings30222",
        "Title": "[商品] 7-11 猿田彥珈琲 拿鐵咖啡風味雪糕",
        "Score": "75",
        "Content": "  其實我最近期待的是猿田彥的拿鐵雪糕 7-11於這周一開賣 前天找了兩三家都買不到 今天終於在比較偏僻的7-11買到 單支79元，現在有活動第二件打6折  主打日本製作後直送來台 外層是脆皮咖啡巧克力 裡層是用猿田彥精品咖啡做的流心醬夾心 整體大概是微糖～半糖的甜度  一開始吃覺得很驚艷 咖啡香跟裡頭的咖啡醬很搭 脆皮的外層更增加口感 可是吃到最後覺得有點膩 加上這樣一小支實在不便宜 全家抹茶雪糕反而好吃也沒那麼貴 （重點是又很多珍珠XD） 原本很期待 吃完有點小失望 我結帳時也沒注意價格 現在想起來還真是貴 大家有興趣可以買價格有點高級的日本進口雪糕"
    },
    {
        "Author": "man835046",
        "Title": "[商品] 全家 祈福防疫箱",
        "Score": "90",
        "Content": "  今天開賣的防疫箱 看了各家新聞 說是限量50000箱 但好像都沒有防疫箱的內容物清單 抱著買福袋填零食的心情帶一箱 不知道內容物有沒有不同版本 整體我覺得很划算 抗菌液補充瓶使用與飲料完全相同的保特瓶 放家裡沒注意有可能會拿錯 需注意 另外個人對抗菌液的功效一直抱有疑慮 不知能否替代酒精 咖啡券打開才知道是中熱美 可是我不喝美式 廣告也只說是咖啡卡 應該會拿去送人"
    },
    {
        "Author": "sisms96",
        "Title": "[商品] 7-11 鮭魚海帶芽飯糰 (區)",
        "Score": "",
        "Content": "  這種飯糰都調過味,有海帶芽補充點纖維滿健康的不過都很碎末  跟糖心蛋的版本相比鮭魚33元我感覺還算可以,不過鮭魚分量就不多  畢竟我覺得蛋成本就是比較低,但也可能糖心蛋的製作很費工夫吧?  整體味道都很OK,米飯量約莫就連鎖迴轉壽司一貫再多一點點  整體來說真的很OK,我也不知道這是不是新上市還是出過很久了  當天10點起床,約莫下午才進食就拿了這個跟鋁箔的檸檬茶  拿到的時候冰櫃拿出來的檸檬茶冰很多  我一吃完馬上烙賽,到今天還再拉,我就想問有沒有人吃同一批也烙賽的?  還是單純我人品差拿到不鮮的?  其實我很推,我只是想了解情況就翻了垃圾筒屍體出來騙騙P幣"
    }
]