[
    {
        "Author": "freener",
        "Title": "[商品] 全家迪士尼福袋x3",
        "Score": "",
        "Content": " 跑了8家買到3袋，結果好像女生東西居多 然後兩包一樣的（2號） 也不知道實際價值  大家可以參考看看囉 "
    },
    {
        "Author": "duo864044",
        "Title": "[商品] 萊爾富 招財紅包刮刮樂",
        "Score": "70",
        "Content": "     雖然沒有刮到想要的大獎，但商品兌換的部分感覺都是好吃的，還算不錯，想吃在去換就好。 至於會員遊戲獎我只抽到168點…"
    },
    {
        "Author": "babeyuu",
        "Title": "[商品] 滿意的全家迪士尼福袋",
        "Score": "",
        "Content": " 很喜歡這個福袋的內容欸 雖然紅包卡還是沒有中獎 維尼化妝刷具組（超喜歡） 愛麗絲化妝包（可愛） 粉紅色髮帶有試戴其實很可愛（扭） 扁梳&氣墊海棉 "
    },
    {
        "Author": "smartbread",
        "Title": "[商品] 全家福袋",
        "Score": "70",
        "Content": " 今日第一包： 拿到world gym一個月體驗券 其他如照片  第二包 拿到全家鹼性離子水1瓶兌換券  這兩包都是C款 因為這家全家把外箱割開，福袋還放在原箱內，只要不是被人亂放的話，應該就是對應紙 箱的編號了！拿到一張萵苣，因為要和表妹一起去，表妹接著也去開一包，結果是提袋( 沒拍照)，我不放棄又再入手第二包，拿到覺得很弱的商品兌換券 ，有點小失望，這次貳 至貳拾陸獎都供估@@看來今天尾牙直接發獎金好像也是好事XD 以下是異業優惠券贈送 歡迎自取，不過麻煩要留言告知已取哦！謝謝 "
    },
    {
        "Author": "kenshintomoe",
        "Title": "[商品] 全家福袋A款",
        "Score": "85",
        "Content": " 這包其實不是我的， 是幫同事去買來的， 購買當時恥度很高的東摸西摸人體秤重了一下， 覺得這包超重所以才選它。 雖然又沒有小玩具， 但是內容物不錯， 海苔五包真的是有夠誇張 雖然有小饅頭，但覺得很可以接受了~ "
    },
    {
        "Author": "TwiEnable",
        "Title": "[商品] 全家福袋",
        "Score": "50",
        "Content": "  拼圖有夠爛 解析度超低 拼圖放錯位置也很合 還有三個邊是平的 兩個人拼完要兩個小時 超崩潰 2～26獎沒中"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 巧克力布朗尼麵包",
        "Score": "90",
        "Content": "    麵包大小不算很大 上面撒有杏仁片  一咬下去餡料很多！ 麵包之間夾布朗尼餡 還有加了些核桃碎 餡料蠻濕潤的 不過裡面不是布朗尼口感 麵包皮軟有彈性 配著餡吃不會覺得乾 布朗尼餡不會很甜 甜度剛剛好 覺得非常好吃！！"
    },
    {
        "Author": "choux",
        "Title": "[商品] 全家迪士尼福袋",
        "Score": "50",
        "Content": " 被板上的行動電源還有刷具組生火，也去買了一包 結果抽到四塊香皂 這樣真的有499的價值嗎QQ 四塊香皂+小皂盒 米妮洗臉髮帶 雪寶口罩 米妮指甲剪 愛麗絲指甲貼紙 維尼摺疊梳  有想要換的板友可以站內信，都是用不到的東西哈哈哈"
    },
    {
        "Author": "enter6625",
        "Title": "[商品] 全家迪士尼授權小物福袋",
        "Score": "70",
        "Content": "    也是看到版友有人開到刷具覺得很棒才去買的 還去摸了一陣子 結果竟然是洗手慕斯QAQ  但是號稱可以擠出米奇形狀的慕斯感覺還不錯 雖然不知道實際擠出來是怎樣 指甲剪跟愛麗絲指甲貼也很粉紅很可愛我很喜歡 但那個白雪公主口罩我不行 髮帶大家都開出很可愛的 我的有點微妙www 總之"
    },
    {
        "Author": "ga669941",
        "Title": "[商品] 全家福袋&序號三組",
        "Score": "70",
        "Content": " 看到版上抽到福斯模型車就心動，摸骨摸了三袋都沒中，內容物如下圖  這袋零食沒有到很愛，摸紙盒以為中了結果是拼圖車囧  這袋除了方塊酥都是愛的，兌換券中熱美也算實用  這袋則是參考b袋的茶裏王 目前考慮要不要買第四袋，附序號三組，拿的麻煩回應給其他人知道一下，感恩 "
    },
    {
        "Author": "maoju",
        "Title": "[商品]",
        "Score": "95",
        "Content": " 我這包總共5樣，先來一張大合照  整包都是黃澄澄的內容物， 第一眼看了真的很有「發財啦」的感覺XD 第一樣：維尼隨身梳  第二樣：維尼洗臉髮帶，有維尼刺繡  第三樣：維尼氣墊粉撲  第四樣：奇奇蒂蒂大化妝包  第五樣也是福袋重點：維尼水鑽化妝刷皮套組    目前還沒看到有人跟我一樣的化妝刷組， 我覺得這款很好看， 設計和質感看起來不錯， 大家覺得如何呢？"
    },
    {
        "Author": "cabe2008",
        "Title": "[商品] 迪士尼福袋米妮組",
        "Score": "75",
        "Content": "    本來想抽行動電源，結果一打開是米妮化妝包&米妮刷具&粉撲 是滿可愛的 但我不化 妝也用不到 小失望 但整體價值來說應該有超過499吧  "
    },
    {
        "Author": "f2023",
        "Title": "[商品] 7-11 統一肉燥麵icash2.0",
        "Score": "95",
        "Content": "    雖然現在沒什麼機會用到icash    那天看到消息還是腦波弱的搶了一張XD  中間摸起來感覺就跟泡麵一樣 有一塊麵~  本來印有效日期的地方則是變成發行日期  這種實物縮小版的東西真的很吸引人 掛在哪應該都很吸睛XD 沒有乖乖有肉燥麵也不錯~"
    },
    {
        "Author": "inabee",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": "              內容物的零食部份還不錯~都是平常會吃到的!            小物是飲料提袋,也很實用,只是圖案我不愛            再來是抽獎劵的部分,還不錯耶~中了貳拾陸獎!!!            有看開箱心得,聽說質感很好! 讚讚讚!!!^^d             _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "thickpancake",
        "Title": "[商品] 全家 脆皮焦糖瑪其朵泡芙",
        "Score": "78",
        "Content": " 買回家冷凍後才切來吃的，內餡冷凍後吃起來像冰淇淋，我滿愛這種奶霜(?)口感的，而 且也不會吃得很狼狽（有吃得滿嘴滿手都是的慘痛經驗 覺得這款太甜了，尤其是焦糖醬跟上面的脆皮，不過全家偏軟的泡芙皮莫名對我的胃，每 次買泡芙都是為了吃皮順便試口味XDD  "
    }
]