[
    {
        "Author": "phoinixa",
        "Title": "[商品] 全家義美無糖高纖豆奶",
        "Score": "95",
        "Content": "   這樣說有點浮誇但我覺得這是我喝過最好喝的超商豆奶，希望可以推出家庭號 前陣子嘗試了光泉那款特濃豆漿，口感明顯濃稠許多（蛋白質也很多） 只是個人偏好一般豆漿的滑順口感，最後還是回到義美的懷抱。 本人非螞蟻人，一般低糖豆漿對我來說都有點偏甜 這罐無糖豆奶有一股似有若無的甜味，簡直完美符合我想要的甜度QQ 除了直接喝以外有時也會拿來泡燕麥吃，陸陸續續也喝了快十罐了吧 跪求義美出大罐裝，這款真的是我的 NO 摯愛～～～"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 奶油蝴蝶千層派",
        "Score": "70",
        "Content": "  放在櫃台旁邊的小貨架 看起來蠻可愛的 就順手買了 奶油香真的有出來 但是比較可惜的是 口感不夠酥脆 稍微甜甜的 裡面有三塊 平常嘴饞吃還不錯 但CP值不高 真的本身就愛吃蝴蝶酥 的人才推薦買"
    },
    {
        "Author": "Rio0857",
        "Title": "[商品] 哈根達斯脆皮甜筒香草",
        "Score": "70",
        "Content": " 看到版上好評很多忍不住跑去買了一隻回來吃 先說我是螞蟻人，但是對於飲料跟冰品都不能接受太甜的 （完全不喝含糖飲料，但是餅乾蛋糕都吃爆甜） 盒子很大一個   拆開來冰圓圓的很可愛~  吃到一半終於吃到版友說的中間有焦糖 抱歉吃的有點噁心><  吃完覺得有吃過就好了~整隻的甜度高到我一邊喝水一邊吃 上面的杏仁碎角已經不脆了，軟軟的我自己覺得味道有點詭異 餅乾是真的很脆，也是整隻冰最加分的點 至於餅乾內層包的巧克力也是屬於很甜的 整體就是甜上加甜，我都要溺斃了哈哈哈哈 吃完超級懷疑自己到底是不是螞蟻人 但味覺得哈根達斯的冰品甜度都偏高自己吃完一份喉嚨會蠻痛苦的"
    },
    {
        "Author": "coco5421wsd",
        "Title": "[商品]  7-11辣味雞絲涼麵",
        "Score": "60",
        "Content": " 看板上心得文發現 前幾年有出過類似的辣味雞絲涼麵 相較之下今年這款看起來有些陽春（？） 沒有附辣油，雞絲也沒調味T_T 首先來看外表  包裝上寫「紅袍花椒」與「研磨麻醬」  上層的配料有未調味過的雞絲、小黃瓜與榨菜 雞絲的份量蠻少的  打開上層後看到醬汁與麻醬包 還有附一小包蒜泥  因本人不愛榨菜就沒加 蒜泥加了半包 其它醬跟料全加後如圖 我平常能接受的辣度約在小辣到中辣之間 但我必須說這款涼麵的辣度真的是奈米等級 幾乎不會辣的那種 只有吃到最後感受到一點點點的麻 我比較重口味一點的人 覺得醬的味道滿淡的 是沒什麼記憶點的一款涼麵"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 法式焗烤玉米濃湯",
        "Score": "80",
        "Content": " 外觀  成分表  看起來很好吃的樣子  中心飄著有點微硬的起司軟法 起司味道很香  有份量不少的玉米 就是一般玉米罐頭的口感 濃湯味道也一般 在喝湯的時候 還是可以一直聞到 軟法的起司香味  有點餅乾的口感 中間這塊起司軟法非常好吃 會讓我想要回購 但整體調味有點偏鹹 切面的樣子  清淡口味不適合買 整體覺得還不錯"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 義大利Baci 榛果巧克力三入",
        "Score": "83",
        "Content": " 包裝是牛皮紙筒印刷 看起來滿有質感的 挺適合送人當禮物  成分表 不知道是不是快過期了 所以拿出來做活動  不要懷疑 裡面就只有三小顆 剛打開就覺得 是不是有人偷吃過的錯覺XD  鋁紙中心有印Logo  是個奇妙的形狀（？）  切面的樣子 尖端是一顆完整榛果仁 裡面是榛果碎片  ！！有注意到！！ ！！尖端處有一張糖果紙嗎！！ （居然是浪漫紙條） 太浪漫了吧~ 每一顆的內容都不太一樣  根本是告白聖物 吃起來跟金莎差不多 只是金莎比較有層次感 這款反而是 牛奶巧克力的味道比較突出 要告白的人快去買~~ 要記得問對方有沒有看到紙條 現在有任選買一送一的優惠 （計價格高者） 活動商品價位 應該在50~200左右（？） 記得看價錢或先問店員 要告白才推薦買 只想吃的話 可以直接買金莎就好了 不然CP值不高 可以嚐鮮"
    },
    {
        "Author": "Celestinee",
        "Title": "[商品] 立頓抹茶奶茶",
        "Score": "50",
        "Content": "   我是怕糖人 看成分裡面糖不多 比我常喝的義美鮮奶茶還少  就買了 結果忽略了有甜菊糖 喝起來還是很甜 抹茶味一點點 有點肥皂味的感覺 喝不完  囧"
    },
    {
        "Author": "ilovepinky",
        "Title": "[商品] 波的多 繼光香香雞口味",
        "Score": "70",
        "Content": "  本來是要找孔雀香酥脆麻辣鍋口味嚐鮮，跑了幾家店都撲空。 意外看到波的多香香雞口味。沒有看過類似分享，就買了。但有點普通，吃不出特別的味 道。"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 樂事xKFC & 波的多x繼光香香雞 洋芋片",
        "Score": "170",
        "Content": "  兩款都沒有\"雞\"的風味在 1 吃起來就跟一般樂事的產品差不多 沒什麼特別的            不過家人覺得不錯吃 我個人還是繼續吃大波浪就好了 XD 2 很熟悉的味道                     但是一時想不起來是哪個產品了(被踢)                     剛開始會想讓人一直吃                     但是吃到最後會覺得胡椒粉偏重"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 21世紀香草烤雞捲",
        "Score": "65",
        "Content": " 下午寄貨想買個小東西但東西好少 只有這個捲滿滿的 上次看到分享好像是區域限定 所以想說也來試試看好了  後面那個燒酒螺太神秘了所以就把他買回來了XD 之後開吃再來分享   皮很厚，前後沒料的地方很多 皮的地方吃起來像很乾的蛋餅皮 咀嚼起來蠻無聊的那種，但還能接受   大約第四口才吃到料 裡面有薑黃飯、起司洋蔥跟兩塊烤雞 但咬起來烤雞有點硬 份量不多，但價位好高呀 應該不會回購醬子QQ"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 泰山Cheers EX強氣泡水",
        "Score": "85",
        "Content": " 在小七看到出了這款氣泡水 包裝上的”強”完全讓我不考慮抓了買單  氣泡感真的很強烈，打開瓶蓋那瞬間就有嚇到 提醒大家開的時候要慢慢開，才不會像我一樣被噴到 XD 吞下去喉嚨會明顯感覺到一股濃烈的氣泡感 雖然烈但完全不會覺得太過刺激或是嗆口 喝起來還是很順口~而且這個冰冰的喝真的很爽!!! ︼∪︼ 即便是第二次打開，還是可以有很多氣泡  (有圖有真相)  喝到最後，氣泡還是很有存在感 氣泡的續航力真的可以給大拇哥"
    }
]