[
    {
        "Author": "sbluestar",
        "Title": "[商品] 飛燕牌咖啡煉乳",
        "Score": "75",
        "Content": " 先附上圖片   今天出門看到這款新品 另外還有姐妹款“紅茶煉乳” 包裝很有文青感 蠻吸引人的 本來想買city cafe 當下直接改買這個XD 喝起來不會過甜 整體來說有越南咖啡的口感 也有點像咖啡廣場 哈哈 不知道紅茶煉乳如何 下次嘗試看看 *************************** 尋找老天堂夥伴（獨眼巨人伺服器） 印象所及我這位好夥伴是高雄人 當年唸雄女 目前年紀約30-35之間 本名也有個紜字 幾個記得的ID分別是一風之花舞一（法師）、一風之舞紜一、一花舞精靈一（妖精）、妙 綾兒（妖精）、玉綾兒 血盟是天翼 歡迎提供任何可能線索給我~ 提供有效訊息的大大可另談實體謝禮!  ***************************"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 相信中華 大口燒豚烤雞雙拼飯糰",
        "Score": "50",
        "Content": " 相信中華~  基本上就是嘗試新款飯糰，版上沒找到這款評價，遂直接來當白老鼠 重量夠重，友善價買來39元也可以  分量感覺蠻多了~  但味道，沒有什麼記憶點，大概就是豬肉有點甜雞肉有點辣，沒特色 最難過的是 令人最難過的是 飯糰裡面什麼最重要？ 飯啊!!!!!  飯是主角主角阿~ 你飯都沒處理好，是要叫人怎麼辦  吃到最後飯是顆粒的樣子~ 就像吃到米心沒透的肉粽，你之前米沒蒸好，後面怎麼熱都不會熟  但我還是硬著頭皮吃了  吃完以後感覺肚子不適  絕對不回購，差評 哼!"
    },
    {
        "Author": "ting7519285",
        "Title": "[商品] 7-11 芋香麵包",
        "Score": "95",
        "Content": " 從來沒想過會在便利商店吃到如此柔軟的麵包，芋泥餡蠻多的，每口幾乎都有吃到內餡，餡 P 因為太好吃吃太快，只記得拍內餡，剩下殘餘的包裝袋   （拍得不好請見諒）  （滿滿的芋泥餡） 全家的芋頭相關系列吃完真的還好，但是吃到711這款後認真覺得我會一再回購！真的神好吃～～～～真的很難得！推薦還沒分享的人可以分享了哈哈！"
    },
    {
        "Author": "range4779",
        "Title": "[商品] 7-11韓式雙拼海陸鍋",
        "Score": "8070",
        "Content": "   冷凍狀態的時候看起來蠻生火的就買了，但加熱後看起來有點空虛哈哈 湯頭微微辣，泡菜有特別註明韓國進口的 豬肉片還算是大塊大約3片，豆腐就一般豆腐5塊吧 輸日級的蛤蜊沒什麼記憶點，我猜跟青醬麵是同一款吧，高麗菜是我喜歡的脆度，下面有 寬粉吃起來不會太餓 冬天可能會回購，但是只適合當點心，畢竟吃完很飽，但是飽足感撐不久"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 明治草莓優格膠原蛋白雪糕",
        "Score": "70",
        "Content": " 看到明治冰棒+特價就買了 外表是淡粉紅色的巧克力外衣 不過整體吃起來只有種味道沒那麼濃的草莓優酪乳的感覺，而且較偏酸 膠原蛋白啥的應該只是噱頭吧XDD 雖然是meji的但價格認為偏高～對我而言是有嚐過就好，不會回購的產品"
    },
    {
        "Author": "lllggglll",
        "Title": "[商品] 7-11 岩燒三起司",
        "Score": "90",
        "Content": "  超商越來越厲害了，現在居然有做當天現烤的麵包，麵包櫃的設計很有訪間麵包店的感覺 ，挑選喜歡的麵包後直接到櫃台結帳。  岩燒三起司的外觀很特別，頂部是烤的金黃香脆的乳酪。  內餡的乳酪和乳酪丁給的蠻大方的，每一口咬下都有滿滿的乳酪味，喜歡吃乳酪的朋友一 定會喜歡。"
    },
    {
        "Author": "g5671",
        "Title": "[商品] 全家海賊王安全帽    ",
        "Score": "90",
        "Content": " 今天剛拿到，盒子很好看啊。 內容物沒有面鏡。             (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ccBee",
        "Title": "[商品] 全家 花生可可滿餡麵包",
        "Score": "80",
        "Content": " 全家這幾年麵包進步不少，至少甜餡類的麵包不太會踩雷 早上看到這款滿餡麵包，想說買來嘗試看看 雖然也有點怕打開以後不是滿餡，而是缺陷XD   (請忽略我的指甲哈哈哈) 巧克力蠻濃郁，餡也的確是滿餡，但甜度覺得偏甜，看包裝上寫水滴巧克力醬， 我還想說這什麼沒聽過 麵包體算軟，花生醬顆粒吃起來微帶口感，咬在嘴裡會讓人想一直吃下去 剖面圖  說真的甜度算高，搭中熱美49元解膩剛好 覺得不太適合當早餐吃，不過辦公室下午茶2-3人分倒是挺不錯的~"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家航海王安全帽-酒桶褐",
        "Score": "88",
        "Content": " 原先兩個顏色有點猶豫，後來還是覺得酒褐特別些就選了這個 帽子整頂都是亮面，細看會發現有混著小亮粉  正面跟兩側都印有跟Lee聯名的logo字樣 側邊圖案都是印上ONE PIECE，兩面印製的是一樣的 簡單但其實還蠻有設計感  重頭戲的魯夫在背後((有這個瞬間覺得心滿意足 底色把整體的圖案更襯出來了  帶子跟一般安全帽那種調伸縮的一樣，內襯不能拆下來清洗  整體戴起來還蠻舒服的，好猶豫要不要再換黑的  另外還有附一個Lee聯名的收納袋和一張1000元購物金的抵用券  是做兩側背帶束口設計，可以拿來裝安全帽也可以拿來當一般的背包用 我自己覺得還蠻滿意的，給有在觀望的人參考"
    },
    {
        "Author": "pie071",
        "Title": "[商品] 瑞士蓮 Lindt Excellence 99%巧克力",
        "Score": "95",
        "Content": " 一直都滿愛黑巧克力的 幾乎很多賣場買得到的牌子都吃過 不過還是大愛Lindt 從小就吃這牌子吃到大 不過小時候都是吃牛奶口味啦 就是一大盒薄薄一片那種 還記得媽媽都會規定一天只能吃兩片QQ 這次看到7-11進貨Lindt就立刻拿去結帳 而且現在特價第二件6折 最愛這個99%的 不苦也不甜，放在嘴裡有個很濃純的可可味 很適合配水果乾或是紅酒 口感很滑順不會有顆粒感 這也是我一直都很愛Lindt的原因 "
    },
    {
        "Author": "cicida",
        "Title": "[商品] 7-11韓式炸雞年糕食用心得",
        "Score": "90",
        "Content": " 在7-11發現的小點心，喜歡吃韓式炸雞可是又怕辣 個商品兩個都有就買來吃了，開的時候還發現有冬粉？還是蒟蒻麵？意外驚喜！很適合小鳥 胃或沒什麼胃口的人吃，辣也不會太辣，炸雞有點甜甜的,數了一下共 五塊小年糕跟四塊小 炸雞還有一點麵？價格要是再便宜個10元會更棒XD  "
    },
    {
        "Author": "eva55252",
        "Title": "[商品] 全家 芋見舒芙蕾布丁",
        "Score": "50",
        "Content": "  上面是快吃完的圖 覺得 不好吃 蛋糕的部分吃起來像不紮實的發糕 布丁口感很怪 芋泥沒有芋香 如果是芋泥控的話會吃得很不開心（例如我"
    }
]