[
    {
        "Author": "yushan3",
        "Title": "[商品] 萬惡紙膠帶啊～～",
        "Score": "80",
        "Content": " 一粒Time廢物女友的廢物小物不知道大家有沒有看過，每次看到ILLY這個系列都心有戚戚 焉，即便是再實用的文具小物，買多了也是浪費，但是看到喜歡的就算剁手還是會買阿~ 膠帶大概就是最好例子了，覺得很實用就一直買買買，但其實用到的機會很少阿!!跪求 大家都怎麼使用 我今天其實只是想要去買個飲料阿!!!! 附上今日讓我剁手兇手  "
    },
    {
        "Author": "xuan007",
        "Title": "[商品] 711草莓鮮奶茶",
        "Score": "60",
        "Content": " 被包裝吸引，季節限定大湖產草莓，感覺很新鮮？？？？ 但喝起來很普通而且喝不太出鮮奶茶的感覺 感覺跟鮮攪差不多(′⊙ω⊙`) 不會回購 喔喔喔是光泉的奶請放心 (｡･ω･｡)"
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 日系手作便當",
        "Score": "70",
        "Content": " 先從外表來看，萊爾富這個便當對他們來講算進步很多耶，怎麼會出了個這麼 有質感的便當，就像在日本看到的便當，真的有別以往我對萊爾富的印象，口味上呢，菜 飯分開，有蒲燒鯛魚，豬排，丸子串，配菜豐富，而且不像以往的便當都菜飯放在一起， 可以個別吃到每道菜的風味，整體吃起來滿清爽的，但調味也夠，不會太淡，很值得去嘗 試看看  "
    },
    {
        "Author": "jola",
        "Title": "[商品] 7-11拉拉熊無糖氣泡水",
        "Score": "80",
        "Content": " 買瓶子送氣泡水                    有很多種不同樣式                    太貴了不然可以多搜集一些 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] Finding 巧雪・可可",
        "Score": "80",
        "Content": " 本來以為活動剛開始而已，沒想到明天就最後一天了，剛和姪子姪女找完尼莫，決定也來 找找巧雪・可可去哪兒 今天天氣熱，感覺機會渺茫，跑了一間沒咖啡機，一間賣完。本來想說算了沒緣分，不然 找華田美雪或杜美祿也不錯啊，幹嘛一定要找摳口。不期不待的去了第三間，沒想到竟然 有，還・很・多  拿了香草的，紙杯剛好拿到姪女喜歡的烏拉那拉的捧油，可惜隔熱杯套並不是就不讓他入 鏡了，拍照的時候雪糕在冒煙，看起來很像可可很燙，但其實可可一點也不燙，雪糕也沒 有很冰(感覺放的冰箱只有冷藏功能)   可可一如既往的沒有放滿，我是一口雪糕配一口可可，雪糕很甜配沒有很甜的可可還滿搭 的，很像冰火菠蘿，滿喜歡海鹽的味道，99元有可可&破百哈根雪糕吃是真的滿划算的"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 KAKAO FRIENDS潔牙旅行組",
        "Score": "75",
        "Content": " 在全家的IG貼文看到這組潔牙旅行組 覺得太可愛了吧！！！ 想到之前朋友去韓國玩 送了韓國超商賣的2080xLINE潔牙組 這組外出攜帶蠻方便還有小杯子 牙刷是要組合起來變成一隻的 KAKAO FRIENDS的組合很簡單 一個防水袋跟牙刷牙膏 牙刷刷毛是細刷毛蠻柔軟的 刷毛本身有做高低落差 牙膏聞起來是有點黑人牙膏味啦 刷起來倒是沒黑人牙膏的刺激感    另一款是這個包裝  偷渡可愛的熊大  與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "niiiiiiing",
        "Title": "[商品] 萊爾富 紅燒牛肉麵",
        "Score": "85",
        "Content": " 以前從來不吃萊爾富的微波食品， 這次因工作來到工業園區， 附近都沒賣熱食也只有這家超商， 只好來這填飽肚子。  在架上來回掃射都沒有想吃的， 突然瞄到這碗麵肉超級多！！！ 而且麵條還是寬寬胖胖的這種！！！ 最喜歡吃這種麵條了 很有飽足感  湯頭雖然沒有那麼濃郁但喝起來也不差， 牛肉口感偏軟，不會很難咀嚼，真的超多塊！  不過99是促銷價，不知道之後會變多少QQ 啊忘了說，裡面有酸菜嘔嘔嘔嘔嘔嘔嘔"
    },
    {
        "Author": "asz0917",
        "Title": "[商品] 萊爾富 櫻花祭-裝飾膠帶",
        "Score": "80",
        "Content": " 昨天看官網的櫻花祭活動，看到有裝飾膠帶 官網的圖雖然不是很清楚，但感覺蠻可愛的 昨天也有一篇分享，今天中午跑了一趟 4款都包啦～2件還有打8折 而且還是問店員才從櫃檯拿出來的! 店員拿出來的盒子裡面 還多了一款應該是同系列動物+英倫風的膠帶 因為圖案都疊在一起看不太清楚 4款都是光滑面的膠帶 我把4款每個循環都貼在塑膠片上 要撕的時候會有一點點的殘膠留在塑膠片上 對品質很要求的可以參考一下 所以算是黏性蠻強的 "
    },
    {
        "Author": "JennyFang",
        "Title": "[商品] 全家 巧雪可可",
        "Score": "90",
        "Content": " 據說今天是最後一天，原本要去買拿鐵提神的，隨口問問發現還有巧雪可可就來跟風啦～  店員幫我把可可裝滿滿的好感心 <3 不過後面就有點覺得太大杯了吧喝不完啊啊啊www 我選的是巧克力口味的雪糕，哈根達斯不愧是是哈根達斯，超級好吃！冰淇淋好香濃又順口 然後可可真的蠻普通的，可能因為第一口先吃了雪糕的緣故，覺得巧克力味沒有那麼明顯， 不過也可能是我比例差太多啦，放進去的時候雪糕剩1/3，可可還有八分滿XDD 最後推薦大家雪糕丟進去泡一下再拿出來吃，外層的巧克力融化以後吃起來超香超好吃！！ 喜歡甜食和巧克力的人可以趁今天趕快去把握最後機會～～～"
    },
    {
        "Author": "pcpx1536",
        "Title": "[商品] 全家 短耳貓頭鷹 泡麵碗",
        "Score": "80",
        "Content": " 小弟首PO，請鞭小力一點 最近很努力集點才終於換到泡麵碗，等三天後今天終於入手拉~   盤子的臉超大，嘴巴好好笑 哈哈  碗側邊也有一隻貓頭鷹，非常可愛  唯一美中不足的是碗底有很大一圈黑黑的，不知道其他網友是不是也是這樣@@ 總體來說很滿意拉，以後吃飯就靠它了XD"
    },
    {
        "Author": "cpumerci",
        "Title": "[商品] 日本7-11 DARS Premium Milk巧克力",
        "Score": "85",
        "Content": " 去日本玩時在7-11看到金色包裝的DARS  內包裝  DARS巧克力必備盤子，一盒12顆。  巧克力裡面有加入0 ※ 文章網址:  ※ 編輯: cpumerci (180 01/31/2019 14 推 chensin: 喔喔喔感覺很讚！不知道之後會不會進台灣～ 01/31 15"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 7-11 光泉 鮮奶咖啡",
        "Score": "70",
        "Content": "  包裝上蠻新穎的 看了確定不是味全就買了 主打是100%鮮乳 喝起來不會有奶精油油的感覺 甜度中等不會過甜 成分算比較單純的了 但仔細喝還是可以喝到有一點咖啡香料的感覺 越喝越有吃過年咖啡糖的味道 喜歡的人可以去試試看 順便幫自己明天考研集氣！"
    }
]