[
    {
        "Author": "fkholiday",
        "Title": "[商品] 全家  彈珠汽水霜淇淋",
        "Score": "60",
        "Content": " 為大家帶來（應該是）彈珠汽水霜淇淋的第一個反推# 看到板上一片好評當然要吃吃看啊~  長這樣 好甜 味道就是蘇打冰棒的味道 相較之下蘇打冰棒清爽多了 果然蘇打口味還是吃清冰，變成霜狀的就有點膩 （而且真的覺得太甜了） 不過還是見仁見智吧，之前發的乳酸泡芙評價也跟大家不一樣 我是不是反指標啊QQ"
    },
    {
        "Author": "Jana",
        "Title": "[商品] 健達繽紛樂黑巧克力",
        "Score": "95",
        "Content": " 黑巧克力口味吃過就回不去 尤其冰在冷凍庫後再拿來吃 真的真的很好吃！！！ 不過只有在有優惠才敢多買，哈"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 7-11 泰式打拋雞便當",
        "Score": "70",
        "Content": " 用餐前先拍一張  把蛋翻起來拍一張  給整顆蛋是很大方 只可惜感覺只是為了襯托整體美觀 肉是給的有點少 不過吃起來還可以 如果蛋的下方也是滿滿的肉 價格方面如果再貴個幾元 我是願意多吃幾次 但是同行的朋友是說這樣85元算好了啦 辣度的話 對愛吃辣的朋友來說 這辣度沒什麼 但是對我不太常吃辣的人來說 就小辣了XD"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 x Godiva 夏威夷果仁黑巧克力雪糕",
        "Score": "70",
        "Content": " 完整圖文介紹   我最喜歡的巧克力品牌Godiva 已經連續兩年跟7-Eleven聯名 從熱巧克力到限定的蛋糕 2019年第一波推出夏天賣最好的冰淇淋產品 全台限定250,000支,7-Eleven買得到喔  我相信跟超商聯名應該算蠻成功 不然GODIVA應該不會做這麼多次 這次推出的雪糕口味是夏威夷果仁流心雪糕 口味屬於全球首創  不過首創也代表著這是一款國產的產品 代工方是杜老爺的母公司皇家可口股份  也不是說國產的東西一定不好, 不過國產還賣 $99 xD 只能期待他拿出真正的品質出來, 畢竟美國國產化的哈根達斯只賣台灣三分之一的價錢 何況現在台灣哈根達斯為了搶市場, 其實常常也殺滿低 買這一個冰品的同時7-Eleven也在做促銷  回到產品本身的部份 外包裝的設計還蠻不錯 有特別的開口可以打開  重量的部分標示是70 g 用磅秤秤看看有沒有偷工減料 可以看得出來雪糕冰本身大小並不大 比哈根達斯的同種類產品小了一點  外層的脆皮巧克力很厚 和我喜歡的Magnum冰品很像 果仁粒也蠻充足的  這個冰淇淋產品主打的是流心 可是我覺得效果並不明顯 巧克力的口感倒是很濃郁 料上面應該用了真的算不錯 有Godiva 自己專賣店的水準  每次聯名產品看得出來Godiva都很在乎他們的商標設計 在小細節上的確是處理得不錯 尤其是這種一次性的季節產品應該花不少 (當然也是完全反映在價位上哈哈) 最後我覺得這次的聯名算是蠻不錯 品質上來看的確是有到位 不會像網路上擔心吃起來像杜老爺曠世奇派的感覺XD 最大的優點就是吃起來甜而不膩 巧克力的味道的確夠 只不過我還是認為定價太高 因為要考量關稅差, 不可能賣到跟進口一樣吧哈哈哈 有時候覺得在台灣想吃好一點的東西 代價都好高喔XD"
    },
    {
        "Author": "a28290063530",
        "Title": "[商品] 義美珍奶雪糕 仙女紅茶替代品",
        "Score": "80",
        "Content": " 那時候因為看到買一送一 還有看到板上心得文生火，就腦波弱買了 加上同行友人一直說很好吃，說就是義美鮮奶茶整盒做成雪糕的感覺  加上前幾天剛吃完仙女紅茶，想說來比較一下  抱歉那時候沒想到要發文，從ig截圖  （朋友手上實際大小 我那時候剛吃一口，喔喔喔真的是鮮奶茶的味道欸欸欸 友人：是吧是吧我就說！！ 我那時候隨口聊天就說，欸聽說仙女紅茶要下架了之類的話 突然，就在我吃到第三口的時候 （沒錯就是第三 一種熟悉感冒出來 覺得好像在哪裡吃過？ 一道靈光閃現 我：欸你有沒有覺得超像仙女紅茶冰淇淋的？我覺得味道根本超像的 友人：哪有，就是鮮奶茶 （低頭咬） .    乾，你一說完，真的好像 我們覺得就是仙女紅茶雪糕版阿xDD 下架了也可以選義美的來吃呢！ 不知道有沒有版友也這麼覺得，還是只有我們兩個xD ———- 小插曲： 友人：欸話說仙女紅茶冰淇淋為什麼吃起來這麼像奶茶，他不是說是紅茶嗎？ 我那時候認真吃冰，隨口回： 喔，因為仙女有奶吧 友人：   乾，好有道理（低頭吃冰 欸不是啊我這樣講是叫你吐槽我啊 不要認真啊"
    },
    {
        "Author": "foreverdo",
        "Title": "[商品] 萊爾富 藍莓乳酪",
        "Score": "80",
        "Content": " 本身滿愛吃乳酪商品 有配39早餐，單買是26塊  第一口整口都麵包，但吃過萊好幾種商品來說，這款麵包真不錯，綿綿的，表皮像滿福麵 包一樣，有沙沙的東西在上面。 後來吃到內餡，餡料應該是藍莓跟乳酪的混合，不過會有點香精的味道，這個比較不能接 受一點。  整體而言，是會回購的那種，搭配39早餐省滿多的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 7-11蔥鹽烤雞沙拉",
        "Score": "85",
        "Content": "            昨天早上本來要再回購柚香和風嫩雞沙拉           結果架上都找不到 =\"=           只看到這款貌似新品的 蔥鹽烤雞沙拉           昨天沒拍照，吃了覺得好吃           看板上沒人分享，決定今早再買一次                      這款的沙拉醬有黑胡椒味，直接試味道偏鹹           但淋在生菜上吃起來還蠻清爽的           是很有味道的醬汁           烤雞肉上有蔥花，我個人很喜歡蔥           肉吃起來蠻好吃的軟嫰適中，不硬~~           推薦給想嚐鮮的板友們試試"
    },
    {
        "Author": "golddunhill",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "",
        "Content": "  如果想像帶著喝下彈珠汽水後，逼逼波波的那種口感，保證會失望。 整體來說，算是新奇的口味，但口感可能會與想像中的有所落差。"
    },
    {
        "Author": "hazi",
        "Title": "[商品]  全家 藍莓乳酪麵包",
        "Score": "75",
        "Content": " 麵包本體蠻好吃的，乳酪醬份量不多且乾，配飲料比較好。 咬到中間有果醬處最美味，中和乳酪的醬的乾，層次也更豐富。 如果果醬是整個填充會給到80分。 不然，除非沒有想吃的麵包，或當天不想嘗試新品，才會回購。    "
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 德傳普洱茶",
        "Score": "655",
        "Content": "  加群組抽到可以選純茶或奶茶 看版上似乎純茶的評價比較好就選了普洱試 跟以往喝過的普洱相比，口感真的清新滿多的… 但至少喝到最後，冰塊融了也還是有淡淡的普洱味 "
    },
    {
        "Author": "xianyuz",
        "Title": "[商品] 7-11 西西里風檸檬氣泡咖啡",
        "Score": "85",
        "Content": " Ho wow 我的老天 今天也太熱了 整個融化 吃完飯去買西西里檸檬咖啡，現在有加氣泡的耶 剛看版上前面有人分享了 這杯漸層hen美耶  特大杯~超大一杯 覺得很像買手搖杯的感覺 杯底充滿氣泡看起來就很消暑很適合po IG 原價80有點貴，但第二杯七折68跟手搖店飲料差不多，寄杯比較划算 喝起來~好喝耶 加了氣泡水後咖啡不會太苦澀 還有檸檬味 mix在一起很搭 喜歡檸檬味的很可以，不會太酸也不會太甜，大概像檸檬紅茶這種酸甜度 喇喇欸 氣泡水就有一點氣泡波波波 很清涼不會很嗆還蠻順口的 冰冰涼涼的，頓時有海邊餐廳在賣的雞尾酒氣泡飲感覺 今天熱到好想跳進泳池阿~ 我想下班了"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 7-11",
        "Score": "79",
        "Content": "  早上路過看到，就買來當午餐 <以下照片有色差，請以實際商品為準>   手掌尺寸的包子  撥開後的樣子  不知道為什麼做了兩層皮？  皮還蠻厚的   跟芝心很像，不確定起司成分 結論： 包子的皮有點乾，最外層皮會硬 不是很喜歡乾乾的包子皮， 偏偏還滿厚的QQ 包子皮的味道有一種微微的甜味 吃起來不會突兀，不過也沒有特別喜歡 我在小七跟奇美官網都查不到詳細成分 所以不能確定是不是南瓜味 內層的肉醬混起司 與其說是披薩，我覺得比較像肉醬千層麵 相比義大利麵的肉醬， 這款屬於不會很死鹹的那種，滿喜歡的， 如果肉醬份量如果能再多一些就好， 不要乾乾的包子皮= 基於以上， 如果在有限的食量下想懷念一下肉醬料理， 這包子會是一個不錯的選擇， 35塊還可以接受啦。"
    },
    {
        "Author": "ppp333",
        "Title": "[商品] 7-11 蜂蜜濃奶茶",
        "Score": "95",
        "Content": " 是款好喝的奶茶，蜂蜜香氣也很足。如果是常態商品會想囤貨。 沒有之前蜂蜜牛奶那麼膩， 這款濃奶茶可以一下就喝完，喝完沒有痰，甜度也很剛好。推推！ 拿到巴斯光年的  顏色是一般奶茶  針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "naoiki",
        "Title": "[商品] 7-11 泰式打拋雞便當",
        "Score": "70",
        "Content": " 先上圖 ，角落先挖一口吃了XD   中間的蛋下面是沒有料的喔XD 今天不知道該吃什麼隨便挑了一個 結果店員說是新出的～ 調味夠 但應該是有稍稍調整成台灣人可以接受的口味 因為比起常去常吃的泰式料理店 甜味多了一點點點 也不會到難以入喉的辣，是開胃的辣～～～ 可惜對我來說飯還是太多肉不夠配 希望肉可以多一點QQ 想嚐鮮的就 可以嚐鮮 以上分享"
    },
    {
        "Author": "YellowC",
        "Title": "[商品] 全家 果香莎莎烤雞麵沙拉",
        "Score": "75",
        "Content": " 最近中午真的好熱，到了午餐時間都沒什麼食慾。 全家這檔出了兩種有附義大利麵的沙拉， 這一款是果香莎莎烤雞麵沙拉  打開盒子上方是四片烤雞，烤雞味道有一點點辣，是紐奧良風味  裡面附的莎莎醬辣味比較明顯， 本來期待會有洋蔥和番茄顆粒，但沒有吃到(還是我沒仔細品嚐? 麵條比一般的義大利麵還細，是我最喜歡的細麵☺ 莎莎醬偏稠我喜歡比較湯稀的沙拉醬。 "
    }
]