[
    {
        "Author": "creepin",
        "Title": "[商品] 711哈根達斯北海道紅豆麻糬冰淇淋",
        "Score": "80",
        "Content": " 紅豆味蠻重的 沒有明顯的紅豆顆粒感 是整個打散在冰淇淋裡面的那種 冰淇淋的口感很細緻，是好吃的口味   麻糬口感介於軟Q之間 看過有人好像不怎麼喜歡這麻糬 但我是還蠻喜歡的"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩雞排堡",
        "Score": "70",
        "Content": " 這系列也出一段時間了，看板上沒心得文不太確定是不是           新商品           果吃膩吐司夾雞排的話可以換看看麵包夾雞排，個人覺得           麵包濕軟不會太乾的口感還不錯。"
    },
    {
        "Author": "camelliantua",
        "Title": "[商品] 哈根達斯法式烤布蕾風味麻糬冰淇淋",
        "Score": "61",
        "Content": "   痾… 喜歡吃醉雞的朋友趕快去買 不知道為什麼裡面的麻糬搭上焦糖醬就是一股濃濃的紹興味 單吃冰淇淋是好吃的但很難，因為麻糬太多了 建議從冰箱拿出來室溫放置約10分鐘再食用，麻糬沒那麼硬的時候會更像雞肉 "
    },
    {
        "Author": "shoutasuki",
        "Title": "[商品] 全家 黑蒜頭菜脯燉雞湯",
        "Score": "",
        "Content": "   先說結論，好喝但很油。   買第三次了，第一次買回家用電鍋熱；   第二次在超商微波，因為太油，溫度很高，   蓋子都熱到有點變形，很可怕；   今天是第三次，還是自己用電鍋熱。  未加熱，剛打開，是果凍狀。 原計畫是想撈掉一層油再加熱， 後來發現整碗都是果凍狀態， 只好撈掉最上層白白的部分。  看起來像珊瑚草XD 料的部分三次吃下來，雞肉約3-4塊（帶骨）、 黑蒜頭1-2瓣、剩下都是蒜頭跟少許菜脯末。  加熱完成（有額外再加水  口味上算不錯，湯有菜脯的甘味跟雞肉的油香， 蒜頭很綿很好吃～，不過品名主打黑蒜頭， 但實際只有1-2瓣 真心建議帶回家加熱，之前吃另一款苦瓜鳳梨雞（應該是吧）也是一樣，在超商加熱完我 都覺得加了滿滿塑化劑QQ 價格也不算可以天天吃，但有友善的話很划算。 可以回購！"
    },
    {
        "Author": "w538122",
        "Title": "[商品] 杏仁堅果黑雷神巧克力棒",
        "Score": "0",
        "Content": "    櫃檯看到順手試試 想說大概也就2 除了杏仁還有一個像可口奶滋(？)椰子的那個味道 感覺甜度比那種15元的雷神來的不甜 一點 杏仁能吃到不過也是碎碎的 沒有咬到整顆的 整體來說還是不怎麼樣"
    },
    {
        "Author": "LieFang",
        "Title": "[商品] 7-11 泰式雙拼便當",
        "Score": "65",
        "Content": "  今天想說吃紅咖哩當早餐，結果看到這個，就嚐鮮一下 85元有點貴，校園打9折後76元 再用Line Pay一卡通回饋，可以回饋8P，算下來68元還可接受  內容物有 1、打拋豬，就是711打拋雞便當的豬肉版，口感差不多，小辣，肉量偏少 2、椒麻雞，雞肉調味不錯，但不會辣，肉質也算嫩，好吃 3、冬粉，中規中矩，上面的綠色點綴應該是香菜 整體而言，調味稍鹹，份量太小，下次應該還是會吃回紅綠咖哩系列 吃完後，飯底跟打拋雞一樣會有一層油，怕油者要慎選"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 泰式打拋雞拌麵 新上市",
        "Score": "68",
        "Content": "  這次看到7-11 推出了新的泰式系列，覺得其中這款拌麵特別有趣，買來試試 加熱後，打開，趁熱開動 一開始只拿筷子，吃了幾口 帶皮的烤雞肉片意外搭配的不錯， 不過，雖然拌麵的部份有攪拌了幾次，味道上還是有些讓人疑惑 另外拿了湯匙後，才釋疑。 肉燥的部份其實如果只用筷子的話，會沒辦法跟麵同時吃到， 得先用湯匙盛起適量的肉燥，然後再夾起適量的麵，放入口中，這樣的味道才會完整。 作為一款拌麵產品，雖然加了湯匙之後，味道上的問題可以解決， 不過，如果忘了拿湯匙，得要以盤就口， 或者沒有特別注意，直接筷子完食，這樣實際食感可能會不太理想。 如果有興趣購買的朋友，也許可以記得拿湯匙。   "
    },
    {
        "Author": "yunting0314",
        "Title": "[商品] 7-11泰式打拋雞御飯糰",
        "Score": "85",
        "Content": " 本來就很愛泰式的我早上去逛711看到這款就買了 整體來說餡料蠻足的 微微辣，香氣有出來 是會回購的商品 "
    },
    {
        "Author": "breeze1006",
        "Title": "[商品] 全家 味味一品高粱蒜頭雞麵",
        "Score": "88",
        "Content": " 喝酒不開車 開車不喝酒 新品嘗鮮！ 繼大補帖和台酒花雕雞之後，味味一品也讓38度金門高粱酒入麵了  調味品包括（由左至右） 雞肉調理包、粉包、調味醬包、酒包  那個“調味醬包”根本就是泡麵中常見的油包，改個名字難道會比較美味嗎？ 沾了一點嚐嚐…… 果然很好吃耶！！（驚 帶一點鹹味，粉粉的口感，有點像金沙醬（鹹蛋為底的醬）是可以拌麵線的味道 以前總把泡麵油包丟掉的我，這回…… 通通擠進碗內！！！！  麵熟後，倒入溫溫的雞肉調理包拌入碗中，濃濃香蒜味撲鼻而來，但那個肉塊一看就不抱 期待，實際口感像乾乾的早餐火腿，不太美味  湯的味道很好，單喝有點甜味，加了高粱提味之後，是另外的濃醇風味。 微冷天雨喝這湯太舒服了啊~ （口味不鹹，但鈉高，斟酌少喝） 建議看倌：酒慢慢加，可以喝出不同的風味。不小心加太多，可能喉嚨會覺得熱熱燒燒 100%會回購"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品]",
        "Score": "72",
        "Content": "  今天變的超冷，懶得跑出去，就到樓下便利商店解決午餐，本來想買泡麵來吃，順便喝 湯暖暖胃；看到沒吃過的麻辣牛肉鍋，就改買這個來吃。   配料還算豐富，整體份量不少，麻、辣站比大概一半半，吃完非常過癮，有回購意願。"
    },
    {
        "Author": "blacksugur",
        "Title": "[商品] 7-11 炸蝦天婦羅飯糰",
        "Score": "70",
        "Content": " 外面一隻炸蝦，裡面是醬跟幾個應該是魷魚塊之類的東西。  看包裝本來以為是那種有麵衣的炸蝦，結果好像只是純粹油炸過的白蝦？雖然裹粉炸的熱 過八成也軟了啦…… 蝦子不錯吃但我覺得飯裡那個天丼醬（？）太鹹了。"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 7-11榮町豆奶紅茶",
        "Score": "70",
        "Content": " 剛喝下去有奶茶味（蠻熟悉的只是忘記像哪牌了），後來會有豆子的味道出來，而且喉嚨有點像喝綠豆沙那樣沙沙的感覺（會是豆渣嗎？）總體來說還不錯，因為平常喝茶或飲料都點無糖-微糖喝完這瓶覺得沒有像其他新鮮屋包裝的飲料甜    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "sisms96",
        "Title": "[商品] 7-11 榮町豆奶紅茶",
        "Score": "20",
        "Content": "   台中因仔表示難喝   有夠多粉影響口感   大概是為了營造出真的有用豆子的感覺   粉真的超級多  直接蓋過奶茶味   寧願多花10元去第二市場喝老賴紅茶"
    },
    {
        "Author": "man835046",
        "Title": "[商品] 全家 屯京 東京豚骨風味拉麵",
        "Score": "72",
        "Content": " 全家今天推出的屯京聯名系列  價格破百 雖然超商聯名拉麵都不便宜 還有炸雞 但價格來說我可能比較喜歡豆乳雞 品項太多 抱著一試的心態只買了經典款（？  裡面有附一包海苔（2片） 包裝說不可微波 沒注意店員是否有一起拿進去微波 不過外觀看起來沒事就沒計較  麵條口感雖然不及實際店面 但整體是滿不錯的 筍乾與叉燒也不差 叉燒比想像中要厚 吃到快完才撈到底下有半顆溏心蛋  原本對湯頭味道期待不高 （當年屯京剛來台灣時味道很重 開幕半年馬上調淡） 這款實際喝味道也沒有N年前去店面喝的那麼重 不過還算保有一些屯京的風味吧 不常吃超商拉麵 這幾年吃過幾款都雷到不行 這個比以往的印象有進步不少 但可能離日本超商的拉麵味道還有些距離 加上價格稍高 分數在70～75間猶豫 過幾天有幸看到7折 我會有興趣每款都試一次"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品] 7-11 雀巢雙倍濃阿薩姆奶茶",
        "Score": "49",
        "Content": " 老實說作為奶茶商品是不難喝，我比較難過的點是沒有「濃」的感覺 2X濃我一點都沒感受到 一瓶現在特價$27還算可以接受，不過恢復原價之後大概我只願意給30分 而且說真的市面上普通的奶茶商品$25就有一瓶，也不是說要摳這兩塊，就是覺得很沒競 爭力 然後個人是覺得跟立頓奶茶的味道有幾分相似，應該還有味道更像的產品（對 味道真的 是還蠻普通），但我不知道 如果有人覺得他好喝，拜託告訴我你覺得好喝在哪部分，我真的很想知道（還有一瓶在我 家冰箱）"
    }
]