[
    {
        "Author": "llllazycat",
        "Title": "[商品] 7-11 Meltykiss牛奶巧克力 Mathez松露",
        "Score": "8590",
        "Content": " 因為拿到了禮券，所以小小奢侈地買了貴貴的巧克力 巧克力大賞是Meltykiss紙盒裝跟Mathez任選2件都有折扣 Meltykiss最後選了牛奶巧克力而不是草莓  一般的草莓口味在我嚐來都是工廠想像中的草莓風味 那種粉紅色、甜膩的草莓製品，我實在跟真實的草莓酸甜味道連結不起來 所以還是選了安全的味道來吃吃 我個人偏好70%左右的黑巧，所以牛奶巧克力對我來說剛入口有點甜膩 融化的口感很不錯，但是真的貴，真想吃牛奶巧可力我應該會選m&m解饞^^\"  這盒裡面只有8顆 真的好貴啊QAQ 然後說明要看啊，不然就會發生跟我一樣的慘劇  因為剛買的時候很正常，巧克力就跟外包裝長一樣 再加上7-11是放置在常溫的地方 這周末天氣一熱就 個人感覺這融化的口感比明治的好，而且剛入口不知道為什麼有股堅果香 雖然說也是甜巧，但是比較不會有膩的感覺 我比較喜歡這盒，但是它只有8顆"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11芋香霜淇淋 果真只有芋香",
        "Score": "60",
        "Content": " 一回暖就吃冰。 店員聽到我們是兩人吃一隻， 然後就變成這樣了XD  紫色的紫色的～ 融很快，走沒兩步就水水的。 入口只覺甜， 芋頭味道在後面慢慢跑出來， 淡淡的，虛無縹緲。 芋頭控覺得不行， 太淡太甜又太假。 7-11最近的冰淇淋真是被全家踩在地上啊。 吃完好飽（嗝）。"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家x屯京 東京豚骨風味拉麵",
        "Score": "85",
        "Content": " 聞名屯京拉麵很久 但每次想吃的時候看到長長的隊伍就放棄了 所以到現在還沒吃過屯京拉麵 看到全家有就先買來吃吃看 (吃完再決定要不要去排隊  沒想到還會附贈一包海苔而且是另外包裝的 所以還是可以吃到脆脆的海苔    豚骨湯喝起來還滿濃郁的偏鹹但不會太鹹是符合台灣人口味的 拉麵比較粗一點口感吃起來跟一般拉麵店的很像   麵吃完還剩了一些湯就把家裡的剩飯全部加進去再加一點熱水 自製湯泡飯好吃好吃~ 吃完又燃起了想去屯京店面排隊的想法 結完帳店員有給我一個小白單 是屯京拉麵店內用餐的兌換券 期效滿久的之後想去吃的時候來換換看 "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富麻油雞飯糰",
        "Score": "90",
        "Content": " 昨天買了麻油雞飯糰想當午餐，後來朋友來訪直接冰進冰箱。 原本想說冰過的飯糰，微波後米粒口感應該不好。 吃了第一口好驚嚇，竟然和剛煮好的一樣好吃。糯米軟硬適中，爆香過的薑和雞肉有入味 ；雞肉嫩而不柴 應該配上一杯無糖綠茶       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家 雲片滑蛋牛肉燴飯",
        "Score": "61",
        "Content": " 原本想給80分的，但是吃完太空虛了，就給61分。 味道其實還不錯，不會太鹹，勾芡偏水，幾乎就是湯飯的感覺，北部可能會比較喜歡這種 口感，空虛感來自沒什麼肉，一開始吃的時候發現整碗只有一片多一點的肉 湯匙裡的肉就是全部了  下面完全沒有肉  後來全部吃完有在飯裡再吃到一小片肉 所以總共2片肉 不會再回購了 "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 7-11 酸叭姆久洋芋片-蘋果口味",
        "Score": "70",
        "Content": " 基於好奇心態買來啃看看～    我只能說這是一款很清淡的洋芋片，不酸 淡淡蘋果味～～覺得還好耶！ 我還是喜歡咔辣姆久啦～～～～ 有推薦哪款爆好吃洋芋片的嗎？ 可留言分享 ，謝謝喔！"
    },
    {
        "Author": "momoruby",
        "Title": "[商品] 全家 柑橘巧克力鬆餅",
        "Score": "70",
        "Content": " 天氣轉冷就想攝取糖分，尤其看到麵包區看板，直接一片橘子淋上巧克力的震撼，完全擊 中我這個柑橘控巧克力控，BUT……！ 一入口還以為我吃到原味沒餡的呢，不只邊邊很乾，麵皮生味重到快壓垮僅存那一絲橘子 香 第二口吃到中心發現唯一亮點，在微苦巧克力醬中間，有慕斯質感的牛奶巧克力豆餡，兩 種口感混搭終於稱得上是巧克力系列 而最吸引我的柑橘，竟然只有小小一圈橘子奶油，超沒存在感令人失望… 還以為至少是橘子口味巧克力餡，沒想到整體沒有協調感，連柑橘系點心最重要的香氣都 不及格，或許稱為「柑橘風味」巧克力鬆餅，就不會這麼失望了吧！    "
    },
    {
        "Author": "hailvia0219",
        "Title": "[商品] 雙倍濃郁阿薩姆奶茶",
        "Score": "75",
        "Content": "  喝起來比一般的阿薩姆再水一點 沒有兩倍濃郁的感覺 但比較沒有那麼甜膩 很順口"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 萊爾富 麻油雞飯糰、焙茶可可",
        "Score": "83",
        "Content": " 先是被板上焙茶可可的攪拌棒可愛到 後來又被麻油雞飯糰生火 乾脆一次都買來吃吃看 喝喝看     麻油雞飯糰的口感很好 飯不會太硬或過軟 雞肉的口感也不差吃到的肉滿不會很柴 除了雞肉外還有一些的杏鮑菇 整體的調味麻油香味有但不會過重也不會太鹹 是個好吃的飯糰會再回購   原本就是被恐龍攪拌棒給生火 破蛋恐龍真的好可哀～ 跟店員說我要一杯焙茶可可和攪拌棒時店員還愣了一下才反應過來XD 喝起來可可和焙茶的比例感覺是1 焙茶的味道比較重一些 可能是因為焙茶的比例較重所以整個喝起來不會過甜 大約手搖的半糖吧 也是會想再回購的"
    },
    {
        "Author": "kukuma",
        "Title": "[商品] 7-11 Zaini驚喜蛋三入裝-聖誕米奇",
        "Score": "",
        "Content": "  比較有名的應該是健達出奇蛋，  不過健達出奇蛋現在變成奇怪的東西了  這個Zaini驚喜蛋經常都會有不同的主題，這組是聖誕造型的米奇好朋友系列    外盒的米奇在偷吃拐杖糖    裡面會開出的角色，這次當然還是鎖定米奇  抽到三小鴨應該也算賺到    每顆蛋的包裝都是米奇    看這size應該是鴨蛋    六抽的結果，我的米奇呢T_T  聖誕樹本身沒有吊飾功能，但也是個很可愛的擺飾    悲喜交織的抽蛋影片，有人要幫我算算我拜託了幾次嗎XD"
    }
]