[
    {
        "Author": "Guis",
        "Title": "[商品] 7-11 泡菜燒肉飯捲(區)",
        "Score": "85",
        "Content": " 之前試過全家的實在不優，7-11的吃起來爽口，份量也夠(晚餐剛好！料也不會太少) 口味微辣微甜，一般不吃辣的人也可以不用擔心，本來以為要加熱結果直接吃就可以 配合最近越來越炎熱的天氣，有提升食慾的效果 這幾天本想再買來補個照片，跑了幾家都沒有，不知道是手腳太慢還是要下架了 PS：如果是賣50元就更值得買了！"
    },
    {
        "Author": "as12392769",
        "Title": "[商品] 711培根蛋沙拉麵包",
        "Score": "85",
        "Content": " 本肥肥身為傳播媒體人，晚上才下班早已是常態 有時忙過頭就會沒胃口吃正餐，但又嘴殘想東西，這時就很常跑便利店覓食 昨天拍完片從台中殺回台北已十點多，想說海賊王單行本出了就去最近的7-11晃晃 看到麵包架上有個新產品\"培根蛋沙拉麵包\"  第一時間心想，沙拉麵包！？放在常溫區，好奇味道是怎麼樣 看外型也是我喜歡的麵包配料，就買回辦公室邊過檔邊看海賊王小確幸一下  包裝一打開就迎來香味，感覺蠻開胃的 不到厚實的內容物，但口感很綿密順口 蛋的份量也蠻多的，搭配培根很爽口 現在麵包店都越來越貴，以35元的價錢來說CP值還不錯 而且還可搭配微波加熱，我想冬天吃應該暖呼又暖胃 之後不餓不飽的情況下願意再買來回味一下"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 鮮乳坊脆皮鮮乳泡芙",
        "Score": "70",
        "Content": "  喜歡吃全家脆皮泡芙， 有推出的口味差不多吃遍了， 這次跟鮮乳坊聯名， 看起來很誘人。  外頭脆皮雪白雪白， 看起來像霜般誘人。 翻過來依舊濕軟濕軟， 表面糖霜厚厚一層， 全家脆皮泡芙通常脆的是那層糖霜， 不是泡芙皮本身。  一口咬下酥脆甜美， 糖霜的滋味在舌尖甜甜的融開， 奶餡滋味淡淡的。  裏頭的鮮奶卡士達一抹白潤， 一貫的冰涼絲滑， 牛奶香甜泛出來。 非常牛奶的一顆泡芙， 但牛奶本身滋味就不是特別強烈， 因此其實有點平淡。 不難吃，就是有點普通。"
    },
    {
        "Author": "ig49999",
        "Title": "[商品] 全家仙人掌冰",
        "Score": "70",
        "Content": " 左邊那隻我吃到一半就自動忽視 我買兩支沒人幫我拿只好這樣   可以看的出來右邊那隻又小又殘破吧 當下本來想叫他重做一隻的 但也不是我要吃就懶得理他 不過 還是想說 哭啊 這什麼"
    },
    {
        "Author": "Eifie",
        "Title": "[商品] 統一生機/711 繽紛鮮果乾",
        "Score": "85",
        "Content": "  應該是近期才在7-11看到的產品，我個人之前就一直挺喜歡吃果乾的，尤其是葡萄乾、 芒果乾這個類型的果乾，可能也是因為我個人比較喜歡吃甜。 但這裡出現了一個問題… 就是單獨葡萄乾包裝再能吃我可能也不容易吃多，畢竟果乾類甜度較高，一直吃的確是 比較容易膩，所以我看到這個覺得挺不錯，就來分享一下。  繽紛鮮果乾裡面有3種果乾，分別是葡萄乾、蔓越莓、藍莓乾。(由右而左看來) 大小如圖依序，藍莓乾是小弟、蔓越莓乾是二弟、葡萄乾是大哥(因為最大顆XD)。 這個東西之所以我覺得滿推的是因為它的口味組合比較不容易死甜或是膩，葡萄乾的確 是比較甜，但是有常吃藍莓的人應該知道，藍莓沒那麼甜，而且還有一種獨特的香味。 蔓越莓的甜度算是次於兩者之間，不過有一定程度的酸味，剛好中和葡萄乾的甜味，也 就是這樣三者搭配在一起之後，其實還挺涮嘴的，不小心會吃很多哦…"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 蒜味涼麵",
        "Score": "75",
        "Content": " 天氣熱吃不下東西 買了涼麵來透心涼  感覺配料還蠻豐富的 而且即期價39元 實際購買34元  裡面有兩種醬 在醬跟麵體中間還有一層透明膜隔開 還算衛生  如果只單加麻醬會有點乾 而且沒什麼味道 不得已只好把討厭的蒜醬加進去  不過出乎我意料的是 加近蒜醬真的變得很好吃 有玉米小黃瓜絲蘿蔔絲火腿絲 這樣只要34元 推薦 "
    },
    {
        "Author": "PAPA5278",
        "Title": "[商品] 全家小分子氣泡水/OKINA益身菌水",
        "Score": "80",
        "Content": "  一直都蠻愛全家的小分子氣泡水 氣泡很細緻喝起來很順 都買檸檬的居多 喝起來淡淡的味道很加分 OKINA這罐跟全家的氣泡水的檸檬味蠻像的 就是能喝到但也不會太重 想喝氣泡的時候就會買全家的這罐 不想喝氣的時候可以選OKINA"
    },
    {
        "Author": "paper0619",
        "Title": "[商品] 7-11 松稜糖燻-雞翅/滷蛋/豆干",
        "Score": "85",
        "Content": "   半夜跑去樓下商店覓食，看到好久沒吃的松稜滷味在小七販售耶@@ 看到包裝寫冷食就可以吃，這麼熱的天氣真的蠻加分的~ 買回家後因為太餓，拍完外觀就興高采烈的啃食(圖二已吃到尾聲了 味道真的跟我去台南買的一樣~ 除了滷蛋的蛋黃覺得有點乾， 其他都蠻好吃跟爽口的，特別是雞翅咬起來很香(最喜歡這個)! 結論"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家  FIN(乳酸口味）",
        "Score": "90",
        "Content": " 下班經過全家，本就打算響應一下滿500回饋200的活動，眼尖的我看到FIN的新品乳酸口 味，直接扛了一箱回家。 個人對FIN的接受度原先就不錯，因為它不甜，而這個乳酸口味 形容，它就是個FIN套了半罐養樂多的產品，我很喜歡：） 目前2瓶35，可以試試看。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]