[
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 卡娜赫拉的小動物大頭棒棒糖",
        "Score": "",
        "Content": " 小土匪您好， 本來昨天要帶你走， 但是今天開始第二隻有優惠，讓你多等一天了。 糖果不是重點， 頭才是重點，優質，桌上療癒小物。 讚！看新聞報導說今天開賣， 但是好像也沒有每家小七都看到進貨。 大家努力問問看吧 共有兩款動物，各三種表情。  沒勇氣全買，怕荷包君哭哭(?) 情報新聞 "
    },
    {
        "Author": "kappaisshit",
        "Title": "[商品] 711一登屋九州豚骨拉麵",
        "Score": "39",
        "Content": "    猶豫很久要不要買  感覺自己蠻盤的 但看起來很好吃，所以就買了 麵爛爛的，不像拉麵，或許是微波太久? 我照着上面微波的 湯頭感覺味道很淡，有點油脂味 或許是比較接近原始的拉麵? 總之我是覺得很不好喝啦 肉感覺也普普 蛋被煮成熟蛋了 總之超不值得的 "
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 全家 伯朗精品咖啡 衣索比亞 巴西喜拉朵",
        "Score": "75",
        "Content": " 看到新產品就買了，沒特別愛喝罐裝咖啡，不過感覺比伯朗原有           的幾種比起來咖啡風味好一些，衣索比亞的有特殊香氣，個人還           是較偏好無糖的薇薇特南果"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] 77乳加巧克力薄荷口味",
        "Score": "80",
        "Content": " 薄荷味還可以 個人覺得比mm的薄荷好吃 mm的比較有牛奶味 但是最愛還是安迪士薄荷巧克力  "
    },
    {
        "Author": "xz0225",
        "Title": "[商品] 全家 多莓果Q麵包",
        "Score": "15",
        "Content": " 驚人的難吃  驚人的乾 15分是送給不錯的莓果乾 麵包體非常的特別 很像是發酵失敗       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "shaketo88",
        "Title": "[商品] 全家福灣莊園台灣一號屏東可可",
        "Score": "85",
        "Content": "    看到全家剛上架好奇就買了，不過結帳時才發現在便利商店買199的東西XD  成分意外的單純  包裝得像一張專輯(？)  本尊也很樸實，雖然是單純的巧克力，但是吃起來有一點咖啡杏仁跟葡萄乾酸酸的味道， 吃完鼻子還是會香香的(？) 只是62%還是有點太甜了，感覺可以再不甜一點 另外想讚賞一下使用的可可是台灣的，因為前一陣子知道一些大廠的可可豆來源後，有點 克制自己買巧克力的慾望，但是想到這個巧克力的可可農有好好的賺到錢就可以放心吃了 (?;ω;`)"
    },
    {
        "Author": "shinfei",
        "Title": "[商品] 7-11 私房雙醬麵",
        "Score": "75",
        "Content": "    本人爲超商乾麵的愛好者，常會買來當早餐吃。 本款個人認為口味偏重，麻醬很香且醋味明顯偏小辣，麵條像市場陽春麵但厚一點感覺，夏 天推出的話應該蠻不錯，本來想給80分，扣掉的分數是因為本人不吃辣，加上不知道為什麼 加熱完後嚴重變形（確定未微微波的時候沒有變形），這還是第一次遇到  "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 鹽蔥燒肉飯糰(麻油海苔)",
        "Score": "83",
        "Content": "  海苔真的有麻油的味道誒 吃起來比一般的海苔要鹹香一些 跟之前飯捲一樣麻油的味道很濃郁   燒肉片大概有3到4片左右 還滿多的 吃到其中還滿大一片而且有厚度所以口感不錯 味道上鹽蔥醬汁和燒肉搭起來味道有層次 飯也有沾到一些的醬汁 所以飯吃起來也有味道 這個吃完會跟吃麻油麵線一樣 嘴巴都會殘留一些的麻油香 口感和味道都滿不錯的 之後早餐想吃飯糰的話會再買"
    },
    {
        "Author": "shicat",
        "Title": "[商品] 全家 福灣莊園 紅玉茶巧克力",
        "Score": "60",
        "Content": "  昨天看到新上架的台灣巧克力立馬買來支持一下 結帳有小小驚到，一片199，第二片六折。  外包裝簡潔明瞭，蠻不錯的   紅玉茶跟我比原本預想的味道很不一樣 自以為是紅茶味的巧克力 吃了一口 然後吃了一口我就收起來了，老公吃也說有中藥味。 相較之下屏東可可好吃一些。"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 全家 芋頭丹麥",
        "Score": "40",
        "Content": "   拍很爛實在抱歉QQ\" 我想表達的是餡超級無敵霹靂少，但拍起來怎麼感覺有點厚(? 9月開始兩大超商芋頭戰正式開打，從711的霜淇淋(我還沒吃QQ\") 再來全家的芋見系列"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富 焙茶可可",
        "Score": "88",
        "Content": " 原本要買咖啡，結帳時看到咖啡機上的廣告，   就買來喝看看了 問了店員說是抹茶加可可粉， 喝起來有滿重的烘焙茶香， 但沒什麼可可味， 感覺比較適合熱飲， 看前一篇版友介紹好像他沒拿到這支  這不是之前的恐龍冰沙加價購的東西嗎XD 雖然是滿可愛的啦~"
    }
]