[
    {
        "Author": "chillys",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "90",
        "Content": " 我是為了曬圖才來po文的（笑） 味道擺明就是偽仙人掌的「葡萄」本尊吧 整體是雪酪冰沙感（這不是霜淇淋啊啊啊） 熱炸時來吃 很消暑 整個都涼了起來 吃完不會有甜膩口渴感（消暑認證2）  以下長長抱怨文 是說 店員服務真的會影響購買力 之前有個比較熟悉又活力滿滿的阿妹離職後 陸續遇到的不熟悉阿妹 完全不可愛（親切） 有次 大冰拿做成大熱拿 請她重作擺臉色給我看 其間又跑去結帳 結完帳發現沒牛奶 換牛奶時 完全沒有想要清潔手部 出聲請她先清潔 她又更不爽爽（我才不爽好嗎） 後來 再遇到她 一樣擺臉色給我看 （我有看過她對老闆就很‘塞奶’） 還好現在就沒再遇過她 可是 另一個新來阿妹幫作的大冰拿 請她冰塊全倒 竟然只有杯子8 我問她 她就跟我說是機器問題 不然她幫我補滿牛奶 我就說不用了QQ （我一直以來都是用星巴克16oz的不繡鋼杯 （之前冰塊全倒 （都會需要喝2口才蓋 不然會溢出來 （因為有次9分滿 以為冰塊沒全倒 （沒想到冰塊全倒 竟然還是沒滿QQ 這個阿弟的服務就很好～ 之前就有遇過他了 不是因為霜淇淋啦（笑）"
    },
    {
        "Author": "Qkatherine",
        "Title": "[商品]  全家客家梅菜肉片湯",
        "Score": "88",
        "Content": "  心得沒圖~~XD 因為吃光光  自己本身很愛吃梅菜、酸菜筍片湯這種口味  這次出的湯吃完以後覺得  優點：  1 不是清湯放水煮而已  2 肉片部分老實說只是點綴    但是每夾一筷子進嘴  福菜筍干都有飽嘴感    我覺得分量給得非常大方    因為給的肉片是五花肉片    點綴在酸菜福菜間些許肉味   還可以  3 這個湯品我拿來當早餐 配水煮蛋    覺得非常棒~~  缺點  1 扣了點分數  2 但因為不夠酸 吃到最後又冷掉的話    會有點膩 (也因為如此希望他酸味加重能夠平衡)  結論：每吃一口都能吃到滿滿的福菜酸菜筍片        紮實的口感  一碗下來非常有飽足感        會再回購~~~^^ 推薦給大家可以試試！        (私心希望能留到秋冬 一定銷量更好)"
    },
    {
        "Author": "yhchien",
        "Title": "[商品] 7-11熱壓吐司 爆漿起司",
        "Score": "80",
        "Content": " 家裡附近7-11看到的限定商品   結帳後店員會用這台機器熱壓，要等三分鐘   (原諒我拍起來沒有很好吃XD) 起司量蠻多的，算好吃，但是好貴，嚐鮮而已不會再買。  順便分享一下我家這邊的7-11，台南善化LM區的陽光城門市，大概才開幕半年而已，這間 是Big 7 復合門市，有不可思議咖啡 有Mister Donut甜甜圈等等。  這棟樓上是統一獅的球員宿舍，據說常常會看到二軍球員？可惜我一個都不認識XD 不過令我比較有興趣的是最近新增了一整櫃安永鮮物的冷凍櫃，雖然價格不便宜，但臨時 要買食材的時侯很方便，總算不用大老遠跑新市善化了！！  (住LM的人應該知道這間對居民有多大的意義XD)"
    },
    {
        "Author": "DigiBen",
        "Title": "[商品] 全家 鮮乳坊蒸蛋糕",
        "Score": "70",
        "Content": " 口感棒 鬆鬆軟軟的 麵粉味明顯 有香 看廣告說不會太甜但我吃很甜 嘗鮮可以 不會回購 "
    },
    {
        "Author": "yuting0130",
        "Title": "[商品] 全家 仙人掌霜淇淋",
        "Score": "90",
        "Content": "  觀望了好久，終於有機會買來吃 我的是好細的三圈半 酸酸甜甜的整體上還算好吃 覺得不會太甜，很適合天氣熱或運動完來一支 但我覺得吃起來有點像是葡萄口味的瑞士糖  瑞士糖圖片來自於google"
    },
    {
        "Author": "sj617093",
        "Title": "[商品] 全家仙人掌霜淇淋",
        "Score": "10",
        "Content": " 今天超熱 台南的午後真的超曬也超熱 去拿包裹就順便點了一隻仙人掌霜淇淋 看評價好像不錯而且顏色也很美 店員擠的蠻漂亮的  吃第一口覺得還可以 味道酸酸甜甜的 第二口後舌頭開始不舒服 色素的味道很重 冰淇淋吞下去後舌頭都苦苦的 實在沒辦法繼續吃下去 覺得會對不起自己的舌頭 於是就把冰淇淋餵馬桶吃了 絕對不會再回購"
    },
    {
        "Author": "Guis",
        "Title": "[商品] 7-11 香蒜白酒蛤蠣義大利麵(區)",
        "Score": "85",
        "Content": "  一開始本來是要買御選雞絲涼麵的，看到這個新的又是香蒜的就下手了  醬汁屬於清炒醬汁(汁多注意小心打翻燙手)，麵體偏硬，調味微辣  整體上吃起來我覺得調味適中，微辣的口感很涮嘴，但是老婆覺得偏鹹  蛤蠣大概在20-25顆左右，會推薦回購!    因為開盒是晚上在車上吃的就沒拍了~"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 7–11春季限定水果酒",
        "Score": "60",
        "Content": " 下班回家路上去了7-11，走到的啤酒前面， 看到2個包裝一樣不同顏色， 同一系列的水果酒，剛好也有打折， 買回去嚐鮮。 一回家，很興奮立馬開了喝， 根本就是在喝雪碧的感覺，好失望。 飲酒不開車 未滿18歲請勿飲酒  "
    },
    {
        "Author": "yiyingtseng",
        "Title": "[商品] 7-11 買海尼根啤酒+$199 折疊保冰袋",
        "Score": "90",
        "Content": "  —未成年請勿飲酒— 喝酒不開車。開車不喝酒 自從迷上露營之後 對於保冰袋之類的東西,好像永遠都少一個 去7-11看到海尼根的加價贈品(很容易失心瘋) 覺得有點可愛(對星星很著迷) 雖然包裝看起來滿普通 但打開以後帆布質感蠻不錯耶 容量也太大了 (實測：裝了14小罐啤酒，疊2層等於一箱啤酒都沒有問題）   如果露營用的鍋 可以一起放進去當收納包使用 收起來又扁扁的不佔空間 覺得滿意很推薦喔。。 連貓大爺表示喜歡? "
    },
    {
        "Author": "f23047",
        "Title": "[商品] 泰山檸檬鮮果水",
        "Score": "92",
        "Content": " 透明感的包裝光看外表就覺得從頭涼到底，先來分享一下包裝  當時其實是被「低熱量」三個字吸引買的，瓶身轉過來，一算發現一罐熱量才96大卡，跟 其他甜到爆的飲料相比，算是減輕了不少罪惡感啊~(笑) 顏色看起來有種沁涼感，聞起來有淡淡的檸檬清香。 而他的味道嘗起來帶點微酸，很像自製的檸檬水，不會太酸，甜度剛好的，大概是手搖飲 的超微糖， 喝起來沒有很甜，很解渴，有些飲料越喝越渴，但這款不太會有這種感覺，買來不知不覺 就把一整瓶喝完了，而且剛好夏天天氣熱爆，很適合來一點清爽解渴的東西，這瓶應該會 成為我近期的新歡。"
    }
]