[
    {
        "Author": "ozy14401",
        "Title": "[商品]",
        "Score": "75",
        "Content": " 覺得 就是很甜 很甜的水果茶的味道 裡面有椰果 和 果凍 喝起來還不錯!!! 也很順口 適合清涼解暑和喜歡甜飲的人購買 滿滿意的 (*^o^*)"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 海鮮燴炒飯",
        "Score": "73",
        "Content": "  整體擺盤溫馨   拌好之後 後悔沒有買菜回來加菜 蝦子還不錯 跟鮮蝦冷麵的蝦子一樣  整體真的很鹹很鹹 整碗我只吃得到鹹味 不推薦購買"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品]全家  3點1刻奶蓋蛋糕",
        "Score": "65",
        "Content": "      我覺得三點一刻的奶茶味只有40%出來 然後蛋糕體本身真的滿乾的 中間的奶油讓它比較不會乾到變沙漠這樣 上面我以為是椰子粉原來是白巧克力 整體我不是很滿意啦 就吃完也沒什麼感覺，不會膩也不會太甜 真的沒有什麼特別的感覺，大概是46元不見了吧我想。 最後他蠻厲害的點就是我每次喝完三點一刻嘴巴都會有種澀澀的感覺，這個也有哈哈哈哈哈"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 711 鋒味冷麵",
        "Score": "39",
        "Content": " 完全是死當的分數 撕開包裝後  倒入配料跟醬汁後  其實整體擺盤蠻漂亮的，直覺應該好吃 一開始原本我是想說要出來幫這碗麵說公道話的 結果一入口之後，問題來了 第一麵條 麵條口感很怪異 看起來是油麵但又沒有油麵的麵香 說是烏龍麵但又沒有Q度的勁道 走一個兩邊都不討好的路線 第二醬汁 類似一樣的問題 感覺想要走鹹 但又有一種泰式的檸檬酸感而且重點又搶味得很明顯，很不知所云 就會覺得又鹹又酸 到底要怎麼去品嚐它都無從下手 第三配料 個人覺得中規中矩，除了那隻不明所以的蝦子外 小黃瓜存在感高 蠻好吃的 第四價格 老實講 一碗涼麵冷麵如果好吃79元74元是我可以接受的價格 但問題在於 整體真的很不好吃 整碗給我很混亂的口感，像是各種不同方向的醬汁通通淋在麵上的感覺 重點是連麵也都給我一種mix詭異的口感 回購機率0 39分給在感覺真的有用心花心思設計擺盤上面，看得出努力過了"
    },
    {
        "Author": "junby",
        "Title": "[商品] 全家-柏克金 水晶小麥啤酒",
        "Score": "9510",
        "Content": "  柏克金推出後，就取代台啤 是我國產啤酒的首選 這瓶帶點果香，但入喉一樣順口 麥味也夠。目前推出的幾種口味 紅>白>藍>綠  我心中的排名 趁著活動中，我要買一箱來放"
    },
    {
        "Author": "boeing5566",
        "Title": "Re: [商品] 7-11小熊維尼蜂蜜牛奶",
        "Score": "90",
        "Content": " : 我喜歡!! 平常就很愛蜂蜜+牛奶，這款一出覺得開心，也是想像中的味道，沒有奇怪的 化 : 據說一間店只進4罐~6罐，圖案也不一定都會有，跑了N間7-11都撲空之後，我直接問了 幾 我住高雄三民區 昨天中午去問樓下小七，他說今天沒進 去鳳山辦事時，鳳山西站前小七也沒有 晚上問巷口另一家，他說9點才會進 是被搶購嗎？ 今天早上去樓下小七和巷口，都沒有！！ (ﾉ   ⊙曲  )ﾉ彡┴━┴ 萊爾富也沒有！ 一直到晚上九點才在一公里外的小七看到 但都被前面的人買走了！！ ┴━┴ (ヽ(`Д   )ノ( ┴━┴ 心灰意冷的回到樓下小七 就買到了耶 ( 斐  ∀될 ` ) 加入泡好的普洱茶 就變成X心隱藏版飲料了呢！！ 蜂蜜加牛奶這兩個助瀉劑加在一起 相當適合早上清腸胃呢～ BTW 今天都只看到小豬&屹耳 是不是沒有維尼&跳跳虎啊？"
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 7-11 鹽酥龍珠/炒海瓜子可樂果",
        "Score": "",
        "Content": "  看了前面推文說炒海瓜子可樂果好吃 經過小七就結帳了 剛好朋友對鹽酥龍珠有興趣 所以就一次帶兩包總共$99 炒海瓜子不愧是板友推薦，是很唰嘴的味道 有海鮮的鹹味也吃的到微微九層塔味 這好吃程度簡直甩烤香腸口味100條街 烤香腸只有一開始有香腸味 吃到嘴裡還是可樂果 炒海瓜子口味吃到嘴裡還可以保有那個鹹香 真是厲害了 可樂果從小到大都在吃 雖然好吃但是難免無趣 炒海瓜子真的很推薦大家買來試試 而且美人魚也喜歡，不買嗎？ 鹽酥龍珠相較起來就比較普通 也是好吃的 但是味道偏淡，吃的到鹽酥雞的那種鹽酥味 因為炒海瓜子好吃很多，相較起來就遜色了 另外還買了孔雀香酥脆-鼎王麻辣鍋  今天朋友首先嚐鮮後分給我吃吃看 驚為天人的好吃啊！ 竟然真的是有麻辣味，也是很香唰嘴的類型 不過不會辣喔，跟可樂果相比我會比較喜歡這個 ※更正一下會辣 一開始吃沒感覺，吃個五、六個後就辣起來了"
    },
    {
        "Author": "trasaia",
        "Title": "[商品] 全家唐寧醇奶茶",
        "Score": "70",
        "Content": " 本身是奶茶控，第一次喝的時候驚為天人，覺得便利商店竟然可以做成這樣， 於是失心瘋預購了100杯送40杯，原價一杯65元變成46元，雖然說是大杯但茶包拿起來大 概剩中杯多一點，如果用原價購買有點貴。 後來又喝了幾次，發現品質不一有些店難喝有些店好喝，跟第一次比起來差太多了，頓時 感到後悔，也有可能是自己膩了，奶味變得很淡佛手柑太重會澀。 中間去買某連鎖咖啡店的50元伯爵鮮奶茶，相同甜度容量來進行評比，發現全家竟然比較 好喝，茶味卡濃如果又大量買46元還是獲勝。 爬文後聽聞網友的心得找到一個最好的方法，就是帶回家茶包拉幾下就拿起來，用湯匙攪 拌到超級均勻再喝就蠻好喝的，尤其是在下雨天氣比較冷的時候。還有一定要在熱的時候 喝光，不然冷掉又開始不好喝了。 蜂蜜加大概2包會是少糖風味 因為沒那麼愛蜂蜜 後來覺得還是加砂糖3包比較好喝 介於微糖到半糖之間 3包糖9g 大概36卡 比起喝手搖飲料的果糖稍微健康一點    "
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 小熊維尼蜂蜜牛奶",
        "Score": "90",
        "Content": "   台北跑了超多家辛苦的買到4瓶 整體喝起來說不錯，喜歡 但蜂蜜的味道不是說很重 連維尼都說好喝！        "
    },
    {
        "Author": "psl7634",
        "Title": "[商品] 鋒味-鴛鴦   激浪汽水",
        "Score": "",
        "Content": "  先說鴛鴦 第一口喝下去似乎有種咖啡廣場比較淡一點的味道 後面幾秒才慢慢有茶味出來 不算太甜的飲料 普通但基本上還可以 打60分 價格大概一半以上是謝霆鋒 沒有謝霆鋒根本不會有人買吧 扣5分讓他不及格是因為價格 這款飲料沒有好喝到一定要去買的程度  如果是粉絲 可以買來收藏 再來講激浪 最近幾天都有買來喝 第一次喝到的口感就是檸檬味很重(喜歡) 這味道不知道是不是有點像Costco的鋁罐檸檬汽水一樣 我自己覺得像 我自己本身喜歡喝雪碧 覺得這款不比雪碧差 最主要是現在22元特價  可以做為優先選擇 未來不知道售價是如何 到時候才要再考慮 然後看到某篇激浪汽水的文 才知道有咖啡因 不知道是不是最近晚上睡不著的原因"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家X農林 仙女醇奶茶",
        "Score": "60",
        "Content": " 雖然版上一片負評，但實在好奇鮮奶茶到底能多難喝，就趁會員價買來嚐鮮看看(店員本 來想直接結帳，看到價錢嚇一跳想說跟版上說的怎麼不一樣，還好我有主動報會員)  包裝走復古風，最近好像用這種藍色+幾何圖案排列組合就會被認為是文青風。本來以為 做好是冰的，所以問店員能不能去冰，店員回覆只能少冰，原來因為鮮奶是從咖啡機加的 所以是熱的，配上少冰剛好是常溫。 喝起來跟版友一樣感想就是淡淡的奶水，茶味不明顯，順順的還喝的下去，至少比早餐店 的好喝，但不會回購。"
    },
    {
        "Author": "robon",
        "Title": "[商品] 7-11限定蜜蜂工坊蜂蜜牛奶",
        "Score": "75",
        "Content": " 跑了好幾間只買到一罐  看來也是一波飢餓行銷 但為了蒐集維尼商品可以買一次 喝起來就是蜂蜜+牛奶味 蜂蜜>牛奶 後來買了美式咖啡搭配喝才不會太甜膩 總結就是這款適合不怕甜的人 還有想蒐集維尼商品的朋友"
    },
    {
        "Author": "ffxx",
        "Title": "[商品] 全家 蜂蜜鮮奶茶",
        "Score": "80",
        "Content": "  原本以為會很甜膩的蜂蜜味， 意外的不會很甜只帶有一點蜂蜜香， 奶茶基底就是全家鮮奶茶的味道， 搭上蜂蜜味整體層次提升很多， 在競爭激烈的奶茶市場覺得算不錯有做出區隔的產品 個人蠻喜歡的， 但售價不太親民如果再便宜一點點就好了 沒有使用奶粉和香料算還能接受吧"
    },
    {
        "Author": "Doyourdream",
        "Title": "[商品] 7-11 紅蔘蜂蜜水",
        "Score": "80",
        "Content": "  今天想喝點不太甜的東西一下 所以就找了一下商店內 剛好瞄到，就順手買了 第一口喝真的是濃濃人蔘味 可以喝到微微微微蜂蜜味 大口喝的話，我覺得偏苦 偶爾喝喝還不錯 會回購的喔～"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家NYA經典造型馬克杯&玩偶兩用枕",
        "Score": "95",
        "Content": " 身為NYA迷怎麼能錯過!!! 所以消息一出來就開始搜刮周遭朋友點數XD  這馬克杯之前在日本要買還買不到呢! 終於讓我得到手了吧! (驕傲 經典的表情配上貓耳杯蓋 放在辦公桌上看了都覺得療癒~ 而且這麼可愛害我都捨不得拿它喝水了XD  這玩偶真的是實用與可愛兼具的可愛小物 可以當玩偶放著讓我賞心悅目 也可以當頸枕消除我的上班疲勞 玩偶、頸枕一次Get!!! 原本以為整隻都是都會是軟軟的頸枕內餡 沒想到他的下半身是實心的!!! 這一點很值得讚許阿!   不得不說頸枕真的舒服 身體塞進去的時候剛好在中間 枕著的時候中間就不會軟軟陷下去很舒服  NYA真的好可愛喔~~~"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11經典排骨便當",
        "Score": "70",
        "Content": " 吃完只有一個感覺叫空虛 大概就是這樣的對話 你中午吃什麼？7-11的排骨便當 有飽嗎？大概5分飽 好吃嗎？什麼味道？我只吃到醬的味道跟不知是不是蒜味的香腸味 那有推薦嗎？。。。  看起來很好吃  內容物拆解    拿起排骨  這是要吃的  被打入冷宮的配菜  最後吃完拍剩的骨頭  $89不推薦 因為飯有些一團一團 肉吃來軟軟好入口但味道普通 一半的香腸還可以 其他吃了沒印象 只有種「啊！原來我有吃滷蛋；啊！原來我有吃豆腐」 啊！ 原來我中午吃的是排骨飯"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11 印度風味奶茶",
        "Score": "",
        "Content": "  被華麗麗的包裝吸引了 而且有跟三明治搭配就買惹 意外的不會很甜 而且很濃郁？奶味很重 但是香料味很不明顯 一點點而已 在超商裡面算是好喝的奶茶 但是真的太貴 不會回購"
    }
]