[
    {
        "Author": "zMidTwo5566",
        "Title": "[商品] 全家福袋 J",
        "Score": "87",
        "Content": " 我想要杯墊我想要杯墊 第七包才出 乾脆一點買了整箱 沒在摸的==  八個銘謝惠顧不意外"
    },
    {
        "Author": "viaaes",
        "Title": "[商品] 全家福袋 199",
        "Score": "95",
        "Content": " 第一次買超商福袋，下班後看到就順手買一包了，飲料餅乾口味剛好都是自己會吃的，最大 的驚喜是喬治傑生的名片夾，雖然不太確定市價，但真的太超值了！ 另外抽獎卷抽到時尚地墊大叔款，真的蠻棒的，餅乾吃完後好像可以考慮再入手一包（若還 有的話，好想要汽車呀～）  "
    },
    {
        "Author": "maydat",
        "Title": "[商品] 全家羅技福袋",
        "Score": "75",
        "Content": " 前幾天版友分享 大多都是手把及滑鼠！ 今天上班 看到店家有 順手買了 是滑鼠鍵盤組！！（有偷摸了外觀，可以摸出來） 覺得還可以 ！ 給版有參考嘍！ 順便提供續號給版友 取用請推文喔！  "
    },
    {
        "Author": "alysia0219",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "  本來在板上爬好文想買B或K袋（主要是怕零食不愛吃，不知道該怎麼處理），結果到店裡發現盒子上都沒寫只好亂拿一包，雖然還是拿到最不愛的曼陀珠，但其他零食都還ok，突然覺得慶幸，小禮物是一個飲料杯套，可惜沒有拿到指甲油，但整體上還算滿意 立即開獎專區沒有意外是銘謝惠顧 異業優惠券序號請自取 "
    },
    {
        "Author": "peggy12566",
        "Title": "[商品] 全家福袋第二摸",
        "Score": "90",
        "Content": " 因為第一摸竟然只有健身房會員很傷心 中午去買地瓜心癢想說摸一下好了 摸了第一包有盒子的形狀心裡就想說 嗯，應該是有玩具吧！隨便什麼都好 就趕緊結帳回來拆箱 結果是Ryan!!!!!!!!!真的太開心啦！ 和同事報喜一番覺得這包真的很值得 不過剛看到KKbox體驗不能累積使用只好扣點分 第三摸應該很快就會出現了（老公翻白眼中"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11哈根達斯夏威夷果仁冰淇淋",
        "Score": "82",
        "Content": " 除了草莓外最喜歡的口味，覺得堅果的味道蠻重的～也吃得到堅果顆粒 私心覺得堅果顆粒如果能再多些就更完美了 有一定甜度，但吃起來是讓人有滿足感的甜度 改包裝後上面多了祝福語還蠻討喜的 "
    },
    {
        "Author": "jujula",
        "Title": "[商品] 冰樂趣。冰棒也能藏玩具!",
        "Score": "88",
        "Content": " 圖文版(第一次為冰棒寫blog XD)  某天S逛7-11的時候，拍了一隻閃電麥坤的冰棒給我看 (這年代還有人在看閃電麥坤嗎)(有，就是我) 那一次因為是上班時間，所以S沒有買，但我一直心心念念著那隻閃電麥坤的冰棒。 沒想到後來S再跑了幾間7-11都沒有閃電麥坤了，所以先買了玩具總動員的開箱。  很可愛的外盒，很容易就被搶劫阿(只有妳)  而且側面還很詳細的列出冰棒裡面的玩具們，能不買嗎!!!  這種東西就是要趁孩子都睡著的時候偷吃 雪糕表現不錯，仔細一看發現是雅方出品。 手握著的那一根就是藏玩具的地方，很有創意耶!!! 拆玩具這件最好玩的事，我留給孩子們了，我人真好   一早起床發現能拆玩具開心的表情 (媽咪我也想拆阿 T  T)(很愛跟小孩搶) 從中間轉開，玩具就會跑出來囉!!  我們得到了翠絲，前面那台bus是我們自己的，拿來構圖用的，不是冰棒送的歐(必須解釋 XD) 好想拿到巴斯光年歐!!! 這樣一隻$45，好吃又好玩我覺得很可以!!"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家新上市 想來顆蒜頭的香腸黃金蛋炒飯",
        "Score": "80",
        "Content": "   打開看到的香腸比預期的多很多 數了數有10片 雖然沒辦法跟之前的鐵支便當比但也覺得不少了 除了一片一片的香腸外 在炒飯中也看得到一些切碎的香腸  本來看品名”黃金”蛋炒飯還以為是把飯炒到金黃色 (根本腦補 不過這樣看起來黃金說的應該裡面顏色最黃的蛋黃了 原本不抱期望蓋子上貼的蛋量加倍 不過看起來真的滿多蛋的看到很多的”黃金”  香腸吃起來味道偏甜一些炒飯吃起來也是 可能是因為飯和細碎香腸一起炒所以也沾了香腸的一些甜味 但這些甜味不會奇怪也不會甜到吃不下去 吃完後盤子沒有太多殘存的油還可以 而且這個炒飯沒有三色豆 給過！ 最後可惜了一點的是身邊沒有蒜頭 不然拿來配香腸吃一定超讚"
    },
    {
        "Author": "masajan",
        "Title": "[商品] 全家福袋",
        "Score": "",
        "Content": "  想要指甲油，故意挑了比較有重量的，零食看起來還算適合家有小小孩，奇妙的是，媽祖 手鍊，雖然包裝美美還有加持過呢！但不會拿來用啊，這 "
    },
    {
        "Author": "shallow1112",
        "Title": "[商品] 全家福袋",
        "Score": "80",
        "Content": "   這包很可以！零食都很不錯，竟然還抽到了貓頭鷹小圓椅根本大賺！！ 贈 KKBOX KP92S3892A         白爛貓迴力車若有人要可以來我公司自取，台南市仁德區文孝路。有需要可以私訊我給你詳細地址"
    },
    {
        "Author": "rainbowlove9",
        "Title": "[商品] 全家BT21手提袋+資料夾+福袋",
        "Score": "21100",
        "Content": "  整套的手提袋跟資料夾，滿分！ 手提袋的大小剛好，簡單外出買的東西可以用，而且圖案也超可愛還有簽名印！  福袋的內容物還算喜歡，茶尋味我還滿愛喝的！商品預售券是全家的鹼性水一瓶 以下異業優惠券用不到，提供取用  許願，希望可以抽到UX200!!!"
    }
]