[
    {
        "Author": "amigo30143",
        "Title": "[商品] 義美無加糖豆奶鮮奶",
        "Score": "90",
        "Content": " 內容物喝起來與品名相符， 剛入口是豆奶，嚥入喉是鮮奶，一半一半， 豆奶部分也是帶點生豆味，但鮮奶會綜合掉這個味，無糖很好喝！ 口感清爽~配早餐或宵夜飲品都不錯，有看到就會回購！ 就是太小瓶了點。"
    },
    {
        "Author": "amy4834202",
        "Title": "[商品] 全家 果香莎莎烤雞麵沙拉",
        "Score": "80",
        "Content": "   放在沙拉區的，有兩種一個是蘋果醋、一個是這個果香莎莎。 但我認為它是隱藏版的小份量涼麵，把醬料倒入後拌一拌，變成這樣子。  大聲告訴我它是不是涼麵！ 好啦它其實品名有寫是麵沙拉。 內容物比例是麵麵麵 菜 肉 醬。 細麵蠻好吃的，雞腿肉也有烤雞味，很嫩，生菜就是超商生菜不會很新鮮。 醬料是甜甜的，微微酸，有蕃茄醬的味道，我覺得蠻好吃的，而且全部吃完都很有味道。 整體吃起來非常涼爽，很適合夏天，份量少可以當作下午茶宵夜，正餐可能會吃不飽。"
    },
    {
        "Author": "winni10",
        "Title": "[商品] 全家Kakao friends手持風扇",
        "Score": "80",
        "Content": " 前陣子剛好想買手持風扇，還在觀望就出了這麼可愛的風扇！ 本來還想看別人分享好不好用之類的，結果第一天就看大家分享都要7/11之後才能領 我是第二天（7/4）才去換購 沒想到一問竟然有現貨！！超開心！ 本來已經做好要下禮拜才能領到的心理準備了 （在板橋府中店，而且放著好幾個票卡夾在櫃檯前，有興趣的趕快去哦） 重點心得來了 風力我覺得還算可以啦，在很熱的地方覺得有涼 我有一個夾子型可放桌上的充電風扇，覺得那個風比較大 但這個就是勝在可愛啊XDD 盒上是說充滿電 最小風力約可用7小時 中等風力約可用5小時 最強風力約可用3小時 我是還沒測試到充滿可以用多久 但是三段式的部分，覺得第二段跟第三段的風差不多 另外就是 充電會亮紅燈 充好了好像就會停掉不亮不會變色的樣子？ 夏天需要趕快拿到啊啊啊 Sent by PTTNOW from my HTC_M10h"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富1028Hold me!超吸油蜜粉餅",
        "Score": "75",
        "Content": " 對於昨日早上我的粉餅墜樓事件實在很慌 剛好中午等同事買飲料時閒逛萊爾富看到這新上市的粉餅！  個人實在沒什麼品牌研究 是出國前緊急抱佛腳什麼必買，然後就被推坑了 它的膚色單看好像比較白，但用在皮膚上是自然的！另外，我覺得最棒的莫非就是吸油這 件事(也是久了臉就油的人  我看貨架上有一系列這家的美妝，有沒有人有其他推薦？     "
    },
    {
        "Author": "miaoliling",
        "Title": "[商品] 全家 雙起司貝果",
        "Score": "80",
        "Content": "  友善時光7折買來當早餐吃吃看(過期一、兩天都可以吃的嘛XD) 吃起來像麵包不像貝果，乾乾的配著牛奶吃了，不過起司丁很大塊。 整體來說不錯，會再回購! 相較起來會比較喜歡熔岩起司，或許是這次沒加熱的關係?! "
    },
    {
        "Author": "esunbank",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 就只是多了造型授權的冰品而已。而且不便宜也不一定現場買的到           聽說是單店門市拉預購進來賣的，需要碰碰運氣？ 外包裝  產品成分介紹  營養成分標示  最重要的商品拍照  總之 我是拿來送人的，收到的妹子很高興就很OK了"
    },
    {
        "Author": "wpwww1117",
        "Title": "[商品] 711 7產地豆特調拿鐵",
        "Score": "",
        "Content": " 想說有新品  而且標榜7產地豆 所以買來試試看 喝起來還可以  中規中矩  就一般咖啡飲料的感覺 價格方面也還ok 甜度對於螞蟻人來說應該還好  不過對於平常喝無糖的來說是偏甜 撕開了才想到要拍  嘗鮮而已 應該不會回購 分享給大家"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家KAKAO FRIENDS RYAN票卡夾+手持風扇",
        "Score": "95",
        "Content": " RYAN真的超可愛的啦   連掛袋都是RYAN真的很棒 滿滿的RYAN看了心情就很愉悅  票卡夾如果不想要掛帶 或是掛帶想要掛別得東西是可以分開的  上面還有一個小小的RYAN吊飾 但因為會反光所以拍得不是很清楚 不過這個小吊飾很精緻 票卡的皮革也很有質感是挺的皮不會軟軟  另外掛帶除了扣環還有小繩子可以拿來掛風扇   風扇中間的RYAN是立體的  有附一個小底座跟帶子 所以手拿或放桌上都可以 充電的部分是用USB孔 有附USB充電線  風扇的風量可以調整 按一次最小、兩次中等、三次最大 中等風量就滿有感的 8月去聽演唱會的時候我就要帶去吹風~~~"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 赤城乳業PINK草莓冰棒",
        "Score": "40",
        "Content": "   看它不貴就想說試試看 結果覺得是個很個奇怪的味道@@ 有點煉乳味，草莓味還蠻化工的 不推 我還買了巧克力的，有空再吃，希望好吃QQ"
    },
    {
        "Author": "sundrops",
        "Title": "[商品] 光泉 黃金比例黃金豆米漿",
        "Score": "",
        "Content": "   本來就比較喜歡喝混漿 但都要去豆漿店買 也曾經買一瓶豆漿一瓶米漿自己回家混XD 前2天去全家閒晃看到 今天忍不住就買了 有搭早餐49 喝起來口感還不錯 不愛純喝豆漿，米漿又太稠 現在出了混漿，感覺就很剛好阿 如果都有搭配早餐49/59的話 會優先考慮買來搭配"
    },
    {
        "Author": "babysaxub",
        "Title": "[商品] 全家Kakao Friends酷繽杯",
        "Score": "90",
        "Content": " 雖然不是常喝咖啡，但Ryan真的太可愛了 (其實心裡想的是Ryan館長>///<) 選了選項中最便宜的中杯美式12杯$350來加購 且很幸運的7/3下午2點多才預購 竟然7/5就可以拿到 馬上開箱！ 先來個外箱圖，就是可愛的Ryan  杯子正面  杯子背面  杯蓋(可以插細吸管，粗吸管無法)  如果不是硬綁咖啡來加購的話 真的就100分了 明明全家群組裡最多人喊的就是酷繽杯XD 下次可以多開放一些品項嗎 不是每個人都喝咖啡呀"
    },
    {
        "Author": "boyana",
        "Title": "[商品] 全家白爛貓迴力車（有重量）",
        "Score": "95",
        "Content": " 這波真的很喜歡啊 質感其實也做的蠻好的 之前看到有人在問重量，有回在別篇 怕需要的人沒看到，po來給大家參考 如果有想要單隻的人可以參考 好像只有懶的動那款的重量比較有懸殊 其他蠻接近的    "
    },
    {
        "Author": "volodia",
        "Title": "[商品]萊爾富  雀巢奇巧黑巧克力買一送一",
        "Score": "80",
        "Content": " 看到朋友在旁邊吃巧克力，讓我這個巧克力控立刻跑到萊爾富去買，拿了第一次看到的（ 聽說上架很久了），剛好買一送一  我覺得巧克力有點甜，餅乾脆脆的很好吃      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 全家 古早原汁雞肉便當",
        "Score": "",
        "Content": "  原來是雞肉絲便當 身為嘉義人這我就不爽了 （隨便一家火雞肉飯都無雷） 吃起來蠻鹹的，但是很下飯的那種鹹 我覺得那個油豆腐蠻扯的 還以為是一整塊切半，沒想到是切半後再切半XD 就當作花49元吃一個雞肉絲便當這樣 只是配菜比較可憐QQ 但還是覺得不錯啦，可以試試看"
    }
]