[
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富  曠世奇派草莓起司雪糕",
        "Score": "70",
        "Content": " 中午天氣熱，跟同事想說來吃個冰，看到有新口味又有打折（第二件5折），想說來試試 看。   咬下去裡面是草莓跟起司的冰淇淋，味道蠻重的，最內層是草莓醬，一開始吃覺得蠻好吃 ，但吃到最後感覺有點太甜，但喜歡甜食的人應該會蠻喜歡的。"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 全家 巧克力圓舞曲麵包",
        "Score": "90",
        "Content": " 不知道是不是太久沒有逛超商了，第一次看到這個麵包，不知道是不是新品？  一開始吃，覺得就只是普通的巧克力麵包，結果越吃越覺得還蠻好吃的，巧克力味滿重，  麵包體也不會太乾，下次來微波看看      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "a120463",
        "Title": "[商品] 7-11 御茶園 特上虎糖撞奶",
        "Score": "63",
        "Content": " 先看一下這個包裝一整個滿騙的，看起來好像很厲害，結果根本不怎麼樣   第一口下去，就是油，我就油，你也油 一股油的感覺竄出嘴巴 再喝一口，突然覺得怎麼不怎麼甜，說好的黑糖呢，喝糖類的飲料不就是期望喝到糖的香味 和甜味，結果又是一個令人失望 第三口，似乎也沒有那麼遭，但是一股不自然的香料味冒了出來，這個味道在我第一次喝到 老虎堂的時候就感覺到呢，不過香料味不是很重，還能接受，但是香料的味道還是聞得出來 以下是目前的黑糖奶排行 Kung Fu Tea 0分，幸福堂20分，老虎堂(總店以外)40分，特上虎糖撞奶63分，迷客夏70分 ，珍煮母(丹)72分，東州黑糖80分，陳三鼎85分"
    },
    {
        "Author": "ning6131",
        "Title": "[商品] 全家—脆皮草莓泡芙",
        "Score": "8010",
        "Content": "   在架上被芋泥泡芙吸引，馬上上來爬文， 發現雷雷的，於是拿了隔壁的脆皮草莓泡芙。 老樣子，店員不知道有送小熱美， 需要提醒～ 泡芙上的脆皮，入口後融合速度慢， 口感跟泡芙很不合，很分離感。 內餡有兩種，草莓卡士達+鮮奶油， 但卡士達也是鮮奶油口感啊， 就覺得是「草莓口味鮮奶油+原味鮮奶油」， 草莓味淡淡的，整體不過於甜膩。 吃完，有一種空虛感浮現， 好像吃泡芙都有這種感覺， 有人也會這樣嗎？哈哈 ※ 編輯: ning6131 (223 臺灣), 02/14/2020 23 推 kaeun421: 內陷很多 但沒啥味道 02/15 01 → toothfairy: 脆皮會一直掉削好煩躁~~ 02/15 01 → lilac0909: 掉削問題我覺得反著吃好像有好一點 02/15 06 推 drawingyou: 全家和小七的草莓脆皮泡芙都吃過，這次我推小七。全家 02/15 21 → drawingyou: 的內餡只有奶油，但小七有草莓酸甜味 02/15 21 推 weiike: 全家蠻好吃的，內餡好像分兩層，淡淡草莓味。 02/15 22 → ncc1983: 不會太甜+1 有送小熱美超划算 02/17 10"
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 全家 草莓煉乳滿餡麵包",
        "Score": "70",
        "Content": "    最近又進入草莓季了！想當然兒決定吃看看當季商品看看～ 原本想嘗試草莓鬆餅但架上沒看到的就決定入手這個「草莓煉乳滿餡麵包」 不囉嗦～上圖（拍手）  不是我再說 第一次吃到實體如名稱一樣！ 那個真的是滿餡！滿餡！滿滿的草莓醬  所謂的「煉乳」是一片凝固的透明奶油片 我特寫一下！就是那片透明的！  不誇張吃到最後一口都還是草莓醬 整個嘴唇會黏黏的 喉嚨也會有種過甜黏黏的 麵包一樣偏軟只是草莓醬太過搶眼 讓我覺得我在吃草莓醬 嗯！如果妳是「草莓醬」愛好者或許很愛！ 但我無法啊！！！"
    },
    {
        "Author": "nightwind209",
        "Title": "[商品] 7-11 紐約客辣味熱狗",
        "Score": "60",
        "Content": " 先上圖片  前幾天看到小七上了新的熱狗 讓我想到的第一個念頭就是 X我沒吃到上次的牛肉熱狗 生活圈的店都沒放 算了 看在又是新產品 兩支特價起來跟普通熱狗同價就買了 感想 雖然寫著紐約客\"辣味\"熱狗 我吃完整條的過程中 只有幾次咬到調味料(?)的時候 才感覺 然後跟一般熱狗比起來還軟 沒什麼咬勁 長度有長一點就是 所以特價我給60分 沒特價就不會想再買"
    },
    {
        "Author": "SweeetMe",
        "Title": "[商品] 7-11台虎精釀 9.9%美莓大顆粒",
        "Score": "50",
        "Content": " 之前喝過黃色包裝的9 看到草莓口味上了 兩件有打折而一次入手兩罐  味道真的 一股濃濃的藥水+啤酒花獨特的味道 兩個融合在一起就是詭異 不香 買之前也許可以三思 不要一次買兩罐"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 曠世奇派草莓起司&指定口味買一送",
        "Score": "85",
        "Content": " 買晚餐意外發現曠世奇派榛果拿鐵&卡布奇諾又買一送一，上次的存貨都被家人吃完了（ 怒），這次決定多買幾組屯一波  搬貨時，發現一個外表看似草莓，層次卻多於草莓的新口味，他，94草莓起司雪糕，怕踩 雷所以第二件還是買了草莓  那些黃黃的顆粒就是起司，搭配草莓脆片顆粒&裡面的草莓醬，吃起來鹹甜鹹甜很好吃， 外皮很酥脆，咬了幾口後，不知為何有一種在吃夜市炸薯條起司熱狗草莓版的錯覺，但整 體來說還是太甜，起司吃完之後草莓醬的甜味超級突顯，建議版友可以搭配飲料一起吃"
    },
    {
        "Author": "arsenale617",
        "Title": "[商品] 全家 辣莎莎披薩堡",
        "Score": "88",
        "Content": " 喜歡吃微辣莎莎醬的都會很愛，起士跟臘腸用料也實在 不過缺點是微波過後，袋子都會沾滿融化的起士，建議跟包裝夾層薄膜      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    }
]