[
    {
        "Author": "amy4834202",
        "Title": "[商品] 全家 栗子南瓜雞肉丸燉飯（+黑暗吃法）",
        "Score": "",
        "Content": " 是我，這次沒有選擇困難症了。 直接選了上次票選第二名的燉飯~ 上玉照。  丸子少了一顆沒錯，原因是這樣的。 回家路上看到一隻流浪貓，手邊沒什麼吃的， 於是掏了一顆丸子，結果貓咪也不吃QQ 丸子還是到了我肚子裡。  我本來以為是栗子and南瓜，後來才發現原來是栗子南瓜呀… 吃的到南瓜塊、花椰菜很軟爛、雞肉丸沒太多肉感。 不過燉飯本身還是很好吃，南瓜醬拌一拌很香很濃~ 然後就是這個然後，剛好當餐手邊有牛奶， 我也不知道自己在想什麼， 腦子一熱， 唰的、就把牛奶倒進燉飯裡 就把牛奶倒進燉飯裡 就把牛奶倒進燉飯裡…… 結果 竟然 意外的 很好吃！ 我感覺比原版的好吃！ （打開了新世界的大門） 後來因為太好吃了，又續加了很多牛奶，總共加了不少，不管加多加少都很搭~ （加了牛奶的沒有拍照，因為看起來不美觀XDDD） 感覺有很多人已經吃過這款了。 沒吃過的可以買來吃吃看，蠻推薦的，歡迎勇者嘗試加牛奶( ′▽` )ﾉ 吃過且喜歡的，可以回購加牛奶。（喂） 這邊小吐嘈，這款份量偏少，體感是我上次吃的青醬義大利麵的2/3量。 挖沒幾口就見底了。 這個盒子設計的太巧妙了吧！已經是臺地地形了好嗎？都凸起來了欸！"
    },
    {
        "Author": "ted66",
        "Title": "[商品] 711團購馬鈴薯泥",
        "Score": "85",
        "Content": "  這是宣傳影片 吃起來還蠻有味道的，口感也不錯，很值得吃看看 價位上其實只比超商的玉米濃湯多一點錢而已 但是重點是不要加太多水 我第一次是直接加到全滿  結果就變成怪怪的東西了"
    },
    {
        "Author": "lizardc1",
        "Title": "[商品] 711法國沛綠雅氣泡天然礦泉水(水蜜桃)",
        "Score": "",
        "Content": "    我喜歡喝氣泡水 剛好看到架上有沒喝過的氣泡水 果斷買來試喝  55/瓶,第二件6折 所以兩瓶$88 試喝後，口中瀰漫著尊爵不凡的特殊口感 果然進口貨不會讓我失望呢~ 如果有閒錢又喜歡喝氣泡水 是可以買一組來嚐鮮喝喝"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家摩卡咖啡舒芙蕾",
        "Score": "85",
        "Content": "   一直都滿喜歡全家的一顆蛋舒芙蕾 看到有新的舒芙蕾當然不能錯過 上面原本的奶霜變成了咖啡奶霜還有巧克力豆 一開始看還以為是咖啡豆 吃了才知道原來是巧克力豆 咖啡奶霜吃起來有淡淡的咖啡味 不會苦有一點點的甜味  舒芙蕾蛋糕聞起來也有淡淡的咖啡味 蛋糕咬到後面會有一點點的甜味 吃起來跟吃孔雀的咖啡卷心酥的味道有點像 蛋糕口感跟原味一樣吃起來都是鬆軟的口感不會噎  本來還以為咖啡舒芙蕾吃起來會苦苦的 結果整體吃起來不會苦也不會太甜 很喜歡中間的咖啡奶霜和巧克力豆 蛋糕沾著奶霜一起吃很好吃 有49元配一杯中杯美式是個下午茶的好選擇"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品]  樂事宮崎香煎嫩雞洋芋片",
        "Score": "65",
        "Content": "      最近看到樂事廣告新口味 “香煎嫩雞洋芋片”，剛好去便利商店繳費，就順手買一包嚐鮮。        打開後確實如廣告說的「香氣四溢」，但入口後，卻沒有任何的驚豔，呵呵……就 是一般的洋芋片囉……        請同事們品嚐，大家都覺得普普，只有少數幾位女同事覺得好吃。       我個人還是喜歡厚切的洋芋片。哈哈，有嚐鮮過就好。"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 超推薦的 C2O 100%純椰子水 ～好喝！",
        "Score": "95",
        "Content": " 最近一度很想喝椰子水，而且想喝那種接近現剖、清爽的椰子水，每次去家樂福或大潤發 都很想買那種整顆的椰子（已經削好外皮，白白小小一顆），可是一小顆也破45元，實在 買不下去。 然後市售罐裝椰子水很多地雷，已經踩雷超過兩次，都沒有遇到滿意的，我很討厭喝起來 有奶酥味道的椰子水，超噁心～ 幸運的是我在我家附近的全家便利商店收銀台上面看到他們有放這罐看起來沒有很吸引人 的椰子水，其實你看到這種包裝，可能不會特別想買，而且小小一罐原價竟然要45元（雖 然現在有買一送一優惠），但是我實在忍不住了，決定還是買兩罐回去喝喝看。 回家後先丟冰箱，隔天等椰子水變冰了更好喝。 當我喝了第一口……心理出現聲音：「這就是我要的椰子水，就是它了！」真的，非常趨 近現剖口感、非常清爽、很自然的味道、完全沒有奶酥麵包的影子，跟我夢想中的椰子水 完全符合，唯一不滿意的是310毫升太少了，實在喝不過癮，我還想再喝更多更多更多。 於是我今天又去買了四罐！ 如果你還在找好喝的椰子水，我推薦這罐C2O給你，你一定不會失望。 但似乎不是每間全家都有賣，我家附近有四間全家，只有一間有賣。 - 主角本人美照： 發票： 全身：    "
    },
    {
        "Author": "apeee",
        "Title": "[商品] 全家 咖啡墨西哥麵包",
        "Score": "85",
        "Content": "  麵包還滿大一個的   本來還以為裡面會是包巧克力醬 沒想到裡面包的是奶酥 雖然沒有很喜歡吃奶酥 不過這麵包的奶酥還滿好吃的 麵包聞起來咖啡的香氣十足 UCC的炭燒咖啡真滴香 吃起來口感鬆軟 味道上咖啡味沒這麼濃淡淡甜甜的 奶酥吃起來鹹甜鹹甜 質地是比較濕潤的 跟以前吃過乾噎的奶酥不太一樣 有讓我對奶酥的印象改觀 奶酥搭著麵包吃起來不會難吞嚥 味道上也不錯 還滿好吃的 唯一小缺點是墨西哥麵包上的皮會一直掉屑屑"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 波蜜 高纖輕飲蔬果汁",
        "Score": "90",
        "Content": "  一口氣喝光心想：我的媽呀 太好喝了吧！！ 就來不及拍吞沒前的照片了～ 喝下去整個透心涼耶又不會造成身體的負擔 不另外加糖，成分也簡單，綜合的蔬果汁液 還有添加一些難消化性纖維，不知道今天排便會不會比較順暢，有的話上來跟大家分享哈 哈哈"
    },
    {
        "Author": "AIRWAY1021",
        "Title": "[商品] 全家 紅燒牛肉(半筋半肉)",
        "Score": "79",
        "Content": "         中藥味道濃厚，雖然是紅燒口味但味道溫和沒辣，有點小失望。    肉和筋滷的剛好。肉的部分不柴入味，筋還是比較Q彈的口感,    但不會很難嚼。這包是六塊筋四塊肉。滷汁的部分拌飯或加入麵條很棒。    個人認為這味道非常讚，下次可以煮個麵條加入這包就是現成的牛肉麵了。"
    }
]