[
    {
        "Author": "Onepunchcat",
        "Title": "[商品] 全家 kitkat 巧克力酷繽沙",
        "Score": "80",
        "Content": "   不錯喝，比原本oreo口味不甜一點 可以催眠自己這樣喝比較不胖~顆 而且有kitkat餅乾口感的脆脆巧克力 好喝，奶味也比較重一點 有喝過另一款薄荷kitkat我覺得就沒這款好喝 比較推原味 只是會員價59元還是有點貴"
    },
    {
        "Author": "starscat",
        "Title": "[商品] 盛香珍 茶湯會翡翠檸檬蒟蒻",
        "Score": "90",
        "Content": " 好好吃！！！ 之前家人去日本旅遊帶回來ORIHIRO的蒟蒻當伴手禮，一吃就被圈粉， 沒想到居然在便利商店看到相似的東西！  於是就快樂地買下了～ 和ORIHIRO一樣是小小袋包裝，一袋一口， 把上面切口撕開即可吸食，很方便！完全不會弄髒手！   印象中小時候超愛吃的荔枝小椰果都會吃得滿手都是啊>< 尤其封膜撕開時都會爆汁OAO 口味是茶湯會的翡翠檸檬，吃起來就是 檸檬？XD 很適合夏天的口味！冰過之後更好吃！ 查了一下這系列有出超多口味，荔枝、芒果、蘋果、葡萄 不知道便利商店有沒有賣><"
    },
    {
        "Author": "robon",
        "Title": "[商品] 7-11 Bodytalk高纖低脂牛乳-中部開賣了",
        "Score": "80",
        "Content": " 去年只在北北基開賣的bodytalk， 聽朋友說中部前陣子也上架了 從去年端午那陣子看一堆網美拍照打卡， 到今年也是默默的在IG洗版， 去年沒買來喝，想說買來嚐鮮看看，   畢竟只有小時候才會喝保久乳， 喝了第一口讓我瞬間回憶起在大陸的那段時間很常喝的一款牛奶XD  這款比台灣其他的保久乳味道更像這個 真的是回憶滿滿的一款牛奶呀～ 總結一下， 我是個腸胃蠕動正常的人， 喝完好像也沒特別感覺， 以包裝來說真的蠻適合打卡的， 但以價錢來說，我寧願買鮮乳來喝囉！"
    },
    {
        "Author": "bbbkzai",
        "Title": "[商品] 全家 KitKat薄荷巧克力酷繽沙",
        "Score": "855",
        "Content": "   先上圖片   腦波弱如我看到板上薄荷好評更多， 於是就拿了薄荷XD（很沒原則） 記得全部喇開再喝～ 不然可能會有些很甜有些沒味道喔！ 下面的薄荷冰淇淋真的是加分 原本擔心會不會很像在喝牙膏， 但完全不會XDD 雖然有點甜， 但薄荷的清爽不會讓人覺得膩， 加上冰淇淋濃郁了整個口感， 真的一喝再喝停不下來啊啊啊 還有存在感不低的巧克力碎片， 真的是絕配<3 也因為這樣好快就喝完了覺得空虛 咻咻咻地59沒了，心痛QQ 但還是很好喝啦！ 喜歡薄荷巧克力的一定要試試！ 下次想再喝喝看巧克力+咖啡～"
    },
    {
        "Author": "s9160632",
        "Title": "[商品] 7-11八種蔬菜溫沙拉",
        "Score": "75",
        "Content": "   沒有仔細去數 是不是真的有八種蔬菜 醬汁滿好吃的 有點類似鰹魚醬油 不會很鹹 其實份量頗多的 不會像生菜沙拉吃完很空虛 但是覺得高麗菜梗的地方偏多 (不知道是不是只有我這份) 一直吃到有點不爽 覺得很硬 醬汁又沾不上去 學校打完折(88折)的價錢覺得還ok 想要吃健康一點的時候會回購"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 仙女紅茶霜淇淋 好仙好仙",
        "Score": "85",
        "Content": " 天氣好熱好適合吃冰。  完美三圈半， 尾端優雅小勾勾， 一口下去紅茶香氣在舌尖跳舞， 比清淡如水仙女紅茶/奶茶好吃多了！ 喜歡它不會太甜。 其實紅茶口味霜淇淋很常見， 做得這麼茶香濃郁又不膩就難得了， 一隻39元有些人覺得貴， 我倒覺得打趴一堆吃名氣的店家。"
    },
    {
        "Author": "nelson9461",
        "Title": "[商品] [商品] 711 品客神秘口味",
        "Score": "",
        "Content": "  很久以前好像樂事還是多利多滋有類似的商品 還要大家猜猜看是什麼口味(說不定其實一直都有 只是我沒看到) 味道吃得出來是雞肉的口味 有點微重鹹 我自己猜是三杯雞之類的 不過看包裝應該是日本進口的 日本也有三杯雞嗎XD"
    },
    {
        "Author": "halulu",
        "Title": "[商品] 711 airwaves 暢涼可樂",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  去711領錢的時候剛好看到這個口香糖、 買一送一，加上我口香糖快吃完了， 鬼使神差吃下就買了。 打開之後在嘴裡塞了一粒進去 J 好熟悉的感覺，好像回到了童年， 有百分之四十像可樂糖、百分之四十像沙士糖。 開個難吃的怪味口香糖給他！ 勁涼程度大概是2-3顆星， 但口味怪怪讓我想吐 我還有另外一包（目光飄向遠方） 4/1已經過了不能拿來整人真可惜啊"
    },
    {
        "Author": "c060917",
        "Title": "[商品] 全家 墨西哥藍莓辮子",
        "Score": "202060",
        "Content": "  五告拍家 今天是歡樂禮拜五 想說可以來爆個碳 就走進全家挑麵包 本來想買大家都推的起司熔岩什麼的 但38有點讓我買不下去(抖 於是就拿了隔壁貼著好食光的藍莓辮子去結帳 結果好後悔喔 就是白麵包上面塗一層藍莓醬 完全不知道墨西哥在哪裡 吃兩口就完全不想吃 於是把上面藍莓全咬掉剩下的那去施肥了 那個白麵包 35塊 你有更好的選擇 真的"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 可口可樂櫻花限定版買一送一",
        "Score": "65",
        "Content": " 上次去日本有買一瓶和櫻花拍照，瓶子超美的。原本想帶回台灣，但 麻～東京阿～血拼天堂！在有限的空間下只好在飯店忍痛和他告別了。回台灣後有在便利 商店看到，但價錢真的讓我下不了手 買一送一！ 今天一下班就跑去拿了兩瓶回家，這可樂包裝真的很漂亮，小巧可愛的櫻花 瓶，拿回家太后超開心，把他放在他的梳妝台裝飾。這可樂唯一美中不足的就是 面進口的產品貼貼太死了，好難撕 對了，這可樂的味道和一般可樂是一樣，不 是奇怪的口味。也想入手美瓶的人可以放心喝。     "
    },
    {
        "Author": "hellokitty56",
        "Title": "[商品] 7-11 森永牛奶糖熟布丁",
        "Score": "89",
        "Content": " 包裝一看就知道是牛奶糖口味一定會買 身為螞蟻人好喜歡    布丁本身並不會到很甜，有淡淡的牛奶糖味 口感是綿密比較偏向手工布丁的感覺，吃起來比較有份量，雞蛋味也很濃 糖漿的部分就是非常地牛奶糖 覺得怕甜的人就不需要配這麼多的糖漿 倒出來之後發現糖漿超多!!!  雖然看起來扁扁的，但分量OK 再大一點有可能會有點多 整體來說甜但不會到膩 會再回購"
    },
    {
        "Author": "w6350426",
        "Title": "[商品] 仙女紅茶霜淇淋",
        "Score": "8010",
        "Content": " 帶自備容器去時，店員一開始似乎有點小錯愕，但他擠的份量更讓我錯愕XD  有點油也有點甜，但還是不錯吃～ 環保愛地球，連湯匙都是之前吃留下的喔！"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 統一麵包青蔥起士麵包",
        "Score": "85",
        "Content": " 如果不是因為贈送 我不會去吃這麼昂貴的麵包==   包裝打開後撲鼻而來青蔥味 其實我從早上放到晚上 它跟著我在太陽下奔波12小時 可你看它不管正面反面都能保持華麗麗的 油面  真的無比的油 （它是表面刷了起司？還是酥油？）   青蔥多的很有誠意 刷完牙後感覺還有蔥味在口中  麵包體蓬鬆好吃 包裝袋上說是有需要微波 但我覺得常溫這樣吃也很好吃味道足夠 （感覺吃不到幾口就沒了） 難怪我跑了五次才買到 這一款好像很熱門啊 喜歡青蔥麵包的版友可以試試 （如果口袋夠深的話）"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "80",
        "Content": " 有看到前面的文 還是買來吃吃看了 很喜歡吃麵的人即使看到有人不推薦還是會想踩XD  麵體是關廟刀削的麵體 吃起來我不會覺得硬硬的 還算可以 雞絲和蔥絲都是中規中矩的好吃 因為我本身就會吃辣 這個辣度基本上無感 但是有微微的麻感 不至於到流汗喝水  我覺得還滿好吃的 只是醬料都加會偏油 分量還滿少的 只能止餓 價格55覺得偏貴 === 順手買了立頓的蘋果紅茶來喝喝 現在兩件有特價45 蜜桃烏龍還在冰箱冰 蘋果紅茶喝起來的尾韻居然給我有梅子的鹹味?! 不太習慣     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家大飯糰泰式打拋豬飯糰",
        "Score": "82",
        "Content": " 中午吃完飯嘴巴有點饞，剛好看到上面貼友善食光7折，覺得立意良好，打完折30元可以 嚐鮮一下～ 外觀  成分  飯是有調味過的，單吃也很有味道  內餡有蛋加10分！（蛋控，應該是1/4或是1/2顆蛋  雖然不是想像中甜甜的打拋豬，肉末也蠻無感的，但是個人也蠻愛香茅味的，一點點微辣 頗開胃，還滿適合夏天吃的～"
    }
]