[
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 肉絲黃金蛋炒飯",
        "Score": "30",
        "Content": " 先總結： 這就是放冰箱的隔夜炒飯再炒一次然後包起來 之前在版上看到有推薦 所以除夕那天特別選它  這真是個錯誤的選擇  不是新鮮白飯下去炒的炒飯 是隔夜的炒飯再炒一次的口感 聞起來非常可怕  肉絲也是隔夜的肉絲再炒一次   非常非常非常難吃  這是我第一次吃到一半想要丟掉的便當  最後還是吃完了 真的不推薦 除非你想知道它到底多難吃"
    },
    {
        "Author": "keroloveu",
        "Title": "[商品] 7-11 草莓奶霜軟法麵包",
        "Score": "75",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 先上圖   昨天睡到中午 過年期間家附近沒什麼早餐店 只好去7-11覓食 買了紅豆奶霜麵包 吃完覺得不錯 印象中還有一款草莓口味 今天便去找來當早餐 想不到竟然進化了 沒有吃過之前那款 我猜差別應該是麵包體換成軟法 拿到先來看一下餡量有沒有限量XD 覺得內餡給的很有誠意 除了頭尾一小口沒什麼醬之外 其他每一口都是滿滿的醬 草莓醬+有點鹹甜的奶霜滿好吃的 麵包體我覺得不太是我喜歡的軟法 稍微缺少點嚼勁 覺得要嘛就用紅豆奶霜那種麵包體應該也會是鬆軟好吃的 不然私心希望麵包可以再有嚼勁一點"
    },
    {
        "Author": "nameless30",
        "Title": "[商品] 全家保庇卡",
        "Score": "70",
        "Content": " 過年娛樂一下 買了三張內容中規中矩(常態臉黑已習慣) 第一張 鱈魚香絲1包+FMC古早味紅茶2瓶+購物金5元+FMC鹼性離子水買一送一  第二張 let's cafe中熱單品美式1杯+茶裏王白毫烏龍茶2瓶+全家中熱美1杯+UCC無糖咖啡買一送一  可樂果酷辣口味2包+FMC小分子氣泡水2瓶+購物金5元+UCC無糖咖啡買一送一  個人比較遺憾的是，飲料抽到的都是有糖的QQ 但整體來說，內容物售價總和是有百元，過年拿來試試手氣還不錯玩，再不濟還有餅乾飲料吃喝。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ration1527",
        "Title": "[商品] 全家保庇卡",
        "Score": "85",
        "Content": "     本來是打算買福袋的，但跑了三家都已經賣完，就買個一張保庇卡。 不知道現在是不是買不到福袋了，希望有機會買到! 保庇卡內容物： ＞哈根達斯巧克力迷你杯 x1 跟我弟都覺得有抽到這個還算不錯! ＞兔福小圓椅 看到這個獎項本來還想說是什麼，去找圖片覺得還滿可愛的， 如果家裡有小小孩來訪，好像滿適合讓他們坐的 ＞FMC四季春青茶買一送一 偶爾也會買超商飲料喝，所以還OK"
    },
    {
        "Author": "m58096",
        "Title": "[商品] 全家 覆盆子巧克力慕斯",
        "Score": "80",
        "Content": " 先送上圖  家裡附近開了新型態的全家，外表長得像全聯，裡面有個迷你咖啡吧跟甜點，這個慕斯長 得很不起眼，原以為可能會很甜，一點也不，吃起來綿綿的口感搭配單品手沖咖啡，近期 大概會一直回購 "
    },
    {
        "Author": "Hellan33",
        "Title": "[商品] M&M`s 新產品 Chocolate block",
        "Score": "80",
        "Content": " 最近M&M`s推的新口味 有大片跟小片的，想說買來吃吃看，總共有兩種口味 牛奶巧克力跟脆皮（Crispy）  但這次我主要是介紹Crispy 想說牛奶口味比較常見，兩包都開會吃不完 XD 這次感覺是主打造型 打開出現一個很可愛的臉 但表情有點母湯www 只有一塊是M&Ms的卡通造型 剩下的是一格一格小格的巧克力   剝開裡面有鑲嵌小顆小顆的M&M`s巧克力豆 雖然感覺是造型有噱頭，但其實我覺得這款我還滿喜歡的 巧克力本身的苦甜比例不同 M&M`s巧克力豆比較甜 外層巧克力比較苦跟濃 再加上這款還有加上一些脆米（？ 等於是有三種不同的口感跟味道，是滿特別的～ Milk口味之後吃了再補中跟大家分享囉"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家KAKAO FRIENDS大頭馬克杯/泡麵碗",
        "Score": "9085",
        "Content": " ●大頭馬克杯  整體的塗層很精緻，看起來質感就好好 上蓋多了耳朵很好拿，有了杯蓋放桌上也不怕跑灰塵 之前看過這種上下蓋有造型的杯子都要500左右 這次加價只要199，覺得完全對得起價格 好想要多換幾個馬克杯~~~. ((謎之音：杯子永遠不嫌多~~) RYAN充當波堤獅((  ●泡麵碗 之前換過的都是單邊耳掛那種手把的 這次的是做雙耳的，感覺又更好拿了，裝熱的也不會燙   碗一整圈都有圖樣，兩邊設計的圖案都不一樣 上蓋可以拿來當小碟子裝菜或拿來另外當點心盤，不裝吃的也可以拿來置物用  KAKAO這檔真的好燒啊~~((點數已乾"
    },
    {
        "Author": "mudshove",
        "Title": "[商品] 全家X哈根達斯 花生巧雪可可",
        "Score": "82",
        "Content": "  這已經是買第二杯了 昨天去買，店員說限定杯沒了只好用一般的咖啡杯裝 但覺得一定要用限定杯裝才行才再買一次（強迫症 另一部分也是因為覺得不錯喝 畢竟是花生醬雪糕，覺得甜度是一定有的 但我自己是蠻能接受的 喝起來的味道很濃郁，加上花生味跟巧克力本來就很搭（市面上也不少這兩口味搭配的產 品 Btw我比較喜歡泡一半雪糕，然後一半吃掉"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 77大湖草莓乳加 酸 很酸",
        "Score": "",
        "Content": "  每年草莓季都有讓你撒錢的衝動的便利商店。 今天買了第二件6折的草莓乳加。 這支草莓酸味大於甜味。 喜歡酸的應該能吃得很爽喔!! 我最後1/3跟直接丟入嘴巴， 酸到稍微冒汗XDDDDDDDDD 那個乳加咬下去，內裡的顏色，挺鮮豔的。 因為是用咬的，拍起來很醜。 文字描述，滿像皮膚破皮的那種肉紅色。XDDDDDDDDDDDDD"
    }
]