[
    {
        "Author": "likangrace",
        "Title": "[商品] 7-11 茶攤手搖風-咖啡凍奶茶",
        "Score": "30",
        "Content": " 　　喝的第一口就被甜味嚇到了，怎麼那麼甜，也許是喝微糖習慣了， 這種等級的甜早在列管名單上，接著奶茶有種微妙的味道，喝起來不像 奶茶，不是茶味，也不是奶味，真不知該如何形容它?怪怪的味道…  　　此外，明明寫的是咖啡凍，吃起來卻沒有咖啡味，甚至會懷疑難道 是偽裝成咖啡凍的茶凍(雖然也沒有茶味啦)，咖啡凍本身口感偏軟，不 像預期中黑磚的感覺…(應該是我期待太高了吧=_=) 　　整體而言，再購率為零，因為至少飲料店還可以減糖"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 御茶園 梅子綠茶",
        "Score": "65",
        "Content": " 圖文網誌版： 嘿嘿，梅子綠茶可是我喝包裝飲料時常常選擇的 最愛喝的就是有名的古X、X道啦 看到御茶園也出了梅子綠，跟紅茶一起買還有優惠，總共只要30大洋 當然要衝一下的 欸～我就說喝起來為什麼跟我所知道的梅子綠不太一樣 原來是有「紫蘇」啊！ 這款大概就是要走「紫蘇梅」口味的 喝起來還算順口，會有撲鼻而來的梅香味 但是不會很酸，甜度中等，也沒什麼綠茶味 感覺就是靠香料味在撐場面 不過包裝飲料嘛，大家都知道是怎麼一回事 總之不難喝，算是包裝梅子綠茶的再創新局 XD？ 但我想我還是會回到舊愛身邊吧，哈哈～"
    },
    {
        "Author": "yanjiun0821",
        "Title": "[商品] 御茶園-白桃清茶",
        "Score": "50",
        "Content": " 在買紅豆餅回程途中想說買個飲料來配 就走進了OK 本來想買鮮柚綠 剛好看到新品 本人又喜歡白桃茶 就買了想說喝喝看 結果喝下第一口 我只能說 如果你喜歡的是帶有白桃香氣+淡淡茶味+苦澀味的清水 可以買來喝 包裝上寫有秘密的香味 還真是秘密阿=    =+ 20大洋丟水裡還有撲通一聲呢〒▽〒"
    },
    {
        "Author": "blood10",
        "Title": "[商品] 嗨啾奇異果口味",
        "Score": "80",
        "Content": " 剛好去萊爾富買東西結帳時在收銀檯看到的 沒有勇氣買糖葫蘆的就選了這個^^ 打開之後裡面就像奇異果一樣肉是綠的又帶點黑色的籽 原本以為會很酸 但是因為有添加蜂蜜 所以吃起來還好就有點奇異果香味甜甜的不太酸"
    },
    {
        "Author": "beyondsoul",
        "Title": "[商品] 御茶園朝露紅茶",
        "Score": "50",
        "Content": " 有十分詭異的「香味」，足以列入我20幾年來前三名不喜歡的飲品。           之前我也買過御茶園其他兩款綠茶口味的產品，也沒這麼誇張啊！           剛才開罐喝了之後，馬上跑來板上爬文。我真後悔買了以前沒喝過的           飲料，真的應該先爬文再買的……，而且還是一次買了兩瓶，慘！！"
    },
    {
        "Author": "PhoenixJ",
        "Title": "[商品] 7-11 雪泡草莓奶昔",
        "Score": "40",
        "Content": " 這款瓶身有印所謂的\"手搖雪泡密笈\" 我覺得比較像是噱頭 這款奶昔有沒有搖過口感其實是差不多的 入口就覺得香料味蠻重的 奶味也不是很明顯 有點像是過甜的草莓口味優酪乳 買來嘗鮮 喝過一次就夠了 我基本上是不會再回購"
    },
    {
        "Author": "doggy2009",
        "Title": "[商品] 7-11 茶攤手搖風 紅茶拿鐵",
        "Score": "20",
        "Content": " 我覺的剛喝的時候只是覺的怪怪的           但愈喝越想吐有點噁，喝起來很假           色素味很明顯，喝完後很失望           我不會再買了"
    },
    {
        "Author": "retniw",
        "Title": "[商品] 輕鬆小品 阿薩姆紅茶+牛奶",
        "Score": "58",
        "Content": " 中午看到這瓶，應該是新推出的口味           喝第一口就決定喜不喜歡了，當時的心情是踩到地雷！           我可以接受另一款咖啡牛奶的甜，但這款完全沒辦法。           忍住想倒掉的衝動，留到現在又喝了幾口(到底在堅持什麼XD           最後還是打算放棄了(我比較偏愛Dr. Tea和左岸的奶茶)           這款喝起來就是\"甜\"，雖然有淡淡茶香，           但一入口到喉嚨的感覺就是很甜的糖水，蓋過牛奶味           通常喝Dr. Tea或左岸的奶茶我不會擱著太久喝不完的，但這款           在此先跟奶茶說聲對不起吧"
    }
]