[
    {
        "Author": "kimikoshinan",
        "Title": "[商品] 7-11 嚕嚕米優格軟糖",
        "Score": "100",
        "Content": "  看嚕嚕咪的包裝很可愛忍不住買了(原來就是看準我這種人所以才要有包裝XD  軟糖真的普通到不能再普通 不過看在包裝有嚕嚕米的份上就不要太計較了 ps 量少 不多 65真的有點貴"
    },
    {
        "Author": "anita231700",
        "Title": "[商品] 7-11泰式酸辣冷麵",
        "Score": "59",
        "Content": " 麵條還不錯，裡面附的雞胸肉也不會柴。 但是！！！ 他的醬包整包倒下去超級酸，酸到我覺得醬汁內放了檸檬原汁含量超過20% 辣度是有，但是酸會蓋住辣。 推薦給很喜歡吃很酸的朋友  這是買之前拍的照片，麵吃下去太酸震撼到我忘記幫他拍開箱照"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 泰式酸辣冷麵",
        "Score": "80",
        "Content": "  看到上篇文分數打的那麼低我就想來平反了XDD 個人覺得醬汁的酸很剛好 就是外面賣青木瓜絲醬汁會有的味道 有魚露的臭還有檸檬香茅的香味 但是吃起來的味道沒有聞起來的重 因為平時就在吃辣所以覺得這個辣是可以接受的  雞肉絲不柴還滿好吃 私心希望青木瓜絲可以多一點 配這個醬汁很好吃  麵條應該和真飽那款是同樣的 只是如果有蝦仁或花枝這種配料就更讚了(想太多)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "80",
        "Content": " 之前出的果汁牛乳、仙女紅茶到現在的彈珠汽水 一整個都是走復古路線 終於等到開賣就買來吃吃看 吃起來就是蘇打冰帶有點微酸，蠻像是檸檬汽水的味道 有一定的甜度但是是很清爽的口味 莫名有種懷念起柑仔店的童年(遠目 店員很有個性的幫我擠了支花輪頭的冰，但滿大支的 覺得滿好吃的  "
    },
    {
        "Author": "SuperIcon",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "80",
        "Content": " 趁下架前趕緊來發一下簡短心得， 這口味吃起來比較像奶茶， 茶的味道淡淡香香的， 我覺得甜度算一般， 不過吃完一個會有點膩， 期待下次的茶類霜淇淋~ "
    },
    {
        "Author": "RixhPc",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "851095",
        "Content": "    最近看到網友說多麼的好吃，加上圖片也非常好看 　 得知在6/19開始全台販售後就很期待吃到    可惜當天有事只好隔天才去買來吃 orz    果然名不虛傳，有點酸酸的檸檬跟彈珠汽水的味道    因為太好吃了捨不得馬上吃完，就把它拿去冷凍庫冰起來    結果拿出來再吃，發現霜淇淋變得更加綿密˙0˙    所以分數從原本的85分再加碼10分變成95分    雖然霜淇淋的形狀不見了，但是也更好吃了呢    "
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 王子麵原汁牛肉風味",
        "Score": "80",
        "Content": " 剛到7-11晃晃想說買點什麼下午茶 結果看到了牛肉風味的王子麵  就順手拿了一包 後來店員說3包20 就再拿了兩包分給同事  吃起來很像在吃還沒泡好的牛肉麵泡麵 很想拿個碗裝加熱水吃 但味道上又稍嫌淡了一些 想吃牛肉泡麵味道但又吃不下泡麵的可以吃吃看XD"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家 果香莎莎烤雞麵沙拉",
        "Score": "88",
        "Content": " 昨天晚上吃大餐今天中午找點熱量低的來平衡昨天的高熱量 看沙拉現在有會員88折而且熱量也只有224卡  附的醬包吃起來酸甜酸甜還有一點微微的辣 不過是不敢吃辣的人也敢吃的 (不吃辣的朋友認證 是個很適合夏天的口味     麵吃起來的口感很好QQ的有彈性不會軟軟的 雞肉吃起來也很嫩不會柴柴的 整體有麵有菜有雞肉再搭個飲料分量剛剛好吃得飽 口感跟味道上也都好吃 買的時候看到架上的文宣還特別強調蛋白質含量 最近看網路上也有很多人都在試蛋白質減重 覺得有再控制飲食、健身的人吃這個再搭個一杯豆漿 蛋白質的攝取應該很足夠"
    },
    {
        "Author": "harukahsu",
        "Title": "[商品] 全家 地獄辣心豬肉燴飯",
        "Score": "",
        "Content": " 類似川菜水煮牛肉的那種調味和配料，花椒香氣很足，以便利商店料理來說算沒那麼鹹和 油的，搭配辣的感覺很好吃，相對清爽（？） 配料的豬肉片不多但口感好吃，蔬菜口感也不會太軟，應該一定會回購。  "
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] 全家果香莎莎烤雞麵沙拉 德傳茶黑烏龍茶",
        "Score": "90",
        "Content": "  全家之前好像也有推出果香莎莎烤雞麵沙拉？記得吃過類似的產品，印象很好 所以看到這款毫不猶豫買了，果然沒有讓我失望 （反觀昨天吃的蘋果油醋雞肉沙拉真的超級令人失望，氣到完全不想寫心得XDDD 　評價只有一個字：甜，而且蛋白質沒有這款多 & 價格還比較貴） 這款沙拉內容物有一些甜椒、生菜和幾片雞肉，加上細麵鋪底，共 200 克 量不多，如果做為正餐肯定很快就餓了，但非常開胃 醬汁我一定要給高評價，該有的酸度有出來，帶些微辣味 這種可以忽略的辣度即使是平常不吃辣的人應該也可以接受 唯一的小缺點是莎莎醬流動性比較低，要自己注意攪拌才能讓所有麵條沾上醬汁 另外抱著不期不待的心情買了一杯德傳茶的黑烏龍嘗鮮 前陣子的仙女紅茶一片負評我就沒買了，不過這款我覺得可以 完全不澀，微微回甘，主要的缺點可能還是它的價格偏高 光論味道的話我會選擇德傳茶而不是清心或是其他便利商店罐裝茶啦 我點無糖純茶覺得喝起來很清爽，但以這個濃度做奶茶的話應該會偏淡吧 所以完全不打算嘗試奶茶 題外話 看到某些推文信誓旦旦說王德傳屬於頂新其實還滿傻眼的 這種事只要做一些基本查證不就知道了嗎，人云亦云真的母湯喔 比方說 google「王德傳　持股」就可以查到一堆新聞，而且至少已經是三年前的事了 連基本查證都懶實在是讓人無言，貼一段他們官方 FB 的公告吧： 自2010年10月，味全集團成為王德傳茶莊的股東，讓王德傳在充足資源下， 持續精進深耕茶文化。新的年度開始，因應味全集團經營策略變更，王德傳 茶莊已於2016年1月22日買回所有持股，不再隸屬於味全集團。王德傳茶莊 在此對過去五年來味全集團的一路相持，獻上最真摯的感謝。 別再選擇性無視啦"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家 彈珠汽水冰淇淋",
        "Score": "90",
        "Content": "  店員擠完說他覺得做得很美XD（？？） 不太懂標準在哪 味道就像小時候吃到的汽水棒棒冰 平常都喝無糖飲料 覺得甜度還能接受 但我就無法評斷店員到底弄得美不美了 "
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 7-11 愛之味多纖微礦麥仔茶",
        "Score": "89",
        "Content": "  喝起來無糖就是好 我記得之前愛之味也有出紙盒版的無糖麥茶 但是這個我覺得比較好喝 不知道是不是礦物質比較多 喝起來滑滑的（還是心裡作用？"
    },
    {
        "Author": "mark2165",
        "Title": "[商品] 全家 多采多姿",
        "Score": "90",
        "Content": "  這款飲料以前都在合作社或雜貨店賣 沒想到全家有上市 口味就跟以前蠻像的 不甜 很久沒看到這款了= = 對了是味全代工 想試的請三思"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品]",
        "Score": "7080",
        "Content": "  不知為何店員阿姨大力推薦 連續多日看到店舖進超多 昨天中午買回家 打算吹冷氣吃午餐 然後一打開封膜就悲劇  名副其實，「打」翻「拋」飛的「雞」肉 收拾殘局後又得到一個新的  總之 辣，但是好吃的味道 蛋很樸實，它沒什麼重點加分 大概是抵銷一點辣度的作用 也因為打拋已經味道很重 好像沒有其他配菜也無所謂了 一個85元已經很貴 我花了170元才吃到這一碗 （其實是因為撕開封膜的時候被底部燙到才打翻） 這碗吃起來大概都是心痛的滋味 辣辣痛痛的QQ"
    },
    {
        "Author": "bearanna",
        "Title": "[商品] ucc艾洛瑪拿鐵",
        "Score": "60",
        "Content": "  對於平常有喝含糖飲料的人來算小甜 對只喝無糖系列的人來說太甜了，但不會到死甜 自己感覺咖啡味勉強可以喝的出來，只是糖的味道太重，讓奶的味道凸顯不出來，自己喝 到後面會有點膩感 對想單純有想喝咖啡感覺可以入手試試 且甜膩度比咖啡廣場600ml系列稍微淡一些 下次再來喝看看黑咖啡口味"
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家陽光紅柚氣泡特調+濃縮咖啡",
        "Score": "80",
        "Content": " 因為有版友反應咖啡味不足，所以多買了一份濃縮咖啡來自己調配。  請店員幫我把原始的咖啡冰沙用的咖啡用在濃縮杯上看份量大概不到半杯的量。  接著請她完成後再給我濃縮咖啡。結果跟剛剛的量差不多也是不到半杯。  原始的味道ㄧ入口有葡萄柚味接著才是咖啡味，味道比例大概柚4咖1，其實這樣就蠻不錯 的。接著加入1/3杯濃縮後變成一半一半的感覺。個人覺得這樣最好喝。再繼續加咖啡反 而破壞平衡，幾乎都是咖啡味最後尾端才有葡萄柚的苦尾。另外不知道是不是小分子氣泡 水的氣泡太微弱，攪拌好就沒啥氣泡感、如果加的是泰山的強氣泡水應該會更有氣泡。但 這樣一杯一百多比小七的還貴了XD "
    },
    {
        "Author": "asassdfdff",
        "Title": "[商品] 萊爾富 光泉午后時光-鮮奶茶",
        "Score": "101",
        "Content": "   身為一個午后奶茶控!!!終於盼到他們家出鮮奶茶啦(灑花~~~) 這瓶跟濃奶茶完全是不同風味!!! 要喝濃郁口感，推薦───》重乳奶茶 要喝清爽口感，推薦───》鮮奶茶  不過都一樣標榜沒有奶精跟香料， 另外，100%使用台灣生乳 以便利商店奶茶來說超級好喝的(旋轉灑花~~~) 最近這種悶熱的天氣喝多也不會膩 決定趁特價囤一些在家裡冰箱，每天喝爽爽^"
    }
]