[
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 太和殿麻辣燙",
        "Score": "55",
        "Content": "    微波後基本上看不到湯汁 看了價錢 只有這些料真的滿少的 竹輪切片 害我還誤以為是大腸頭 泡麵在最底下 不意外都泡爛了 豬血 米血都只有一個 而且還很小 吃起來就是花椒味很重的滷味 湯汁基本上也沒辦法喝 又鹹又辣（是說麻辣燙好像本來就沒在喝湯汁的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "m58096",
        "Title": "[商品] 2020 全家福袋",
        "Score": "90",
        "Content": " 經過看到福袋，手滑了兩包 至少內容物都是還不錯吃的哈哈，一包有玩具車（超級不想要，另一包沒有 但是有預售 卷，是小分子氣泡水哈哈，我也好想要萊恩啊啊啊啊，我覺得比去年好很多，依稀記得拿 到很多化工水果茶 第一包  第二包 "
    },
    {
        "Author": "maktubdog",
        "Title": "[商品] 2020全家福袋",
        "Score": "75",
        "Content": "  被板上心得文之海生火 結果打開跟前面有幾位板友的的內容物完全一樣XD||| POCKY比較想要草莓口味的 但是沒拿到旺仔，加個5分 買的時候不知道該怎麼分辨序號，後來細細爬文才知道要看外箱 玩具拿到白爛貓，我對它超無感的_A_ 好羨慕拿到貓頭鷹的板友 貳~貳拾陸獎摃龜"
    },
    {
        "Author": "winnie1099",
        "Title": "[商品] 2020全家福袋",
        "Score": "8010",
        "Content": " 原本今年是沒有要買福袋的 199好貴QQ 但剛剛去樓下拿信看到起訴書 起訴書裡面滿滿的假設內容，完全不考究實際狀況 雖然意料之中，但心情還是好不起來 看到板上小車車，也想要一台XD 應該有算轉運吧? G款： "
    },
    {
        "Author": "cheermisa",
        "Title": "[商品] 2020全家福袋",
        "Score": "80",
        "Content": "   新年第一天，大家新年快樂 新年想說買個紅通通的東西喜氣一下 我家這裡的全家還放在紙箱內沒陳列 我就隨手拿一包，唯二不喜歡的就海苔 跟甜滋滋口香糖，話梅喜歡，pocky喜歡,可樂果玫瑰愛，茶也喜歡，我這個人 難搞的，哈 雙層玻璃杯  晶碩光學捕夢網馬卡龍彩色日拋 享原價買一送一 (原價1400) UNT任一商品85折優惠 有需要請站內喔~ 只買一個無從比較，不知道此福袋福不福    "
    },
    {
        "Author": "m381249",
        "Title": "[商品] 2020全家福袋",
        "Score": "70",
        "Content": " 第一次買福袋 看到是自己的生肖就衝了XD 包裝上沒有寫編號 至於品項嘛 算是可以接受的 Pocky是草莓的很可以！ 紅包是銘謝惠顧QQ "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 糖燻野郎炙燒牛",
        "Score": "80",
        "Content": "   打開味道很香 像拉麵店的叉燒飯那樣 雖然整體份量不算多 不過肉片份量配飯蠻夠的 吃起來甜鹹甜鹹 有股炙燒的香氣 蠻喜歡的 飯上的醬汁也不會過少 覺得不錯吃"
    },
    {
        "Author": "ch221221",
        "Title": "[商品] 萊爾富 培根蛋沙拉御飯糰",
        "Score": "95",
        "Content": " 印象中以前7-11、全家也有這口味 還曾經一個只要15元左右 幼稚園傍晚下課都會去買一顆XD 後來消失了好長一段時間 直到最近才在萊爾富又看到這口味 立刻買了一顆來試試 驚為天人 就是10幾年前那個想念的味道啊啊啊 另外 萊爾富飯糰的米飯偏濕軟QQ的 很像在吃南部粽的口味 我非常愛 可以說在台日韓十大超商稱霸啦！ （另一家口感接近的是韓國CU） 至於這麼好吃的東西為什麼沒給100 因為他有夠難買 找到萊爾富還不一定有 尤其台北轉運站那間永遠缺這口味== 以下附圖 "
    },
    {
        "Author": "fadiva",
        "Title": "[商品] 全家199福袋",
        "Score": "70",
        "Content": " 只能勉強給個不高不低的分數， 以199來說我這包覺得還好(也可能是我運氣差QQ)， 這邊有列出全部獎品   想要抽個一年wg會籍沒抽到，想要拿個行動電源也沒有， 我還是乖乖直接買一買實在  貳~貳拾陸獎也都沒有我，銘謝惠顧 至於汽車什麼的，雖然還沒開獎，但我天生就沒有中獎命，只能祈禱了 哈哈好像有點太哀怨，大家還是可以買買看啦，反正過年有趣比較重要XD"
    },
    {
        "Author": "overlady",
        "Title": "[商品] 2020全家福袋",
        "Score": "80",
        "Content": " 先來個開箱醬～   基本上抽到的我都很喜歡（除了青箭不吃以外） 所以整體來說分數算高～ 雖然沒有抽到獎～但有KKBOX 14天序號(原來有分不同的天數喔?) 跟UNT商品85折 但是那個那個我沒有抽到RYAN 我討厭桃子~有人要交換別的商品給我嗎QQ我也好羨慕貓頭鷹QQ"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家『起司歐姆蛋咖哩烏龍麵』",
        "Score": "70",
        "Content": "  圖文網誌版     歐姆蛋是我最愛的一種料理，這次經過全家看到這款 『起司歐姆蛋咖哩烏龍麵』二話不說馬上下手，究竟  表現如何，讓我們看下去吧！    這裡先附上懶人包版本  接下來大圖可以往下看喔！    裡面的麵蠻多的，但是歐姆蛋有點小，覺得失望    雖然咖哩的味道還不錯很濃郁，但是歐姆蛋吃不到  起司感，不過整體是好吃的！    另外裡面有幾塊雞肉，還有好吃的蘿蔔跟馬鈴薯算  是小確幸吧！  整體表現算還可以，但是價格有點小貴，回購率偏  低，可能要有特價才會想買"
    },
    {
        "Author": "grf",
        "Title": "[商品] 2020全家福袋",
        "Score": "90",
        "Content": " 食物部分剛好都是喜歡吃的，另外還有一個GEORG JENSEN名片夾，打開看到名片夾時有點 驚呆，因為喜歡這個牌子很久了！ "
    },
    {
        "Author": "kgroo",
        "Title": "[商品] 2020 全家福袋",
        "Score": "70",
        "Content": " 可能一分錢 一分貨吧 之前買全家的福袋買到心灰意冷 早上路過腦波弱就買了 這次飲料有抽到喜歡喝的我給80分 白爛貓車車也喜歡 但是見好就收 我應該不會再買第二包了XD"
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 全家單品咖啡(巴西玫瑰鑽)",
        "Score": "85",
        "Content": " 看到出新出的單品就買來試試  之前的盧安達味道偏酸，帶有點甜度，整體的果酸感算是強烈的，但不會酸到不舒服 新的玫瑰鑽喝起來是偏向柑橘的那種果酸酸氣 喝起來酸度很剛好，可以品嘗到果酸香氣又不會太重 搭著入喉後會慢慢回甘的甜味，喝起來很順口也完全沒有澀感 一直都滿愛他們家的單品，這次出的玫瑰鑽有讓人小意外到的好喝 一般就算是在獨立或連鎖的咖啡店也少見玫瑰鑽的咖啡豆 覺得可以在便利商店就買到還蠻不錯的，推薦可以買來喝喝看"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 2020全家福袋F款",
        "Score": "",
        "Content": "  被板上一堆文燒到也來跟風試試手氣 已經連續買好多年了 本來想說今年不要再被騙錢了 結果又被燒到手癢 這邊全家是把紙箱割一半放在紙箱裡買 所以可以看到是哪一款 不知道不同款差別在哪裡"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 711 抹茶珍珠歐蕾",
        "Score": "90",
        "Content": " 看到新商品買來喝喝看，白玉珍珠好Q好好吃口感跟可不可飲料的珍珠幾乎一模一樣，抹茶 也不會太澀歐蕾綿綿的根本絕配，但沒有折扣後應該買不下去 "
    }
]