[
    {
        "Author": "kkii9960",
        "Title": "[商品] 萊爾富 伯朗墨西哥奶酥麵包",
        "Score": "396559",
        "Content": " 之前全家也出了款ucc的咖啡奶酥,個人蠻喜歡的 後來看到萊爾富也有了類似產品便來嘗鮮 順便比較一下    (我習慣會把圓麵包切成四份,可以看到中間的奶酥餡是咖啡色的) 1 非常薄且無味,吃起來毫無存在感 2 整體有點乾硬,口感不好 3 填的實在不多,單獨吃是好吃的,有甜也有咖啡味,但配上麵包體整體味道被沖淡 4 麵包口感不好,打開包裝聞的到咖啡味但吃起來味道不足(不喜歡吃甜的人或可考慮?) 沒39元活動(搭配飲料,這款可搭配伯朗鐵罐)實在是不考慮 想吃類似產品又能接受濃厚甜味的還是全家好些"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家航海王銅牌馬克杯/環保不銹鋼餐盒",
        "Score": "90",
        "Content": " 跑第一家就換到覺得幸運 之前玩貓狗噴了不少點數，幸好手邊剩下的還夠換 /馬克杯/ 兩款都好喜歡，選擇障礙就直接成套換了 (正面)  (背面)  杯身做霧面，杯身上的字體跟圖樣是做亮面反光  中間那塊銅牌幫整個杯子加了不少分，整體看起來的質感真的很好 霧面杯身比較不會留指紋 容量拿來沖泡一般市售的茶包應該也很足夠 連底部也都有印製，整個杯子的細節都有顧到 "
    },
    {
        "Author": "imjungyi923",
        "Title": "[商品] 7-11 香蒜白酒蛤蜊義大利",
        "Score": "89",
        "Content": " 本人是蛤蜊義大利麵控 去義大利麵店只會點蛤蜊類的義大利麵 這款真的不是普通好吃 跟薩O亞的某款很像 但我反而覺得這個麵條和香氣都贏 而且薩O亞的麵比較乾 至於蛤蜊的部分 量算滿多的 不過其實很普通 但微波食品的蛤蜊 本來就不可能像現煮義大利麵一樣啦 應該所有微波食品都如此 所以沒扣什麼分 總之超好吃 會回購 價格也很便宜 換個盤子裝應該有能賣110的水準"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 7-11 托斯卡尼吐司 塗鴉食記",
        "Score": "70",
        "Content": " 圖文上色好閱讀版"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全家 燒丼炙燒培根卷飯糰",
        "Score": "40",
        "Content": " 滿懷著期待買的 外觀蠻可愛的  成分標示  咬一口  咬了一口 嗯 再咬 培根有點鹹 覺得沒有什麼特別的，不太對味 除了外面培根只有飯 不會回購"
    },
    {
        "Author": "foodtp07",
        "Title": "[商品] 全家 義美 鮮奶綠茶",
        "Score": "90",
        "Content": " 茉莉綠+鮮奶的組合，還滿好喝的，喝完有種療癒的感覺。  奇妙的綠色，我覺得可以。很搶眼。 ps. 只有包裝是綠色，奶茶液體本身是普通的奶茶色  第二件六折。  架上有好多瓶 朋友看到包裝顏色說好奇怪，不過我個人是覺得滿有創意的，而且重點是口味，口味不錯 就OK，喜歡奶綠的朋友可以試看看喲哈哈哈"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 麻辣臭豆腐泡麵",
        "Score": "95",
        "Content": "  臭豆腐好好吃！！！ 裡面有8塊的臭豆腐 每一塊吃起來都紮實又入味 麵條雖然寫是泡麵 但是不像泡麵那麼的軟爛 還有口感 湯喝起來偏油 所以本人沒喝完  可惜的地方就是沒有鴨血XD 這款產品剛好一解我的相思愁~ 辣度微微 偏鹹 喔對了 微波後整個空間都是臭味XD     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 7-11 繼光香香雞 蒜香炸雞雙拼飯卷",
        "Score": "55",
        "Content": "   其實蠻喜歡繼光香香雞的口味 本來要去買炸雞飯糰的 但是賣完了，就轉移目標 離開後才發現上面寫建議加熱食用 因為沒微波爐所以吃冷的 覺得飯蠻多的很紮實，肉也給很大塊 但是炸雞就沒有繼光香香雞那個味道阿XD 就是普通的炸衣軟掉的炸雞 然後椒鹽蔬菜是地瓜,四季豆,玉米筍 也都是軟趴趴的(?)沒有很重的椒鹽味 個人女生吃完覺得蠻飽的啦但蠻貴的 口味也覺得普普通通 不知道吃熱的會不會好一點 但我是不會回購哈哈哈"
    },
    {
        "Author": "darren0122",
        "Title": "[商品] 全家 凍檸茶",
        "Score": "49",
        "Content": " 就是泰山冰鎮檸檬紅茶的味道，還貴很多，喝一口就後悔了。"
    },
    {
        "Author": "harukahsu",
        "Title": "[商品] 全家 炙燒鬼椒雞炒飯",
        "Score": "70",
        "Content": "  中規中矩，沒有不好吃但就普通好吃也沒有驚豔 飯的部分粒粒分明，底下稍微油了點，辛香料伴隨著炒飯的鍋香氣還不錯 肉就超商常出現的大塊雞肉口感，鬼椒的辣我是完全沒感受到 XD 覺得有一點點雞肉腥味 吃一次還可，但我個人不會回購 同樣價位有很多其他選擇…"
    }
]