[
    {
        "Author": "kaeun421",
        "Title": "[商品] 奇多香酥炸雞排口味玉米棒",
        "Score": "70",
        "Content": "   打開胡椒味蠻濃的 我覺得味道蠻還原的了 但完全沒起司味覺得好不奇多哦 不能出起司雞排之類的口味嗎 蠻好吃的 可嚐鮮但不會回購"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 711 及第小籠湯包",
        "Score": "90",
        "Content": " 醬油汁建議平均淋上去，皮薄多湯汁，紮實飽滿的絞肉且無腥味，咬下去後有絞肉的香氣和薑味， 建議一口吃下去味道是最好的，整體來講數量有點少，比較適合當點心。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同， 以上評論及評分僅供參考，感謝觀看此評論。         "
    },
    {
        "Author": "maikumira",
        "Title": "[商品] 711夢甜屋比利時巧克力泡芙",
        "Score": "75",
        "Content": "   夢甜屋之前出的閃電泡芙還有卡士達泡芙都還蠻不錯的 比利時巧克力泡芙應該是新產品 泡芙就跟一般的超商泡芙一樣濕氣較重 有股濕軟的空氣感 內餡也是中規中矩的巧克力餡 吃完之後會覺得很疑惑 「到底吃了什麼」的沒感覺 味道還是不錯，但就只是「不錯」 卡士達泡芙那時候賣50元 巧克力泡芙硬生生的貴到60元 相比全家的法式巧克力泡芙35元 兩者吃起來其實差不多 北車的papa泡芙更好吃一個55元到65元 並不會特別想花60元去買超商泡芙吃 是說現在超商的甜點越來越貴了（捶心肝"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 lotte抹茶提拉米蘇冰淇淋",
        "Score": "66",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  上禮拜吃的  由上而下依序是可可粉、抹茶冰淇淋、紅豆泥、餅乾 可是我吃到的感覺是，苦苦的粉、不抹又很甜膩的冰淇淋、茯苓糕XDD 總之不難吃但它完全不是抹茶提拉米蘇啊！"
    },
    {
        "Author": "icecreamchen",
        "Title": "[商品] 御茶園 日式生茶",
        "Score": "85",
        "Content": " 台灣人真的很喜歡喝茶，茶種類百百種，這次看到御茶園新出一個生茶   特價19元，買來嚐鮮看看。 順便買了一瓶原萃玉露作比較  茶顏色幾乎一模模一樣樣，兩個都標榜回甘不苦澀，御茶園口感比較不澀，滿推的。喜歡 玉露的人應該會喜歡這隻～有時候喝綠茶都害怕會咬胃或是那種苦澀感，也有其他人有同 感嗎？ 對我來說，不苦澀就是好茶～ 上週才從日本回來，每天幾乎都在投販賣機賣的生茶  記得它之前也很夯 對了，上網估狗了一下，生茶、熟茶的差別在於烘培的輕重，嗯 ？有沒有專業達人能解惑～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "beatrix399",
        "Title": "[商品] 7-11 酷聖石 野莓馬卡龍冰淇淋",
        "Score": "70",
        "Content": " 外包裝  裡面長這樣   外觀長的真的很好看 心情很愉悅的咬下第一口 然後 雖然他叫野莓冰淇淋 但一口下去全部是馬卡龍的甜味 單吃冰淇淋才能稍微感受到野莓的酸度 但也沒有很酸 就是一個很甜很甜的甜食 本人不是螞蟻國居民 只能打個70分 不過螞蟻人應該會頗愛這款"
    },
    {
        "Author": "vegeflower",
        "Title": "[商品] 全家-巧克力Q魔奇",
        "Score": "",
        "Content": "  中午吃飽飯買了這個49元組合當點心，搭配全家自有品牌雙倍奶茶（這個口味普通，茶味 不夠香，尾韻有點臭脯茶的味道，個人不喜歡）  一開立刻請同事們驗證上一篇給0分勾起的好奇心，同事說什麼東西可以像梅精一樣人人 感受差那麼多，結果螞蟻人同事A說很不甜，但的確偏鹹，但不到超鹹，養生人同事B說蠻 好吃的，不甜以後可以買。  咬開的樣子，滿Q的，我自己也是覺得滿鹹的，翻後面原來整份70克鈉含量就367毫克啦！ 當然鹹～不過口感就類似比較硬一點的波提，咬到巧克力才會甜，其實如果鹹味沒那麼明 顯是蠻好吃的，以上是我的心得～"
    },
    {
        "Author": "trytodo",
        "Title": "[商品] 樂事沖繩拉麵/多力多滋蒜蓉奶油牛排",
        "Score": "6565",
        "Content": " 先原諒我品名太長了 標題兩個品項不縮會打不完…… 蠻驚訝的這兩個口味版上還沒人寫過  看兩個包裝風格一樣 原本以為都是樂事洋芋片的說 結果其中一包竟然是多力多滋 瞬間好感度下降QQ 然後也是到今天才發現 原來樂事和多力多滋同廠商 一直以為是打對台的關係@@     首先開箱藍色包裝的沖繩拉麵口味 一打開先聞到的有點奶味？ 可是其實吃起來卻沒有 味道很像在吃雞汁泡麵本體 還沒下去泡之前整塊的那種 剛吃還不覺得鹹蠻順口的 但吃到後面覺得天啊鹹到炸…… 果真是日本來的就是鹹 而且吃起來有一點點點的辣 份量的話就是大概不到一半不意外 洋芋片本身沒有做厚切處理 比較喜歡吃薄的好入口XD 顏色則是和一般洋芋片顏色一樣     再來開箱紅色包裝的多力多滋 其實本身不愛吃多力多滋 因為總覺得需要咬很久 而且太大片了很不好入口 咬起來也很硬很容易掉屑XD 所以我單純是被口味吸引到！ 打開來先聞到的玉米味 多力多滋本身就是玉米片啊…… 吃下去其實吃不出牛排味 但可以明顯感受到蒜蓉奶油味 等要吞下去玉米味才跑出來 意外的吃很多也沒覺得很鹹 可能也是因為沖繩拉麵更鹹XD 結論來說都不會不好吃 如果蒜蓉奶油牛排味做成洋芋片 我覺得一定更好吃 可是一包59真的很貴QQ"
    }
]