[
    {
        "Author": "LilleSaxzor",
        "Title": "[商品] 原味蝦味先x明星三缺一",
        "Score": "70",
        "Content": " 帶小孩去超商買零食 看到蝦味先過年包裝有隻柴犬就嚷嚷要買  吃過泡菜跟極上麻辣之後其實很少買原味的 突然跟小孩一起吃原味有回到小時候的感覺 以前都沒有這些特殊口味 現在不管可樂果或是浪味仙都有出特殊口味 會覺得新奇而嘗試 不過偶爾回到原味才會真實覺得”這就是最初的原味” 是說我沒有玩明星三缺一 有玩的各位，需要序號的可以跟我要嘿"
    },
    {
        "Author": "southup",
        "Title": "[商品] 7-11 福樂蜂蜜普洱奶茶",
        "Score": "601",
        "Content": "    就是一杯奶茶    福樂還是做可可吧    （普洱愛好者受傷的心分享給大家） "
    },
    {
        "Author": "IamHunk",
        "Title": "[商品]  飛燕牌紅茶煉乳飲料",
        "Score": "50",
        "Content": "  看到包裝+兒時對煉乳的美好回憶， 加上 寫季節主推，蠻吸引人，就買了。 個人口味覺得難喝 紅茶味比較淡，煉乳味（藥水味）比較濃 不常買飲料 難得買被雷到 覺得肚爛 但那個品牌+包裝有成功。"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家排骨黃金蛋炒飯",
        "Score": "80",
        "Content": "  跟鎮瀾宮合作的黃金蛋炒飯 讓我想到小當家XD  不過打開來沒有這樣金光閃閃就是   炒飯聞起來有很濃的排骨鹹香味 吃起來豬油和蛋香很搭 排骨滿大一塊也有厚度 肉很札實一口咬下很有口感 排骨的調味雖然稍微重一點但配上炒飯很剛好 和便當店的排骨相較起來覺得略勝些 (覺得便當店的排骨有些很硬不好吃 吃完盤底的油比想像中少很多還不錯 整體份量算中等 可以吃飽 但如果很餓的話需要再加一碗湯會更好 btw 感謝好心店員提醒要報會員才有機會去抽媽祖~"
    },
    {
        "Author": "WarmWen",
        "Title": "[商品] 味王味精悠遊卡",
        "Score": "89",
        "Content": "  包裝正面：就很味王感  包裝背面：價格、出品等資訊  商品背面：有悠遊卡號碼  側面1  側面2 —————————————- 雖然是4大超商均可預購，但我去ok跟萊爾富問的時候，對方都露出：哩貢蝦？！的表情 ，ok是說要幫我問，萊是說可能在紅色那台機器按吧，稍微幫我找了一下，就繼續哄抱小 孩 於是我轉而去小七跟全家，本來是想說前2間因為人少，比較好搶，小七跟全家很專業拿 起預購本，只是小七好多人，我排的順位蠻後面的，後來是全家搶到隔天到貨的 以190來說蠻精緻的（連紙盒感都栩栩如生）只是真的要使用還是很快就壞掉，被我定位 成供奉用的，悠遊聯名卡方便多了"
    },
    {
        "Author": "nameless30",
        "Title": "[商品] 三家超商2020年福袋",
        "Score": "",
        "Content": " 萊爾富  100元來說， 覺得內容物價格是可以的， 而且食物也是我會吃的(除了糖果) 但驚喜感感覺有點低？ 按照臉黑慣例， 刮刮樂部份沒有好獎品 結論：衝著食物的話，可以考慮購買一個試試手氣，價格也是三個裡面最便宜的100元， 純娛樂還是不錯的。 全家迪士尼福袋  首先， 我需要先組織一下我的語言… 這袋…如果是迪士尼狂粉應該會喜歡 大部分項目我就不介紹了(欸) 不過右下角那個史迪奇， 看背後說明當止滑墊、擦拭布還能理解， 但是當滑鼠墊會不會太小？ 裡面個人覺得我會用到的應該是 束口袋跟行動電源， 只是拿水果店&較新款的安卓手機可能需要自己另外買線了 雖然電量只有3000mAh 不過這整袋價格應該是靠這個行動電源撐了 結論：迪士尼狂粉可以考慮購買(結論下的也太敷衍) 711米奇福袋   先來自首， 零食我忘了拍(下跪) 因為開完我就開始吃了(喂) 內容大概是… 可樂果(原味/玫瑰鹽) 老虎牙子(粉色罐子) 健達奇趣蛋(開出「小時候的安娜」公仔) 嗨啾(百香果口味) 有錢人會喝的進口礦泉水 711折抵券組合一份 車子抽獎序號 剩下的如照片 照慣例， 軟糖我用生命拒絕吃， 閃光試吃表示：是還能入口的普通難吃 奇趣蛋… 老實說改成這樣比出奇蛋難吃20倍， 後來不喜歡浪費的閃光幫忙吃了 老虎牙子粉罐， 味道不難喝， 但平日也不會自己去購買 還有， 束口袋可能因為拉繩比較粗， 袋口用力拉緊還是有點小開口， 覺得是小缺點。 而雨傘跟筆記本不是我喜歡的顏色…(臉黑) 結論：我是為了束口袋跟傘去買的，因為剛好都有缺，覺得對自己是實用的。 而這兩個的如果有販售的話，一般售價基本上也差不多值399的，覺得可以買。 如果有搶到，CP值是有的，至於零食，對我來說是附加品而已。 後記： 用不到的商品折抵條碼跟星城序號放在這邊， 有需要的請拿走， 使用後請留言索取了哪個 方便後來的鄉民辨識      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "kongunowen",
        "Title": "[商品] 全家Kakao friends暖手枕+存錢筒",
        "Score": "100",
        "Content": "    一次滿足枕頭+玩偶+暖手枕三種願望 比想像中還要大隻，從店員手中拿過的瞬間一整個莫名悸動啊!! 之前去韓國時就有看到RYAN的玩偶很想衝，但因為尺寸太大，放不進行李箱只好放棄 沒想到全家這個更大隻還多了暖手功能，重點是價格還比韓國便宜 暖手的位置是在身體兩側，把手插入後抱著!!!角度完全剛剛好 衣服不能穿脫，但帽子可以翻下來 下面還縫了個小小的愛心~~細節都做得很好   穿上紅色的RYAN感覺又更喜氣了 存錢筒完全是為了逼迫自己新的一年要存錢換的 應景鼠年披著鼠皮超可愛!!!感覺也很適合換給小朋友當新年禮物  (臉上就寫著”給我錢”的無辜樣啊)  底部是做開轉設計，沒錢要挖出來用的話是還蠻方便的XD "
    },
    {
        "Author": "ejrqq",
        "Title": "[商品] OKmart choice 泰式海鮮寬粉",
        "Score": "88",
        "Content": "  最近工作比較繁忙一些 有時候下班都蠻晚了，所以蠻常往公司附近的OK找晚餐 因為天氣有點冷所以想說吃個鍋物暖身體 而且下班不知道為何都想吃重口味一點XD 就特別挑了泰式海鮮寬粉  熱騰騰的鍋物打開真的還蠻香 酸酸辣辣參雜著類似香茅的香味整個撲上來 是那種很標準式的”泰式”香味 稍微用湯匙攪和了一下 發現內料還算豐富，除了最主要的寬粉、豆腐跟花椰菜外 還有些許的玉米筍和蝦米 整體吃起來還蠻有飽足感的  接下來講一下口味部分 先從主角寬粉吧 ! 寬粉份量很多，隨便夾都能夾到 吃起來很滑順Q彈，加上沾了酸辣湯汁 超級過癮!!! 再來重要的還有豆腐，同樣是吸飽了湯汁 軟綿綿口感吃進嘴裡很療癒 酸辣湯頭就更不用說了，相當於這鍋的靈魂，辣口之餘又酸酸的，不會太膩 其他像花椰菜、蝦米跟玉米筍等配料 加進來剛好可以和酸辣的口感平衡一下， 尤其花椰菜和玉米筍咬起來很脆脆的，我覺得口感層次上很有加分  如果本身是偏好酸辣、重口味，而且又喜歡吃火鍋類的人 這款真的蠻適合的(尤其冷冷的天~~)"
    },
    {
        "Author": "t13878",
        "Title": "[商品] 全家新年佛跳牆、起司肉醬黃金薯",
        "Score": "88",
        "Content": "  看到新出的佛跳牆和薯條因為好奇到底吃起來會是什麼味道 所以就先來幫大家試試看 -佛跳牆    這樣一碗料有多 包裝上面看到的芋頭、鳥蛋、木耳、筍乾、高麗菜等都有還有幾顆蒜頭 裡面芋頭有4塊 肉有5塊是有裹炸皮吃起來不會柴還滿好吃的 以一人份來說覺得這樣的料和份量還可以 湯頭的部分我就滿推的了 湯濃郁味道很豐富其中比較明顯的是蒜頭味 但也沒有搶過其他食材的味道 覺得有餐廳賣的味道 好喝！ -起司肉醬黃金薯   加熱後肉醬的味道非常香和義大利麵的味道很像 雖然微波後薯條不是脆的但還是有口感的 薯條沾著肉醬還吃得到碎肉末還不錯 覺得加上起司會比較加分 覺得除夕如果因為各種原因回不了家 吃不了好料的人可以買佛跳牆 料多味好 雖然價格跟其他湯品高了一些 但分量和味道對得起他的價格 過年讓自己吃好一點也比較可以排遣回不了家的感傷阿 如果因為上班回不了家的 可以秉持著就算加班也要圍爐的精神 和同事們一起買佛跳牆圍 爐"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 7-11 丸龜製麵烤雞咖哩湯烏龍麵",
        "Score": "801070",
        "Content": " 內容物  味道好吃，咖哩味很香 有半顆水煮蛋 一小塊紅蘿蔔、櫛瓜、花椰菜 烤雞肉很嫩、很香 麵條有Q 但太貴了，且製造垃圾多 不然願意回購"
    },
    {
        "Author": "elva9835",
        "Title": "[商品] 2020全家福袋",
        "Score": "99",
        "Content": " 今天參加喜宴結束佔了喜氣去買了一包，居然中了大甲媽祖開運手鍊太驚喜了！！   但是立即開獎區沒中獎QQ "
    },
    {
        "Author": "hnjm8596",
        "Title": "[商品] 7-11 薄皮紅豆麵包",
        "Score": "90",
        "Content": "  看到活動牌上的產品照很可口，決定買來吃看看。 (麵包外型圓滾滾的，好像蛋黃酥XD)  麵包體吃起來很Q彈，裡面的紅豆餡吃起來很綿密，還帶有一點外皮的口感，吃起來也不會 太甜，整體來說我還蠻喜歡的，之後還會再購買。"
    }
]