[
    {
        "Author": "bts0910",
        "Title": "[商品] 全家卡迪那拿坡里墨西哥嗆辣披薩",
        "Score": "75",
        "Content": " 嘴殘跑去全家看到這款，一整排有樂事、卡迪那各種口味，買特別的來吃～有 第二件6折，不過我沒買，怕踩雷  我覺得卡迪那我最愛的還是薯條那款～  話說洋芋片其實都在買空氣  酸酸微辣，想嚐嚐的可以買，不難吃！"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家-脆皮伯爵巧克力泡芙",
        "Score": "70",
        "Content": " 突然嘴饞想吃個甜點，被這個名稱吸引，不曉得伯爵茶搭配巧克力是什麼滋味 搭咖啡有優惠，不過我想喝義美奶茶，所以就買原價39元了。 脆皮是指上層巧克力部分，的確有脆，相較之下泡芙皮是軟的 內餡是巧克力醬，醬很多很飽滿，應該算是巧克力卡士達醬，有點奶味。 至於名稱上的伯爵，其實只是茶精香味啊，並不是茶香，針對伯爵這點有點失望，本來以 為是伯爵卡士達的話應該還不錯。 因為剛吃完泡麵，整顆還算ok可以吃的完，搭泡麵的飯後甜點還可以，但原本買來搭配的 奶茶就不適合喝了。    "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 和風紅藜麥風味涼麵",
        "Score": "85",
        "Content": " 看蘋果新聞才知道有新品上市 就想著假日要買來試試  紅藜麥麵 粉粉的 我以為上面會有一點一點的 結果沒有 就是單純的粉色麵條 單吃麵的香味還可以 口感不會粉粉的 小黃瓜也不知道是要放進醬汁 還是當配菜吃XD 就索性放在麵上了  醬汁沾起來酸酸的 不是蕎麥麵那款的醬汁 看了成分表 裡面有添加蘋果醋 我個人是滿喜歡的 清爽開胃 份量有點少 吃完覺得意猶未盡 很想再吃(因為沾醬關係XD 小黃瓜沒什麼存在感 除非你單吃 和麵一起夾進去吃的時候 一點感覺也沒有 整體來說 會回購 畢竟最近高雄有夠熱 而且價錢也是可以接受的範圍內 如果沒有這麼熱 也想嘗試看看全家的川式麻婆豆腐 看有YTBer拍影片吃了說酸酸的 有板友吃過嗎><?    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "steak353",
        "Title": "[商品] 7-11 森永 PARM巧克力雪糕",
        "Score": "85",
        "Content": " 日本進口的森永巧克力雪糕，一枝79元相當高檔的價格 因為很好奇就買來吃吃看了   雪糕感覺不大支，但厚度我覺得有一般雪糕的1 也因此咬下去的感覺更紮實 巧克力味道很濃不會死甜，但因為巧克力味很濃有點無法嚐出內餡雪糕的味道 然後這款的巧克力外皮偏軟不是脆皮的那種，因此咬的時候其他部分不會脫離雪糕 仍然穩穩地巴在上面，我覺得可以算是這款的優點 總之是一款巧克力味道濃厚的雪糕 但因為價錢實在太貴了不會特別想回購"
    },
    {
        "Author": "littleshint",
        "Title": "[商品] 7-11 維力 素飄香野菜多風味麵",
        "Score": "90",
        "Content": "   下方這張是稍微攪拌後的樣子  其實我不常吃泡麵， 只是還滿好奇素食的泡麵吃起來的感覺就買了。 查過板上文章，只有一篇麻辣燙的， 因為我不吃辣，所以買野菜多這款。 吃完覺得蠻好吃的！ 一開始很擔心素泡麵味道會不會比較清淡， 裡頭有三包調味料，除了兩包是粉跟蔬菜外， 剩下一包是很像維力本身炸醬麵甜甜的醬， 我想可能是這包甜甜醬的功勞， 讓本身泡麵再添加一股清甜的風味。 （蔬菜、玉米粒也是清甜的） 推薦素食者可以試試！"
    },
    {
        "Author": "keong",
        "Title": "[商品] 全家 藍莓乳酪麵包",
        "Score": "85",
        "Content": " 麵包體比較紮實，乳酪部分不算少，但第一口還是咬不到，乳酪跟麵包本身都偏乾，配上 藍莓醬很剛好。 乳酪僅口感像是乳酪，奶香不明顯，藍莓香比較突出，整體而言還不錯～就是原價的話這 個太小了，覺得太貴。 抱歉我吃了兩口覺得不錯才拍照，所以沒有完整體> < "
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家/野郎炙燒牛",
        "Score": "40",
        "Content": " 之前看到板上有人說洋蔥很硬 不信邪的我看到打7折就想說買來吃看看 哦天啊！真的很硬 都要懷疑他是不是真的有煮過  看到的真的就是他全部的料 個人覺得很少 原價買的話我大概會很生氣xD 上面的紅色粉有一點點辣 醬很甜 吃完完全沒有飽足感 總之超級不推 看到七折還是別嘗試吧"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 711 可樂果米穀酥米腸",
        "Score": "35",
        "Content": " 我買時沒想那麼多 回去吃還以為壞掉了 原來是米穀酥不是豌豆酥 不是豌豆酥是米穀酥吃起來不一樣 ，吃起來跟豌豆酥完全不同 有米腸味道 口感粉粉的感覺 也沒像豌豆酥那樣脆 不是調味問題，是餅乾口感很怪異  圖轉載 "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 義式香草烤雞飯糰",
        "Score": "70",
        "Content": " 閱讀前請先讀過這句話 幻想是豐滿的，現實是骨感的  我以為的，肉跟香菇會在一起  結果被白飯這個小三搶了風頭 肉是第二主角  香菇這個跑龍套的 在要散場前才出現，就這麼一次（一根） 以上是大綱，以下是正文  蛋皮在微波後變得非常濕潤（口感尚可） 包裝打開的時候看到肉感覺是大塊的   帶雞皮的肉，厚度尚可  但怎麼吃都沒有吃到包裝上展示的香菇 我猜這一層灰透明的是否就是香菇磨成的泥？ 基本上整個飯糰就是吃到辣椒味（7分）跟微微的迷迭香味（7分）  我肉咬的很小口，所以到最後一口依舊有肉加白飯可以吃，如果你開始就咬大口肉，最後 就只能吃白飯了。  在最後一口飯中發現很稀有的香菇  完食 如果說有折扣（32元）的話是可以去試 因為我家附近的飯糰難吃又貴 30元也只包肉鬆酸菜油條1/4的滷蛋 但其實不會特別回購 ——————————————————— 吃到現在發現不管哪家的微波食品都只存在著人工的辣味/甜味/酸味"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 7-11軟糖日本明治韓國SEOJU小評比",
        "Score": "75",
        "Content": " 今天帶小朋友去超商買零食加上自己也愛吃軟糖 買了四包 就一起寫個小評比 以下四款好像都不算是新品了 但之前都沒吃過  首先第一款 是我個人最最期待的 明治-酸甜梅子軟糖 /產地日本 好像是小七獨家 沒在其他地方看到喜歡梅片的味道 好奇就買它了  口感是四款中最硬的軟糖 但他”頂頂”（台）的口感很像吃到後面很乾的青箭口香糖（ 這邊是指口感不是味道） 撇除練習咀嚼肌可以吃這個外 他其實味道還不錯 但真的愛吃梅子又愛美的話 可以吃梅片就好 第二款 甘樂鮮果實軟糖-奇異果口味 產地日本 總結就是 恩。不知道在吃什麼 我在買酸粉 送軟糖 但意外外層酸酸的 還適合夏天的 只是沒有水果味 沒看包裝會不知道在吃什麼 越嚼越有  一咪咪的塑膠味？  嗯  本來期待期待的縮 顏色很漂亮 但真的有後悔買他 的 念頭 第三款 因為兩包有特價就逼小朋友選這個的軟糖 跟第一款一樣 好像也是小七才有？！ Seoju夾心軟糖-葡萄 /產地韓國 葡萄 一拆封有葡萄味 可能是因為外層沒有糖粉  所以味道更明顯  而且外觀黑的像一顆 真的葡萄？！  看他的圖以爲是夾心類似醬在中間 但吃下去後不是真的有醬流出來 吃起來其實內外層不明顯 但覺得不錯的是意外的沒有想像中的過甜 而且QQ的口感 又不 酸 小朋友滿愛的 再來是最後一款第四款 根上面一起特價買的 Seoju夾心軟糖-水蜜桃 /產地韓國 水蜜桃期待一個小屁股圖案掉下來 結果 是一顆顆 水蜜桃和葡萄一樣都是打開就有淡淡的香味 不會很假的感覺  口感上類似哈瑞寶那樣 嚼嚼嚼有口感 真的像包裝敘述的 有果凍感但吃過後才發現 果凍感不是口感是長相 （但葡萄口味你黑成這樣 果凍的透明感在哪 雖然這系列包裝最普通 但Q度是四款裡面口感最好的 剛好有特價 會相對比較推薦這個   ㄙㄨㄚˋㄔㄨㄟˇ程度：葡萄>水蜜桃>梅子（還是更愛梅片呈現的味道多一些）>能不放 奇異果嗎 包裝華麗度：梅子>奇異果（雙色愛心很可愛）>>>水蜜桃>葡萄 香味：水蜜桃>葡萄>梅子=奇異果（有糖粉的軟糖好像聞起來都沒味道） Cp值：葡萄=水蜜桃（有打折）>梅子>>>>>>>>>>>>>>>>>>>>>奇異果   今天可以算是個日韓小pk 剛好買到日本明治跟韓國seoju各兩款 簡單總結就是 日本的軟糖都是有撒糖粒的 如果喜歡偏酸口感也喜歡咬糖粒ㄎㄠˊㄎㄠˊ的可以買日本 軟糖 韓國軟糖就是口感上QQ 喜歡嚼勁或是喜歡吃完嘴巴有點淡淡的果香的可以選韓國軟糖 而且原價來說也相較日本再便宜些 以上 就是半夜睡不著覺的軟糖論文 下次再來嚐嚐別的軟糖"
    },
    {
        "Author": "Luoziqi",
        "Title": "[商品] 全家 kitkat巧克力酷繽沙",
        "Score": "85",
        "Content": " 在同樣都加咖啡的情況下，甜度比oreo口味低很多，不覺得有像單吃Kitkat餅乾的甜膩， 完全感覺不出來這杯的糖含量足足有36 喜歡這種每一口都能吃到餅乾的顆粒感！  "
    },
    {
        "Author": "pink02",
        "Title": "[商品] 全家 蜂蜜鮮奶茶 奶味香濃",
        "Score": "80",
        "Content": " 好讀網誌版 本次用全家ATM的晶彩點數 折抵十元 所以一共25元購買 包裝尚可 還說明了是黃金比例喲xd 不過bug點是還是加了蔗糖嘛   所以甜度不是百分百來自蜂蜜 不過原料沒很化工 值得推 難怪原價蠻貴的 開箱如下 顏色跟口感很像義美的厚奶茶  第一口會有蠻濃的蜂蜜味 但也只有第一口xd 不知為何 後味反而是奶味比較出來 喜歡奶味重的人應該蠻適合的 掃雷王這次任務失敗沒掃到雷!意外的好喝耶 推薦給大家~"
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] 全家 田園時蔬義大利麵",
        "Score": "85",
        "Content": " 剛吃完，結論是會回購，目前吃過的全家義大利麵裡這款最優 首先麵體偏硬這一點就值得給 80 分，我吃麵吃硬不吃軟所以很滿意 調味部分也是好評，光看外觀根本不曉得這款使用類似莎莎醬的醬汁 （莎莎醬愛好者表示開心，那個美妙的番茄基底） 值得注意的是醬汁會辣，但辣度算是很溫和了 我是平常不吃辣的人，吃這款不用配任何飲料就能吃完 單純指出這點避免完全不能吃辣的人踩雷 配料有三片薄薄的雞肉加上蔬菜，給的量可以接受，但是我期待的洋蔥讓我有點失望 洋蔥是生的可是不知道為什麼有點老 （不會形容總之不好咬，只能自我安慰它至少不是爛爛的熟洋蔥） 總之是一款相當開胃的產品，可是麵量真的不多，我食量小吃完都沒什麼感覺 推薦程度大概 4JOHN，如果你： 很熱沒食慾想隨便吃個開胃的東西填肚子　★★★★☆ 肚子很餓想要吃飽飽　　　　　　　　　　★☆☆☆☆"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口飯糰 三杯雞腿排",
        "Score": "80",
        "Content": " 其實它比昨天我吃的香草飯糰還重 所以昨天本來要買它的 但因為店員的推薦先買了香草 今天改吃三杯雞腿排（我是昨天先買來放冰箱今天去請店員微波的） 三杯雞腿排飯糰可以簡稱三杯雞海苔拌飯   一打開全部的料就都亂七八糟了 紅蘿蔔到了海苔上方  有些海苔太濕潤還黏在包裝袋上  最後只好使出壓壓功把它壓成一個飯糰    總結： 三杯雞厚實有份量 海苔很濕潤所以就把它想成在吃拌飯吧 至於封面寫著辣，但其實這一點的辣椒並不辣 只是會讓你流鼻水 吃起來感覺就像是在家吃拌飯 把肉菜海苔加在碗裡，咕嚕的吃下肚子，飽足感8分 如果平常沒啥好吃，然後又特價32元的話會買"
    },
    {
        "Author": "saying",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": " 看到版上很多霜淇淋文 加上上飛輪課老師狂推 老師說她每天吃一隻 忍不住去買了紅茶+香草的綜合口味  店員給的很大方 紅茶本身沒什麼甜味 加上香草的甜 覺得蠻好吃的 剛剛點綜合口味的時候 店員跟我說他吃了覺得不怎麼樣 不過我自己覺得味道還不錯 今天這種天氣很適合吃冰～～"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 丸龜胡麻嫩雞冷烏龍麵",
        "Score": "65",
        "Content": " 抱著期待的心來吃新品 本來是區域限定 這禮拜開始全台上市 距離上次吃丸龜是兩年前的事情了 還是對那烏龍麵念念不忘啊(口水)  把配料全部鋪上去 看起來有模有樣 這次有鮪魚還滿特別的~ 雞肉有三片 拌一拌他就會散開了(看來是重組的? 蛋絲單吃有味道 不會像鋒味涼麵的蛋絲單吃超無感 醬汁撕開 聞了聞 恩 雖然龍鬚菜拌胡麻醬很好吃 但我不知道我可不可以接受這個XD 烏龍麵不會太軟爛滿Q的 我喜歡 口感也很滑順 只是吃到最後會因為胡麻醬的關係而感覺到油膩 麵量偏少 配菜都還滿安全的 雞肉不會柴 鮪魚的味道不會像罐頭鮪魚那麼鹹 醬汁我覺得微微酸 79元在涼麵界算貴 但是它是聯名所以沒辦法 整體來說 不會回購 雖然他是涼麵 但是醬料讓我覺得太油膩了 79我可能會選鋒味涼麵XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]