[
    {
        "Author": "yunting0314",
        "Title": "[商品] 全家 媽媽煮義 麻油雞",
        "Score": "95",
        "Content": " 晚餐外帶了自助餐去全家吃 看到架上的麻油雞就去結賬 微波好後整個香味已經飄出來 雖然店員沒把湯用得很熱但還是不減湯的好喝程度 大大小小的肉塊約有10塊 薑片也很多 完全跟外蓋的圖片吻合 小小缺點是對於平常吃很清淡的我稍鹹了點 但還是很好喝啦XD 推薦喔喔"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 全家脆皮抹茶泡芙/抹茶紅豆虎皮蛋糕捲",
        "Score": "85",
        "Content": "   僅次於香草口味最愛的泡芙口味啊 抹茶內餡跟卡士達醬夠多，吃起來的口感很滑順 抹茶味透著點黑糖跟黃豆的香氣還帶有點微苦~~很順口很好吃 一口氣嗑掉整個也不會覺得膩，非螞蟻人也完全能接受的甜度 有多送小熱美覺得很可以    虎皮蛋糕捲有優惠組合可以搭，但因為買泡芙已經有送小熱美就沒再額外搭飲料 看起來就滿大一捲的，有附上一支叉子方便食用 近聞就能聞到蠻重的蛋香味，中間是抹茶蛋糕跟紅豆泥夾層 整體的口感很濕潤，一點都不會乾，吃起來不會太甜，又很有飽足感 當早餐或點心都很剛好，喜歡虎皮蛋糕的人很推薦可以買來吃吃看"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富 紅茶烤雞腿飯",
        "Score": "80",
        "Content": " 久違的看到一款便當有想買的衝動， 而且是紫米飯呀~~  蔬菜量我覺得一般，但種類還算多， 夾雞肉起來吃時，發現還有高麗菜被壓下面， 原本想說只有花椰菜，有莫名的驚喜感XD 口味的話算清淡，至於紅茶味是覆在烤雞上， 我個人是覺得吃起來偏茶葉蛋的茶香味， 還有另一款阿薩姆雞腿排飯，菜色也蠻豐富的， 但它配的飯是我不太敢吃的薑黃飯，就沒選它了。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 炙烤親子丼",
        "Score": "65",
        "Content": "  我姊說聞起來有鹹酥雞的味道， 我是覺得還好，   蛋有的滑潤，有的是片狀的 前幾口吃起來也不知道是五味粉的味道還是腥味，不好吃~ 吃到中間才慢慢沒有那種味道， 但蛋跟飯搭配起來是合適的，  肉就是普通，沒記憶點 不過有個雷點就是到最後有吃到一顆一顆的東西， 就像是吃蛋餅咬到蛋殼的那種感覺， 或許是鹽巴沒攪勻？ 好的  就是一個沒有記憶點的便當， 不推 以上!"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 天使粉紅醬雞排燉飯",
        "Score": "70",
        "Content": "  首先是炸雞排，跟出現在其他餐點的一樣，很乾。 至於飯的部分，除了前幾口還吃得到起司，後面越吃越感覺熟悉，這不就蛋包飯裡面的 番茄炒飯嗎= =\" 味道口感都一模一樣。另外應該是因為白胡椒的關係，有點非常微弱的 辣感。"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 海鮮烏龍麵",
        "Score": "60",
        "Content": " 圖文網誌版：  最近全家又推出了晚餐的新品 今天就來試試看這款『海鮮烏龍麵』吧！  有鑑於之前吃的烏龍擔擔沾麵還不錯 海鮮粥也很好吃，應該是不會太雷！  料看起來蠻多蠻豐盛的 不過價格就跟外面現煮賣得差不多 買超商應該就只是圖個方便而已  對照圖，其實料跟圖差不多 蝦子、蛤蜊、蛋絲、紅蘿蔔、海帶(我以為是木耳) 覺得還算有誠意啦  口味的話，海鮮味超重 配料我覺得都很普通沒有特別該講的 烏龍麵泡太久很容易軟掉 (烏龍麵沒有QQ的感覺不接受！)  整體而言，這個價格 會去附近有賣烏龍麵或是鍋燒意麵的地方買 雖然口味不差但就是還OK的感覺"
    },
    {
        "Author": "pluto6958",
        "Title": "[商品] 全家 脆皮抹茶泡芙",
        "Score": "85",
        "Content": " 之前看到全家貼的小廣告就很想嘗試這個新口味，今天讓我等到啦～  一樣剛上市促銷有附贈小杯熱美式。 打開可以看到上面的脆皮，但泡芙皮一樣是軟軟的那種。  咬開之後裡面的餡料跟飽滿， 上面脆皮的部分很有口感，咬了就一直有碎屑掉下來。 可能因為我技術不好，吃的時候鼻頭一直沾到醬料裡面，但是醬料醬料本身不會太甜也不會膩，是可以大口咬下快速解決的好味道。 脆皮上也有堅果碎屑（？），咬起來口感很好喔！非常喜歡!  以下是醜醜的完食包裝  "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 午後紅茶 卡娜赫拉盥洗包",
        "Score": "75",
        "Content": " 看到版友分享被燒到，跑了2家才買到，第一家說沒貨好幾天了，第二家還有三種顏色可 以選，卻沒有我想要的橘色。  圖片都滿好看的，選擇障礙者覺得困難，本來看照片想挑桃紅色，結果請店員讓我看實品 後覺得綠色款的顏色滿好看的，後來就改選綠色的  和版友分享的一樣，拆開後塑膠臭味很濃，容量沒有很大，裝幾個瓶瓶罐罐就差不多了， 目前先掛起來通風一下，看能不能把臭味散掉"
    },
    {
        "Author": "mdog0213",
        "Title": "[商品] 維尼絨毛滑鼠護腕",
        "Score": "",
        "Content": "   附上吸引我去買的連結先    想說如果當不成護腕 當包包掛飾也適合 價格也適中 對驢子沒愛 所以只買跳跳虎 維尼 和豬 "
    },
    {
        "Author": "kt7rc",
        "Title": "[商品] 全家 雙色小泡芙",
        "Score": "80",
        "Content": " 等這款回歸等太久了，吃完的感覺是怎麼好像跟我記憶中的味道不太一樣(? 兩個口味的內餡是卡士達醬口感，甜度中規中矩， 個人比較喜歡巧克力，外皮微苦搭配較不易膩。  "
    }
]