[
    {
        "Author": "werpooo",
        "Title": "[商品] 原萃日式深蒸綠茶",
        "Score": "83",
        "Content": "   我是被阿部寬的廣告吸引去買的，也是重度手搖無糖茶飲料的愛好者，原則上茶類都會 嚐鮮看看，喝起來是不錯啦，不會太濃或太澀，現在每一家超商都在特價賣，原價是有點 小貴。   "
    },
    {
        "Author": "NTD900",
        "Title": "[商品] 全家 脆皮抹茶泡芙",
        "Score": "80",
        "Content": "    通常超商泡芙外皮一定軟的，但他用抹茶糖漿外衣包裹保持脆度， 裡面抹茶跟奶油也算多，甜度適中，但喜歡抹茶的人可能覺得 抹茶味不夠濃郁。 其實如果單買$45我覺得有點貴，但送小熱美(+$10小熱拿)， 這樣就是一個不錯的下午點心~~ "
    },
    {
        "Author": "lise640",
        "Title": "[商品] 全家 媽媽煮藝杯裝-炸醬&打拋&韓式泡菜",
        "Score": "9085",
        "Content": " 繼上次買了義大利麵覺得不錯，這次又來買其他口味 因為三個打折，所以一起買起來慢慢吃 （冷凍食品真的對邊緣人還說蠻方便的orz） 先放上比較圖： 未攪拌  已攪拌  結論是全家麵類真的還挺不錯的 我本身就愛吃韓國炸醬 這個吃起來味道不會太重也不會太甜 濕度跟之前肉醬義大利麵差不多 醬料跟麵是均勻的 比較意外的是，我吃了好幾天之後 看我一個吃素的同學在吃 才發現他是素的 （後來上網看是用前陣子很紅的植物肉） 打拋也不錯，然後比較偏鹹 （這個也是假肉，比炸醬更讓我意外啊啊） 我自己是覺得好吃，但覺得打拋應該再更重鹹才對XD 只是真正的打拋太鹹，反而這樣比較適中 最後是泡菜，比起前面兩種口味 我覺得泡菜比較乾不知道為何 吃起來就是辣+泡菜味道淡淡的這樣 沒有什麼特別的印象 就是也不難吃就是 以上給有選擇障礙的人一點心得"
    },
    {
        "Author": "rinhh",
        "Title": "[商品]",
        "Score": "70",
        "Content": "  每年都會回歸一次的抹茶霜淇淋， 這次抹茶產地是靜岡~ 沒厲害到吃出抹茶產地， 但全家抹茶霜淇淋一貫茶韻香濃啊~ 奶香淡淡的在尾端冒出一絲甘甜， 好吃！  但私心覺得這次的霜淇淋偏甜， 吃兩口就有點膩了， 不搭配熱飲有點難把整隻吃完。 難道是因為上了年紀了嗎？(眼神死)"
    },
    {
        "Author": "juyice",
        "Title": "[商品] 7-11冷萃 日式深蒸綠茶.金萱烏龍茶",
        "Score": "90",
        "Content": " 這幾天看到板上討論蠻高的，身為茶控的我必須來品嘗看看， 瓶身不像傳統保特瓶 光看瓶身本宮就覺得心情大好， 大小適中，平常上班或外出放在包包都蠻方便，  金萱烏龍茶順喉清爽，日式深蒸綠茶帶有海帶味 這兩種喝起來我覺的綠茶茶味較為明顯，尾韻稍微重了點，但不澀 二款都不苦，適合搭配下午茶來或大餐後來一杯解油膩 不論是冷藏後使用還是常溫都一樣好喝，深得本宮的心 不愧是版上推薦好物，謝謝大家推薦"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 玻尿酸藍莓牛奶雪糕",
        "Score": "70",
        "Content": " 天氣熱想吃冰，本是鎖定要買曠世奇派雪糕， 意外看到擺放不像冰也放在冰櫃裡的銀色盒子， 上面竟然寫著玻尿酸！ 玻尿酸是什麼啊，太特別了。 開法也很特別，很精緻！ 雪糕裡包了蒟蒻在裡面， 淡淡的藍莓味，還有牛奶味， 整體吃起來沒味道 就是包裝名字特別了點。    "
    },
    {
        "Author": "yuee",
        "Title": "[商品] 卡迪那四重脆起司口味",
        "Score": "90",
        "Content": " 這款可以說就是台灣起司版的烏龜餅乾 韓國原味烏龜餅乾偏甜,一包吃完會有膩的感覺 但這款就不會,是一般洋芋片起司的口味 就如它的名稱一層一層鬆脆口感 覺得很好吃,下次會買其它口味試看看"
    },
    {
        "Author": "charlene0129",
        "Title": "[商品] 天然果罐子冰糖銀耳（萊爾富）",
        "Score": "70",
        "Content": "  冰糖銀耳這好物的功能大家可以去看看 卡路里低又可以潤膚除斑解肝毒等等 雖然不知道有沒有用 但滑溜溜的口感一直是我很喜歡的 像是秋葵呀、曼波魚啊、還有山藥  但通常買一送一都是黑木耳較多 一般我通常買全家的居多 因為他裡面有很喜歡的枸杞 可是萊爾富居然有買ㄧ送一 就買來嚐鮮看看 成分很簡單的水、白木耳、冰糖 一份30大卡 很輕鬆又沒負擔 喝的時候也很簡單 一點點甜味而已 但有個味道 木耳的味道 也許是他沒有加枸杞的關係 覺得總少點什麼 如果單賣69/瓶 應該不會再回購  "
    }
]