[
    {
        "Author": "ke6221",
        "Title": "[商品] 全家 經典招牌滷肉飯",
        "Score": "6060",
        "Content": " 看到版友用友善時光7折49元給了80分！有點心動，所以今天就去買來吃吃看（原價70元購買）  包裝上還有放個山海樓行政主廚的監製加持，一開始還蠻期待的！  但一打開蓋子濃濃的酸菜味道撲鼻而來 共有五種料： 1。半顆滷蛋：有入味還不錯 2。酸菜：份量在整體比例似乎太多 3。筍絲：不錯，這頗喜歡 4。青江菜：就 5。肉燥：肉燥份量不少，夠鹹下飯不油膩 整體吃起來會覺得米飯太軟爛，拌上滷汁整個口感更濕軟了"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 全家 植物肉起司堡",
        "Score": "60",
        "Content": " 好奇了很久，今天終於在別的堡的背後挖出這個  撕開的瞬間一股刺鼻味噴出來，有點像藥味又有點像某種酒味(酵母味?)  我撕開的那面番茄醬流得亂七八糟，我就直接咬了 麵包有一點點像杜蘭堡(=滿福堡)的口感，蠻有彈性 肉猛然一咬還是蠻像真肉  斷面看起來像菇類製成的素肉，但是它有去模擬出絞肉碎的程度，再把它重組 畢竟沒有真肉的油脂，還是吃得出是假肉 而且從頭到尾都有奇怪的刺鼻味 我的話會覺得吃一次好玩就好，以後不會再回購 但以植物肉來說性價比還是蠻不錯的，給他合格"
    },
    {
        "Author": "a28290063530",
        "Title": "[商品] 全家 井村屋地瓜冰淇淋",
        "Score": "65",
        "Content": " 首先，我要說，這個是因為我朋友推爆這個番薯冰，不然一隻59，說實在買不下去，冰品 又沒有友善時光(?)  外表看起來真的蠻好吃的，我說包裝，是一個會吸引人家拿起來的包裝  至於外皮，並不是脆皮那種，而是偏軟，大概像是甜筒放了一陣子的那種軟度，沒有特殊 的味道，就是軟掉甜筒的味道XD 更新：剛剛看完性愛自修室，覺得這個外觀越看越 越像教具（咳 離題了， 大小上會覺得偏小(以59元來說)，但是如果考量到他只有不到150大卡的熱量好像就可以 接受(?  咬下去的時候，我本來預想會是滿滿地瓜味，畢竟這個顏色真的蠻讓人期待的，但是呢…  老實說吃不太出來地瓜味，反倒是甜味整個跑出來，甜味大概有點像是焦糖牛奶的感覺， 可能畢竟廠商想要模仿的是炭烤(還是其實我誤會XDD) 但是， 就是這個但是， 其實如果閉上眼睛吃的話， 有感受到淡淡的，很淡的地瓜味， 不過我發現，這款做的最像地瓜的地方， 是在吞嚥的時候!! 就是假如說慢慢地含在嘴巴， 然後用舌頭、牙齒， 慢慢地去移動你咬下的那一口， 他就會慢慢地融化，最後變成稠稠的液體。 在這個時候，再緩慢的嚥下， 這時候會有一種沙沙的感覺跑出來。 對了!就是這個感覺 就很像我們在咀嚼完地瓜後， 準備要吞下去的那種沙沙的感覺， 我覺得這個產品在這裡真的有掌握到那個地瓜的精隨。 什麼地瓜味，我深深反省我先前的膚淺，人家是想要重現的那個吞嚥的感覺!! 至於那個巧克力片， 大概只是增加口感豐富度，雖然覺得還不錯吃，不過不搭， 它讓我在想辦法品嘗那個得來不易的地瓜味時蠻出戲的。 最後總結： 我覺得如果沒有想要刻意體驗地瓜吞嚥的那個感覺，我寧願拿同樣的錢買隔壁的紅豆粉粿 ，還可以買兩隻； 或是直接去買冷凍櫃的冰烤番薯然後不要等退冰直接吃(?) 換言之，如果想要吃地瓜冰的話不是很推， 當然啦，如果想重新認識自己的味蕾我覺得就 可以 但是如果是單純想吃焦糖牛奶冰的話… 那還是拿那個錢去買焦糖牛奶冰就好了XDD (至少會覺得比較符合XD"
    },
    {
        "Author": "santian",
        "Title": "[商品] 711 泰式紅咖哩飯",
        "Score": "80",
        "Content": "  午餐不太餓，只想吃點東西，又不想吃太貴 覺得這款剛剛好 平常想買紅咖哩都撲空，今天居然架上有兩三排，還真幸運 一撕開微波就很香，香濃的南洋椰奶味 整個紅通通但不會太辣，還蠻剛好的 這款的優點是每一口都可以吃到醬汁拌著飯 即使吃到最後一口也是 醬汁給的很剛好均勻，很厲害 加一顆早餐剩的水煮蛋 配著這種重口味的吃好適合 整體來說好吃，夠味 但硬要說的話是覺得有點單調，料也很少，肉只有三四塊 真的要當成是吃咖哩醬很下飯這樣 在等微波時有看到別人吃蜜汁雞排$39元袋裝那種 看起來也不錯 下次吃吃看"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 7-11 巧菲斯夾心酥 草莓口味",
        "Score": "80",
        "Content": " 剛去寶雅找沒找到，不知道除了7-11之外有無別的通路 原味巧菲斯吃完後舌頭會留下油油的感覺 這款完全清爽，意外地還蠻不錯的 平常很少在吃這類waffle餅乾，但我覺得這款蠻好吃，餅乾也比義美夾心酥薄脆一點點， 比 較符合我的喜好  附上比例尺 "
    },
    {
        "Author": "studentkeich",
        "Title": "[商品] 全家 媽媽煮藝 麻油雞",
        "Score": "",
        "Content": "  之前曾經吃過另一間的麻油雞麵線 覺得麵線太爛 這次嘗試全家只有麻油雞的湯 一開始覺得味道有點甜 湯油 於是自煮了麵線再加米酒 整個變得超棒！！  缺點全變優點 肉也不柴 滿多塊的 滿推薦的"
    },
    {
        "Author": "ortelo",
        "Title": "[商品] 全家貝禮詩巧克力櫻桃奶酒",
        "Score": "76",
        "Content": "  喝下的去的時候感覺有點複雜，感覺是好喝 有認真研究過調配過比例 但是每個味道都很明顯，有點尖銳感 甚至櫻桃的感覺讓我有點假 酒只在喉韻出現是一個加分的點 但是巧克力味有點單薄 不過整體來說我會說好喝，但是不會再回購"
    },
    {
        "Author": "stosh",
        "Title": "[商品]  香凝瑰蜜 花香口香糖",
        "Score": "75",
        "Content": " 逛小七的時候被名字吸引就買了，除了玫瑰藍莓風味還有純粹的玫瑰風味，但因為怕雷所 以先挑藍莓來試試  打開包裝有一股淡淡的花香味，但沒有香到像香水，還可以接受。 口香糖一入口也會有花香味，但不會停留太久，因為咬下去一股清涼的藍莓味就會跑出來 ，要再嚼一下剛剛的花香才會低調回歸，整體而言還ok，下次會想試試看玫瑰的。"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 貝禮詩草莓奶酒酷繽沙",
        "Score": "85",
        "Content": " 因為看到其他網友推薦所以也去買了，這款只能加牛奶。如果是期待酒味濃郁的朋友應該 會很失望，但對我來說就像喝著草莓牛奶，伴隨著一點淡淡的酒香，而且因為牛奶的關係 ，也不會覺得很甜，以我個人來說是可以一直持續喝到最後，還有一點意猶未盡，希望有 機會變成常態性商品，或是每年冬天都可以來一下XD "
    }
]