[
    {
        "Author": "love2005evol",
        "Title": "[商品] 全家 白玉抹茶紅豆酷繽沙",
        "Score": "70",
        "Content": "   一直很喜歡全家酷繽沙也很喜歡抹茶， 霜淇淋還沒吃到先來吃冰沙～ 抹茶味蠻明顯的，但也蠻甜的QQ 喝一口嘴裡都是甜味， 裡面的白玉則是QQ的好吃～ 紅豆的話因為我不喜歡所以不評價。 （紅豆味越喝越明顯好哀傷）"
    },
    {
        "Author": "breeze1006",
        "Title": "[商品]  全家萌神降臨資料夾布丁公保祐賺大錢",
        "Score": "100",
        "Content": " 警語：擁有這個資料夾完全無法專心上班啊！  （一個供奉的擺法） 進公司打卡後立刻直奔附近全家，目標當然是萌神資料夾。 部分店員資訊未上線 第一家連專屬貨架都還沒清出來，活動商品也未上架，轉戰第二家，店員卻一問三不知： 「架子上沒有資料夾就是沒有哦」 正當我努力要翻出全家官方LINE跟店員溝通時，一旁的酷酷阿伯店員突然說「我去拿！」 ，原來是大夜班店員，完全掌握活動訊息「這是跟鎮瀾宮合作的」 於是，我就獲得一套六款資料夾了！ 可是，我只買了兩樣商品啊！這……天人交戰~ 私心想要把資料夾偷偷收藏，但擔心那間全家要是都給一整套，後面要索取的人就沒有機 會了。 留下布丁公和觀音喜拿，帶著剩餘4個還給店家，並告知正確資訊，再買了兩項指定商品 （因多留下一個喜拿） 資料夾角色一覽 還店家前先拍照 噹啷，一字排開好可愛  玉皇大帝-蛋黃哥  媽祖娘娘-美樂蒂 福德正神-布丁狗  觀音菩薩-大耳狗 千里眼順風耳-雙子星 除了三麗鷗一姐Kitty，其他角色都很少變裝換造型，這次扮神明都還滿符合形象 資料夾細節 布丁公圓滾滾詮釋土地公很正確！（拇指） 白色俏鬍完全無違和，衣服和背景也有許多小細節像是布丁和骨頭，增添可愛感 （發現裡面藏有一根黃金骨頭嗎） 背面被骨頭擠臉更是萌度破表，穿這樣老成的服裝卻賣萌的反差感威力太強了！！   觀音喜拿的背景配色又清爽一點 背面根本是下課鐘響準備衝合作社的高中少女啊！   美樂蒂的樣子很慈祥啊~ 蛋黃哥這個造型早在貼圖就出現過了，沒新意pass 雙子星造型有點像孫悟空啊哈哈哈 好了，午休時間再去買大集合款！"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 全家 白玉抹茶紅豆酷繽沙",
        "Score": "85",
        "Content": " 我就是個抹茶控，全家這次一連串的抹茶商品我都買單嗚嗚 看到兩杯一百的預售價馬上就同事一起嚐鮮 剛剛午休去購買，結果同事的一喝發現有點過甜 突然想到我在星巴克打工時最愛的搭配 抹茶那提加一份濃縮 於是直接拜託店員幫我結一份濃縮加在一起 超級好喝！抹茶的苦味完全被咖啡帶上來 然後甜度整個降低，白玉也好好吃，只是我覺得紅豆有點不搭 另外如果這樣搭配價格略高，不能常喝 不然真的是可以每天一杯啊 全家要不要考慮推出豆奶跟更多酷繽沙與濃縮咖啡的聯名呢XD "
    },
    {
        "Author": "Mimoriumi",
        "Title": "[商品] 全家 香濃南瓜豬排燉飯",
        "Score": "85",
        "Content": " 看到以前沒吃過的燉飯，上面又寫著店鋪限定就買來吃吃看。  南瓜的甜味跟豬排搭配起來挺好吃的，飯本身不會過鹹，調味剛好，香氣濃郁。  個人覺得燉飯的醬汁能再多一點會更好，飯吃起來比較不會那麼乾。 喜歡南瓜的話可以嘗試，之後會想回購。"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家 媽媽煮藝韓式泡菜燒肉拌飯",
        "Score": "80",
        "Content": " 看到APP有3入88折優惠就買來嘗鮮 很經典那種韓式~辣帶著一點點甜的味道 微辣程度，不敢吃辣的人應該也能接受的辣度    原先以為口味會偏重，但其實吃起來沒有那種很負擔的感覺 除了辣醬的味道外還可以吃到淡淡的麻油香氣 拌著飯的是肉片跟泡菜((私心覺得肉片跟泡菜可以再多點就更好了) 很想吃韓式的時候覺得份量拿來解饞剛好，也可以拿來當消夜或是點心 當正餐的話可能就搭個湯吧 -明天想再買辣炒雞吃吃看"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 辻利白桃抹茶",
        "Score": "90",
        "Content": " 之前超愛那款貝禮詩奶酒抹茶，沒想到抹茶跟白桃也這麼搭!!! 多了白桃味，除了可以喝到濃郁的抹茶味外還多了份清爽感 抹茶味很濃，尾韻還會有點微苦~~透著白桃的水果香氣，冰冰的喝起來很順口 喝得到果香也喝得到茶香，味道很融洽也不會蓋過彼此的味道 甜度固定的不能調整，但喝起來完全不會太甜，大概是手搖的半糖甜度 覺得很好喝!!!會願意再回購（￣ω￣    抹茶飲品都容易有沉澱的問題，建議喝的時候可以邊攪拌，味道會比較均勻**"
    },
    {
        "Author": "openbestbook",
        "Title": "[商品]  全家 白玉抹茶紅豆酷繽沙",
        "Score": "80",
        "Content": " 昨天在板上看到討論中午吃完飯就去繞過去全家買一杯來嘗鮮。 畢竟抹茶紅豆的組合太經典， 其實光看到品項名大概就想像的出味道是怎麼樣，吃起來也確實不負期待。 紅豆蠻大顆的，珍珠數量比想像中少。 雖然沒什麼驚喜感，但應該算不錯吃吧。"
    },
    {
        "Author": "a79886123",
        "Title": "[商品] 全家 泰山 珍煮丹黑糖鮮奶茶",
        "Score": "90",
        "Content": " 黑糖味很香 順口不死甜 大概為手搖杯半糖的甜度 會想再回購的飲料 "
    },
    {
        "Author": "Roseella",
        "Title": "[商品] 全家 富山冠軍碗粿",
        "Score": "85",
        "Content": " 很久沒吃碗粿 中午覓食看到它很是驚喜  準備品嚐時卻沒看到醬包 不知道是不是店員微波後忘了給我？ （還是已經跟碗粿融在一體？） 因為自己本來就不愛醬汁 所以就沒深究了 輕勺一口 碗粿本體較偏軟綿 口感鹹淡適中 就是很質樸的小吃味 底部有絞肉 搭配起來較不無聊 蛋黃跟香菇都小小的 整體份量不多 當正餐應該會吃不飽 下午點心會是不錯選擇"
    },
    {
        "Author": "shonting",
        "Title": "[商品] 全家 抹茶泡芙&媽煮白醬義麵&玉米濃湯",
        "Score": "",
        "Content": "   1     普普通通，不會回購。     因為很喜歡抹茶，所以對這口味挑剔許多     目前除了小山園和祇園小森的抹茶產品     是我覺得很棒的以外，其他都不ok          2      味道香濃奶油味香甜，玉米粒也不少      如果份量能多一點就好啦～      3      先前有吃過青醬，味道很對我的味      故這次買了白醬的來試試，但很不喜歡。      味如嚼蠟，不知到底是怎樣調味的      其實我沒吃完啦，真的不好吃。 "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家 新豬肉炸醬麵、打拋燴飯(五辛素)",
        "Score": "",
        "Content": " 先說這兩個都是五辛素的 且含蛋奶成分吃全素的朋友們要小心不要買錯喔~ 本來是要買玉米火腿炒飯但找不到炒飯(看起來都賣光光了QQ) 就來試試看這新口味  上面寫是用新豬肉做的 之前看很多人說既然用新豬肉為何不做全素 覺得一部分可能是他們的產線還在克服 也給不是吃素的人多一個選項 吃到喜歡的話可能也會慢慢喜歡吃素 另外也是愛地球的一小步吧 題外話 之前吃過八方的新豬肉鍋貼覺得吃起來跟一般葷的鍋貼差不多 不過多了薑的味道(不確定有沒有加薑) 不喜歡薑味的人可以避一避 韓式炸醬麵   麵體是偏粗一點的 吃起來軟軟但還是有一點Q彈的口感 韓式炸醬甜鹹甜鹹味道很濃郁 覺得跟台式炸醬差別真的挺大的 雖然成分中有辣椒但吃起來完全不會辣 不敢吃辣的人可以嘗試 泰式打拋燴飯   加熱後泰式香料的味道就飄出來了很香 這款因為是燴飯的口感比較濕黏一些 也比較巴得住打拋醬汁 味道上有檸檬的香味還有去吃泰式料理都有的香料 還不錯 比一些小攤販賣的味道還要好 兩款比較起來個人是偏好炸醬麵一些 因為麵的口感很棒 搭上韓式炸醬好吃 好吃~"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 7-11 Hershey好時牛奶巧克力",
        "Score": "80",
        "Content": " 買早餐在櫃檯邊看到 就是Hershey巧克力，好吃！香！  裡面總共有這樣的三段  有一些巧克力包裝會有這三個圈圈，好奇這是什麼 "
    },
    {
        "Author": "DubyaLaw",
        "Title": "[商品] 全家 茶攤一條街珍煮丹黑糖鮮奶茶",
        "Score": "88",
        "Content": " 身為珍煮丹愛好者 從之前就有開始追蹤他們在超商出的各種聯名商品 冰淇淋、大福、湯圓 但是這三種商品的cp值就覺得還好，有點小貴QQ 不過這次出的居然是他們家招牌黑糖鮮奶茶！ 而且有特價 2罐55 1罐才28！！ 就趕緊買來喝喝看   外包裝上標示了乳含量50％以上 黑糖喝起來完全就是珍煮丹的黑糖味啊 甜度剛好 不會甜到膩 但又有黑糖的香味 最喜歡這點 搭配奶茶喝起來是滑順的 (有些超商奶茶會有很重的粉感) 只是喝起來沒珍珠覺得有點空虛～ 也沒有黑糖漸層可以拍網美照ＸＤ 整體來說蠻喜歡的 價錢也OK 之後會回購 "
    },
    {
        "Author": "zhang403",
        "Title": "[商品]7-11蜜蜂工坊 青草甘茶/菊花冰茶",
        "Score": "",
        "Content": " 電腦首次發文，跪求鞭小力QQ 好久沒逛711看到蜜蜂工坊新品，也沒看到其他心得文，想說平常都喝奶茶奶綠， 想換換口味再加上包裝祝福語很受用(又有折價)   於是我就買了。  (手機相機色差頗大，紅色是亮紅不是桃紅) 菊花冰茶的顏色是降子，淡淡的黃色  打開的時候有很香的蜂蜜味! 喝起來不會太甜，花香的存在感一般般 青草甘茶的顏色理所當然深很多  比菊花冰茶不甜，蜂蜜淡很多 但沒有一般的青草茶那麼涼，特有的苦味被蜂蜜蓋住 像是比較溫和的青草茶(公殺毀 我喝普通青草茶會怕的人就覺得剛剛好，很尬意 總而言之這兩瓶都中規中矩 回購機率蠻高的 祝大家跳槽面試都錄取 家裡(或公司)的阿貓阿狗都乖乖 "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 抹茶紅豆麻糬麵包",
        "Score": "83",
        "Content": "     我在去年就吃爆這款麵包了 今年一出我整個興奮到模糊 麵包體一樣鬆軟，帶抹茶香氣，但沒有特別多的抹茶味道 裡面麻糬和抹茶克林姆佔據各半，麻糬會牽絲那種，而且真的會甜！螞蟻人狂熱！ 你如果是抹茶苦味愛好者別吃，你可能會溺死在甜海游不出來。 然後美中不足的是紅豆在有跟沒有之間，可能是我太雖，但沒關係，紅豆根本不配抹茶！ 以上，今年繼續吃爆。 是說它翻過來的背面反而比正面好吃的感覺。 "
    }
]