[
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 龍蝦風味魚卵手捲",
        "Score": "80",
        "Content": " 前天在全家粉專看到這款新產品的介紹，灰熊心動，今晚湊巧碰到友善食光七折優惠，本來 想買加上的鯖魚蔥飯糰，由於價格同樣是35，自然選了份量比較大的龍蝦風味魚卵手捲。 這款手捲的沙拉內餡除了主要食材外，還藏著芥末，微辣口感很適合炎熱的夏天。 以往買過的超商手捲，還沒咬到底，內餡就沒了，這次全家從頭到尾鋪好鋪滿（有圖 為證），可說深得我心。   "
    },
    {
        "Author": "woodyzhou",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶(自加奶酒)&冰淇淋",
        "Score": "70",
        "Content": " 甜奶酒界知名品牌貝禮詩之前出過幾次和全家Let’s Café聯名合作的咖啡，這次貝禮詩 自己挑大樑推出新商品，共有「貝禮詩伯爵奶茶」和「貝禮詩奶酒冰淇淋」兩款。  本來只是拿來拍照一起入鏡的小瓶裝貝禮詩甜奶酒最後竟然也直接參一腳演出XD  文案，重點是下方，這款可以微波加熱喝耶，有人喝過嗎？改天來喝喝看加熱的。上面也   有註明酒精濃度不高過0 奶茶的酒味就還好，包括冰淇淋款的產品上面好像也都沒有標註「喝酒不開車，開車不喝 酒」之類的警語。  後來發現在官方廣告上是有標註的。(圖片來源為貝禮詩官方粉絲團)   先來試試貝禮詩伯爵奶茶，打開來倒入透明杯中。  顏色還滿淡的，就一般奶茶常見的顏色。  順便丟一堆最近剛入手的MINI汽車造型冰塊。  很療癒的小物啊。  做出來的MINI汽車造型小冰塊還滿立體的。  可能因為貝禮詩只佔了0 乾脆自己加入這瓶小的甜奶酒看看，就直接打開來倒入囉~~  倒的乾乾淨淨，一滴不剩。  結果反而加入17%的甜奶酒後比較好喝耶，貝禮詩獨特的味道比較有出來。 "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 番茄牛肉燉飯",
        "Score": "70",
        "Content": "  因為品名是牛肉燉飯， 原本以為會是塊狀的燉牛肉， 微波完打開才發現是類似牛丼肉片的牛肉片 有點失望。 茄醬燉飯和牛肉片味道都還不錯，但整體而言太空虛了 真的只有牛肉片+燉飯 原價85有點貴，大概不會再買 另外還有一件奇怪的事，我忘了拍微波前的圖片， 回家想查正確的品名，網路卻完全查不到這一款 （同時看到的還有松露燉飯，也查不到） 不知道是不是區域限定的產品"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11茶碗蒸",
        "Score": "",
        "Content": "   吃了一口才拍 是令人驚艷的茶碗蒸 很嫩 調味剛剛好 裡面的豆豆是好吃的 不是冷凍噁心的那種 只可惜 加熱的沒有很徹底 不夠熱(有些地方是冷的 燙燙的一定會更好吃 ！！！"
    },
    {
        "Author": "qp5124",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶",
        "Score": "90",
        "Content": " 一開始被網路打到廣告 本來就很喜歡貝禮詩的我就開始找~ 而且又是新產品~ 跑了兩家才買到  抱了兩瓶回家 冷的熱的都很好喝，沒有奇怪的香精味 有貝禮詩滑潤潤的口感 淡淡的香氣，不會太甜 比較可惜的是幾乎沒什麼酒味 包裝上寫酒精濃度未達0 (不知道這麼淡的酒精會不會測到酒駕XD) 是一款味道溫和的飲品 希望他的期間限定可以久一點 相較之下我覺得比全家奶酒拿鐵(原價好像99摳)還棒 太濃郁又太貴反而不會買 奶酒拿鐵我也只買過一次而已 考量到通勤不能喝QQ 這款奶酒奶茶蠻推的值得嚐看看www  另外借問 超商是不是很難拿到旅展的入場券? 本來預計這個週末可能會去逛高雄巨蛋的旅展 爬文說全家跟7-11都有免費入場券可以拿 但是高雄的朋友跟我說都沒有看到 還在猶豫要不要衝zzz"
    },
    {
        "Author": "dawnlin0820",
        "Title": "[商品] 全家 媽媽煮藝 蒸蛋湯",
        "Score": "85",
        "Content": "  身為蒸蛋的愛好者，剛剛一看到架上有這個商品，雖然沒有看到板上有任何心得文，還是 馬上拿去結帳了！ 裡面就是蒸蛋、蔥花、3~4條豬肉絲跟湯，湯喝起來蠻清爽的，蒸蛋是比較扎實，不是像 茶碗蒸那樣很嫩的口感，份量還算大碗 整體來說蠻推的！不知道要吃什麼又不太餓的話應該就會買這個～"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家糖霜布雪/7-11馬卡龍冰淇淋",
        "Score": "",
        "Content": " 加班到好晚， 回家路上甜點魂爆發， 路經全家先買了個香草風味糖霜布雪、 又在7-11買了coldstone馬卡龍冰淇淋。  怕冰淇淋融化，先吃冰！   今天手氣不佳， 拿到一個碎掉的， 外皮馬卡龍很薄很輕很酥， 有點太過薄脆了， 怪不得hold不住冰淇淋， 吃到一半就碎成薩諾斯。  中間的冰淇淋是野莓口味， 微微粉紅微微酸甜，滋味普通。 整體體積不大， 我大概3口就吃完了， 吃完後覺得很空虛。 下一位， 全家香草風味糖霜布雪。  好愛吃布雪，吃遍7-11各口味， （各口味大評比： 沒想到全家也出布雪啦！  表層霧濛濛糖霜，很薄， 因此脆度甜度都沒有全家人氣脆皮香草雙餡泡芙那款那麼明顯。  蛋糕體本身明顯比7-11的乾， 但口感以布雪來說是合格的， 就是愛那特有的乾鬆香～ 搭配上分量不少的雪白奶油夾餡， 吃來還算順口！ 奶油不甜，但有點油膩。 整體來說是好吃的～ 但之後沒有友善時光7折不會想回購XD如果能選擇也寧願吃7-11的～ 倒是有點好奇另一款巧克力口味。 啊對了， 尺寸大概女生巴掌大， 我大概5口完食。 8口的甜點之夜， 吃掉了88元和389卡， 覺得貴貴又胖胖。"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家無糖茶 伊藤園麥茶  Asahi十六茶˙",
        "Score": "",
        "Content": " 我很喜歡喝無糖茶，平常會買迷客夏的決明大麥！ 覺得這罐喝起來跟迷客夏的一樣！ 很清爽很好喝～ 但如果沒有打折，一罐29覺得有一點小貴！ 十六茶，喝起來像玄米茶，可是我覺得味道比摩斯的玄米茶還要淡，如果是麥茶跟十六茶比，會選擇麥茶～ 很沒有偏財運的我，居然抽到兩件1塊， 看到收銀機顯示-57的當下，我整個愣住了！ 原本以為是第二件1塊，沒想到是兩件1元！ 還送全家的小袋子！幸運的一天超開心：）  抽抽樂～  送的袋子 "
    },
    {
        "Author": "niceooo",
        "Title": "[商品] 7-11 樂事香焙波浪柚子黑胡椒洋芋片",
        "Score": "",
        "Content": "  之前就很喜歡樂事香焙系列的洋芋片 目前還是最喜歡炙烤番茄口味 不知道為什麼最近7-11都看不到了 我現在架上只看到柚子黑胡椒 香焗起司 濟州岩燒海苔 這三種 但是基於對香焙系列的愛 我還是帶了柚子黑胡椒回家 本來帶著一絲絲的擔心覺得柚子+黑胡椒這種組合有可能會有點怪 但是吃起來其實很不錯 不會說這兩種味道搭配的很完美 但是就不突兀 有一點點柚子的香味 但是吃不太出來 倒是黑胡椒味道吃起來有點小辣 不是個重口味的洋芋片 意外的還蠻清爽的 雖然在我心中還是及不上炙烤番茄口味 但是已經贏過其他很多重口味又薄又空虛的洋芋片了~ (也贏過濟州鹽烤海苔)"
    },
    {
        "Author": "a100400058",
        "Title": "[商品] 7-11關東煮+滿漢大餐麻辣鍋牛肉麵",
        "Score": "90",
        "Content": " 上班日中午不知道要吃什麼，附近的店家都吃膩了 到7-11看到滿漢大餐配關東煮的吃法介紹 印象中看到有其他板友分享過這個吃法 感覺好像還不錯，就也來試試 挑了麻辣鍋牛肉麵口味(53元) 關東煮的豬血(12元)、貢丸(12元)、油豆腐(12元)，這樣加起來89元 粉包油包倒進去  然後再把關東煮放進去，一起泡個3分鐘 料滿滿的！一整個很爽  個人習慣不要先加肉包，比較喜歡硬一點的口感 稍微加熱再倒進去即可  滿漢的份量其實本來就是偏多的 加了關東煮後變得更豐富 個人覺得麻辣鍋這個湯頭跟關東煮還蠻搭的 油豆腐很綿密，但是味道比較淡，配上口味偏重的湯頭一整個很讚 另外豬血也是麻辣鍋必備 貢丸則是我個人很喜歡吃的關東煮之一 麻辣鍋口味的湯頭是我覺得滿漢大餐中最好吃的 味道有層次，不同於一般麻辣鍋的重鹹嗆辣 有甘甜的口感以及比較溫和的麻辣味，適合一口吃麵一口喝湯 是少數泡麵中會願意讓我把湯喝完的 吃完這搭配，覺得和超商的微波麻辣鍋有得比！"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 全家 媽媽煮藝 紐約起司蛋糕",
        "Score": "80",
        "Content": " 朋友推薦的就去全家找看看 沒想到找了三家全家才找到 放在直立式冰箱的邊邊角角 差點沒看到 口感不錯是我喜歡的味道 會回購"
    },
    {
        "Author": "ipipwrong",
        "Title": "[商品] 全家-起司芝心麵包",
        "Score": "",
        "Content": " 下午工作肚子餓,剛好看到有這款起司麵包 覺得小但這價格頗猛,以為裡面很多起司 但吃起來是有幾個起司碎丁,但與想像落差很多 以價格對比而言,下次不會再買"
    },
    {
        "Author": "NomeL",
        "Title": "[商品] 全家 脆皮乳酸風味泡芙",
        "Score": "60",
        "Content": " 全家的甜點每次都看了好心動，但因為有點貴所以買不下手。 這次看到有友善時光七折就買了這個泡芙。 之前沒有買過全家的泡芙，上次想要買一個巧克力的結果拿到櫃檯跟我說過期了TAT 外包裝  打開  泡芙的上層是一層糖霜(?) 總之吃起來就是糖的味道 內陷是乳酸奶油+柳橙醬 那坨奶油個人覺得吃起來介於奶油餡和優格之間，有點微妙，總之就是酸酸的奶油 柳橙醬分佈有點不均 一開始看不到吃到最後沒有奶油只剩柑橘醬，沒什麼味道。 可能是期待太高，吃完有點失望。雖然不難吃但不會想要回購。"
    }
]