[
    {
        "Author": "Ren7941",
        "Title": "[商品] 7-11 蜂蜜牛奶",
        "Score": "80",
        "Content": " 剛上市的第二天開始去7-11找           跑了6家在最後一家慢了一步           剛好售完 問了店員進很少           又很多人來買           問說什麼時候會進貨           過一兩天早上上班經過公司附近的7-11           運氣不錯買到兩瓶           個人覺得不錯喝           也不會太甜           會回購"
    },
    {
        "Author": "puraurora",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": "      QQ我知道兩支$59啦! 但如果買兩支我就沒手拍照了，   我也沒辦法一下子吞兩支。   沒喝過這系列的茶類，覺得這款霜淇淋茶味濃郁但清爽不甜膩。   根本奶茶口味啊XD 有點像伯爵奶茶，如果沒記錯的話XDDD   目前這款跟鐵觀音並列我最愛的霜淇淋口味，印象中全家的   茶類霜淇淋都不錯，但這款價格有些小貴，可能茶葉不便宜吧!   看到它醇奶茶的價格我實在敗不下去XD"
    },
    {
        "Author": "goodbyrd",
        "Title": "[商品] 全家 媽媽煮藝 烏魚子炒飯",
        "Score": "",
        "Content": "  吃起來跟白飯一樣，烏魚子兩塊的樣子， 算是我吃過的炒飯中最不像炒飯的。 雖然叫媽媽煮藝，不過我媽知道我吃這種東西會哭    "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家鹽蔥鯖魚飯糰 意外好吃呢",
        "Score": "80",
        "Content": " 全家這次手作新食感系列， 鮪魚&肉鬆之外還推出兩款新口味： 鹽蔥鯖魚&辛口博多明太子鮭魚  不像許多口味是借屍還魂or捲土重來， 鹽蔥鯖魚是先前從沒看過的新口味！ 上市前就好期待~  才撕開包裝就有濃厚的魚味竄出， 好魚啊!!!!!!! 不嗜海鮮者如我有點怕怕XD  啪滋大口咬下酥脆脆飯糰， 立刻看見鹽蔥鯖魚露出頭來。 吃起來比聞起來不嗆人， 鯖魚肉絲與鹽蔥結合出恰到好處的鹹香。  餡料給得挺有誠意的， 每一口都吃得到； 和鮪魚飯糰相比， 這款的美乃滋感沒那麼重， 更能吃到食材本身口感與滋味， 也比較偏鹹不甜。 結論： (1) 鯖魚不愧是鯖魚， 這款魚味濃郁。 不嗜海鮮者請小心。 (2) 前所未嘗的口味， 原本以為鹽蔥口味會又油又鹹， 沒想到如此恰到好處， 搭配Q潤白米飯， 挺好吃的！ (3) 跟另一款辛口博多明太子鮭魚一樣， 調味上清爽不膩口， 但喜好重口味的人， 可能會覺得太清淡了。 個人覺得比辛口明太子鮭魚那款好吃， 但仍略輸鮪魚。 鮪魚王道！ 鮪魚鮪魚第一名！ 全家飯糰手作新食感： 鮪魚x鹽蔥鯖魚x明太子鮭魚 "
    },
    {
        "Author": "greenelle",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "88",
        "Content": "  好吃不雷 蠻喜歡這口味的 吃久不會膩 茶香很夠 但真的像前幾篇所說 味道簡直跟奶茶一樣 而且不知道是今天台中天氣太悶熱還是怎樣 拿出來不到一分鐘霜淇淋變這樣  賺到一杯漂浮仙女紅茶的感覺XDD"
    },
    {
        "Author": "jaktor",
        "Title": "[商品] 全家 手工香蒜拔絲麵包",
        "Score": "",
        "Content": "  之前吃過原味的拔絲麵包， 覺得奶香很香和麵包的質地很綿，所以很喜歡。 這次看到有香蒜口味的就好奇買來吃看看。 整體的確是多了點蒜味但沒有很重，會較鹹，吃不到原本那種甜味。 然後不知道是不是因為少了奶油量， 所以沒有原味的吃起來感覺綿密 整體還是不錯吃，可是個人就會比較喜歡原味的拔絲~ 推薦給沒吃過原味的人XD"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家-豬肉咖哩烏龍麵",
        "Score": "70",
        "Content": " 身為烏龍麵愛好者又來嘗試全家新品了 雖然上次被冷烏龍麵雷到~ 這次還是抱著期待的心情來吃  打開烏龍麵飄出濃濃咖哩味 配料就只有少許的蔥花,洋蔥和五片豬肉 這樣要75好像有點貴  烏龍麵有點結塊 需要把它喇開 烏龍麵還滿粗的 在夾的時候感覺得出來他很滑溜 迫不急待 趕快吃一口 比上次的冷烏龍麵好吃多了!!! Q度有 滑順也有 口感也不錯 這就是我喜歡的口感~~~ 豬肉片吃起來不會柴 洋蔥就是給一個脆脆的口感 沒什麼辛辣的嗆味  湯喝兩三口就沒辦法了 偏鹹 他用的應該是偏辣的咖哩(爪哇?) 喝了兩三口有感覺到辣 但是因為真的有點鹹就沒喝完了 整體來說 還不錯 但我不會回購 價錢有點太高 裡面麵的部分佔大多 沒什麼配菜 但是這個烏龍麵口感真的讚~ 記得之前全家有出日式烏龍麵 那個的配菜還比較多 而且湯的味道比較沒那麼鹹 那款也不錯吃  但它下架了~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 7-11卡迪那 墨西哥嗆辣披薩洋芋片",
        "Score": "65",
        "Content": "           平常都吃樂事或者品客的洋芋片           在逛7-11時看到的新品 腦波弱的           就買了一包來嘗鮮看看           吃了後發現 有辣但是是屬於小辣的           口味 因為本人不吃辣 這種辣度可以           接受 然後就沒有然後了           很普通的洋芋片有辣就這樣           不會回購"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 萊爾富 炭燒雞排蛋沙拉土司",
        "Score": "80",
        "Content": " 幾天前被line誘惑就一直在找這樣商品，可惜都撲空  今天終於找到，而且有促銷，搭配光泉濃奶茶組合價59，不然45元我應該買不下去  剛打開看到的樣子  吃到一半還是很有料(這是縱斷面哦)，沒有神之刀工(沙拉是有表面塗比較滿啦XD) 刀工界7-11說第二，沒人敢說第一  不過這個三明治就是蛋沙拉跟雞肉 一點其他配菜佐料都沒有，吃起來有點單調 完全符合它的品名 萊家鮮食好像都這樣，像之前有個厚切豬排土司 就真的只有豬排跟土司(記得好像還有一些些醬啦) 肉也堪稱厚實，原料也寫明是雞腿肉，照講品名應該要強調雞腿排比較有賣相(雞排容易讓人誤認是胸肉) 基本上這個商品原價不會買，搭濃奶茶會特地去找，濃奶茶豪好喝 (最近換一堆op點的奶茶都喝到快懷疑人生)"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 雙起司方塊麵包",
        "Score": "80",
        "Content": " 覺得還可以 只不過貴了點 原本以為沒包東西  吃到後面裡面會發現有起司  "
    },
    {
        "Author": "cherry328j",
        "Title": "[商品] 鋒味曲奇（酸甜苦辣）",
        "Score": "70",
        "Content": " 最近去小七都是滿滿的鋒味，先前看節目覺得曲奇好像很厲害！原本還想請朋友有去香港 幫買一下，沒想到這次台灣就出了！ 盒裝看起來還不錯  打開後酸甜苦辣各兩片  酸甜苦辣，我覺得最好吃的是苦！ 雖然他寫是花蓮山苦瓜，但是我完全吃不出苦瓜味，感覺像是巧克力的苦，很好吃 辣的宜蘭魔鬼辣椒，剛入口不辣，但是尾勁才出現辣味，吃完真的需要喝口水。 另外（台南柴燒黑糖）甜跟酸（屏東香檸），吃起來沒有特殊感覺！很像一般口味 如果以8片89元的話，嚐鮮還可以， 或是單出「苦」這款吃起來像苦巧克力的，我才會考慮再購。"
    },
    {
        "Author": "strawberryme",
        "Title": "[商品] 全家 KitKat酷繽沙",
        "Score": "",
        "Content": "       全家的國父紀念館店，5/18首先開賣，全台5/22上市 這家店外面還佈置有打卡牆，買了上傳照片打卡還送KitKat巧克力。 酷繽沙是放在冰箱裡，要買了結帳店員才會在中空地方加入鮮奶，店員說巧克力酷繽沙可以 加鮮奶或咖啡，薄荷酷繽沙只能加鮮奶。 喝起來有KitKat的碎片，所以會有脆脆的口感，不是非常的甜。 不難喝，但是覺得價格有些太高！嚐鮮就好"
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "90",
        "Content": " 早上上工買咖啡的時候看到該門市有賣 大概是心裡不甘心喝紅茶的時候被貶為宮女 想在霜淇淋這裡看能不能成仙 結帳還腦波弱的聽從店員一次買兩支 雖然可以寄就是了 喝過茶類版本再吃霜淇淋 只能說我滴媽呀～這茶味！這奶味！實在是濃的不要不要的 吃的時候先是濃厚的奶味接著才散出茶香味 接著在嘴裡你濃我濃的喇在一起 吃完心情真的會好的像仙女 整體味道就真的像似曾相似但也想不起是哪個品牌的重乳奶茶XD 最後想借貼文問個問題 買咖啡的時候店員跟我說第二杯有折價 我就寄杯惹（很好洗 不過剛剛打開app看寄杯數量顯示2杯 但發票金額卻是兩杯價格 這樣是店員打錯還是系統出包  "
    },
    {
        "Author": "deary33",
        "Title": "[商品] 全家   樂天藍莓起司脆片雪糕",
        "Score": "80",
        "Content": "         因為想吃冰，跑去全家，看到藍莓起司脆片雪糕，猶豫了一下（猶豫的原因是一 隻59元啊！仙女紅茶冰淇淋兩隻59元，可惜我的所在地沒有！）想著今天就奢侈一下，就 買了！ 原諒我前面的碎念，切入重點！ 冰棒外皮是白巧克力脆片（應該是白巧克力，我自己覺得吃起來的感覺），內餡應該是牛 奶雪糕加藍莓，藍莓沒有很多，可是搭配起來也感覺足夠，我覺得整體配合的很剛好，我 覺得不會太甜，也沒有起司鹹味感，感覺沒有起司，也有可能起司是外面的脆片餅乾，只 是我嘴巴太笨吃不出來，吃完不會覺得嘴巴澀澀的，也沒有粘膩感！以上是個人主觀意見 喔，跟大家分享！感謝收看！ 原諒我吃了1/3才想到要拍照  中間內餡，藍莓很少，不過，外面的脆片蠻好吃  想嚐嚐的人，如果不介意產地韓國及59元，我覺得可以試試！但是，冰棒好小，59元太貴 了！如果有特價，才會再考慮回購！ 附上購買證明：  手機發文，請見諒！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家媽媽煮藝葡式雙餡蛋塔",
        "Score": "85",
        "Content": "  在全家看到媽媽有新口味的甜點 這次是雙餡的葡式蛋塔  一個35元 加熱後其實還不錯 不過所謂的\"雙餡\"有點分不出來 卡士達跟鮮奶油??? 可以吃看看 不過個人覺得現在的葡式蛋塔還是肯基基好吃"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 21世紀香草烤雞捲",
        "Score": "83",
        "Content": " 外包裝  原本以為外層是歐姆蛋皮那種，完全沒看清楚，後來才發現是薑黃餅皮，有點特別。  裡面有雞肉、洋蔥、飯，基本都是肉的味道，滿鹹的，非常夠味而且厚實，只是前面跟尾 端會有一段是沒有包料的，會有點食之無味，整體還不錯，適合嘴饞吃，填肚子完全不夠 XD  CP值不高 不會回購的一款"
    }
]