[
    {
        "Author": "Fremont",
        "Title": "[商品]萊爾富巧克力米香脆條",
        "Score": "85",
        "Content": " 米香是老零嘴了，今天在超商意外發現米香出現在架上，而且是巧克力口味。 滿特別的，馬上拿了一包。   上面灑了堅果顆粒，咬下去濃濃巧克力，不會太甜。比義美巧克力酥片有嚼感，吃的到一 顆顆米粒的口感。     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "alan1107",
        "Title": "[商品]",
        "Score": "75",
        "Content": "    今天下班路上一直在想最痛苦的事，就是要吃什麼？看到全家進去覓食，剛好今天天 冷來碗熱呼呼的雞湯，怕吃不飽順便買了蔥油餅來配！  一碗湯這樣49元算還可以接受，要打開享用囉！  把所有料撈起來分享給各位參考，有小小雞腿肉，幾片香菇，湯頭還可以，薑味重剛好禦 寒啦～肉質一般，不過吃到一半有塑膠片，不曉得是不是自己湯匙袋子殘留的，不過不要 是蟲就好了"
    },
    {
        "Author": "daladalao",
        "Title": "[商品] 雙響泡 經典紅燒牛肉湯麵",
        "Score": "85",
        "Content": " 之前朋友愛嚐鮮有趁小7特價時買來吃過 吃完一直跟我推薦雙響泡這款新的很好吃 不過那時過特價時間就沒買 去全家買晚餐看到有兩件特價，就來試試 打開來和以往一樣是標準配置 兩塊麵、醬包、調味粉包  我個人習慣是把醬包用一半，粉包只篩出蔬菜的部分 覺得這樣味道不會太重 不過醬包一打開就跟以往聞起來滿不同滿香的 加水後也散發出很濃的牛肉湯味 麵條跟印象中扁的不同，換成粗的 吃起來還有種煮麵有的Q彈口感 湯算是濃郁又帶點微辣 嘴唇會稍微麻麻的 麵跟湯搭配起來很有爽感  認真覺得這碗真的比以前的進步很多 難怪朋友敢大推我， 不然我原本想說雷的話，叫他買回去吃掉XDD"
    },
    {
        "Author": "DubyaLaw",
        "Title": "[商品] 萊爾富 櫻花手工皂、櫻花沐浴露",
        "Score": "85",
        "Content": " 本來想換擴香瓶 不過連續兩波人品不好都沒搶到QAQ 於是改而換了手工皂跟沐浴露  手工皂小小一塊的挺可愛 上下還刻有不垢兩字 之前看到別人的分享有燒到 因為洗臉好用的樣子~ 洗完臉後有濕潤感不乾不澀而且好沖洗 帶有淡淡的香味但不會太濃 這一塊將固定常駐在洗臉檯上專門拿來洗臉用 拿來洗澡感覺很浪費  櫻花沐浴露沒看到人分享好不好用 單純只是看到APP上的圖片被燒到 裡面滿滿的櫻花花瓣被燒到不行>< 味道是偏向草本的香味 跟手工皂一樣味道不會過於刺激 身體洗完後就像一般沐浴乳那樣會帶點香氣在身上 不過顏質實在太高用一次後就捨不得用了 現在放在浴缸旁當裝飾XDD"
    },
    {
        "Author": "jaundice68",
        "Title": "[商品] 抹茶櫻花杯",
        "Score": "80",
        "Content": "    今天一看到覺得超可愛的 上層櫻花慕斯配上那朵櫻花 鹹甜鹹甜好好吃啊 下層抹茶蒟蒻淡淡的抹茶味 適合不愛吃抹茶的我 就是小杯了點"
    },
    {
        "Author": "kikko1805",
        "Title": "[商品] 全家 杯子蛋糕",
        "Score": "85",
        "Content": "    當初是看到鮮乳坊的情報才知道全家的杯子蛋糕有聯名XD  總之來試試看 雖然不確定是不是鮮奶的問題 但蛋糕整體來說很綿密有嚼勁（？）不會鬆垮垮 也不會很乾會想要一直喝水  剖面很奶白很美XDD  不過希望奶味可以更重一點~畢竟是聯名嘛XD 然後有點貴qq 希望可以搭配49/59組合~"
    },
    {
        "Author": "maikumira",
        "Title": "[商品] 山田村一醇芋頭三文治冰淇淋",
        "Score": "90",
        "Content": "  路過小七剛好看到這個商品 外包裝很有一回事的感覺 價格小貴一個60元 兩件88折 打開後還有一層塑膠包裝 雖然上面標示沿著虛線撕開可方便食用 但我實在找不到突破口最後還是原始暴力撕開他 兩側是薄薄的海綿蛋糕 微軟，有香草味還不錯 主角芋泥不會太甜芋香味夠 只是冰淇淋吃起來有點沙沙的 應該要退冰一會兒再吃 整體搭配蠻療癒的 算是近期吃到超商值得回購的甜點"
    },
    {
        "Author": "happy2006",
        "Title": "[商品] 711 醇芋頭三文治冰淇淋",
        "Score": "80",
        "Content": "   其實已經吃完過2週了，看到有版友發心得文，才跟著發。芋頭口味比草莓口味要好吃 許多。    外包裝寫著需冷凍，所以這塊我從冷凍拿出來放室溫30分鐘以上才食用。 上次草莓口味那塊才放10分鐘，吃的時候用刀子切還有點吃力，2次經驗比較之下，應該 放室溫20分至30分是比較合適，軟硬適中。但若喜歡有冰淇淋的口感，放個10分鐘就可以 吃了。  看起來是正常三文治的大小。 錯了！他只是盒子在充場面罷了。  用手掌放在實體旁當比例尺，顯得我的手很大。  三文治整個用塑膠袋包起來，側面有虛線，從上方可以輕鬆拉開，不會沾手，這點設計加 分。  但我因放室溫太久加上手殘，導致拉的時候把上面餡的部分一起拉起來了。 最外層是虎皮蛋糕， 第二層是吃起了像是奶油， 夾心是芋頭泥，有些許顆粒，芋頭味算濃。  袋子上的也不浪費，直接舔掉，以甜點來說，這個算是可以接受的甜度。  食後感想： 上次草莓口味的食用心得，覺得虎皮蛋糕並沒有特別加分，但是這次芋頭口味讓我覺得蠻 驚艷的。 我吃蛋糕最害怕濕濕水水的，但這個虎皮，卻是非常鬆軟，一點都不水，靠近聞還有蛋糕 的香氣。 反而是第二層的奶油部分，因為退冰太久，吃到最後有點膩。 綜合來說，三層一同咬下，口感很不錯，味道也蠻融合的，好吃。 喜歡嘗鮮的朋友可以吃吃看。 同場加映：義美消化餅冰淇淋 草莓口味 這個也很好吃，尤其是消化餅上的那層巧克力，把口感往上提高了一個層次，如果不是價 錢不可愛，他早就已經超越銅鑼燒冰淇淋在我心中的地位了！    南部的中午很熱，許願各家可以多多推出冰淇淋的產品，讓我撐過這個夏天～"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 果汁牛奶霜淇淋",
        "Score": "90",
        "Content": " 身為果汁牛奶控 肖想這支霜淇淋很久了 今天去全家取件剛好看到竟然有買一送一的截角 當然秒用！ 用的時候店員還不太知道這個活動的樣子還研究了一下  看起來是成功的三圈半(?) 總之店員擠的超大支很滿意 味道就是記憶中的果汁牛奶味 不會太甜 很好吃欸 但融化的很快 不能聊天慢慢吃，需要很努力很認真快速吃掉的那種 買一送一的話這價格的cp值真的很高 還一度認真考慮為了這個要多在蝦皮買幾個東西（明明就是自己愛買XD）"
    },
    {
        "Author": "Zhenstitch",
        "Title": "[商品]全家 巧克力Q魔奇",
        "Score": "0",
        "Content": "    因為實在吃起來太詭異了  所以上來發文   一份有五個 兩個我已經吃掉 吃第一個的時候第一反應懷疑是不是壞掉 因為它 超 級 鹹 然後混合著一個很像臭酸的味道 很複雜 很難形容 而且會越嚼越鹹 然後我再吃第二個確認  這到底是什麼詭異的食物啦!!!!!"
    },
    {
        "Author": "obliviondj",
        "Title": "[商品] 7-11 嗨啾草莓冰棒",
        "Score": "90",
        "Content": " 去年就蠻喜歡它的葡萄口味！ 雖然一支不是非常便宜，但一支很重、很大、很紮實  今年出了草莓口味，香氣很重 口感是一樣的，裡面有一點點綿綿的，不會死甜，酸甜酸甜的 好像是配合草莓季才有？希望之後夏天還會有。"
    },
    {
        "Author": "davidkidd",
        "Title": "[商品] 全家 綜合野菇味增湯",
        "Score": "88",
        "Content": " 沖泡式味增湯，很有日本味道，但跟東京或在大阪喝到的鹹味不一樣， 比較像日本鄉下濃郁味增，各種菇切的細小，還有加油豆腐撐場，份量還行 菇類口感甜度都蠻有水準，還有少許完整真正的蔥(非蔥花)很甜。 缺點就是價位真是有點高，結帳的時候才知道金額，小小一杯貴到嚇人!  "
    }
]