[
    {
        "Author": "montrita",
        "Title": "[商品] 豬肉野菜溫沙拉",
        "Score": "85",
        "Content": " 晚上不想多吃的選擇，看到豬肉本來有點怕怕，怕會有腥味XD 因為之前7-11的豬肉偶爾 會有殘留的肉味。 下雨的夜晚，不想吃澱粉又想吃溫的，我覺得這款會很容易手滑啊XD 微波完後要拿盒內的塑膠隔膜就被蒸汽燙傷了TT，但很香！  有生豆皮，很多大白菜，高麗菜和我喜歡的鴻禧菇！料算種類很多，本來很怕想之前什蔬 溫野菜沙拉一樣 會搭配酸酸的日式醋醬（因為我很不喜歡酸味），還好是高湯的味道。這商品名為溫沙拉 ，其實我覺得更像火鍋高湯燙青菜的感覺。調味略鹹，蔬菜的梗相當清脆，這樣略鹹的湯 汁反而吃得到蔬菜的甜味，令人驚喜的是裡頭還有一些寬冬粉。肉的部分蠻好吃的，嫩滑 無腥味，我太小看小七了，為了確保沒有肉味，就加鹽醃就對了（X 整體而言我覺得很好吃。這樣一盒，很豐富，口味好，料種類多，份量也不算太少，是會 令我想回購的商品。也適合不喜歡酸酸溫沙拉的客人XDD 針對商品之評論與評價皆建立於個人之實際體驗。 ______"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 7-11 福樂鮮攪紅龍奶茶",
        "Score": "70",
        "Content": " 這系列全部都喝過，個人排名 可可 > 咖啡 >紅龍 > 抹茶 = 海鹽（不推薦） 對可可和咖啡印象很好！所以每次看到新品都會買~~~但不得不說還是原本的最好喝…… 紅龍覺得普普，不難喝但也沒必要回購，海鹽和抹茶就……"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 義美消化餅冰淇淋-草莓",
        "Score": "76",
        "Content": "  被版上燒得不要不要的 就買了  冰淇淋部分說是草莓口味 但吃下去覺得牛奶的味道比較重 幾乎沒有草莓的味道 也不會覺得甜 餅乾部分咬下第一口覺得軟軟的 不知道是我從7-11回家有些距離還是原本就偏軟 有點小小失望 餅乾上的巧克力很加分 因為整體吃起來不太甜 巧克力補足甜味 又不會太甜 平常不太吃甜的人可以試試 整體來說不會回購 但想嘗鮮的人可以試試看喔"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 草莓雙餡布雪 2019版本還是不出色",
        "Score": "70",
        "Content": "  布雪蛋糕前兩年都推出過季節限定草莓口味， 今年帶著雙餡捲土重來！  光看包裝還以為雙餡是紅豆， 有點心驚驚。  一個188大卡。 比去年重一些(去年46g)； 但熱量比去年低(去年196卡)！ 看來雙餡有效拉低了胖胖奶油比例~  圓滾滾粉嫩嫩草莓布雪兒~ 依據去年經驗， 對7-11的草莓布雪實在不抱太多期待， 一咬下果真不負我的期望， (還是該說不負我的失望) 布雪本身口感是ok的， 草莓香氣假假的， 很人工也很淡。  奶油中的草莓同樣假假的， 是個草莓得十分雞肋的布雪， 如同以往。  咬到中間才發現雙餡是草莓果醬！ 增添了酸酸甜甜的風味， 雖然也是早餐店草莓醬甜爽爽之流， 但讓滋味與口感都變得豐富， 有加分到。 目前喜歡程度：原味香草>>>巧克力>雙餡草莓(2019年版)>萊姆>草莓(2018年版) 原味香草口味還是最經典啊~ 布雪口味吃一輪："
    },
    {
        "Author": "bood22",
        "Title": "[商品]7-11青醬蛤蠣義大利麵 宇治抹茶黑糖蜜蕨餅",
        "Score": "",
        "Content": "     青醬蛤蠣義大利麵： 　     只有一張圖，看起來沒什麼賣像。     麵偏硬，是我喜歡的口感；青醬滿多的，熱熱吃的時候很順口，隱約吃到一些蒜味 　　有沾到起司的部分特別好吃，起司的奶味讓醬變得更溫潤，有些微牽絲 　　因為今天天氣變冷，麵冷掉的速度變得太快，吃到最後醬變得很油 　　油味蓋過大部分的味道 　　可以吃飽。 　　宇治抹茶黑糖蜜蕨餅： 　　　　　　　　　　　　　這戳下去好舒壓 　　　　　　　　　　　　　試著剖開它 　　　　　　　　　　　　　　　　　　　　　　　　　　　　看不出是什麼 　　第一口是直接將整坨（？）塞入口中，那種塞滿嘴的感覺真滿足＞／／／／＜　 　　咬開之後覺得口中一股清涼，吃不出黑糖的甜味 　　只覺得好像清新版的Ｑ彈熔岩果凍（？ 　　再吃第二球（？），抹茶的香氣對我來說的確大於黑糖的甜膩 　　剩下三個了，想想吃這麼快好像不好，所以玩了一下食物~(￣▽￣)~ 　　剖開之後發現中間並沒有吃起來那麼液態，單吃中間餡料的部分也沒有合起來吃清爽 　　所以剩下兩個都以一口塞的方式吃完 　　在這種又濕又冷的天氣吃有著淡淡抹茶苦味的涼點，也不減它的風味 　　最後，捨不得盒子周圍的抹茶粉 　　於是　　 　　喝起來是水佐抹茶粉風味　　    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家迷你紅豆香草冰淇淋",
        "Score": "85",
        "Content": " 這是第二次買了～ 現在兩件59，一個原價好像要40幾 第一次是跟同品牌的巧克力鯛魚燒一起買 巧克力鯛魚燒出起來很普通，也比較小 可是我覺得這款很好吃！ 皮是最中，可是比森永抹茶雪派再軟一點 裡面的紅豆餡跟香草冰淇淋都不會太甜 也不會互相搶味道， 平常喝無糖飲料的我也喜歡～ 熱量也不會太高 不過就是原價有一點貴QQ 趁現在特價趕快買來吃推推！ Btw嗨啾冰棒大家比較推葡萄還是草莓的啊～？     "
    },
    {
        "Author": "smile222",
        "Title": "[商品] 有點貴但好吃的樂事櫻桃番茄味洋芋片",
        "Score": "90",
        "Content": "   最近踏進小七都會先逛一下粉紅色的草莓限定區 然後默默發現混在其中的樂事新口味是櫻桃番茄 硬要矇混假裝自己是草莓嗎XD不仔細看真的會以為是哈哈哈 總之我買了 一包倒出來的容量大概是這樣  一如我認識的樂事，都是充滿空氣感的包裝 內容物大概是包裝的三分之一  把特～吃起來還蠻清爽順口的，意外的很喜歡耶！ 番茄味道很濃郁，有點像是卡迪那薯條的味道，蠻好吃的 不過一包45真的是太貴了點…我是為了湊open錢包250回饋1萬5的OP點才買 如果是嚐鮮派，或是你也要湊滿額，或是你剛好閒錢很多的話 還是很值得衝一波的XD 真的好吃，吃完不會膩，不過下次我會回購卡迪那就是了XDD"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 樂事大波浪洋芋片",
        "Score": "9575",
        "Content": " 最近買了很多零食 但都是蛋糕或派 很想吃點餅乾 就買了兩包回家試試  原本先開了起司培根 但味道個人沒有很愛 起司味偏淡跟培根搭起來有點怪 所以馬上開第二包原味 嗯  我覺得味道跟一般原味洋芋片差不多 不會太鹹 但是超級的酥脆～ 兩款都一樣 吃起來喀嗤喀嗤！ 口感跟一般洋芋片差超多 整體來說個人非常喜歡原味的 推薦給喜歡洋芋片的人試試～"
    },
    {
        "Author": "poundingface",
        "Title": "[商品] 全家 草莓燕麥",
        "Score": "45",
        "Content": " (勉強喝到剩一點點就忍不住丟了，忘記拍照) 看到這個組合時覺得蠻怪的，但因為我個人喜歡嘗試新產品，所以抱著「不要給我雷ㄛ」的 心態買來當早餐：) 第一口，嗯…就是香料味的草莓汁+隱約有一點點燕麥味，草莓汁味道大概占90%，覺得勉強 可以接受啦，但是不好喝。 第n口，也就是喝到後面，真的太難喝了…越喝越難接受，板上有人說像草莓蜜豆奶，我想 表示… 完、全、不、一、樣！！！！！ 差別在哪裡呢？ 草莓蜜豆奶是草莓味+奶味，這個搭配是「好喝」的，就像紅茶加牛奶的組合，是正常的、 令人可以接受的。 而草莓配燕麥，味道就像是紅茶加綠茶加芋頭加番茄一樣古怪。 簡單來說就是一個是好喝的，就算有人覺得不好喝，也是正常的味道，另一個就是難喝，不 推，就醬。：)"
    },
    {
        "Author": "happy2006",
        "Title": "[商品] 711 草莓果粒三文治冰淇淋",
        "Score": "60",
        "Content": " (這是一篇滅火文) 看到網美分享這個產品，照片看起來很好吃的樣子，跑了附近2間711都沒看到，直接跟店 員訂了2個。  原價60元，覺得算貴，體積也不大  熱量蠻高的   最外層是虎皮蛋糕，大約一公分厚 第二層是草莓冰淇淋，味道中規中矩 夾心是草莓果醬，有甜微酸，不是很天然的味道  虎皮蛋糕沒有加分作用，三層材料吃起來融合度不高。 跟義美消化餅冰淇淋比較的話，義美大勝。 這款草莓三文治不會再回購，期待另一個芋頭口味三文治，如果有特別好吃再上來分享～"
    }
]