[
    {
        "Author": "YYYuMan",
        "Title": "Re: [商品] 7-11奶酥麵包",
        "Score": "90",
        "Content": " :  這款奶酥麵包已經是出很久的麵包了 :  以前就覺得這款基本的奶酥麵包餡包的很多 :  最近改版又漲價後 趁著39元早餐 現在每天都吃 :  不知道是錯覺還怎樣 我覺得改版後的奶酥麵包內陷更多了 :  幾乎每一口都能咬到餡 :  是我吃過便利商店包餡麵包中料最實在最多量的 :  比很多外面麵包店的奶酥麵包的料還多 :  而且基本款又好吃 :  非常推薦啦"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家雙起司蛋三明治 桂格芝麻核桃",
        "Score": "85",
        "Content": "  吐司的口感還沒加熱前吃起來軟軟的就滿好吃了 不過微波加熱後吐司變會變得有點濕潤 更好吃 起司和蛋都很有誠意不是只有前面看得到的部分有而已 加熱後起司微微的溶化在吐司裡還會牽絲   另外買了搭49元的桂格穀得一天芝麻核桃  芝麻味很濃有甜味但也不會太甜 有一點稠稠的 喝起來很順口 覺得比燕麥飲好喝"
    },
    {
        "Author": "Zodelyst",
        "Title": "Re: [商品] 全家 芋見肉鬆三明治",
        "Score": "85",
        "Content": " :  : 賣相跟價格並不美，不過可以配飲料59元優惠 : 我喜歡吃芋頭所以看到這款豪不猶豫買了 : 芋泥不會太甜，有香 : 反而肉鬆的存在感很低，但搭起來不會突兀 : 可以當早餐也可以當下午茶的好選擇 一開始看到也覺得，甜鹹應該跟老式月餅喜餅一樣微妙 結果因為其他三明治都沒了 就來看吃看看 結果芋泥不甜味道很柔順，搭配肉鬆也沒有強烈的味道 超級好吃 大概是芋頭祭裡面最好吃的產品了  硬要說缺點，大概是當早餐有點爆預算qq"
    },
    {
        "Author": "mastermeow",
        "Title": "[商品] 7-11 肉鬆玉子雙手捲",
        "Score": "2060",
        "Content": " 兩個字：難吃或是糟透 料少、飯乾又硬、調味差。我不知道什麼是兩段焙炒肉鬆，但我個人覺得出奇難吃，口感很碎，也沒有肉鬆的香味。看在不想浪費食物的分上吃完，但吃完之後超級後悔。想呼籲大家不要買，但經常在架上看不到這款商品，看起來賣得不錯，也許是我口味跟大家不同？"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 經典雙牛起司堡",
        "Score": "85",
        "Content": " 之前吃過雙層牛肉起司堡覺得還不錯 看到新包裝名字也不一樣了 感覺是有改版 買來吃吃看有那裡不一樣  加熱後起司融化看起來就很好吃 跟之前的比起司的量多了些  中間餡料跟之前的一樣有兩片牛肉排、番茄醬、酸黃瓜醬   牛肉排跟之前比起來厚一些也比較有口感 吃起來有肉汁不會乾柴 整體因為起司和番茄醬都有變多 肉排也稍微厚一些所以吃起來很滿足 份量再喝個飲料吃完會有些飽足感 午餐或晚餐需要快速進食的時候會回購"
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 全家 韓式飯卷 泡菜燒肉",
        "Score": "70",
        "Content": "  上次看到上市，隔天馬上去買醬燒牛肉 醬燒牛肉偏鹹，所以當時給了70分 這次吃完泡菜燒肉後 想提高醬燒牛肉的分數  這次的芝麻比上次的醬燒牛多  來個剖面圖 一整條的小黃瓜很不錯 整體吃起來沒有醬燒牛那麼鹹 但調味有點普通 泡菜味道也還好  下次應該只會回購醬燒牛 給大家參考"
    },
    {
        "Author": "Entropyflow",
        "Title": "[商品] 7-11 21風味館烤雞蔬食盒餐",
        "Score": "80",
        "Content": "  青菜調味不錯，不會一堆菜味 馬鈴薯好吃，烤雞很香，不過是帶皮烤雞，有些人應該不喜歡吃雞皮吧 飯跟馬鈴薯之類的澱粉都一小陀，其他都是青菜、肉、蛋 高比例的纖維質跟蛋白質，而且低澱粉 分量跟食材搭配真的非常適合正在減肥的人吃啦，熱量也很低 但覺得貴QQ"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] 大師兄銷魂乾拌麵",
        "Score": "90",
        "Content": " 又是個不停下雨的日子，連到外面買午餐都有點懶了，公司樓下的小萊聽說聯名合作了一 款「大師兄銷魂乾拌麵」，名字聽起來很威，先上網搜尋一下，原來在台北中山站的店舖 ，專賣乾拌麵跟牛肉湯。  微波完一打開，可以聞到濃濃的醬汁味，夾雜著椒麻香，會讓人很開胃，裡面除了麵以外 ，還有2個半顆的溏心蛋跟3-4塊肉（門市好像是鴨血），麵條本身蠻彈牙的，整體吃起來 還不錯，可惜份量有些少，，男生應該吃不飽，但加10元還有一瓶飲料，可以解渴一下。     如果沒辦法到本店吃的話，可以到小萊買一個來解饞一下。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-寶礦力ionwater580運動飲料買一",
        "Score": "85",
        "Content": " 昨天晚上和朋友去夜跑，很舒適，是適合夜跑的夜晚~ 結束後去買水補充，看到寶礦力ionwater580買一送一，實在便宜。     買了幾箱預備假日揪團練跑補給用。到9/24前都有買一送一，很划算。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 經典拿鐵霜淇淋",
        "Score": "80",
        "Content": "  全家的霜淇淋幾乎不讓我失望 這次也不意外 甜度不會太甜 但我想是因為要迎合大眾口味 連咖啡的苦味也沒有 身為一個拿鐵霜淇淋 一定就是要有咖啡味 論咖啡的香味來說 味道就像是貝納頌之類的拿鐵香味 表明就是說「我就是不自然的咖啡香 」 但確實吃下去後 那個香味會一直在嘴裡圍繞 不過就比較少奶香的味道 奶的味道是有啦 總之 算是一個不錯吃的口味～～"
    },
    {
        "Author": "xxxpeter2000",
        "Title": "[商品] 鐵觀音果汁霜淇淋（？",
        "Score": "20",
        "Content": " 一開始跟老闆說一隻綜合跟一隻單口味，但沒想到機台的口味分別是果汁牛奶跟鐵觀音，老 闆原本拒絕賣我綜合口味，因為他覺得口味太奇怪 XD，但我還是想說吃看看這個口味好了 ，最後老闆還是擠給我。 入口之後前味就是果汁牛奶，鐵觀音幾乎都被蓋過去，覺得下次還是試鐵觀音單口味就好… "
    },
    {
        "Author": "bubblerain",
        "Title": "[商品] 全家 媽媽煮藝 三星蔥抓餅",
        "Score": "39",
        "Content": " 我的口味吃全家韓國燒肉飯捲覺得好吃 海鮮粥覺得一點點鹹 這款蔥抓餅真的爆炸鹹耶！！！ （可能我口味比較淡喔） 首先蔥抓餅的口感很軟爛 不過本來就是微波商品， 沒有抱持著會酥脆口感的期望所以還好 整體大概只有長相跟味道像蔥抓餅 中間是芝麻醬油膏 超 爆 鹹 喔喔喔 咬第一口有嚇到，但因為很餓還是繼續吃 吃到足以維持生命(?)就馬上放棄先收起來 沒有配水會鹹死 也因為太鹹所以掩蓋了應有的麵皮香氣 但芝麻味道滿香的 要吃這款商品的人可能要平常有吃重鹹喔XD 心有餘悸。"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 萊爾富 草莓鮮果乾",
        "Score": "65",
        "Content": "     打開包裝有撲面而來的果香  跟預期中的不同，是軟而帶一點嚼勁  (以為是乾燥有硬度的果乾)  在口中帶有淡淡的草莓味，一點甜和微酸  雖然沒什麼喜歡，還是把一包直接吃完  就價格來說，草莓的價值賣35元不算貴  但我懂它為何在買一送一的項目裡了0"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 豚骨味噌烏龍麵",
        "Score": "85",
        "Content": " 想吃這個很久了 問群組有沒有進貨 剛好剩最後一個 就請他幫我保留了   湯喝起來偏鹹 豚骨味>味噌味  豬肉片就少少的3、4片 口感很像火鍋肉片煮太久 高麗菜就小小的2、3片 烏龍麵是我喜歡的口感 雖然偏軟 但很滑順好入口  份量偏少 但是我會因為烏龍麵口感而想回購~ 雖然說湯有點鹹 但我還是喝光了XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "awakening72",
        "Title": "[商品] 雙起司豚丼",
        "Score": "85",
        "Content": "  下雨天一如往常的去全家覓食 身為一個小資族，沒有7折幾乎是不太考慮QQ 不過同時也怕踩雷，板上搜尋似乎都沒有看到這款起司豬肉丼。 因為都沒有別的特價了，所以沒有特愛起司的我還是買了。 醬汁和白飯是分開的，我就直接倒下去混在一起吃。  簡單來說，起司的味道並沒有非常濃郁，但相對來說也不太容易膩，醬油和洋蔥片的搭配 吃起來比較類似日式豬肉丼，加上一點起司味，吃完也不會有不好消化、油膩等問題。 七折之後是56元，經濟實惠：） 不過原價來說量有點少（還自己煮了兩人份玉米濃湯填肚子）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 午後紅茶x小熊維尼&小豬限定組",
        "Score": "500",
        "Content": " 奶茶/500毫升/水"
    }
]