[
    {
        "Author": "Thecp",
        "Title": "[商品] 7-11森永質上雪糕牛奶糖風味",
        "Score": "85",
        "Content": " 平時去超商時都會習慣看一下冰櫃有沒有新品 就看到森永又出了一款新品 一看是牛奶糖二話不說直接買了下來 先來上包裝圖   打開後是一個塑膠包裝袋  內容物則是長這樣 原諒我迫不及待咬了一口才想到要拍照  外衣如照片是一層牛奶糖風味的白巧克力 牛奶糖味很足夠 但對我來說偏甜 不過友人覺得還好跟內部雪糕很搭 內部雪糕則是微微米黃的牛奶糖雪糕 甜度沒有外衣甜，牛奶糖味比較淡一些 口感我覺得很柔軟不會很硬難咬 是吃起來舒服(？)治癒的雪糕 是回想回購的一款～ 喜歡牛奶糖味的人可以買來試試看！"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 辻利抹茶麻糬麵包",
        "Score": "90",
        "Content": " 看到架上有就馬上抓了，搭中冰美49當早餐  進聞麵包不知道為啥有種小時候會吃的那種圓形克林姆的麵包味XD… 咬下麵包才有淡淡的抹茶香氣跑出來  麵包口感滿鬆軟的，第一口就有咬到內餡 中間的麻糬整個大加分!!! (客家人看到麻糬就莫名興奮￣▽￣/ 抹茶餡跟麻糬量大約1 麻糬吃起來很軟Q，加上量還滿多的，整體吃起來很順口 甜度主要來自於抹茶內餡，抹茶味滿濃帶有點苦苦的 搭著麻糬跟麵包一起吃~不會太甜 覺得滿好吃的 真心覺得抹茶跟麻糬很搭啊 (希望他們可以永遠在一起~~~"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家 辻利抹茶麻糬麵包",
        "Score": "",
        "Content": "    超怕吃苦的抹茶的我 不知道為什麼被最近的抹茶系列燒的不要不要的！ 上次的抹茶鬆餅也很推！已經回購2次了 今天終於買到期待很久的抹茶麻糬麵包 沒有烤之前 表皮是一般的紅豆麵包那種，很普通 不過內陷的抹茶醬超多，一點點苦，也不會太甜，麻糬偏軟，兩個搭起來很剛好！ 平常我都喝無糖飲料的，整個麵包甜度都來自它的內陷 ，我覺得很剛好！ 烤過之後表皮變酥脆，大大加分 熱熱的抹茶醬跟麻糬也很讚， 苦度跟甜度，跟常溫吃差不多～ 跟鬆餅比的話 我覺得鬆餅的內陷比較苦一點點，麻糬比卡士達更搭它的抹茶～但甜度沒有到鬆餅皮那麼甜 如果想吃濕潤的餅皮，就買鬆餅 想吃酥脆外皮就買麵包帶回家烤 阿阿反正就是兩款都很推啦！ "
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 辻利抹茶日式薄餅",
        "Score": "85",
        "Content": "   這次真的很厲害欸，打開後爆出抹茶的味道 薄餅和黑糖麻糬都非常好吃 薄餅就是法式軟感卻不軟爛 黑糖麻糬很Q，冰冰涼涼的微甜很好吃！ 而下面的抹茶蛋糕上面有一層紅豆比較甜，相對的搭上黑糖麻糬很剛好 我覺得真的太可以了，好吃到我吃到一半決定發文 所以照片才醜醜的，缺點就是48有點貴，然後建議真的要搭配美式，非常搭～ 我剛剛發現我黑糖麻糬都打成黑頭麻糬，改了兩次文章，真的是嚇爆自己了"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 義美無糖台灣四季春",
        "Score": "95",
        "Content": "  昨天用全家168點轉到折15元 覺得很好喝 味道很自然沒有香料 不會苦澀 非常喜歡！！！ 個人覺得比飲料店的四季春茶還好喝"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 立頓奶茶 熊大&兔兔點心盤",
        "Score": "90",
        "Content": " 昨天朋友跟我說有商品加購熊大的盤子活動時，還興致缺缺的想說怎麼又是盤子類的。 剛剛吃飽飯去拿咖啡的時候，剛好看到架上有，就徵求店員同意打開來看看，沒打開都沒 事，一打開後立馬去冷凍櫃拿了八瓶平常根本不會買的立頓奶茶XD 盤子是陶瓷的，質感很好，喜歡Line Friends的人必收藏啊！至於飲料只有兩種口味的選 擇實在太少(英式奶茶&翠香奶綠)，有種清庫存的感覺XD平常比較喜歡買10元鋁箔的麥香 奶茶，所以這八瓶已打算請朋友幫忙解決了(^_^)a    "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 辻利抹茶日式薄餅/辻利濃抹茶拿鐵",
        "Score": "85",
        "Content": "  先說薄餅~~餅皮吃起來有Q度，有點像是大福的口感 光看就覺得好療癒~~(好像枕頭  餅皮包著的內餡有三層  底層抹茶蛋糕吃起來很鬆軟，抹茶味正常發揮又不大搶戲 中間的紅豆很綿密~吃的到顆粒感也不會過甜 上層是黑糖味很重的QQ麻糬 外面用餅皮包住，吃起來口感蠻有層次的 適合拿來解嘴饞或當下午茶點心  喝起來抹茶味滿濃 茶外外也喝的到奶味，喝起來很順口 完全不會太甜，以手搖比喻大概就微糖到半糖間吧 以前喝覺得會有一點粉感，現在完全沒有！覺得更順口！ 最近越來越熱，過兩天要來喝喝看冰的！"
    },
    {
        "Author": "n37213721",
        "Title": "[商品] iseLect 梅子風味綠茶",
        "Score": "805",
        "Content": " 最近天氣溫差真的有夠大，中午走去買個午餐就開始流汗，到公司旁邊7-11買飲料，看到 這支不自覺想起在讀書時陪伴我消暑的回憶，二話不說就結帳了。 這支梅子綠好像也出好久了，從國高中就有印象，雖然換過幾次包裝（懷念白色包裝文青 風的樣子），但這口味一直都活著。 價格20元，其實在現在飲料排面也仍算平價，我覺得CP值一樣滿高的。 喝起來很順口，梅子的酸味不會太明顯，偏甜但可接受（平常還是喝無糖為主），茶味應 該是茉莉綠茶，有淡淡的香氣在，整體而言跟學生時期喝的記憶差不多，冰冰喝很消暑啊 ！ 這支應該也是少數在7-11的梅子口味飲料，個人是滿推薦的！ 另外忽然發現7-11自己的檸檬紅茶、奶茶都還在，有一種一同成長的錯覺（學生時期真的 很愛買    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "RiTaYin",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩烤雞焗飯",
        "Score": "90",
        "Content": " OP點數兌換，一吃覺得驚為天人，應該是便利商店便當類好吃排行榜前幾名的。  份量部分的確有點少，中午吃完傍晚的確會在晚餐前就餓了。 咖哩的口味我覺得蠻好吃的，但我不常吃日式咖哩，所以也無從比較， 中間有幾塊烤的雞肉，炸過的馬鈴薯、紅蘿蔔，中間有一個花椰菜。 特別好吃的部分是起司的部分，我吃到的起司部分烤得微焦、微脆， 跟咖哩一起拌飯，令人驚喜的口感！ 雞肉部分雖然比較普通，但肉質算嫩，有帶皮還會有烤過的香味， 馬鈴薯是有炸過那種，我覺得跟咖哩還蠻搭配的！ 這是一個即使之後沒有OP點數兌換，我會用現金購買的便當， 推薦給大家！(當然價格可以調降是最好的啦XD)"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 泰山feat.cama cafe 蜂蜜拿鐵",
        "Score": "80",
        "Content": " 看到版上心得有點不抱期待 純粹只是好奇感作祟買來喝喝看…  一入口就有股熟悉的味道 很像是小時候很愛喝的咖啡牛乳 但入喉後會透出一點淡淡蜂蜜味 喝起來很順口也不會太甜 意外覺得還蠻好喝的 不算踩雷就是了@@’’ Btw意外發現包裝上這人物還有點像史努比哈哈 "
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 萊爾富 哈根達斯任2件179元",
        "Score": "70",
        "Content": " 萊爾富最近有一個哈根達斯任2件179元的促銷  跟同事合資買了2杯新品,黃桃優格跟橙花。   事實再一次証明了花好看,但不好吃的真理 學味,吃起來很怪。黃桃優格真的是好吃百倍了,吃起來有點像雪酪,帶一點雪霜的感覺很 爽口,吃到底部有小小的果肉,好吃~黃桃優格完勝~~~  橙花最後的命運是有一半進了垃圾桶"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 全家 抹茶口味洋芋片",
        "Score": "",
        "Content": "  全家抹茶季 看到板上已經買一波甜點了！ 這包洋芋片好像還沒人發，總算輪到我  洋芋片蠻大片和完整的 有灑上抹茶粉，不是「超抹茶」的那種濃郁感 反而是淡淡的茶味 歸類的話我不會歸在甜食 仍然是洋芋片的範疇 跟一般的抹茶口味巧克力或是餅乾很不一樣～ 一點點茶味我覺得可以中和掉洋芋片的油膩感 （自欺欺人覺得應該很不油吧XD) 我覺得蠻好吃的 以這種勇者零食來說是可以好好吃完一包的 同事覺得抹茶味可以再重一點 但我反而比較愛淡的"
    },
    {
        "Author": "citrine",
        "Title": "[商品] 77乳加 鐵觀音",
        "Score": "82",
        "Content": "  一直是大人味77乳加的粉絲 尤其是茶口味真的是超級喜歡 目前最喜歡的是紅玉 給88分 再來是抹茶 再來就是這個鐵觀音 也是有濃濃的茶味 但說真的我吃不出來是鐵觀音茶欸 就覺得不像鐵觀音拿鐵喝到的那種鐵觀音會有的苦苦的然後回甘的口味（要求太高 但還是好吃的 就有茶味但不苦只會甜這樣 在7-11一看到以為是新口味但後來發現全聯好像有出過了 一支20可能無法常買 希望之後會有第二件6折之類的"
    }
]