[
    {
        "Author": "gaminnnene",
        "Title": "[商品] 全家 松露野菇烤雞飯糰",
        "Score": "58",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 剛去全家隨便晃想買東西裹腹 看到了這個  覺得：唉呦，感覺不錯 好像可以吃飽 興沖沖買了 大大咬了一口  貌似有點豐富喔 繼續吃 嗯 沒什麼味道 雞肉四小塊 野菇更是少得可憐，比早餐店的蘑菇鐵板麵還少 松露？你在開玩笑嗎 完全沒存在感 飯量倒是很多啦  絕對不會回購。"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富Calbee水果麥片",
        "Score": "85",
        "Content": " 今天在超商看到日本滿夯calbee水果麥片，之前日本旅遊時帶了好幾包回來。(有很多口 味) 這款麥片除了有南瓜籽、杏仁片，還加了木瓜、葡萄、蘋果及草莓水果乾。 麥片是甜的，適合加在鮮奶及無糖豆漿裡。 也可以加在優格裡當點心，脆脆的麥片加上果乾，吃起來滿有飽足感的 夾鏈袋包裝，吃不完好保存。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 戽斗 hello kitty",
        "Score": "70",
        "Content": " 我叫牠阿醜 這隻阿醜實在太有特點太吸睛了 保證跟大家的kitty都不一樣 覺得難得一見值得收藏 比較喜歡蛋黃哥的 因為更搞笑 kitty的也不錯啦 阿醜一出手 保證天下無敵手 轟動萬教 值得收藏      越看越可愛呢 看了心情會好"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 萊爾富聯名大師兄銷魂乾拌麵",
        "Score": "75",
        "Content": " 先來一個商品外觀照(跟店鋪的門簾一樣~)    在微波加熱的時候，超香的! 我大概吃了6、7、8口?就吃完了 份量真的不多，但我買過網路零售的一包麵 份量其實差不多，當宵夜可以 正餐我不行~ 給個正評好了 以微波的麵條來說Q度剛剛好(我喜歡Q軟的麵) 但辣度我覺得不太夠 總之有嚐鮮過一次還可以啦~"
    },
    {
        "Author": "goingaround",
        "Title": "[商品]特上四季春綠茶",
        "Score": "75",
        "Content": " 今天看到全家有活動就買了2罐來試試，比冰釀綠茶甜滿多的，比較適合搭配鹹的食物， 之前聽說特上都特甜，我倒覺得還好，特上奶茶跟檸檬紅甜太多了(廢話)，簡單而言 如 果想嘗鮮，不要買太甜的食物搭配"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 經典拿鐵霜淇淋/咖啡時光鬆餅",
        "Score": "80",
        "Content": "  /拿鐵霜淇淋/  咖啡味跟奶味比例大概三比七 入口主要還是以濃郁的奶味為主，咖啡香則是淡淡的從中透出來 之前都常吃巧克力，相較下覺得這款甜度很剛好~~吃完整支也不會膩的那種 整體吃起來很順口，雖然奶味偏重但也不會完全蓋掉咖啡味 /咖啡鬆餅/  之前就很喜歡它們家黑糖那款鬆餅，看到新出的是咖啡口味就買來試試 餅皮吃起來很鬆軟還帶著點淡淡的甜味 中間夾層是咖啡奶霜跟糖蜜，內餡量滿多的，咬下就會往旁邊擠一點 邊邊還是可以吃到餡料 咖啡香氣淡淡的~搭上奶油滑順的口感 吃起來是有層次感的味道，滿好吃的 拿鬆餅沾著霜淇淋一起吃還有點像是在吃銅鑼燒冰淇淋的口感 吃完完全有滿足咖啡控，兩個都會願意再回購 "
    },
    {
        "Author": "neonini",
        "Title": "[商品] 全家 味丹檸檬冬瓜茶 還頗好喝耶～",
        "Score": "90",
        "Content": " 先說結論 我覺得非常好喝！  蓋子打開後是濃濃的檸檬香味 有看到外包裝特別寫用的是屏東的有機檸檬汁 然後大概過一秒 冬瓜茶的香味才慢慢飄上來 喝起來的感覺也不會死甜 我覺得檸檬酸酸的口感 搭上冬瓜茶的甜味超級剛好 酸酸甜甜的 是比較清新的味道 但這種飲料最可怕XD 喝了一口就會想喝下一口 一下子一罐就喝光了 非常順口 結果因為太好喝 又跑去買了兩瓶回來XDD 非常推薦不喜歡喝死甜飲料的人 只是店員有說是限量的 大家如果要買可能要趕快喔~"
    },
    {
        "Author": "blueberry9",
        "Title": "[商品] 日式紅豆雙餡銅鑼燒",
        "Score": "75",
        "Content": " 秋天到了就想吃一些栗子地瓜紅豆的甜食， 晚上一時也不知道去哪裡買， 找了兩家便利商店只看到這個就買來吃吃看～  包裝寫說「佐進口鹹味奶霜」， 之前又吃過百貨公司點心櫃的鮮奶油紅豆雙餡銅鑼燒， 所以期待會有滿滿的鹹味奶霜 但是總之打開來沒有。  本來覺得很困惑，但是男友說應該是奶油，一語道破啊！ 應該是加鹽奶油的概念？ 的確吃起來不會像大部分銅鑼燒那麼甜膩， 紅豆的香氣很夠，餅皮的焦香也不錯。 除去給人莫名期待的部分其實不差， 不過我本來就不太常吃銅鑼燒就是了。"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 711 x 午後紅茶 跳跳虎瓶",
        "Score": "90",
        "Content": "  不知道為什麼跳跳虎是獨立的 沒有綁定指定飲料 不過店員說只能 檸檬紅茶跟紅茶混搭 奶茶跟無糖紅不能選 娃娃的品質很不錯也很可愛 跳跳虎的是我自己蠻喜歡的 有換到就好 小熊維尼幾乎大家都要搶 在群組裡面90%都是問維尼 就看過幾天有沒有緣份了哈哈 "
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 全家 味覺糖(橘子)/明治軟糖(芒果)",
        "Score": "",
        "Content": " 味覺糖 酷露露Q糖(橘子果昔味)   忘記拍內容物就吃完了 外觀跟包裝一樣，像金桔蜜餞的顏色 咬起來外層Q軟，內層好像有果漿 口味偏甜，味道很棒"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 刨走族冰沙-芒果風味冰沙",
        "Score": "70",
        "Content": " 這是一款要微波的冰沙，幸好我沒有衝動的刷了就走， 也感謝7-11店員有仔細瞧杯上的說明，如果沒微波的話，回家可能需要退冰很久=  喝起來就跟普通芒果汁一樣，但沒這麼濃郁，應該就是芒果水~  但是裡面蒟蒻很有嚼勁，吃起來不錯~ 因為是發票中獎免費兌換所以給70分，但55元我就覺得沒到那價值~ 以上"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 統一麵包 墨西哥巧克力麵包",
        "Score": "58",
        "Content": " 寫在前面： 巧克力非常甜 對我來講甜度有10分必須配茶飲 吃久會膩  麵包體是蓬鬆的 我比較喜歡下面那一層酥脆的部分 接下來就是巧克力的介紹  巧克力跟巧克力醬都很多  巧克力黑洞  基本上因為麵包有冰過 所以巧克力吃來感覺冰涼滑順 我覺得還OK 但真的吃多非常膩 如果沒有冰或是微波的話或許有其他口感吧 巧克力迷/螞蟻人可以去試試 但我吃正常甜度的不推"
    },
    {
        "Author": "pleaseseeme",
        "Title": "[商品] 全家 芋見夾心吐司",
        "Score": "50",
        "Content": " 本身對於芋頭口味的糕點麵包有一定的愛好，早上在買早餐的時候看到它，想說買來試看 看～～ 打開包裝後一口咬下～  ！！？？是白吐司！？ 第二口～ 喔喔喔看到內陷惹 （嘴裡嚼著第二口白吐司）  第三口- 終於吃到芋頭了～  吐司的部分：白吐司非常好吃，柔軟而且沒有超商麵包的那個不好聞的味道。 內陷的部分：內陷的量很少，其實只有中間一點點，而且非常非常甜，完全沒有芋頭的味 道，吃起來很像挫冰在加的那種蜜芋頭磨成泥，原本以為是有口感的芋頭，但發現完全是 泥連沙沙的口感都沒有～ 我覺得不行～～ 不喜翻～～"
    }
]