[
    {
        "Author": "erspicu",
        "Title": "[商品] 7-11 加倍佳草莓棒棒糖「LINE 驚喜蛋」",
        "Score": "60201015",
        "Content": "   不是很喜歡吃棒棒堂 FRIENDS公仔設計的好像很不錯 買一根棒棒頭回去看看公仔是怎樣 大致還不錯 算精緻 就是SIZE跟一般轉蛋商品比稍小 LINE FRIENDS迷喜歡收集公仔的話 這系列適合全套收藏"
    },
    {
        "Author": "vicky250179",
        "Title": "[商品] 燒豚烤雞雙拼",
        "Score": "75",
        "Content": " 原先沒打算發文的 所以沒有美食照 只有吃過的證明  微辣的醬料 醬給蠻多的 有點一偏鹹 第一口下去雞肉很軟嫩 味道也不錯 和燒豚片配在一起吃味道還蠻搭的 但越吃到後面豬腥味不知道為什麼就跑出來 到後來我甚至懷疑是不是有加羊肉 但看了包裝 只有豬肉沒錯 因為也不排斥羊肉所以還是有吃完 在台灣還沒吃過騷味這麼重的豬肉 不知道是只有我比較衰@@ 如果騷味不要這麼重的話 應該是會回購的"
    },
    {
        "Author": "Thorson",
        "Title": "[商品] 港式香菇滑雞飯",
        "Score": "88",
        "Content": "   下班晚了只能靠便利商店充飢,到萊爾富買了港式香菇雞飯,之前沒看過可能是新品嘗試 看看。  微波完看起來料不省,有4   打開包裝,撲面來香菇味很濃,雞肉吃起來出奇的嫩,杏鮑菇最讓我驚喜,非常有味道,本入 不愛杏鮑菇都覺得好吃。  美中不足的是量少了一點,小胃的女生可能覺得剛好,至於大胃的本人 完了,哈哈 加映場,我愛吃辣加了點辣粉,味道很合哦! "
    },
    {
        "Author": "allisty",
        "Title": "[商品] 全家 仙楂果",
        "Score": "",
        "Content": "  之前我有買全家的福袋 後來就擱置在家裡的角落 今天稍微整理時，偶然發現有這包 看到保存期限到今年11月，也就是還能吃 心血來潮就把它打開喀了起來 但整體來說，我覺得比一般的仙渣餅或仙楂果來說 沒什麼味道，就是稍微淡淡的酸甜感 但多吃幾塊之後，好像有點舌尖快破掉的感覺 不知道是不是人工甘味料添加的多些？ 後來剩下1/3包就不想吃了 剛剛Google一下本來想找價格 發現這包應該是舊包裝的 現在全家賣的仙楂果應該不是長這樣 大概是做成福袋順便清庫存吧？XD 但下次應該不會單獨買這包吧！ 可能要配點別的東西吃會比較好"
    },
    {
        "Author": "mugicha",
        "Title": "[商品] 7-11 歐維氏黑糖奶茶bar",
        "Score": "",
        "Content": " 今天下班路過7-11看到櫃檯有擺順手就拿了一條， 咬下去之後覺得味道滿特別的，馬上來超商板查一下心得， 發現沒有人寫過於是自己來寫一篇XD  (因為臨時才決定寫，所以沒有完好的食物照，抱歉XD)  茶味很濃，包裝上面寫用了紅玉紅茶，但我覺得有種焙茶感， 如果是喜歡茶的板友應該會喜歡，整體不會太甜(以榛果口味為標準的話)， 尾勁也有黑糖味，但沒有茶味那麼厚，是真的滿黑糖奶茶的餘韻XD  (裡面長這樣) 啊不過熱量很高XDD 一次吃1/3條差不多了(哭) 我有順便上網搜了一下，找不太到資料， 只有一篇臉書的貼文，還是跟老虎堂厚奶放在一起， 我嚇到以為自己買到老虎堂的商品XD 不過看起來是宏亞自己開發的，嗯安心食用XD"
    },
    {
        "Author": "lise640",
        "Title": "[商品] 全家 抹茶焦糖爆米花",
        "Score": "80",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 其實沒買過全家的爆米花 一直以來都覺得長這樣的爆米花很甜 直到有一次同事給我吃一個金萱茶的爆米花 一吃驚為天人，覺得茶味很香而且不甜 看到這個抹茶才想說買來吃看看  買了才看到是跟天仁合作  內容物：  吃起來完全不甜，還有點鹹甜的感覺 背面看好像有加鹽 抹茶味道淡淡的，不算有苦味 不知道是不是因為比想像中不甜 我覺得很好吃 如果抹茶味再重一點我會想給到90分 "
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11無加糖濃豆漿",
        "Score": "90",
        "Content": " 每天早上必喝豆漿 口感非常非常濃稠 很像早餐店買放了幾天 懷疑是不是快壞了之前的口感  喝這個感覺很健康 成分也很單純 第一次喝真的會懷疑 我是不是買到快壞掉的 喝幾次才發現是正常的 它就是這麼濃~ 很好喝會回購的一款"
    },
    {
        "Author": "setomoku",
        "Title": "[商品] 萊爾富 菠蘿奶油包",
        "Score": "88",
        "Content": " 偶然到萊爾富領寄杯拿鐵的時候看到的 一開始是被包裝設計吸引到  超商很少這類港式點心 加上搭配的飲料有鮮奶茶! 螞蟻人表示開心^q^  以上是有配合搭配的飲品 就一時興起買惹  熱量頗高 有寫小小的微波請按1 所以有請店員微波  咬了兩口才想到要拍照(*￣▽￣*)ブ 奶油的部分如圖 大約占麵包比例三分之一 不過因為角度關係平均吃兩口 就可以吃到一口鹹香鹹香的奶油 （也可能是我的一口很大XD） 麵包上面似乎還有糖粒（?） 口感蠻豐富的 微波後奶油也還保有冰涼的口感 如果不挑剔的話（畢竟是便利商店） 其實已經很接近完全體了 覺得是繼麻油雞飯糰後 另一個替萊爾富加分的鮮食~ 如果大家有機會遇到它的話 （當時也是拿架上僅有的一個） 可以吃吃看哦"
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] Feedfit輕享冰淇淋-大人可可",
        "Score": "88",
        "Content": "  我覺得很好吃耶！大人應該是指苦甜巧克力的部分吧？ 口味處理得很不錯  沒有廉價巧 克力感（？）而且意外的蠻濃郁的~  份量是可以滿足又不會到膩的 特價真的很可以 原價我也覺得還能接受 應該算是想吃甜點又不想罪惡感太重的好選擇XD 附上營養表示     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "debby25",
        "Title": "[商品] 全家 明治牛奶巧酥雪糕",
        "Score": "90",
        "Content": "   除了好吃找不到形容詞(詞窮) 真的非常好吃，就算天冷吃也覺得很幸福的程度(浮誇) 雪糕很綿密，不會太甜太膩。 熱量我覺得也在合理範圍內，只是我覺得分量有點小？跟價格無關，就是吃了覺得還想再吃啊 真的很好吃！"
    },
    {
        "Author": "raypnoenix",
        "Title": "[商品]  桂格穀得一天-藜麥多穀飲",
        "Score": "88",
        "Content": " 不錯喝，早上喝一瓶蠻有飽足感的，燕麥跟芝麻的味道還蠻搭的     "
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富 港式銷魂叉燒油雞飯",
        "Score": "70",
        "Content": " 中午看到新的產品就買來試試看了，最近無法出國，剛好可以吃港式安慰一下自己xD (微波完才記得拍照)   叉燒跟油雞剛好各兩塊，白飯真的好多，而且太軟，最後還吃不完。整體吃起來覺得叉燒 好吃!另一個油雞就不是很喜歡。整體口味有點鹹、重口味的人應該會喜歡。"
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 萊爾富雀巢經典奶茶甜筒",
        "Score": "",
        "Content": " 打開冰櫃，看到兩支恐龍挺可愛的圖案，  一藍一綠， 藍色腕龍是雀巢經典奶茶口味 綠色恐龍是美祿巧克力麥芽口味 兩支特價88元，兩支都買，   先選擇可愛的藍色腕龍吃吃， 打開吃了，只有一種神還原的感覺， 真的就是雀巢奶茶， 但是個人覺得不死甜挺清爽的。 下次再試試綠色美祿口味。 挺推薦喜歡吃甜筒的，可以買來試試看"
    }
]