[
    {
        "Author": "babe18",
        "Title": "[商品] 7-11 三麗鷗盆栽玻璃杯組",
        "Score": "75",
        "Content": "   這ㄧ款都沒什麼人分享 感覺蠻冷門的 既然是抽到的就拆開來用吧 抽到大耳狗的好開心 有版友也去換這一款嗎？"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  全家白爛貓薯條",
        "Score": "75",
        "Content": "             看到板友說像福利社薯條  我馬上去買。但跟我想得有點差別 ，記得小時候的那款薯條，油炸 味沒那麼重，吃了也不會那麼燥熱 。果然還是不一樣的產品，可是已 經蠻像了，聊勝於無，也是挺令人 懷念的。          好，正式說口感，就餅乾口味， ，蠻像油炸完的薯條，應該是真的 就是油炸過的薯條啦 反正就適合過年你一口、我一口 無聊時吃。          剛買到好興奮，還以為一定是 小時候那款薯條的口感， 唉扣除這點也還不錯啦。小朋友 應該會喜歡吧？         芥末真的很有芥末味，我覺得 好吃耶"
    },
    {
        "Author": "LeeMinRu",
        "Title": "[商品] 萊爾富 沐月櫻花酒/HelloKitty櫻花蘋果酒",
        "Score": "75",
        "Content": " 本是過年要帶回家當伴手禮送 結果昨天放在房間越看可愛就決定要拿來犒賞自己XD    從包裝到瓶子以及酒本身都是滿滿的粉紅色 剛開始看到外包裝覺得送禮適合就買了 一個不小心手滑打開盒子看到本體就覺得還是送我就好XDD 櫻花酒的酒香帶有淡淡的清酒香甜以及微微的糖漬櫻花味 先在嘴裡含了一下覺得甜，喝入口後還是甜! 雖然酒精才7 對就是我= =  櫻花蘋果酒有HelloKitty的加持下私心加點分下去XD 底是蘋果酒裡面一樣有糖漬櫻花，一樣還是甜! 但這瓶甜的口感比櫻花酒還要再甜，因為是蘋果酒! 不過拿來配餅乾還不錯搭啦 **警語**喝酒不開車 開車不喝酒**警語**"
    },
    {
        "Author": "cagix23567",
        "Title": "[商品] 全家濃黑巧克力塔",
        "Score": "79",
        "Content": " (手機打字排版有亂請見諒) 包裝直接撕一角了 沒有拍到 42塊不算便宜 買來嚐鮮看看 餅皮是偏濕軟那種 不是很喜歡 拿的時候容易不小心用力餅皮就碎了 巧克力內餡很均勻的的抹在上面 上面有幾顆像核桃的東西(? 內餡巧克力味很濃 尾勁有個苦味出來 不過對我來說有點太甜了 也許螞蟻人會喜歡 蠻大塊的 我覺得女生吃會蠻飽的 配紅茶 來說還不錯 價格偏貴 不太能常吃的價位     "
    },
    {
        "Author": "mozobil",
        "Title": "[商品] 全家 微醉雞尾酒-白桃柳橙",
        "Score": "69",
        "Content": " 在等待鹹酥雞的同時想買罐飲料配   白桃味蓋過柳橙了～沒喝出什麼柳橙的味道。 但是吃鹹酥雞配啤酒～就是暢快！"
    },
    {
        "Author": "menthe32",
        "Title": "[商品] 7-11佩佩豬綿綿軟糖",
        "Score": "85",
        "Content": " 剛好豬豬年 粉紅豬小妹出來爽賺一波 不僅小孩喜愛連大人界也可能有人覺得 潮 XD 軟糖外包裝很討喜是過年的氣氛  內容物也是豬小妹的臉 超可愛  口感就是軟糖（我很少吃軟糖無法形容） 跟熊熊造型軟糖口感不一樣 吃起來比較Q 整體而言在豬年推出買給小孩肯定會很討喜"
    },
    {
        "Author": "BAO6201",
        "Title": "[商品] 711 岩石巧克力風味麵包",
        "Score": "59",
        "Content": " 這款巧克力麵包看起來很濃郁，身為巧克力愛好者當然要來嘗試一下，期待的口感是鬆軟 麵包搭上甜而不膩的巧克力，買回家後，打開包裝，果不其然，濃郁巧克力香氣撲鼻而來 ，一口咬下，這麵包的口感有點紮實，越嚼越乾，這不配點水真的是太難咽下……給大家 參考參考囉!    "
    },
    {
        "Author": "js450321",
        "Title": "[商品] Hello kitty小提包（環保飲料袋）",
        "Score": "85",
        "Content": " 自從過年前知道這訊息，就非常期待去換，還特別調鬧鐘早起（因為限量30個，很怕搶不 到 拿到實品覺得超級可愛的啦！！！ 總共有4款圖案（其實就是之前福袋的圖案）～我買了2個！ 正面照  背面照也有可愛的小豬豬～  內裡是防髒材質的設計、好擦拭  拿星巴克特大杯當比例尺  整體來說超喜歡，可愛又實用，拿著心情會很好哈哈，好安慰除夕還要上班的我（哭） 至於扣15分是因為我拿到的其中一個線頭粗糙、感覺快要脱線（囧），可是另一個就沒有  簡單分享～祝大家新年快樂、紅包拿滿滿～"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 全家 新光牧場 黑木耳露",
        "Score": "90",
        "Content": "  看到兩瓶$42蠻便宜又沒喝過黑木耳露 就買來嚐鮮看看 成份表真的是非常的簡潔XD 偷問店員這瓶難喝嗎 她很認真的回我： 不會！這瓶很好喝又不會太甜 喝到後面會有一股黑糖香味 喝完一罐的心得： 媽啊這個蠻好喝的欸 也不會太甜還有微微黑糖香 懶得吃木耳就用喝的吧 難得超商有成份這麼單純的飲品（感動哭） 連媽媽也認證好喝 兩瓶很快就秒殺了 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 光泉無加糖鮮奶豆漿",
        "Score": "60",
        "Content": " 看這產品，感覺很健康，標榜成份單純。之前有人覺得不錯，但從沒喝過鮮奶+豆漿，買 來試試。    不知是否因為是無糖，或是其他原因，沒有鮮奶或豆漿的香濃味道，像水一樣 成份的確很單純 雖然喝完後有一點點豆漿的感覺，但太過\"健康\"，實在不適合我。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "cqpuarhc",
        "Title": "[商品] 7-11米奇90週年紀念款公仔（杯緣子）",
        "Score": "88",
        "Content": " 米奇控剛好在收銀台旁邊看到就手滑了 共五款 總共跑了台北 竹北各一家, 每家似乎進貨都是一組 （含三個公仔，兩個吸管） 有好心店員看我包了三隻公仔, 直接送我展示盒XD 目前共購入6隻, 得到帽子米奇x4,氣球米奇x1,托腮米奇x1 還差開船米奇和翻牆米奇>< 不知道是不是帽子的通路最廣？ 不知道有沒有其他板友買到另外兩款 雖然售價不低,但真的蠻精緻的 實測也坐的很穩,很值得米奇控收藏^^ （其實最想得到的是steamboat系列） 公仔製造日期是2018/12, 可能最近才在7-11剛上架, 目前沒有看到其他地方有討論, 所以分享在這邊  祝大家新年快樂！"
    }
]