[
    {
        "Author": "arifpeon",
        "Title": "[商品] 全家 總匯披薩",
        "Score": "85",
        "Content": "  大家晚安 魯妹剛剛肚子餓去全家買宵夜 最近很想吃披薩又剛好看到這個 看起來有點雷但還是買了  外表看起來很不錯 跟圖片不會差很多 餅皮部分完全是軟的 沒有酥脆感 但不會到難吃 也不會太厚 可以接受 料的部分還蠻多的 每一口都可以吃到料 起司也很多 吃起來會牽絲 整體來說覺得很不錯 完全可以滿足想吃披薩的心情 可能會回購 推薦給半夜突然想吃披薩的人^_^ 謝謝大家～"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 媽媽煮藝 蒸蛋湯",
        "Score": "80",
        "Content": " 看到前一篇分享文馬上衝一波全家買這款   蒸蛋本身厚又紮實 感受一下這厚度XDD  喝完之後覺得這款應該要叫蒸蛋雞湯 （對但是沒有雞肉只有豬肉條XD） 湯底是醬油雞湯底 蒸蛋本身蛋香還好 主要是吸附了滿滿雞湯湯汁 整體來說是好喝的 只是聞久了有種我又在喝全家雞湯粥的感覺（咦） 比較有趣的是挖到了兩三條豬肉 單吃味道跟湯底跟蛋味道很不一樣 有種用胡椒抓醃的感覺XD"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家-芒果三重奏麵包",
        "Score": "75",
        "Content": " 今天買早餐時看到新的商品-芒果三重奏，原本打算買菠蘿麵包來吃，後來覺 得這款看起來蠻基本款的，應該不至於太雷，就買來試試看囉～   原本以為果醬只有上面一小坨，撥開來後才發現裡面也有果醬  內餡應該是芒果乳酪，口味還不錯，裡面好像有放芒果果肉，有吃到一個軟軟的口感，看 成分的話應該是芒果乾吧，不過量蠻少的，而且這支沒有加香料  出什麼芒果味，整體來說還不錯，雖然芒果味聞起來很淡，但吃起來很芒果"
    },
    {
        "Author": "t29512",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "85",
        "Content": " 看到YT上有人分享這款新品，午休興沖沖一進到全家，就直衝麵食區，深怕被搶光了，幸好公司附近還有很多好吃的小餐廳XD 打開包裝有一包麻醬包、辣油，還有雞肉絲跟一點點小黃瓜。  把醬料包都倒進去之後的樣子  拌勻之後，覺得料的量剛剛好  本身喜歡這樣的麵條，記得之前曾拌麵也是這種的，冷麵口感很適合最近的天氣， 有幾條麵條會比較硬一些，但還能接受。喜歡這種類型的醬料，麻得剛剛好！ 希望可以多出幾款寬麵條~~"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 檸檬雪酪牛奶冰沙",
        "Score": "85",
        "Content": " 上週連假回老家過端午 吃完粽子有點膩 想喝點什麼 但鄉下手搖杯真的是市區才有 就走到巷口的超商買喝的 一進去 店員就喊冰沙特價49元 店員的宣傳有時蠻有效的 不知不覺就走到冰櫃了哈哈哈 上次喝了綠豆沙冰沙也覺得很不錯 這次為了解膩 就挑了檸檬口味的 第一次喝檸檬加牛奶  口感蠻特別的 牛奶剛好可以稀釋掉檸檬的酸 喝起來是爽口的 想想跟手搖杯比 水果茶隨便一杯都50起跳XD 這杯49元的檸檬雪酪冰沙CP值算蠻高的 分享給大家參考了～"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11 福樂蘋果派風味優格",
        "Score": "85",
        "Content": "   蘋果派口味還原度大概有70分 （覺得這樣很剛好，如果蘋果派的味道太重，吃起來應該會怕怕的） 吃的到優格的口感 又能滿足吃甜點的慾望 也不會太甜 還可以咬到很細很細的蘋果塊 覺得很好吃"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 雙重起司Q魔奇",
        "Score": "70",
        "Content": "    剛剛全家拿蝦皮的東西，就買個點心來吃。 看到蠻奇特的Q魔奇就買來吃，後來才聯想到魔奇=麻糬（閩南語），真有創意的的名字， 因為好像快過期店家算我27元。 起司味很濃，吃起來滿Q的，內餡的麻糬吃不太出來，沒特價的話有點貴，有打折再考慮 回購   "
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] HARIBO哈瑞寶Q軟糖",
        "Score": "7075",
        "Content": " 在costco看到時就有被燒到，但太大一桶打了退堂鼓，在便利商店看到有小包裝，二話不 說立刻打包。  金熊口味：好酸，不是我的菜  可樂口味：淡淡的可樂味、微酸，仔細一看，怎麼還偷渡了一隻金熊？哈～ "
    }
]