[
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11 21風味館香草烤雞握弁当",
        "Score": "90",
        "Content": "  看板上大家對這一款的烤雞評價都不錯 中午買了小七的握弁当來吃 薑黃飯是有調味過的 單吃也很不錯  烤雞給得很大方肉很厚 也給得滿多塊的 打開看得到裡面有3、4塊的雞肉 底部還有白醬  而且吃起來很嫩 加上好吃的白醬 烤雞變得更好吃了  白醬有一塊的洋蔥 吃得到洋蔥的口感 白醬和肉、飯一起吃整個味道很好 口感也很豐富 整體飯、肉、醬都很棒 是個一定會再回購的握弁当"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富炸豬排歐姆蛋咖哩飯",
        "Score": "70",
        "Content": " 中午吃這款，應該是新出的，嚐鮮買來吃看看，加10元有一瓶伊藤園的麥茶       咖哩味道很香很濃，炸豬排也不錯，歐姆蛋很失望 道還行。"
    },
    {
        "Author": "kumano",
        "Title": "[商品] 全家 味丹冬瓜檸檬",
        "Score": "90",
        "Content": "  因為被前幾天的情報文燒到，加上本身嗜甜，所以忍不住就跑去買來嘗鮮了 一開罐就能聞到冬瓜與檸檬茶的味道，蠻意外的是喝起來甜度比原本的冬瓜茶↓低  再加上冬瓜茶裡的淡淡檸檬味，真的越喝越順口，才剛開罐沒多久就把整罐喝光了 買了6罐結果才一天就喝掉了4罐，而且還不過癮，所以直接請門市幫忙訂一整箱XD  真的蠻推薦各位買來嘗鮮"
    },
    {
        "Author": "yamyam",
        "Title": "[商品] 全家鐵觀音霜淇淋 這顏色怪怪的",
        "Score": "95100",
        "Content": " 一直很喜歡全家的霜淇淋，出新口味都會盡量去吃看看， 鐵觀音一出一定必吃，有茶香也有奶的香味，吃起來就是鐵觀音奶茶的感覺，好吃順口。 但今天吃的顏色真的非常奇怪，顏色很深，一拿到嚇到了！！！ 問店員，店員也覺得有點怪怪的，但只能跟我說每批原物料不一樣 顏色深是不影響好吃的程度，覺得茶味變得比較重，奶味變比較少，感覺變成大人系的風 味 有人也有這樣的經驗嗎？還是我真的拿到暗黑料理了，但真的覺得還是好吃。   與之前吃的顏色對照 "
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 經典拿鐵霜淇淋",
        "Score": "82",
        "Content": ""
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 7-11 蜜柚氣泡珍珠",
        "Score": "83",
        "Content": "    一拿到還沒攪散上面喝起來就是氣泡水 下面就是酸甜甜的柚子醬 不過攪散之後還滿好喝不會太甜 也因為氣泡水的氣很足 喝起來就跟喝汽水很像 天氣熱的時候喝很爽 珍珠的口感很好 一拿到的時候吃起來軟軟的 但因為有冰塊所以珍珠有慢慢變硬一些些 不過隨著冰塊融化 珍珠又有再慢慢的回軟 覺得還蠻神奇的 珍珠可以這樣變硬變軟 原價嘗鮮可以 回購機會低 如果之後有優惠的話會再回購"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11御飯團御選肉鬆",
        "Score": "65",
        "Content": " 因為“肉鬆增量50%”這句話吸引了我，御飯團只愛肉鬆口味的。 這次特別2種都買切開來看看(好奇) 價格多5塊      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "dream8322",
        "Title": "[商品] 全家 超起司禮盒",
        "Score": "88",
        "Content": " 原本早上只想買杯醇奶茶解解饞，後來店員問我要不要加15買一條起司蛋糕， 想說試試看好了，咦！一口下去還蠻驚艷的，本來以為會很膩但還好，下午就跑去直接整 盒帶回家了 我詢問了店員是否是新商品以及是否每間門市都有販售，他表示不一定每間都有，台北車 站有賣，而我是在桃園區買的，起司控的朋友可以試試看唷！ 補充：加購及特價的部分好像不是每間店家都有，購買時可以問一下，想問我在哪間店購 買的話可以站內問我，因為不知道是不是能直接在文章上寫出哪間店   "
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11 BE-KIND焦糖杏仁/楓糖山核桃堅果棒",
        "Score": "85",
        "Content": ""
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 高鈣芝麻麵包",
        "Score": "80",
        "Content": " 這款我個人蠻喜歡的，搭配49元或友善食光都可接受。一開始是不期不待，結 果意外的發現芝麻餡還算多，好感整個就提升了XD 麵包是比較乾鬆的那種，跟好棒棒系 列的麵包口感一樣。搭配飲料一起吃解解嘴饞或是早餐都OK，而且我是第二次回購。喜歡 芝麻的朋友，可以考慮嚐看看。  "
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富聯名大師兄銷魂麵舖",
        "Score": "90",
        "Content": " 中午下雨難得到萊爾富買午餐， 看到有版上推薦的聯名乾拌麵， 就買了一個來試試，  內容物：紅油、拌醬、麵、三塊雞胸肉、一顆溏心蛋  這是加熱後的狀態， 聞起來很香，有像我在店面聞的味道 以微波食品來說，這個麵真的滿厲害的！ 唯一缺點就是超商的主餐麵都比較少， 要吃很飽不太可能~ 我查網路上單買一包麵，零售價66-72元/包 這碗有肉有蛋，以這樣比較的話CP值很高 （雖然上一篇版友們對價錢討論度很高XD) 總結：如果不喜歡排隊，也懶得自己煮的可以試試～ 回購度：65%（因為吃不飽XD)"
    },
    {
        "Author": "milkcine",
        "Title": "[商品] 全家 媽媽煮藝 蒸蛋湯",
        "Score": "75",
        "Content": " 今天看完醫生想去全家買個湯喝，結果香菇雞湯竟然賣完了Q_Q 剛好看到蒸蛋湯友善時光七折 查板上的心得文說可以配飯吃，就順手買了微波白飯  這款的高湯偏甜，蒸蛋比自己做的固態一點  喜歡湯泡飯的人一定要配白飯，因為高湯口味比較重，加飯吃剛剛好  裡面還有幾條碎豬肉喔，算是意外的驚喜XD  雖然內容物只有湯、蒸蛋、蔥花、幾條絞肉，但整體份量很大碗 如果有碰到友善時光可以喝喝看!! 原價49元的話就有點貴，我寧願喝香菇雞湯XD"
    }
]