[
    {
        "Author": "yaki049",
        "Title": "[商品] 全家KAKAO 屁桃安全帽＋行動電源",
        "Score": "",
        "Content": "   身為屁桃腦粉，這次被全家的活動燒到體無完膚啊！   感謝全家店長17號幫忙拉貨，今天就拿到熱騰騰的屁桃安全帽！   安全帽三面都有不同的屁桃圖案真的太可愛啦          內裡戴起來蠻柔軟的，下巴扣環的地方有保護墊，加分！      最後跟一樣粉色的機車來個大合照   拿到的第一天就去裝塑膠片，這幾天都下雨很需要      之前的屁桃行動電源也超可愛的，看看那轉接線的可愛屁桃！      接下來就等9月娃娃到貨～"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富77乳加抹茶杏仁買1送1",
        "Score": "85",
        "Content": " 最愛的抹茶口味買1送1，抹茶控實在很難抗拒。忍不住買了三組，77系列抹茶是最愛的口 味之一XD   抹茶裡加了杏仁顆粒，吃起來脆脆的，不會膩也不黏牙。忍不住一條接著一條吃  每次遇到特價，總會多買幾條。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "punk817",
        "Title": "[商品] 珍魷味-香辣風味7倍大 推",
        "Score": "90",
        "Content": "   之前的原味七倍大就覺得好好吃～   那時候知道不是常態商品還跑去囤貨！   這次居然出了辣味！     看到超開心的！   買回家洗完澡立刻抱著吃！     還蠻辣的 有夠味 很酥～好吃好吃     推薦～～"
    },
    {
        "Author": "acerfp563",
        "Title": "Re: [商品] 7-11 御茶園特上紅茶撞奶 (味全代工）",
        "Score": "60",
        "Content": " :  :  : 剛剛去小七買晚餐看到這款 : 身為鮮奶茶控加上對特上紅茶印象不錯就一次買了兩罐 : 剛剛開來喝，覺得味道很不討喜 : 要茶不茶要奶不奶的外加一個很硬要的化工黑糖味 : 本來想說來這裡給個59分 : 一查板上文章 : 幹你他媽的！居然是垃圾味全 : 我他媽還買了兩罐 : 去你的垃圾黑心地溝企業 : 虧我還那麼相信御茶園 : 真的憤怒到不知道要說什麼 : 難怪能夠把好好的茶糟蹋的狗幹難喝 : 只能給-60不能再高了 : 在這邊放上包裝 : 希望大家不要跟我一樣犯錯 QQ :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "PAPA5278",
        "Title": "[商品] 全家 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "90",
        "Content": "  吃過去年的司陶特就一直念念不忘 記得看到還有人拿樂扣盒去裝覺得好瘋狂 吃起來的酒味還是不算重，不嗜酒的話還是可以試試 之前吃過司陶特覺得啤酒的味道比較單一，但這次的多了點淡淡的花香甜味 幫整個霜淇淋加了不少分~吃起來的清爽感也有提升 私心覺得今年的比司陶特更好吃!!!"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 全家 沙茶牛肉炒麵",
        "Score": "90",
        "Content": " 麵條Q彈不軟爛，有收乾沙茶醬吸附在麵條上非常夠味，油而不膩很適當， 牛肉的有牛的味道，尾韻帶出沙茶味，有幾片辣椒切片，不過辣度不會太辣， 喜歡吃更辣的人可以自行再加辣椒，然後蔬菜可以中和一下鹹度， 餐盒身障小型代步車的籃子剛好可以放入。       "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 卜蜂肉絲蛋炒飯",
        "Score": "85",
        "Content": " 先總結：用點數換很可以快去換   基本上真的算是粒粒分明的炒飯 （雖然我還是有吃到一小團在一起的飯）   味道還可以，肉絲沒怪味 如果晚餐不想吃太多，可以試試這炒飯"
    },
    {
        "Author": "carefree1105",
        "Title": "[商品] 7-11照燒雞炒飯",
        "Score": "58",
        "Content": " 一開始看到很驚艷，香氣也很夠，但是肉太柴，飯很鹹（還以為是鹹蛋黃）， 同時也很油。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 麵屋一燈 辛拌麵 限定商品",
        "Score": "69",
        "Content": "  心得 很久沒有買7-11的微波食品 這次看到推出拌麵款式，蠻好奇的，買來試試。 而這款拌麵，一共買了三次 第二次時，發現整個味道不對，才買了第三次作確認。 分三天不同時段買的三次味道都有些明顯的差異 如果以第一次買到的為基準 這款辛拌麵可以將其視為日本關東會出現油そば的超商款式 第一次吃的時候其實還蠻驚訝的，雖然沒有考量到市場的適性 不過當想到可以不用飛日本就可以在附近的超商買到異國風味的拌麵，還蠻興奮地。 也因此回購了… 第二次的微波加熱後，發現少了許多香氣，吃完後，無法理解自己為什麼要買第二次。 買了第三次來核對記憶點， 嗯，結論是這款 麵屋一燈辛拌麵，自己三次買到的味道都不同 ， 這裡僅討論比較明顯的第二次購買到的拌麵問題: 調味辣醬明顯比例不對， 一樣很油(這其實算是這類拌麵的特色) 不過調味辣醬味道太少/太稀， 變成是在吃沒什麼味道，會麻嘴角，很油的麵條… 如果正常依第一次購買的話，這款拌麵加了甜味的日式竹筍乾，搭配入味十足的叉燒片 與足量的水煮蛋切片，如果在食用時，注意只先拌麵，而不要將上述配菜混入，同吃拉麵般(省略嚐湯頭的步驟) 幾口麵，停下來再咬一口叉燒，或者咀嚼那甜味日式竹筍乾 這樣一來，及可在油拌辣醬麵可以在味道上多許多變化，生動而立體，而非單一平面的味道。 不過，前題還是得在生產品質上，均一。   "
    },
    {
        "Author": "s12043",
        "Title": "[商品] 鮮乳坊純鮮乳玻尿酸優格飲",
        "Score": "90",
        "Content": " 標榜： 每瓶含5000mg玻尿酸 嚴選單一牧場高優質鮮乳 鮮乳、砂糖、嗜熱鏈球菌、酵母發酵物製成  從最開始在全家看到鮮乳坊嘉明鮮乳，就對它愛不釋手，因為我喜歡奶味濃厚的牛奶，無 論搭配紅茶、咖啡都是絕配 最近follow到鮮乳坊出了新品- 玻尿酸優格飲 而且全家又特價兩瓶79元，深深吸引我， 立馬購入XDD 使用由鮮乳坊乳單一乳源特A級鮮乳加入母乳分離的專利益生菌TCI633發酵而成，可自然 生成小分子玻尿酸，有別於其他市售產品! 而且每杯玻尿酸優格飲含有詳細的產品成份及保存期限說明，成分很單純，僅有鮮乳、砂 糖、嗜熱鏈球菌（ TCI633 ）及酵母萃取物。  這對於生活忙碌懶惰保養的我來說，根本就是救星 不僅好喝健康，又能養顏美容，真是一舉多得的好物  只要一天一瓶 就能由內而外打造自信美 想要嘗鮮的朋友們，趁著特價期間，快到到全家購買吧~"
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] [全家] 私品茶 — 椪柑百香清茶",
        "Score": "80",
        "Content": " 近期新出的茶飲，之前喝過同為這系列的普洱茶跟烏龍茶，但都不怎麼樣(最主要是味道太 淡) 這次新出的椪柑百香青茶卻意外好喝，不會太甜，帶有果酸，喝起來很順口、消暑，也是第 一次遇到現泡冷飲改成咖啡蓋的方式，而非插吸管  裡面長這樣，查了一下似乎是台中椪柑、埔里百香果和南投的青茶，冰塊退冰後果酸味會瞬 間大減，建議買來冰冰得趕快喝  目前剛上市特價49元還可以，原價65明顯偏貴，寧願選擇去買大苑子，基本上特價期內推薦 一試！"
    }
]