[
    {
        "Author": "LeeMinRu",
        "Title": "[商品] 萊爾富 30週年慶福袋",
        "Score": "90",
        "Content": " 先附上戰利品~  今天先下手了兩袋，一袋一百塊 可以用HI點全折抵，所以沒花到錢XD 兩包福袋都有點重量，裡面都塞得滿滿~  第一包開到的內容物有 乖乖、麵雞汁、排骨雞乾麵XL重量包 益生菌小Q果凍、光泉豆漿 第二包則是乖乖、老楊方塊酥、葡萄曼陀珠 麵雞汁、光泉豆漿 每包加一加開到的東西應該都有超過一百塊~ 跟過年的比起來還不錯，可惜沒像Y大一樣抽到香水 殘念 明天再買一包看看，抽到的話整個大回本XD 福袋裡都有附一張抽獎券  上方是隨開隨抽，下面則是大獎的抽獎序號 隨開的話我刮到最大獎999點HI點! 另外一張是芭芒柳5折券 這個我愛喝! 接下來就等等看第二波有沒有機會抽到錢啦 第二波的抽獎券記得要去活動頁登錄阿"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品]  原萃  新品木柵鐵觀音- 口味偏濃",
        "Score": "80",
        "Content": "  經過奶茶大戰之後， 現在感覺戰場來到無糖茶 大家都知道御茶園找金城武代言 一直都是跟阿部寬 合作的原萃好像也不甘心被搶走風頭 突然在便利商店看到新品的架子  這次迎戰的是鐵觀音 真的也蠻少看到瓶裝茶會做鐵觀音 鐵觀音的口味比較偏濃厚 感覺熱茶比較適合 不過這一次紫色的包裝真的蠻有質感  這次的產品強調加入木柵鐵觀音 不過成份表裡面也有一般的鐵觀音 口感來說比原萃的綠茶 跟烏龍茶都來得重 大概只比紅茶口感輕一點 喝後的感覺也會比較澀 個人覺得茶味蠻夠的 可能習慣喝濃茶的人會比較習慣 不過我個人平時是比較習慣喝原萃的 東方美人， 或者是御茶園的黃金烏龍 比較淡的茶可以去飯後的油膩 鐵觀音就顯得有點太厚 而且不知道是不是心理因素 覺得這個咖啡因滿重XD 喝了好像蠻有精神 所以如果容易失眠的人 還是早上再去試吧哈哈  "
    },
    {
        "Author": "SchoolDeath",
        "Title": "[商品] 7-11 波的多(米血糕醬)&點心餅-大腸麵線",
        "Score": "60",
        "Content": " 一看到新聞就覺得這啥靠北奇怪的口味但還是有股想嘗試的念頭(??)           新聞稿說4/10上市可是我家這邊7-11已經有了就順手抓了XD           波的多要注意一下他是米血糕「醬」風味不是米血糕風味XD           (順便一提上市前的商品宣傳圖是米血糕風味沒錯，看來是改過名字。)           不知道是個案，包裝超難開害我只能從旁邊撕開orz           一打開聞到味道就覺得不對勁，那東西絕對不是洋芋片該有的味道!!           香菜味非常明顯花生味相對較淡，有點類似香菜花生煎餅的味道(?)           聞到味道瞬間讓人想放棄嘗試，鼓起勇氣吃了一片發現…                         就 花 生 的 味 道 (‧_‧)  那種農會有賣一大包的調味過的花生的味道(‧_‧)           吃起來還好沒有聞起來可怕，在感到安心的同時又覺得有點失落(??)           與其說米血糕醬風味我覺得更像香菜花生風味…XD(不過吃起來沒香菜味就是) 結論：沒想像中的雷，但沒事應該不會回購。           點心餅一開始覺得他會是地雷所以吃完波的多才吃XD           吃起來就麵線口味的點心餅，跟麵線本尊比起來稍微鹹了點，           沒想像中的雷，可能是因為平常就愛麵線的關係覺得還不錯XD               但 是 完 全 吃 不 出 大 腸 味 X D D D D D D D D  說他是蚵仔麵線味應該也沒人會發現不對勁XD           (…不過想想如果真的有大腸味我應該會覺得他很雷囧) 結論：半夜想吃麵線時可以考慮(咦) 【補充】  4/10～5/7有第2件6折，要試毒…更正是要嘗鮮的可以挑特價期間試試。         不過是以價低者折扣，請挑二件價格一樣的XD         可惡早知道晚點買了…麵線點心餅就算了米血糕醬波的多我不想原價買啊Q皿Q         只好怒抓米腸跟香腸可樂果結帳，看看一起吃會不會變大腸包小腸(咦)         久久買一下米血糕本尊，老實說聞起來還挺像的，         吃起來可能因為口感影響味覺的關係覺得沒有那麼像XD"
    },
    {
        "Author": "midorime",
        "Title": "[商品] 中村紅豆抹茶蒸燒布丁",
        "Score": "75",
        "Content": " 之前中村的原味燒布丁一直是我的心頭好 口感綿綿密密、蛋香奶香十足 香草味和苦苦的焦糖真的很合我的口味！ 這次因為看到古娃娃的影片知道出了抹茶口味 就趕快去買來吃吃看了 上圖   抹茶布丁的部分甜味比較淡 認真吃的話吃得出茶味 上面的蜜紅豆蠻甜的 是顆粒感的蠻不錯的 但是覺得沒有原味的這麼好吃 口感沒有綿綿密密的 挖一挖會水水的 應該只會嚐鮮一次不會回購了 但也不是不好吃 是原味太喜歡了 嗚嗚 ※ 編輯: midorime (180 04/08/2019 13 推 hoolili: 上面紅豆看起來很綿很不錯耶 04/08 17 → sharp88: 布丁>< 04/08 22 → toyamaK52: 蒸燒（X）  真少（O） 04/09 13 推 freechere: 比全家的抹茶布丁好太多了 全家的很難吃 04/18 01"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11伊藤久右衛門抹茶拿鐵",
        "Score": "60",
        "Content": "  在小七看到了這款新的飲品 似乎是小七限定 產品名乍看以為是日本的 想說小七賣外來貨居然是這個價格 太不可思議 果然轉過來就看到統一企業 製造地點在桃園楊梅 這是made in taiwan 味道上覺得還好 稍微有點太甜 甚至蓋過原有抹茶 也不算到不好喝 所以就給個勉強及格的分數 只是應該喝一次就好了的感覺"
    },
    {
        "Author": "wendy",
        "Title": "[商品] 萊爾富 30周年福袋",
        "Score": "",
        "Content": " 70           (未滿60分為不推薦)"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家匠吐司 原味覺土司",
        "Score": "88",
        "Content": " 看到全家新的土司買來吃吃看 這樣子一個組合  只  要  5  5 覺得hen棒  一袋裡面有8片 不用擔心太多吃不完 我們家吃個一、兩天或一、兩餐就可以吃完的那種 份量剛剛好   口感吃起來滿鬆軟的 是會一片接一片停不下來的那種 像今天早餐就吃了4片 另外4片可能晚上肚子餓就會被我吃光了XD 而且烤過之後外面酥酥脆脆裡面鬆軟鬆軟 好好吃 再抹上奶油 超級好吃!!! 這樣一袋45 CP值頗高阿 不像我家附近的麵包店 一樣8片一袋要50元 而且口感上沒這麼鬆軟 如果大家月底如果只能吃土        司的話 匠土司是個好選擇喔~"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 7-11 統一西瓜牛乳",
        "Score": "95",
        "Content": "  距離上次喝西瓜牛乳不知多久，記憶中這是款稀稀水水的飲品， 今天在架上看到，包裝打著乳含量50%以上，不知是否想趕上這潮流，還是我資訊太慢？ 瓶身介紹   第一口就蠻驚艷的，跟夜市現打西瓜牛奶蠻像，真的有西瓜原汁在裡面的感覺～ 雖然喝起來沒有西瓜現打的沙沙口感，算比較細緻的感覺，但也沒有很人工假假的香精感 。 甜度我個人能接受，整體來說西瓜很清爽搭配高乳含量，回購率95%。 不過看成分有各種膠，會產生牛奶濃醇香的錯覺也是必然哈哈哈，要不要買帳見仁見智， 總之我個人是很喜歡～ 以上分享，謝謝大家！"
    },
    {
        "Author": "magicchild",
        "Title": "[商品] 全家 M&M's可可脆心巧克力薄荷口味",
        "Score": "90",
        "Content": " 之前就很喜歡7-11販售的M&M薄荷巧克力 這次一進全家，綠的有點刺眼的M&M立馬吸引了我的目光  果然也是薄荷，還加上了我也很喜歡的脆心 雖然貴貴der還是拿去結帳了 內容物就是M&M們  顏色跟薄荷巧克力一樣，比一般牛奶巧克力少了許多色彩 只有薄荷綠、深綠及咖啡色三種 斷面跟包裝畫的一樣，真心不騙是可可脆心  吃起來就是薄荷巧克力口味加上脆心口感 完美融合我的兩種最愛 掀開罪惡的熱量標示一角，可以看到這口味是經投票的winning flavor!  (看正面的時候一直想說是win什麼的來著XD)"
    },
    {
        "Author": "judy0517",
        "Title": "[商品] 優意思頂級膠原蛋白牛奶優格",
        "Score": "65",
        "Content": " 晚餐去逛7-11的時候發現優意思出新的 粉紅色包裝很容易被吸引XD  吃起來其實味道和原味差不多 每次吃都覺得這牌好酸好稀  不知道是有搖到還是怎樣 為啥出水這麼嚴重？ 看板上分享原味的不是長這樣啊！ 怪怪的  等等應該不會跑廁所吧哈哈 "
    },
    {
        "Author": "stinky1321",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "100",
        "Content": " 今天下班後，悠閒的走到一間沒去過的萊爾富，看到了架上的福袋，心血來潮的買了一個 。 回家打開來一看，哇～～竟然有一瓶COACH的芙洛麗女性淡香精，搭配上一些零食們跟一 瓶米漿。 小幸運的夜晚～這個福袋也太超值了吧！   "
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 卡迪那全天然地瓜片原味",
        "Score": "100",
        "Content": " 平常就很喜歡吃地瓜片或地瓜酥 看到超商新推出的卡迪那全天然地瓜片 就買了一包來吃吃看 個人覺得很好吃 跟平常吃到的地瓜片差不了多少 缺點就是吃上癮了吃不夠啊QQ 推薦給大家 但是吃完會不會一直放屁我不知道"
    }
]