[
    {
        "Author": "llllazycat",
        "Title": "[商品] 全家 雙醬炙燒雞排鐵板麵 C&C王林蘋果",
        "Score": "80585",
        "Content": "  這是周三的午餐，因為當天很餓沒開拍完整照就攪拌下去了 只好貼個小畫家版本的，讓大家想像一下(欸  (那個青花菜好吃，不會軟爛，可惜只有一朵，然後我吃太快了 因為很餓沒有攪拌的很均勻， 所以還是吃得出來整體右半邊是黑胡椒醬、左半邊是茄汁 剛開始吃右半邊的黑胡椒醬時很驚艷，因為我是一個吃夜市排餐一定點黑胡椒醬的人 本來想說找到嘴饞時的代替品了(雖然不是油麵很可惜) 但是左邊的茄汁相對就太鹹了，還好有顆沒味道的蛋可以綜合一下 然後我後來後悔青花菜跟蛋吃太快 因為那雞肉更鹹啊 雖然挺嫩的，但是沒有炙燒香，只有醬油鹹 整體太鹹沒飲料不行，扣5分  拿這罐單純是看到是C&C的產品(我喜歡檸檬口味) 綠色瓶子看起來滿漂亮的就拿了 我不知道王林蘋果是什麼味道，但是這款挺香的， 和蘋果西打相比，它比較偏青蘋果， 喜歡酸甜口感的人應該會喜歡"
    },
    {
        "Author": "llllazycat",
        "Title": "[商品] 雪碧纖維+",
        "Score": "85",
        "Content": " 上禮拜因為有優惠所以買了，另一瓶選了之前喝過的可口可樂纖維+  然後我喝的第一口就後悔了 不是不好喝，是我另一瓶幹嘛選可口可樂纖維+ 木舌如我，雖然分不出可口可樂ZERO跟纖維+ 但是還是可以馬上分出上述兩者跟原版的差異的 可是這款雪碧纖維+我剛入口是真的分不出來 看板友討論之前也有出過雪碧版的ZERO？ 可惜沒跟到，希望之後某速食店也可以進貨，那我就可以拋棄可口可樂ZERO了(欸 不選纖維+是因為那個纖維會讓我肚子咕咕叫，然後一直排氣很不方便(　艸) 總之是個嚐鮮很不錯的飲料"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 樂事新口味 奶焗香蔥",
        "Score": "80",
        "Content": " 看見新口味洋芋片口味，買來嚐嚐，以往吃的洋芋片都比較膩，這口味不會這麼膩，吃起 來很清爽順口，適合假日追劇吃，覺得還不錯，有興趣可以試試！    "
    },
    {
        "Author": "ph193",
        "Title": "[商品] 蜂蜜&愛心牛奶球們",
        "Score": "70",
        "Content": " 雖然很愛吃麵包，但想起考丙級時 練習配題做奶酥做到怕了 所以今天先來個牛奶球們的比較XDDD 7-11愛心牛奶球 一樣要跟我的黏土合照一下 這種蘋果麵包口感清爽不膩，很容易一顆接一顆，轉眼一包就不見 一包只要15元，無論是嘴饞、湊金額，或單純手癢想買東西 價格平易近人又有咀嚼感，造型包裝都可愛，給75分！  全家蜂蜜牛奶球，一打開就有明顯的蜂蜜香 給70的原因是，老實講我不太care合法食品添加物 但蜂蜜香料聞久了總還是有點不自然不夠清爽 加上它的造型不如愛心可愛，然後外包裝去年明明是胡迪 現在換這雪寶麋鹿不愛，然後黏土又難捏！ (好，後面完全是個人情緒XDDD)  BUT！！耐心看到這的觀眾們 上面那張照片有藏一顆愛心牛奶球 那顆是去年2019 今年做全家款，在工具箱發現 只是變得很乾、很硬、有點縮水，以致五官有點脫水扭曲 所以如果是健康養身系的，我就0分不推薦了"
    },
    {
        "Author": "imrt",
        "Title": "[商品] 雪碧纖維+",
        "Score": "90",
        "Content": " 相對於可樂，雪碧沒有色素，可以自欺比較健康 但一般雪碧太甜。 纖維+比較不甜，很棒！馬上再加兌3瓶。"
    },
    {
        "Author": "gaiaesque",
        "Title": "[商品] 7-11 利曼車隊鑰匙包 銀+紅",
        "Score": "85",
        "Content": "   我姊的銀色  說一下品質 優 很堅固 我最喜歡紅色是因為上面那個鑰匙頭 也是紅的 超亮眼 拉鍊在邊邊拉的時候要把包合緊 不然會不好啦 算是一個缺點 原本我想說要放零錢 後來想想還是放鑰匙就好 然後我宿舍的感應器放裡面 想說這麼厚(大概三公分?) 還是能感應得到耶 我姊是很想要黃綠色那個 那個也很好看 板友都沒人換這個嗎 我覺得品質蠻不錯的耶"
    },
    {
        "Author": "mos",
        "Title": "[商品] 台灣7-11 日本7premium柑橘沙瓦",
        "Score": "93",
        "Content": "  在日本很喜歡喝suntory的strong zero 9% 可惜台灣沒有常態販售 剛去(台灣的)7-11看到這個 就買來喝看看 他應該是chu-hai 不知為什麼標籤寫沙瓦 雖然兩者成份差不了多少 這是日本7-11的自有品牌 (以前買過日本7-11章魚燒，微波的也很好吃) 印象中售價應該不會超過ꔲ00 喝起來很清爽 我拿來配炸雞翅 而且一罐就有茫感 肚子也不會很漲 超愛 0糖類喝起來比較沒罪惡感(自以為) 希望有一波促銷 想要囤貨 另外有葡萄柚口味 喝酒不開車 未滿十八歲請勿飲酒"
    },
    {
        "Author": "ph193",
        "Title": "[商品] 7-11雪之戀整顆草莓大福",
        "Score": "85",
        "Content": " 連假又疫情的關係，FB上一堆人去戶外採草莓 不能去採草莓也要吃草莓！ 雖然全聯不是CVS但也有推出草莓大福就來比較一下 (一樣一盒兩顆，一顆75公克，178大卡，55元) 先來看圖還有我的黏土>////<  7-11的一盒65元，做/包得比較漂亮 皮看起來比較晶亮，吃起來也比較Q彈 紅豆餡濕潤好吃，切開來非常漂亮 因為迫不急待地吃掉，結果後來切的是橫的， 就跟我的黏土草莓不同方向了 全聯比較大顆，平均每顆比7-11大五公克，價格少五元 但是  全聯的豆沙雖然豆沙顆粒比較明顯，但也比較乾，切開有些散了 草莓品種選得好，比7-11的草莓香氣明顯，但麻糬皮偏軟爛 所以即使全聯比較便宜，只能給65 不會想再回購的商品  最後再來一張三種草莓大福合照 黏土版本要皮薄、皮厚，甚至不要皮都可以喔XDDDD"
    },
    {
        "Author": "lilian811",
        "Title": "[商品] 7-11 海苔鹹蛋黃風味洋芋片",
        "Score": "90",
        "Content": " （以下廢話多的心得，開始）  過完年後致力甩肉 但偏偏小七推出了鹹蛋黃祭 身為鹹蛋黃控 看到架上陳列了整櫃鹹蛋黃商品 我努力的用左手拉住右手 仍敵不過「期間限定」4個字 又隨手拿了一個盛香珍的流沙曲奇 開心的去結帳了 . 一打開就有蛋黃味撲鼻而來 其實就是之前波的多那款 鹹甜鹹甜的鹹蛋黃味 之前那款我覺得還不錯但回購率大概只有5成 原因是鹹甜鹹甜有點不符我對鹹食的期待 而且會膩 但這款加上海苔 好像有點綜合掉那種膩感  份量也還行 有點類似～ 把上款鹹蛋黃+咔辣姆久海苔鹽混在一起 然後搖一搖的味道 （怎麼辦 覺得自己像負面行銷XD 總之 我覺得很好吃～～～～ 原本還不想寫文怕太熱銷被買光害自己吃不到 但我在減肥呢必須與大家分享 很ㄕㄨㄚˋ嘴～ 讓我上班時本打算吃個幾片解解饞 一不小心就吃光了（嘆） . 不過這邊有一個但書 身為一個蛋奶蔬食者 其實能吃的零食有限 然後我對食物的標準其實也不高 基本上敢吃的都不覺得太難吃 朋友都喜歡把一些 古怪口味他們不愛的洋芋片餵食給我 我都能吃光呢（EX 是個好養的孩子XD 所以90分可能有待其他勇者體驗體驗 如果其實沒那麼好吃千萬別生氣啊（抖） （我覺得很好吃的洋芋片大概是咔辣姆久、辣海苔，之前的松露也超愛，口味供大家參考 ） 最後 這包是「蛋奶素」可食唷 在這邊請讓我用3行 感恩華元讚嘆華元 謝謝推出很多不同口味洋芋片造福素食者～ 滿足一吃貨：D 希望這些好吃的口味可以不要期間限定 把松露口味還給我，好嗎？"
    },
    {
        "Author": "divinevil335",
        "Title": "[商品] 全家 植物肉番茄義大利麵",
        "Score": "70",
        "Content": "   還沒微波之前，肉上面的起司滿明顯的 但加熱後就看不到了xD 用餐順序為 菜→植物肉→麵 花椰菜：還可以，沒特別奇怪的味道 就是個水煮花椰菜 植物肉：  調味不會太鹹，有一點點起司的味道 口感有點像紮實一點的早餐店肉排 但味道沒那麼油，也沒那麼怪(我覺得那種肉排很噁哈哈哈) 吃到倒數第二塊的時候覺得咬得有點累 可能有點太厚了(對我來說xD) 整體來說覺得味道還ok 真的沒肉吃的話願意吃這個補充蛋白質 目前的話，我下次會拿旁邊的雞排~~ 但口感沒有變化吃起來很膩 希望未來多加強這一塊 不管是真的類似絞肉肉排、或原肉口感 都很值得期待！ 麵：一如往常的味道 但我覺得番茄醬有點甜 還好酸味很棒！ 有友善時光的話推薦嘗試，新奇的體驗 畢竟原價有點小貴xD"
    }
]