[
    {
        "Author": "jola",
        "Title": "[商品] 711艋舺雞排香酥炸雞皮-原味",
        "Score": "4060",
        "Content": " 包裝看起來威威的， 旁邊是配角草莓啤酒（九趴）， 如果有看到板上的滅火文應該不會買  可是我還是買了， 吃起來又乾又不刷嘴， 總覺得哪邊怪怪的， 很難想到要買第二次，  看起來塊狀物體積大， 但每口吃完都會有種想來杯甜品飲料刷刷嘴的感覺，但又不像死鹹，可是又不好吃，  我算是個沒啥味覺又愛吃零食食物的人了，這產品是絕對不可能再回購的啊！ 看看，花99元只有不到兩個拳頭的分量， 我不甘心， 所以我不會再買 連60分都沒有的商品，到底怎麼了？"
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家保庇卡",
        "Score": "85",
        "Content": " 刮出內容： 味味一品 極品紅燒牛肉麵1碗 原萃日式綠茶2瓶 FMC鹼性離子水買一送一 全家購物金50元 早上買咖啡順手買了張來刮，是購物金覺得很不錯 中餐打算就吃泡麵配綠茶了XD "
    },
    {
        "Author": "surenwo",
        "Title": "[商品] 全家 栗子南瓜雞肉丸燉飯",
        "Score": "85",
        "Content": "  版上評價不錯所以下午肚子餓買了一個吃吃看 好吃! 南瓜的瓜味沒有很明顯 是一種陪襯的感覺 整體的味道有一點甜甜又有一點鹹鹹的 雞肉丸也不錯吃 沒有噁心的雞腥味 可是吃完有一點小空虛 特別是對應售價的時候 還是會回購啦但我下次要找找有沒有友善時光7折"
    },
    {
        "Author": "gorankudasai",
        "Title": "[商品] 全家 芋泥泡芙",
        "Score": "70",
        "Content": " 今天的辦公午茶 （電腦滑一滑就忍不住出門下手了  全家新推出的芋泥泡芙！ 而且還有送小杯美式，讚讚！  它是軟皮泡芙  內餡塔普里（給料不手軟！ 口感上，軟皮配上滑順內餡是搭的 味道上，我覺得皮的味道重了些， 會搶掉芋頭的味道 不過餡料本身的芋頭味還不錯， 不會像是重香精芋頭的感覺， （雖然它的成分還是很多蝦米酸蝦米脂的  結論是這可能無法滿足芋頭控的捧油 吃的時候餡多皮少的比例比較好～ 祝大家週末愉快啦 要記得勤洗手唷！"
    },
    {
        "Author": "newsryo0215",
        "Title": "[商品] KAKAO FRIENDS _RYAN托特包",
        "Score": "100",
        "Content": " 下班馬上衝去拿 未拆正面  未拆背面  內部很大   還有二個內袋  繩子很長  不會背起來卡卡的  正面  背面沒圖案  都好想全包   但還是買會用的就好 拍完照收起來  捨不得用   ※ 編輯: newsryo0215 (36 臺灣), 02/07/2020 17 推 hanacandy: 我是換粉色桃子的 2/8取貨 好期待拿到啊~~ 02/07 17 推 bigperm: 我也訂了一個藍色的，期待~ 02/07 18 推 ching82: 好想要入手 可是包包很多了XD 02/07 18 推 soya14: 讚，也換了一個 02/07 18 推 Dorfa: 請問旁邊的愛心是印花還是刺繡呢？ 02/07 20 → newsryo0215: 刺繡 02/07 21 推 pdself: 如果袋口是拉鍊我就換了 02/07 21 → newsryo0215: 在想要不要拿去改成變有拉鍊 02/07 22 推 andrewla: 今天也去訂 2/11取貨 02/07 22 → doris939297: 啊啊啊啊包包好多了不然也好想換啊 02/07 23 推 missheti: 感覺尺寸很實用耶！想兩款都換～～ 02/08 08 推 sunaki: 為什麼我2/5中午去訂要到4/22Orz 02/08 09 推 maxw1102: 2/6 永和全家訂 托特包 體重機 保溫瓶 包2/10 其餘2/8 02/08 10 → maxw1102: 還算快 02/08 10 推 balayo: 原po可愛 買會用的但捨不得用所以還是不會用XD 02/08 11 → miruw: 有人拿到的是有塑膠臭味的嗎 02/08 12 → newsryo0215: 沒有塑膠味 02/08 13 推 amadda: 這次kakao的東西都很不錯，期待我的預購到貨 02/08 13 → pdself: 改拉鍊不便宜哪 02/08 14 推 kh2702: 昨天預購 要4/22 02/08 16 推 oZGYo: 請問預購到貨會有簡訊嗎？ 02/08 18 推 IXIIIR:   我也拿到囉 02/09 05 推 gps0110: 想看實際背起來的樣子不知道有沒有版友可以分享 02/09 09 推 serena061511: 很想要~但因為包包本身沒拉鍊所以忍痛沒買QQ 02/09 10 → newsryo0215: 預購到貨會有簡訊通知 02/09 11 推 oZGYo: 感謝原po 預購單寫2/8到不過都還沒通知QQ 02/09 12 → naomimi: 剛拿到包包 超級塑膠臭的T^T 02/10 19 → newsryo0215: 我的沒塑膠味道 02/11 08 推 bigperm: 我的也超臭的><吊在陽臺吹風，唉 02/11 17 推 akinchu: 入手兩個，本來想一粉一藍，結果來了兩個都是藍的啊啊啊Q 02/11 19 → akinchu: Q實品真的不錯 02/11 19 → miruw: 我包包吊在外面吹四天還是臭 後來翻面裝洗衣網硬是洗了一 02/12 16 → miruw: 次，就沒味道。 02/12 16 → miruw: 不過會變軟軟的 在想臭味可能是上漿的緣故？ 02/12 16 推 hanacandy: 我拿到的沒甚麼味道耶! 如果有味道放通風處幾天應該會 02/13 08 → hanacandy: 消失 之前買過有異味的包包都是這樣處理 02/13 08"
    },
    {
        "Author": "Snowyc",
        "Title": "[商品] 全家 芋泥泡芙",
        "Score": "65",
        "Content": " 身為芋泥愛好者一定要吃的啦。 今天一口氣買了兩個， 一個請店員微波後當場嗑完， 一個帶回家放冰箱再吃。 無論是溫的還是冷的吃感想都差不多。 整體芋泥味偏淡，比較像芋頭牛奶味，而且泡芙皮的味道太重，幾乎把芋泥味都蓋掉了。 老實說挺失望，本來想說如果味道棒的話， 以後就隨時有方便好吃的芋泥甜點可以買了， 但這款我覺得不行QAQ 不過它的好處是沒有用白鳳豆餡充芋泥， 我超恨假芋泥餡… 題外話，近來全家甜點會送飲料， 但是送咖啡對我這種不(能)喝咖啡的人來講，還真是毫無吸引力…(苦笑    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "nh507121",
        "Title": "[商品] 7-11 義式嫩雞花椰菜飯",
        "Score": "70",
        "Content": " 份量跟內容物感覺跟7-11另一款繽紛鮮蔬烤雞便當差不多，可是不知為啥熱量硬是又少了 快100大卡，就買來吃看看了 雞肉味道還不錯，微辣，黃色那坨應該是蛋吧，吃起來有點爛爛噁噁的，飯有一點淡淡的 香料的味道，然後明明叫花椰菜飯花椰菜才兩小根，高麗菜還比較多 份量的話可能要再加根香蕉或無糖豆漿比較能飽 整體吃起來還ok，就黃色那坨扣了很多分 不過要吃低熱量的話可能還是另一個繽紛鮮蔬烤雞便當好一點，還便宜6塊錢     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家芋泥泡芙 芋頭界的悲劇",
        "Score": "50",
        "Content": "  芋頭控看到全家出了芋泥泡芙， 簡直是喜不自勝心癢難耐， 雖然這款不是我喜歡的脆皮泡芙， 軟趴趴外皮嚴重影響買它的慾望 但還是不抵芋頭致命吸引力， 快快樂樂地把它下架提回家了~  打開就聞到淡淡芋頭香氣， 外觀像顆花椰菜， 面色鐵青的花椰菜， 所謂灰頭土臉大概就是這種感覺。  整顆脫出， 是個手感軟綿的花椰菜來著， 看底層就可以想像那紙箱口感 大口咬開， 泡芙皮不出所料軟綿綿、綿綿軟， 又帶著乾澀的略微咬勁； 裏頭是滿滿滿滿芋泥奶油， 呈現淡淡的乳白色， 微微甜而已，帶著淺淺奶香。 老實說， 芋頭味道非常非常非常淡， 不說吃不出是芋頭口味那種， 芋頭控吃了會氣憤爆走那種。  芋頭奶油口感蓬鬆滑順， 放著會緩緩流出的半液態， 可以吃到一粒粒芋泥散落其中， 卻缺乏芋泥獨有草根香氣。 餡料真的很多， 但不好吃也沒用啊，哀傷。 雖然有人說天然芋頭本就沒什麼味道， 芋香顯著的多是用了人工香精、 或添加大量奶油和糖， 但芋頭控吃到這款真的會很失望啊 甜點本身就帶點罪惡成分， 把一顆好好的泡芙做成這樣， 不大罪惡又不大健康的四不像， 它都要不知道自己的定位是什麼了。 不好吃，不會回購，好哀傷。"
    },
    {
        "Author": "jkliop",
        "Title": "[商品] 全家  重乳草莓霜淇淋",
        "Score": "7080",
        "Content": " 因為怕酸，一直對草莓口味的東西沒有愛 但是全家只要出新口味就想試看看  果然是重乳，完全沒酸味，草莓味偏淡，不過有淡淡的草莓香氣 多加10分是因為超級大支，沈甸甸的吃起來很滿足"
    },
    {
        "Author": "alphabetigot",
        "Title": "[商品]  7-11 美粒果蘋果蘇打",
        "Score": "702090",
        "Content": "  本來就很喜歡蘋果汁了，這款就是美粒果的蘋果汁做成氣泡水的感覺，尾巴 有淡淡的蜂蜜味，很好喝，價格也很可以。 "
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 7-11 日清摩斯漢堡 和風炸雞風味速食麵",
        "Score": "70",
        "Content": "  之前一陣子找不到的摩斯泡麵 在7-11買得到了 一樣是和風炸雞跟海洋珍珠堡兩種風味 這次是吃 和風炸雞風味 因為是跟日清合作 所以有知道麵條不能泡太久 (昨天忘記補照 今天重吃一碗補照片)  今天吃的這碗 雞肉塊好小 昨天的還比較大QQ 雞肉塊 如果是跟真正店裡所買的和風炸雞 比起來的話還是有差 整體不至於難吃 但是不會想回購XD"
    },
    {
        "Author": "zisa2007",
        "Title": "[商品] Kakao Friends _Ryan 體重計",
        "Score": "100",
        "Content": " 不枉費我開放預購當天十點在櫃檯等結帳 今天就到店了  外盒正面  外盒背面   內容物: 體重計本人 + 布尺 + 電池2個  體重計背面  開始使用  先拿白泥來試試看  萊恩真的太可愛了 以後每次量體重看到他會療癒一些XD 減肥的路不孤單~~ 後天還有泡麵碗到貨 (被前幾天的分享文燒到又衝去加購~) Kakao Friends真的是個好深的坑啊~~~ 話說 從全家之前出短耳貓頭鷹系列 到後來Kakao Friends系列換購之後 發現自己的消費默默從小七轉移到全家了 現在都會很好奇下一檔會是什麼~ 不知道有沒有人跟我一樣XD 以上，打完收工 "
    }
]