[
    {
        "Author": "max0616",
        "Title": "[商品] 模範生點心麵 辣味噌拉麵風味",
        "Score": "80",
        "Content": " 先上圖  看到第二件有打折就買了 之前吃過鹽味拉麵口味 想說試試看這款好不好吃 結果還不錯 整體不會太辣 不太吃辣的也能接受 但是就不會那麼膩 有一點點的辣味 以後如果還有特價會再回購"
    },
    {
        "Author": "Nitrate",
        "Title": "[商品] 7-11 特產三矢王林蘋果蘇打",
        "Score": "90",
        "Content": " 圖：  有一天想喝水果味碳酸飲料的時候買的 覺得非常好喝，真的是王林蘋果的味道 Q___Q 我原本就很喜歡王林， 雖然這罐的蘋果汁比例不到10% 但調味（儘管是香料）感覺很接近 >< 碳酸的感覺比較少，跟蘋果西打比很沒汽 大概跟美粒果的蘇打感覺差不多 我自己比較喜歡汽少一點的汽水 目前喜好排序是 三矢王林蘇打 > 美粒果 > 蘋果西打 如果喝了美粒果以後喜歡蘋果西打討厭美粒果的人 推測可能就不會很愛這款（單純我自己想的） 推薦給喜歡王林蘋果和和緩碳酸感的人～"
    },
    {
        "Author": "nanamihsu",
        "Title": "[商品] 7-11 經典蜂蜜蛋糕",
        "Score": "90",
        "Content": "     請認明包裝^^ 最近出的醜包裝比較貴 那個我沒吃過～ 全家的蜂蜜蛋糕完全比不上這款 濕潤香甜扎實綿密2333 另外這系列的年輪也是一絕！ 但他甜度會比較適合螞蟻人 年輪可以微波一下軟呼呼的也很好吃、甜味也會比較不明顯一點 以上騙p幣 全家ㄉ蛋糕母湯r Over"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 金哈慕尼椰香紫芋西米露",
        "Score": "60",
        "Content": " 看了板上的推薦文去買的 很失望的口味  大概8分滿  打開就是這樣子    料還算多，但是  這個不知道是什麼 吃起來滿滿的化學味 芋頭小小的 紅豆還可以 有喝到所謂的椰香味  但是只要吃到這個整塊的料 就感覺是塑膠味 滿滿的化學味 吃完整碗嘴巴還是滿滿的化學味 不推"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 地獄辣心豬肉燴飯",
        "Score": "70",
        "Content": "  友善時光49元購入   真心覺得好辣>< 平常吃小辣-中辣左右 吃這款沒辦法一次吃完要停下來休息一下再吃 肉片三片 有黃豆芽 白菜梗跟菠菜 調味很夠勁 花椒味很明顯吃得到細碎顆粒 也有豆瓣在裡面 味道還不錯 醬汁也不會不夠 可以完整包住飯 喜歡吃辣的人可以去試試看！"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 黑糖冬瓜珍珠+氣泡水",
        "Score": "",
        "Content": " 因為換了一堆， 再加上直接喝黑糖冬瓜珍珠覺得有點太甜， 決定把氣泡水加進去看看這樣會不會比較好喝 結論是“不會” 加了氣泡水之後確實是比較不甜 但是不知道為什麼有種違和感 氣泡水好像要搭有點酸的東西才能1+1大於2 加在這個裡面反而變難喝了 建議還是分開喝較佳 "
    },
    {
        "Author": "gip0945",
        "Title": "[商品] 全家陽光紅柚氣泡特調",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 先上圖  看板上心得看到想喝 默默決定禮拜一喝個貴一點的也沒關係就衝了 嗯… 不加氣泡水的時候咖啡味夠但偏甜 加了氣泡水後咖啡就消失了 後來同事救濟我一包星巴克黑咖啡比例才比較剛好 我自己覺得當一般飲料喝應該比較開心 同事則是覺得那個紅柚的味道他不喜歡太香料 以上~下次想喝7-11的~"
    },
    {
        "Author": "ppp333",
        "Title": "[商品] 全家 Crunky花生巧克力",
        "Score": "73",
        "Content": "     有淡淡的花生香氣 但一入口就是白巧克力的味道 花生感覺跟巧克力沒有融合 但口感豐富，有一些榛果碎塊的感覺 吃到一半我以為我牙齒要開始痛了 結果到吃完都沒有。也沒有痰 滿大塊的覺得還不錯 有特價的話可以放一兩片在零食櫃備著 此商品文之圖文皆為發文者原創，實際個人拍攝 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "golddunhill",
        "Title": "[商品] 7-11西西里風檸檬氣泡咖啡",
        "Score": "",
        "Content": "  很適合最近又濕又熱的天氣，檸檬汁、咖啡液、氣泡水比例揉合得恰如其分。 很推薦！"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11光泉 午后時光鮮奶茶",
        "Score": "85",
        "Content": "  鮮奶茶控一看到出新品就買來喝喝看 入口就喝到蠻重的紅茶味，慢慢才透出鮮奶的香氣 甜度以手搖來比喻的話大概就半糖左右的甜度 喝的到茶味跟奶味，比例剛剛好 茶也不會有苦澀感，而奶味的濃郁度也夠， 喝起來是有厚實感的，滿像是自己泡紅茶加牛奶的味道 不大甜一整個很加分，喝光一罐也完全不覺得很膩 拿來解奶茶癮一整個剛好 晚上追劇或是突然想喝手搖時會是個不錯的選擇 真心覺得贏過不少外面賣的紅茶拿鐵 之前喝過蠻多超商賣的鮮奶茶 要嘛就是太甜不然就是只的到奶味或是茶味 這個喝起來的奶味跟茶味都很有存在感 又不會搶了互相的風采 喜歡鮮奶茶控的可以買來喝喝看 買回來加冰塊喝也很讚"
    }
]