[
    {
        "Author": "rumo",
        "Title": "[商品] 7-11 連珍 芋泥生乳捲",
        "Score": "85",
        "Content": " 看到版上介紹，注意了幾天，終於在早餐時間的架上看到它，趕快直接當早餐食用。 芋泥混合奶油的味道，入口時覺得不會太甜，很好吃！但不能吃太多，因為吃到最後一口 時會開始覺得有點膩 搭著熱鮮奶喝，會很順口。  "
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] 7-11 熱壓吐司",
        "Score": "65",
        "Content": " 全台目前只有一家7-11有賣（博源門市） 整體還不錯吃 除了會牽絲 裡面有偏酸的起司 味道蠻像起司三重奏XD 但我覺得沒有好吃到值得特地跑來吃啦 就是嘗鮮 應該不會回購  首po排版差請見諒~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "PEICHI",
        "Title": "[商品] 7-11 義式嫩雞花椰菜飯",
        "Score": "90",
        "Content": "  沒有難吃的配菜 蔬菜調味都很剛好 連水煮綠花椰都不難吃 白色花椰菜飯意外沒有菜臭味 那坨黃黃的蛋跟雞肉也都蠻好吃的 吃完有飽足感 熱量很低真的蠻適合想吃少一點的人 但我覺得吃完還是很容易餓 除了有點貴我個人其實想給滿分"
    },
    {
        "Author": "kaorikaze",
        "Title": "[商品] 全家 剝皮辣椒雞湯 義式香草烤蔬",
        "Score": "",
        "Content": " 自從在CVS看到板眾對媽媽系列的評論後， 現在下班回家有經過全家， 就會很期待看看全家媽媽最近的廚藝是不是又有進步了(笑) 然後今天下班想說在全家吃晚餐，就看到了剝皮辣椒雞湯~ 因為個人還滿喜歡剝皮辣椒雞湯的，馬上就把架上最後一碗端走，順便拎了一包烤蔬去結 帳。 不過等到我拿到加熱好的食物開始拍照後，才發現湯的鈉含量快跟杯麵差不多了啊啊啊啊 啊(崩潰) 湯的內容照->  大概就是飄個一條被切成幾段的剝皮辣椒，搭配4~5小塊雞肉(都是帶骨雞肉，肉只有一點 點)，裡面還有兩塊燉到很爛的迷你越瓜塊。我這碗還撈到完整的薑塊。 基本上湯水蠻清的，不過喝了幾口之後個人還是覺得有點油，但剝皮辣椒細微的辣感又能 稍稍平衡一點膩口感。 香草烤蔬沒特別拍照，但裡面的馬鈴薯塊好像有越來越多的趨勢(？)，香草調味的味道還 不錯，是個偶爾吃不下東西時能稍微解饞的小品。 但我吃了兩次(包含今天)，裡面都有幾塊吃起來有點微酸、然後沒有甚麼口感的食材，本 來以為是酸掉的鬆散馬鈴薯，但實際上也不知道到底是什麼？ 吃完的結論是， 蠻慶幸自己晚餐還有拿了一個大杯優格，嘴巴的味覺瞬間就被平衡了。 下次全家媽媽的廚藝不知道會進化到哪裡呢www"
    },
    {
        "Author": "carry490",
        "Title": "[商品] 7-11樂事鬍鬚張聯名洋芋片",
        "Score": "40",
        "Content": "  滷肉飯口味吃起來有滷肉飯的香味，吃了半包之後，越吃越覺得像排骨雞麵油包的味道 算不錯吃，但沒有到會想回購的程度。  雞肉飯根本就是香蔥雞汁口味 感覺，失望 覺得上一波的照燒雞肉串比較好吃，雞肉串我會想給100分，回購數次了！"
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 波樂厚切 荷包蛋肉吐司",
        "Score": "7065",
        "Content": "  做為肉蛋吐司的愛好者 我真的無法給他太高的分數 雖然肉蛋吐司的味道主要是肉，沒什麼太特別的東西 但這包如果你沒跟我講他是什麼， 我還真吃不出來，味道嚐起來跟蚵仔煎有80%像XD   是不難吃啦 只是吃個半包就會膩爆，要分下次吃"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富 蘭吉兒冰河水感沁涼防曬噴霧99元",
        "Score": "90",
        "Content": " 本身都有在用防曬品，可是不太會去超商買，朋友跟我說這款在萊爾富特價99 元，不敢相信跑去公司附近看，還真的有  這款防曬噴霧用起來很清爽，涼涼的，適合炎熱夏天，已經用掉兩瓶了！在網路買一瓶都 要199，買一送一時兩瓶也要399元！ 99真的意外便宜  "
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 紅馬烈啤酒",
        "Score": "75",
        "Content": " 終於又敖到了禮拜五 happy Friday ！ 當然要小酌犒賞自己一下。一下班就跑進附近的 萊爾富找冰冰涼涼的啤酒，原本是要拿金牌，看到上面文宣有在做進口啤酒在特價！很是 難得，平常下不了手，趁折扣來嚐鮮。有好幾種500ml的進口啤酒都有折扣，琳琅滿目的 進口啤酒對選擇障礙的我反而有點困擾，每個都好想喝看看QQ. 一番內心交戰後，我拿了 這款兩瓶99元的紅馬烈啤酒，回到家，打開電腦和啤酒享受一番，這支啤酒喝起來較金牌 苦了點，氣泡部分還滿綿密，喝了兩瓶也沒有脹氣感，整體還不錯滿順口的，改天再試試 其他款，酒友們可以趁這次有促銷嚐鮮看看     "
    },
    {
        "Author": "stamay05",
        "Title": "[商品] 全家 花生藍莓滿餡麵包",
        "Score": "6070",
        "Content": " 先附上圖 這是吃了兩三口的樣子  之前吃過紅豆滿餡跟草莓滿餡 印象覺得不錯 麵包很軟，內餡也真的很多 每一口都有餡料也不會乾(但草莓的適合螞蟻人) 看到架上有花生藍莓 藍莓愛好者的我完全沒想過有這種搭配  嗯藍莓真的很多 但是～～～ 藍莓跟花生味道完全不搭啊 藍莓是藍莓，花生是花生 吃起來就是各自在搶風頭 不知道要品嚐比較紮實口感較黏的花生 還是順口濕潤的藍莓醬 是個複雜的口味XDD 還是比較愛紅豆的那款，比較值得回購"
    },
    {
        "Author": "ch221221",
        "Title": "[商品] 萊爾富 鹹酥雞飯糰",
        "Score": "95",
        "Content": "  我家隔壁有7-11全家OK 但獨缺的就是萊爾富了 但看到焙茶可可買一送一 還是冒著大雨騎2 到遠方的萊爾富光顧 剛好看到這應該是新產品？ 馬上買一個回來當宵夜 鹹酥雞？聽起來很特別 一開始看到飯糰白白的不抱希望 （因為我很愛的雞肉飯有醬色） 吃下去，尬的那個醬味道好逼真 一瞬間真的以為是買現炸的鹹酥雞 不過吃到裡面軟軟的肉塊就覺得 這應該是放過夜的鹹酥雞 But，因為第一口吃下去太驚艷 簡直是我吃過最好吃的三角飯糰 另外，這家萊爾富的店員人都很好 我還是給這個新口味95分～～ 喔可是順帶一提 萊爾富的組合餐是系統不會自己跳嗎 明明我買了鮮乳是上面標59組合 為什麼結帳出來還是原價，求解=="
    },
    {
        "Author": "ckjaau",
        "Title": "[商品] 7-11 芋泥冰心塔",
        "Score": "85",
        "Content": "      原本以為會很失望 但出乎意料滿好吃的 塔沒有軟軟的！ 我很在意塔皮的脆硬度 只要濕濕軟軟我就謀尬意 但中間真的沒有芋泥味 甜度部分我覺得不會非常甜（我螞蟻人） 總結 我喜歡～偶爾想吃甜的會想買來吃"
    },
    {
        "Author": "george1015",
        "Title": "[商品] 全家王德傳黑烏龍",
        "Score": "85",
        "Content": " 看到版上對此款飲料反應不佳 但之前對此品牌的茶葉印象不錯 因此趁此優惠期間嚐鮮 茶飲是以冰磚濃縮還原的方式製作 口感屬於清爽甘甜 不似市面上的手搖飲較為濃郁 但可以喝到茶葉的清甜 個人是覺得很好喝 若有優惠是很好的選擇     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。"
    },
    {
        "Author": "charlene0129",
        "Title": "[商品] 屯京風味豚骨拉麵（全家）",
        "Score": "85",
        "Content": " 天氣冷了一下 突然很想吃熱熱鹹鹹的拉麵 最近疫情突然這麼的嚴重 其實都盡量減少到人多的地方 這不是第一次買 因為119確實頗貴 有點難下手 但真的好想吃拉麵啊啊啊啊  讓我再回購是因為 這款真的有屯京的精神 那個湯頭真的有濃濃的大骨熬出來的精華感 喝第一口湯的時候真的好滿足 在不能出去與大家一同用餐的時間 能好好自己享受一碗拉麵 也是很不錯的選擇  缺點也就是 我覺得5+7不夠熱 我自己是習慣 再多熱一點點 拉麵就是要吃燙燙的呀 "
    }
]