[
    {
        "Author": "traci0304",
        "Title": "[商品] 全家 義美葡萄勁Q軟糖",
        "Score": "70",
        "Content": " 原本是嘴饞要去買嗨揪解饞 結果剛好看到學校的便利商店在賣 一向對義美的葡萄QQ糖超沒抵抗力的 所以看到他號稱\"雙層口感\" 有葡萄軟糖+葡萄QQ糖的雙重享受就買了 大包裝內每顆糖果都有獨立包裝 這點來說算蠻方便的 充滿期待的吃了一顆 就像腦袋中的泡泡被戳破一樣 我的QQ糖呢??           我的QQ糖呢??                     我的QQ糖呢?? 因為QQ糖被切割得很小塊 所以幾乎都吃不到QQ糖的口感 害我大失所望阿 但葡萄香味非常的香 大致上口味我蠻愛的 數量也不少 但還是有小遺憾阿(嘆"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 純萃。喝 抹茶拿鐵",
        "Score": "75",
        "Content": " 之前喝過一次重乳拿鐵，只覺得甜 不過工廠出產的，你還能要求什麼呢？ 最近純萃。喝又出了「抹茶拿鐵」 抱著不期待就不怕受傷害的心情 帶它回家了 （謎之聲：被包裝吸引就承認嘛 冰涼的時候，一喝入口是濃重的奶味 甜度嘛，對我來說，大概是一般飲料七分糖的甜 （俺是螞蟻轉世 抹茶味也是有的，不過奶味凌駕其上 個人是覺得蠻不錯的 不過放至退冰再喝的時候，抹茶的澀感整個跑出來 甜味和奶味也令人感到很膩 所以建議還是趁冰涼飲用吧！ 圖文："
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 瑞士三角巧克力 含葡萄乾、蜂蜜及奶油杏仁",
        "Score": "85",
        "Content": " 圖文： 瑞士三角巧克力是老牌子了 以前覺得原始口味太甜，吃了很膩味 但發現出了小size的，包裝也不一樣，想說可能有新梗（？ 便好奇拿起來一看，哇～這品名可真是長： 「瑞士三角巧克力 含葡萄乾、蜂蜜及奶油杏仁」 包裝也是很有巧思，封口有個標出紅箭頭-虛線，從那兒拆開就可以囉 唰一下，整條巧克力就呈現在你面前，供你掰取了 有別於傳統拆封，那種推出袋口又推回去的 巧克力可是會因體溫而融化的 XD 這項設計真是蠻不錯的 （三明治的包裝袋現在也都是如此呀～） 只是，若沒要一次吃完，就請小心地拉，不然像幼幼班這樣一拉到底 還真不知道要怎麼收 嗯，至於吃起來如何呢？ 我只能說：棒！ 用料很紮實，讓巧克力極富口感 碎密的杏仁和整塊葡萄乾 真的很好吃！ 雖然瑞士巧克力還是不改其「軟」體質 捏在手上沒多久就開始化 （是說有料的本來就比較易化，但它融化的速度比別人又更快 不過還是無損於它的美味啦 絕對會再回購！"
    },
    {
        "Author": "MurCho",
        "Title": "[商品] Arizona 人蔘蜂蜜綠茶",
        "Score": "70",
        "Content": " 之前那款我沒有喝過，我只記得我想買的時候就下架了 所以我是第一次喝這款飲料 剛喝第一口的時候會覺得怪，但是喝久了還滿不錯的 只是茶味真的有點淡，蜂蜜味我也覺得還好， 人蔘的話之前那款好像就沒什麼人蔘味（聽說） 我是覺得檸檬味比較重 但以現在嘗鮮價20元來說的話CP值還滿高的 今天有問店員嘗鮮架到什麼時候 店員回答一般來說是上架後兩個禮拜～（這款是這禮拜二4/5上架的）"
    },
    {
        "Author": "hblmonkey",
        "Title": "[商品] 全家 荷卡廚坊義大利濃湯麵(田園玉米風味)",
        "Score": "８８",
        "Content": "  之前在減肥就想說去超商看有沒有低熱量的食物  剛好遇到特價29元 就把三種口味都買囉～  我想玉米濃湯系列應該是最不會有雷的　　  所以就先挑這款吃～  他有把沖泡說明附在裡面 很醒目 按照他的順序去泡很簡單  裡面分濃湯包和麵體 兩袋裝  麵體看起來很少 但是沖泡的時候有膨脹　所以吃起來沒有想像中的少～  加上濃湯很濃　所以一小碗吃起來也不會說很沒有飽足感  雖然說離吃飽還是有一段距離 = =  濃湯的味道很香 而且麵也不會泡爛 ＱＱ的還滿有嚼勁的  吃完一杯很想再吃第二杯 都忘了明明是要減肥才買的 哈(汗)  現在全家都買一送一了 感覺是可以去囤貨一下 哈  PS 後來三款口味都吃了 最後我想給巧達第一玉米濃湯第二蕃茄第三 哈 　"
    },
    {
        "Author": "HuJintao",
        "Title": "[商品] 高麗菜豬肉水餃",
        "Score": "95",
        "Content": " 我自己本身愛吃水餃，市面上水餃幾乎都吃過 本來只是想止止飢而已，才買了這包 對微波食品其實並不期望太高，但這款真的讓我很驚艷 每顆水餃超過20克，肉跟高麗菜搭配得恰到好處 完全不用沾醬油就好吃到不行，味道十足又不油啊!! 不愧是統一企業自己做的水餃，比市面上很多冷凍水餃好吃! 唯一的缺點是 水餃皮只要有些微解凍 就會容易好幾顆黏在一起，而黏在一起便會造成有部分微波不完全 像我這包就吃到三顆黏在一起有部分地方還是冰的= = 因為才三顆部分不熟而已，也懶得再用煮的 不過這款真的好吃的沒話講 25元我會再繼續回購，也許也會當作早餐!"
    },
    {
        "Author": "hsnu112812",
        "Title": "[商品] 不二家圓形百年紀念罐",
        "Score": "80",
        "Content": " 其實平常沒有特別愛吃不二家的牛奶糖啦 但是這個盒子實在好可愛  真相： 背後有寫“台灣限定”真的很誘人 吃起來就跟平常不二家的味道差不多吧？沒有特別研究 還有另一款圖案，也很可愛 如果100元以下我會買很多盒 XDDDD"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--白燒麵包--黑胡椒里肌",
        "Score": "",
        "Content": " 黑胡椒里肌時間Fri Apr  8 00 2011      (如有不清楚的項目,可跳過,或按 Ctrl+Y 刪除) 【商品名稱/價格】： 白燒麵包"
    },
    {
        "Author": "monkeynini",
        "Title": "[商品] NIPS花生巧克力球",
        "Score": "100",
        "Content": " 這是在之前OK買一送一的時候貪小便宜買的 是我吃過最難吃的花生巧克力~原本以為跟M&M差不多的 結果既然能難吃到這個地步~寫出來給大家參考 怕有人跟我一樣踩雷 巧克力的部份超薄~外面一樣有糖衣巧克力可是吃進去感覺不到巧克力的存在 花生的味道很奇怪~是那種外面還有一層咖啡色皮的那種花生 而且我一直覺得裡面的花生有個奇怪的油味~總之就是很不推 太可怕了~"
    },
    {
        "Author": "wsxmysky",
        "Title": "[商品] 生活泡沫綠茶Light",
        "Score": "75",
        "Content": " 今天一早在萊爾富看見了這瓶生活泡沫綠茶的微甜版 生活綠茶正常版給我的感覺就是甜的要命 = =+ 沒想到居然出了微甜的~ 喝了第一口之後 嗯 一開始對這個味道不是很喜歡 剛剛無聊試著加點水喝，發現這樣比較合我胃口耶XDDD 這款我給75分 可能我本身就不是很喜歡像茶花綠茶的那種香料味吧(攤手)"
    }
]