[
    {
        "Author": "bbcall1126",
        "Title": "[商品] 台啤特釀「淬」總統副總統就職紀念啤酒",
        "Score": "88",
        "Content": " 艾爾感誒！！！！ 罐子超美（其實是買罐子）   打開喝果香超濃 有點微微苦 但是喝5口之後就沒有了 台灣難得有這種口感的 真的不錯  為了艾爾和瓶子 值得試試看"
    },
    {
        "Author": "skye11",
        "Title": "[商品] 超商一日三餐的營養食記（內含多款心得",
        "Score": "",
        "Content": " 身為一個超商控，因為防疫 現在在家都自己煮或叫外送 偶爾去樓下超商搜刮一些糧食 剛好放假就來分享一下昨天吃的超商食記 早餐的部分走一個隨心所欲的路線 想吃什麼吃什麼，減肥什麼的等一下再說XD  ．焼く巧克力 第一次喝 個人覺得比好朋友好喝，比較不甜 但目前心中首選還是瑞穗！巧克力味道比較濃 這個還是稍嫌淡了一點，喜歡濃濃巧味的人可能會小失望 ．打拋雞御飯糰 純粹是看到新口味就想嘗試 吃起來中規中矩，沒有什麼打拋味也不辣 裡面料算蠻多的，但有點太濕（醬可能太多  應該不會再買第二次，除非只剩它XD 礙於還是要對的起我的良心 中午走一個養生、半素食路線！畢竟早餐喝了巧克力了～  ．野菜生活（紫色） 之前有喝過綠色跟黃色都很喜歡 不會太甜、沒什麼菜味 這次看到紫色想說試看看 喝起來就像果汁一樣 酸酸甜甜的莓果味很順口 之後也打算納入我的早、午餐後宮隨時翻牌 很 喜 歡 ！ ．繽紛鮮蔬烤雞便當 這款便當就是我想不到要吃什麼，就會隨手拿的便當 味道不會太重，像現在天氣熱吃不多就蠻適合的 整個便當的精華就是這個高麗菜  不會太軟、又很入味，好吃！ 不知道是不是因為午餐吃太養身 傍晚已餓瘋 囧  選了兩樣新品來試試看（已放棄思考熱量 ．綠豆椪牛奶 喝起來比較像綠豆沙牛奶 死甜味倒是還好，但老實說沒什麼綠豆椪味道 而且沒有覺得特別好喝 建議不用特別去嘗試，我本人應該也是不會再買第二次了  ．海鮮起司燉飯 蔬菜部分有點少，應該說是很少 蝦仁的話有四隻，算微波食品正常發揮 但是飯的部分個人就覺得滿好吃的 奶油味夠重，而且滿意外他不會有微波過後過乾巴巴的感覺 唯一缺點就是熱量有點高QQ 難得三餐都吃超商 就上來發發心得 最近也打算加入一個營養師群組 不知道未來還能不能再吃到這些東西QQ 話說超商真的是有一些不錯又高CP的好吃食物 簡單分享囉 謝謝收看！"
    },
    {
        "Author": "XRGvlee",
        "Title": "[商品] 全家 微乾很涮嘴鮮乳坊牛奶好棒棒",
        "Score": "89",
        "Content": "  我覺得沒有蘋果的蘋果麵包比較好吃XD 這個比蘋果麵包乾，超讓我驚訝 咬進去會因為乾有點卡卡感覺那種 可是有鮮乳坊的奶香搭配一點奶油香氣大加分 如果可以再不乾一點就好了～ 雖然這麼說但還是一口接一口整包嗑光，有涮嘴！89分！"
    },
    {
        "Author": "XUPorter",
        "Title": "[商品] 全家 義美厚濃豆奶",
        "Score": "60",
        "Content": "  我本身是喜歡義美一般的無糖豆漿 喝了很多罐，覺得豆味蠻香的 今天去全家看到有搭三明治49元的選手有厚濃豆奶 想說沒喝過喝喝看，結果發現我不喜歡 豆味對我來說太濃了，有一股難以形容的菜味QQ 應該是我個人口味的關係，如果喜歡黃豆味濃厚的人可能會愛 所以我打60分"
    },
    {
        "Author": "O300",
        "Title": "[商品] 全家 J起司植物肉餐盒",
        "Score": "80",
        "Content": " 本來想吃健身烤雞便當，但是發現架上沒了，懶得去別家剛好看到以前沒看過的起司植物 肉餐盒，於是就決定買了。 飯是紫米飯，意外的滿好吃的，不像很多超商白飯會怪怪的，紫米飯的香氣有顯現出來， 配菜就是高麗菜、紅蘿蔔、花椰菜、地瓜、3分之1(不到？)的蛋，和植物肉上面有起司。 全素食者應該不能食用，其他蛋奶素的可以看一下背後原料囉。 我覺得每一種蔬菜的味道都有出來，吃完感覺沒什麼負擔，搭配一杯無糖豆漿來喝，更能 增加飽足感。 我覺得蠻好吃的喔，蔬菜加熱後的配色也讓人有食慾，只是這款除了起司重口味，其他口 味都很清淡，不太適合想吃重口味的人吃。 sorry我吃了一口植物肉才想到應該來拍個照XD 就當做隨手拍隨便看一下囉我是不專業評 論員 "
    },
    {
        "Author": "Badonkadonk",
        "Title": "[商品] 黑面蔡 楊桃冰",
        "Score": "39",
        "Content": "  拿出來退冰不想等直接用水沖，喝起來很不爽，只能一點一點吸，容量也少，喝沒幾口還會 被冰卡住吸不上來，吸到最後剩一點點吸不上來，用倒的也倒不乾淨。 味道就是楊桃汁冰沙，沒有特別的酸鹹，越吃越難過，難吸味道又只是甜甜的楊桃汁，想吃 酸的話，隔壁的韓國青梅冰棒吃起來還比較爽。 優點可能就是添加物少吧！但是我要吃冰了誰管你添加物啦！"
    },
    {
        "Author": "shingi",
        "Title": "[商品] 7-11 雞蛋豆乳",
        "Score": "30",
        "Content": "  各位小夥伴大家晚安，又到了不專業的專業飲料開箱文時間囉呵呵。 這次要介紹的是這瓶光泉x蜂蜜工坊x角落生物錯綜複雜聯名款飲品： 【雞‧蛋‧豆‧乳】 沒錯，如此簡單俐落開門見山的四字品名，沒有任何多餘累贅矯柔做作的附加修飾語， 彷彿是一場堂堂正正的直球對決，希望在消費者的心中擊出一支漂亮的美味全壘打。 回到正題。 吸管插入後喝下第一口，嗯，不錯的糖水……夠甜 猛然想起這款飲品有蜂蜜工坊的參戰，那麼偏甜就有合理化的藉口了呢。 相較於統一蜜豆奶雞蛋口味，僕竊以為這款飲品的雞蛋味稍嫌不足，甚至可說是全無， 濃稠感亦偏低，蜂蜜味又遭到豆乳味的全面壓制而無法大展拳腳，但豆乳味又不是很 正派的豆乳味，實屬遺憾中的遺憾，導致整體喝起來有種四不像的感覺，要豆乳沒豆乳， 要蜂蜜沒蜂蜜，要雞蛋沒雞蛋…（以上純屬個人感想，廠商請勿追殺我） 個人不是角落生物的鐵粉，對牠們沒有足夠的「信念」，回購率0%。 話說回來，我對於這款飲料取名的光明磊落還是頗為激賞，雖然說我自己常被華麗炫目 的品名所迷惑就是了… 喜歡本文記得按讚訂閱分享開啟小鈴鐺，以上。"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 全聯波的多檀島奶黃流沙包洋芋片",
        "Score": "75",
        "Content": "  外觀看起來蠻大包的   裡面大概就正常的半包的量，味道吃起來跟之前鹹蛋黃的蠻像的，微微帶一點點甜味， 奶黃味道不明顯  最近瘋狂看到檀島的聯名商品，波的多這款跟鹹蛋黃味道太像，沒有驚艷的感覺，回購意 願不高～應該就買特價這次"
    },
    {
        "Author": "leegogo",
        "Title": "[商品] 全家仙人掌霜淇淋",
        "Score": "40",
        "Content": "  以前去澎湖吃過仙人掌冰。  就是想吃仙人掌口味才買，仙人掌個鬼啦。事實上連顏色也不是很像。  吃起來酸酸甜甜(至少有酸味才有40分的)，偏甜 味道基本上就是葡萄糖果的味道，有點像飛壘。 因為跟名稱不符合，沒仙人掌味也沒特別好吃 又滴到我的褲子，所以上來給個負評給大家參考～"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富安格斯嫩肩牛排 / 99元/片",
        "Score": "75",
        "Content": " 勇於嘗試的我今天要來開箱在萊爾富買的安格斯嫩肩牛排   原以為簡單料理，煎一煎撒點鹽就完成，可是牛排雖然小片卻有厚度，外面有點焦了裡面 還很生 只好切開再煎  吃起來口感紮實，需要多咬幾下，便利商店就可以買的到，推薦給隨時想吃牛排的人。"
    }
]