[
    {
        "Author": "LieFang",
        "Title": "[商品] 7-11 韓式炸雞起司丼",
        "Score": "10",
        "Content": " 爛到不想拍 完全不知道在吃什麼 內含：一點點起司+沒有糖醋味的糖醋排骨3塊+不韓式的辣椒醬+一片偽裝成泡菜的高麗菜+ 半條像是切片小懶叫的鑫鑫腸 整碗最好吃的是那一小撮起司跟白飯 商品整體0分 浪費白飯來做這種東西 再扣10分"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家布雷斯特泡芙",
        "Score": "60",
        "Content": "  在全家意外看到的一款新甜點-布雷斯特泡芙 對這種泡芙其實沒啥概念 回家上網查才知道是法國的一種車輪形狀泡芙 包裝上也沒寫是咖啡口味 是吃了猜測應該是咖啡然後看成分去推測 如果是比較少見的建議包裝上可以簡單的描述讓消費者更好懂  味道上說不好吃也不是 但是 整個給人就是在冰箱冰過頭然後拿出來吃的感覺 這感覺比沒有說明這是什麼樣的甜點更讓我扣分 不過因為味道不算差 所以就勉強及格分數"
    },
    {
        "Author": "sinonking",
        "Title": "[商品] 7-11 韓式炸雞起司丼",
        "Score": "50",
        "Content": " 這次是因為ptt有鄉民賣45塊，想說買個3個來試試新口味，很抱歉我對味道沒有什麼新感 想，只是覺得物價高得這麼離譜，39元炸雞加上飯和起司片(還有一片加不加都無所謂的 熱狗)，竟然價格可以衝到85塊，自己心裡面的OS，該不會這個產品是專門為了Open poin t兌換而開發吧？如果要讓我花85塊錢來買應該是不太可能"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 萊爾富 2020招財紅包",
        "Score": "75",
        "Content": "   商品是一罐飲料 兩包餅乾 一包彩虹糖 一包濕紙巾 刮完覺得不算差但也不會高興那種 旁邊有個單件五折的飲料優惠還有一個登錄序號抽獎和玩遊戲的 不期不待，沒有傷害"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 新品 法式太陽蛋菇菇厚片",
        "Score": "80",
        "Content": " 先讓我激動一下 第一次當板上第一個發新品文的人！！！   進入正題，原價要45元 我搭59元 還有一個自然零（感動） 開始評比： 重量及格 不是虛有其表 微波後是軟軟的 沒有微波吐司那種樹皮感   正面有顆熟蛋 和雙色乳酪絲 中間是一片火腿和菇菇玉米  側面圖看起來有點猛 乳酪絲-香料-荷包蛋-一點點莫札瑞拉起司-吐司片-火腿-菇菇玉米-吐司 非常好吃我覺得 就差在餡料有點少 還有吐司還是有那麼一點樹皮的硬度 但覺得做得很 好了！！ 蛋咬下去是柔軟的 很喜歡耶 蛋有69分 吃完後反而感覺不到有香菇 是發文時才想起來：欸我買的是菇菇吐司欸 還以為是起司蛋吐司XDDDDDD"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 布萊克經典原味咖啡",
        "Score": "55",
        "Content": "      萊爾富最近推的買一送一商品，有些還蠻吸引人的。       這次選了買一送一的布萊克經典原味咖啡試試看。        開罐後沒有咖啡的香氣，入口後都是甜味，牛奶含量也不多，嘴巴殘留的是滿滿的 甜膩感。         包裝上強調口感濃醇豐厚不苦回甘，但是喝起來完全沒有這樣的感受啊~         雖然買一送一才25元，也不愛啊~呵呵"
    },
    {
        "Author": "qaz117qaz117",
        "Title": "[商品] 全家 蠟筆小新睡衣隨身碟16GB",
        "Score": "90",
        "Content": " 之前韓國很紅的蠟筆小新睡衣隨身碟，現在全家可以預購400點+599可以兌換 ，限量6500個。上週預購等不到一周就拿到了，好可愛!!!   但是第一次要拔開隨身碟時很緊拔不開，感覺硬拔會把頭給拔斷，最後施力在小新的身體 上才把它硬拔出棉被……好險再來使用都沒有很難拔的現象很正常也很可愛。 "
    },
    {
        "Author": "NomeL",
        "Title": "[商品] 全家 泰式椒麻雞濃奶油燉飯",
        "Score": "50",
        "Content": " 看在友善時光的份上買的 吃了之後很後悔沒買旁邊同樣友善時光的屯京拉麵 味道就是廉價義大利麵店的白醬 不知道濃在哪裡 大概是有加太白粉吧== 椒麻雞非常神秘 的確有椒有麻 而且還蠻麻的 但絕對不是我們認識的泰式椒麻雞 咬起來會有一些硬硬的一粒一粒的東西 應該是花椒之類的 還蠻影響口感的 很像吃到燒焦的東西 這款商品就算友善時光也不會想再買 同樣60快小七的麻婆豆腐屌打  （原本有拍開蓋 但拍糊了 發現時已經吃一半了）"
    },
    {
        "Author": "esp0122",
        "Title": "[商品] 7-11 乳加 QQ可可球 黑糖珍奶",
        "Score": "80",
        "Content": " 下班後去7-11繳個手機費，現在第二件有優惠價，就順便買來嘗嘗鮮。  外觀就一般的巧克力球，不過裏頭有包波霸，口感蠻Q的 不會太硬  至於會不會太甜就因人而異了，外層巧克力黑糖味蠻濃的，就像真的在喝珍奶一樣    "
    },
    {
        "Author": "NomeL",
        "Title": "[商品] 全家 布列斯特泡芙",
        "Score": "65",
        "Content": "   友善時光買的 全家的甜點總是看起來很好吃但又貴 只好趁友善時光入手 最近全家的甜點進貨量似乎也變少了 是說我在這個板上的四篇文有三篇是泡芙（笑 手抖的照片  泡芙本人 感謝五樓修圖  泡芙的構成是一個大甜甜圈形泡芙切一半 中間由上而下分別是 大坨奶油、小圈泡芙、一些奶油 餡料是咖啡口味的 咖啡味蠻重的 不像摩卡泡芙沒太多咖啡味 其實買的時候沒有注意到是咖啡口味 不過包裝上有畫咖啡豆 泡芙本人就普普通通的泡芙 這款泡芙外觀>實際吃起來 還算不錯吃，但價格真的太貴了，不追求外觀的話當然選餡料多又便宜很多的普通泡芙 有友善時光且沒有其他選擇時才會考慮買 原圖 "
    },
    {
        "Author": "a19920119m",
        "Title": "[商品] 全家 健身G肉餐盒",
        "Score": "",
        "Content": " 以前有在運動的時候，曾經買過Fit M*跟原*食代的水煮餐，吃了都覺得不太飽，味道也 不是很喜歡（尤其水煮後的高麗菜跟花椰菜味道很可怕 作為外食族，一直很希望便利商店能出運動需要的減脂餐盒。終於給我等到了QQ 新的義大利麵味道還蠻喜歡的，中午改吃餐盒。  打開後還蠻滿的。肉很多。  雖然討厭胡蘿蔔，不過有煮透，還是捏著鼻子配飯吃掉了。 花椰菜不會爛到沒有脆度，還不錯。 肉意外地多，豆腐也是～～只是豆腐我還是比較喜歡義大利麵的調味。餐盒裡的比較清淡 。 飯很多，黃色在想是不是薑黃（不確定），但我有在飯中看到紅藜跟薏米參雜其中。 以健身餐來說價格合理、味道也還過得去（外面的健身餐盒都是100起跳啊，現在在鄉下 地方工作也買不到QQ） 給無法自煮又需要控制飲食的朋友的新選擇。"
    },
    {
        "Author": "FuiZT",
        "Title": "[商品] 全家桂圓紅棗海燕窩 好喝但...",
        "Score": "80",
        "Content": " 天氣轉涼後買了全家的新茶 熱熱喝暖身效果是不錯的 也沒有太強烈的紅棗桂圓味 (因為個人不愛這兩個食材的味道所以對我來說算加分) 至於海燕窩 我就不知道了 應該是沒有味道的東西 但重點是 打開散熱的時候  它的賣像實在是太讓我起雞皮疙瘩了Q_Q 那個應該是正在溶解中的海燕窩對嗎Q_Q 它會在裡面漂浮 載浮載沉上上下下 看得我頭皮發麻 但還是不錯喝啦Q_Q 應該會再買"
    },
    {
        "Author": "weiweilucy",
        "Title": "[商品] 全家 雙色繽紛派對..吃不出來口味的麵包",
        "Score": "59",
        "Content": "  新發售的產品，包裝蠻可愛的就想說買看看， 但包裝都沒有標示到底是什麼口味(草莓看得出來  看起來賣相還不錯，  內餡居然有料!!蠻意外的 打開草莓色素味很濃 先吃草莓口味，覺得口味蠻一般，外層是用草莓巧克力包裹住 裡面就是一般的草莓果醬~沒有很特別 另一個 我還請朋友幫我吃一口，他也吃不出來 所以我就去全家官網查商品說明了(求知慾旺盛) 我一開始吃覺得應該是花生巧克力，但內餡我真的吃不出來是什麼 答案揭曉 原來是焦糖巧克力搭配抹茶的部分阿  好的 但如果想知道到底是多麼吃不出來口味的麵包，可以去嘗鮮 2根$35還ok，可以搭配飲品組合價$49。"
    }
]