[
    {
        "Author": "debbymail32",
        "Title": "[商品] 7-11純粹。喝-抹茶拿鐵",
        "Score": "８０",
        "Content": " 因為對於抹茶的偏好 再加上要湊全家６０元 所以看到這個抹茶拿鐵的時候二話不說就買了 雖然心裡還猶存之前重乳拿鐵的壞印象[太奶了,原PO不敢喝奶茶 不過基於那還是有抹茶兩個字在包裝上 我便大膽的嚐試了! 打開之後聞了一下,沒有特別的濃厚香味,不過還是有抹茶的清香 喝了一口之後!! 天阿!這根本就是比較不甜的抹茶好朋友阿!! 雖然這樣說 不過我還是給80分 因為我個人非常喜歡抹茶好朋友!  是大家的好朋友唷!!! 所以假如有帕太甜但是喜歡抹茶的人,這一款可是很推薦給各位喔!!"
    },
    {
        "Author": "tina1981",
        "Title": "[商品] 7-11 巷口乾麵-炸醬麵",
        "Score": "70",
        "Content": "  圖文版    最近非常火紅的巷口乾麵   有炸醬和麻醬兩種口味  大家說的多好吃又多好吃   害我忍不住衝去7-11買  沒想到7-11的麻醬口味已經完全售罄  所以只好先買炸醬回來  一如大家說的  麵條吃起來比一般的有彈性  不過也比較不容易煮熟  但是波浪狀的寬麵容易沾附醬汁  口感上也比較特別  不過如果把整包調味料都放進去的話  會有點過鹹喔~  至於   真的很好吃嗎？！  我個人覺得還好～   老公則是覺得非常非常普通~  而且單包零售價  25元  （大賣場  4包1組   平均23元）  以內容量和味道來看   個人覺得小貴  目前來說  個人的回購意願是 0    因為我不愛吃炸醬麵  老公的回購意願也是0   因為他覺得又貴又普通  唉~   無採我興沖沖跑去買  結果卻令人有點小失望  還被老公嘲笑了一番  下次來試試看麻醬口味的好了  (不死心~)"
    },
    {
        "Author": "SotaFujimori",
        "Title": "[商品] 嗨啾夾心軟糖  糖葫蘆口味",
        "Score": "69",
        "Content": " 看了18068篇的感想之後決定買來試試看 上一次留意嗨啾品架上商品是在推出布丁跟棉花糖那陣子 另外還有看到橘子汽水跟葡萄汽水的口味，也是之前沒注意到過的 今天只挑戰了糖葫蘆口味 包裝上有清楚畫出小番茄加烏梅蜜餞的圖案 記得這叫做 【鹹 (ㄍㄧㄚㄣ)  酸 (ㄙㄥ)  甜(ㄉㄧ) 】才對 印象中的糖葫蘆是糖漬李子裹上紅色硬糖衣的食物 味道很忠實地呈現了小番茄的酸香跟烏梅蜜餞的甜香 可是不知道是不是番茄糊的比例有問題 有濃濃的一股小番茄熟過頭的那種腐香味 這種熟過頭的番茄味應該會嚇跑很多人 個人對這款的回購率會遠低於其他新口味 偶而吃一顆或者搭配最近因應小七活動購入的糖果巧克力搭著吃還ok 一口氣吃完整條可能會有催吐效果，請注意"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--鮭魚海帶芽飯糰(推茶泡飯吃法)",
        "Score": "250028012011",
        "Content": "  70(乾吃)/85(茶泡飯)           (未滿60分為不推薦)"
    },
    {
        "Author": "meowneko",
        "Title": "[商品] 純萃喝 抹茶拿鐵",
        "Score": "70",
        "Content": " 今天早上買早餐的時候意外發現他 瓶蓋顏色好看 + 喜歡抹茶   就買來喝喝看了 味道，搭起來很奇怪 但我之前也沒喝過抹茶拿鐵這種飲料 所以不知道是不是抹茶+拿鐵都這種味道 應該不太有可能買第二次 但不完全是因為味道奇怪 還有因為價錢XD 我還是比較喜歡比他便宜的飲冰室抹茶奶茶和抹茶好朋友 ♥"
    },
    {
        "Author": "i056995892",
        "Title": "[商品] 愛台灣產銷履歷洋芋片 南投甘梅口味",
        "Score": "85",
        "Content": " 去7-11剛好看到第二件六折 就買來吃吃看 但是要用icash 或 icash悠遊卡結帳 才有第二件六折 一包等於20元 (抱怨一下  因為以前用悠遊卡也有打折 所以我就沒看清楚 一開始我用悠遊卡結帳 店員也沒提醒我用悠遊卡沒打折這件事 就在結完帳後 我自己看了金額 問了一下 才知道要用icash 害我退貨後 跑到另一家7-11儲值100後購買= =  ) 包裝上寫著 使用100%雲林縣斗南鎮當季馬鈴薯 身為愛台灣的台灣人 當然要買來吃啦~ 洋芋片是有波浪的那種 不是像樂事那種平平的 上面有粉紅色一點一點的 就是梅粉 吃起來甘甜甘甜的 剛好對我的味 真的好好吃阿~ 吃完一包後 忍不住又開了第二包來吃 這個我給85分~~ 推薦給大家 他還有宜蘭青蔥口味喔~~~但還沒吃過 有吃過的網友可以分享一下喔"
    },
    {
        "Author": "sillybaby",
        "Title": "[商品] 全家伯朗咖啡館-讓我著迷的集點珍藏Crystal Ball活動*",
        "Score": "100",
        "Content": "  2/22全家伯朗咖啡館開始了Crystal Ball的集點活動 凡點大杯咖啡即可得一點 集滿12點可免費兌換袋中袋或咖啡杯一個 集滿6點也可加價購 活動只到4/4 兌換也只到4/11 ( 不知道會不會延長齁 ) 當初多謝好心朋友的分享 本身超愛狗頭包的我當然要加入瘋狂集點的行列啦 ( 雖然我一個狗頭包都沒有 哭 ) 平常沒有喝咖啡習慣的牛牛 三月開始每天一杯咖啡 討厭咖啡的苦味 本來很想放棄的 不過自從開始點拿鐵+兩包糖之後 就漸漸上癮啦 就這樣順利的集滿了第一張 !!! 首先換的是袋中袋 超漂亮的啦 大袋拿來當化妝包 容量其實沒有很大 設計都扁扁的 沒有擴充性 裝一些基本用物就爆炸了 我考慮出國的時候拿來裝護照跟票劵 應該OK 小的則拿來裝耳機 完全剛剛好 而且很輕"
    },
    {
        "Author": "Chia2323",
        "Title": "[商品] 光泉雪泡芒果奶昔",
        "Score": "80",
        "Content": " 是因為促銷麵包+飲料39元我才買的           想說這種促銷的飲料應該都不太好喝           就抱著不好喝的心態來喝它           結果出乎我預料之外           芒果奶味還蠻濃的           喝到最後沒看成分的話還以為是果粒 哈哈           後來想芒果粒怎麼可能那麼有嚼勁           原來是椰果@@           喜愛芒果奶的朋友我推薦這個           只是以原價25元的話我可能不會買           但如果是麵包搭配的話他會是我的首選           好像還有奇異果口味的           等下次喝了之後再跟大家分享"
    }
]