[
    {
        "Author": "malfoy7106",
        "Title": "[商品] 7-11石安牧場茶葉蛋 代餐新選擇",
        "Score": "80",
        "Content": " 人生啦～ 今天中午看著老公的便當，再對比一下我的午餐 說好的減脂結果只有我自己在減啊 (翻白眼)  平常因為外食的關係，幾乎都在便利商店解決 租屋處也不能煮東西（偶爾會煮個火鍋～偷偷的） 主要是因為便利商店可以看到熱量表， 比較好抓到底要怎麼吃、吃多少 尤其我不喜歡吃飯，買便當通常都會比較浪費 再加上我是蛋控，尤其愛蛋白，逢蛋必吃XD  所以7-11的冷藏包蛋白丁一直都是我的代餐愛將，微辣口味有夠涮嘴 偶爾也會買個雞胸肉來吃，但是那畢竟比較鹹 每次吃完雞胸肉水都喝超多（換個想法想想這樣也不錯啦～強迫喝水） 昨天去7-11要買蛋白丁的時候發現竟然新出了茶葉蛋 我還認真的看了一下到底是茶葉蛋還是溫泉蛋XD 好奇之下就買來吃吃看  說真的一開始有點接受不了冰的茶葉蛋哈哈 但香氣很夠，蛋白吃起來就是很Ｑ彈 這是熱茶葉蛋完全沒辦法比的地方 而且平常我比較少買便利商店的茶葉蛋，不然就是買固定的1-2家 很奇怪的是，明明都是小7賣的茶葉蛋，但是A店和B店吃起來就是不一樣 我公司附近的全家茶葉蛋也硬是比我家附近的全家好吃很多 所以超商茶葉蛋我都比較少在不同地方買，怕被雷XDD 感覺這種冷藏的比較不會有這種問題 因為中央廚房出來的味道基本上都會一樣的吧？  另外我吃茶葉蛋也不喜歡吃蛋黃，因為太乾，以前被噎到過，嚇死 後來都只吃蛋白，蛋黃都丟了 不過這冷藏茶葉蛋的蛋黃倒還行！不會太乾，吃起來算是順的 有點出乎我意料之外～ 而且因為常吃石安牧場的蛋白丁，對他們的口味算滿有信心的 所以這次看到茶葉蛋就直接買來吃，吃起來口感跟口味都滿不錯的 以後也會放入代餐的口袋名單中 如果版上也有蛋控，也可以買來吃吃看喔～ 兩顆其實飽足感滿夠的，再搭個豆漿真心撐！ PS. 我怕膽固醇過量，所以我有一顆蛋黃還是沒吃～直接塞給老公了XDD"
    },
    {
        "Author": "Horacio",
        "Title": "[商品] 全家新品 原萃冷萃綠茶、烏龍 試喝分享",
        "Score": "90",
        "Content": " 終於出新品啦 不然都喝好膩  有優惠直接就帶兩瓶  兩種口味各帶一瓶剛好 深蒸綠茶and金萱烏龍 -深蒸綠茶　 尾韻有一咪咪澀 但很怕苦澀味的我還能接受 茶味中帶點淡淡的海苔味 蠻特別的 愛喝無糖茶的男友說這瓶的味道很可以 有在水準上 -金萱烏龍 茶的濃厚度我覺得很剛好 我很喜歡 帶點香香的烘焙味 清爽順口~ 有些茶香太濃都會覺得很像茶葉泡過頭XD 吃燒肉來一瓶也覺得很讚  結論 新系列喝起來很不錯 茶味各有特色 喝起來甘甜 很推薦給無糖茶派的朋友 以上簡單試喝報告分享給大家"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 全家 提拉米蘇舒芙蕾布丁",
        "Score": "80",
        "Content": "   今天下班時去了家裡附近的全家   發現一個新的甜點   想說最近加班很需要心靈慰藉就把它買回家了   上面是蛋糕體中間是鮮奶油下面是布丁   我蠻喜歡上面的蛋糕，非常鬆軟不甜膩   跟下面的鮮奶油還有布丁搭配不是爆甜   一般人也可以接受的口味   他似乎還有一層薄薄的焦糖醬個人覺得很香   焦糖醬根本畫龍點睛   但是   布丁的味道個人感覺被壓過了   好像只是增加口感，咖啡味道基本是偏弱的   如果以這個價格，我可能會選雙色泡芙哈哈   但他有友善食光的話我會回購！    "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11山田村一落花生三文治冰淇淋",
        "Score": "80",
        "Content": "     領錢無意間看到旁邊的冰箱竟然有～就抓了個結帳 （原先也想拿一個巧克力，但結帳發現一個60，慶幸只拿了一個XD) 包覆冰淇淋兩側的蛋糕～吃起來的口感有點像虎皮 不會乾乾的，覺得跟銅鑼燒冰淇淋那種口感也有點異曲同工之妙 蛋糕夾著的是花生冰淇淋，中間那層是很濃郁的花生醬，吃起來是甜甜鹹鹹的，蠻順口的 有一定甜度，但可能因為是冰淇淋，覺得花生冰淇淋就是要夠甜才有那個滿足感 價格有點猶豫回購 但口味來說還滿推薦的"
    },
    {
        "Author": "lise640",
        "Title": "[商品] 全家 推！香烤豆腐雞肉義大利麵",
        "Score": "90",
        "Content": " 週一健身日，習慣都在這天買全家方便吃 其實本來是想買新品的飯（內容物好像差不多） 但飯的花椰菜看起來比較多 只是想到上次版友說義大利麵好吃 還是拿了義大利麵XDDDD 看熱量這款比飯多一點但都沒超過400卡  打開那個辣椒蒜味真的很香  裡面也是濕的，攪拌之後很夠味 我拿給我同事馬上說口水要流出來.  其實之前固定都會來看看版上大家的心得 這款好像一直都得分不低 今天吃完覺得真的很不錯 而且目前吃完回到家都不會餓 （媽媽煮藝系列可能真的還需要吃點別的） 全家義大利麵真的不會令人失望XD"
    },
    {
        "Author": "ls4",
        "Title": "[商品] 全家 奶油菠蘿麵包",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這款是全家新上市的產品，前幾天抱著不抱太大希望的心態買來嚐鮮（因為個人不喜歡所 謂的脆皮菠蘿），結果驚為天人啊！沒看到板上有人發文，所以今天特地再買一次，結果 買到友善時光。    這不就是菠蘿油嗎？！ 它的外表是日式菠蘿（外皮撒砂糖），中間剖開夾入鹽奶油。    第一次買的時候是有吃到滿滿的鹽奶油，這次大概是友善時光放太久，奶油被吸光光，所 以看不出來，口感也沒第一次驚艷。 至於分數，本來想打90分，但是脆皮菠蘿對我來說有點甜，好處是吃的時候不無聊，不會 吃到沒啥味道的地方；再來就是我剛剛看成份才發現，這款商品使用人造奶油 了點分。 這款配上熱咖啡或是鮮奶應該是蠻不錯的選擇，推薦給大家！"
    },
    {
        "Author": "sara3636tw",
        "Title": "[商品] 全家 花月嵐泡麵-大蒜拳骨激辣拉麵",
        "Score": "80",
        "Content": " 日本拉麵花月嵐也出泡麵了～ 想當初興高采烈買了一蘭拉麵快煮包給媽媽，她居然把麵拿來煮成乾麵，醬包完全沒動，我也是醉了… 身為夜晚很容易餓的上班族， 除了來一客海鮮口味，也想來拓展口袋名單 花了79元買的泡麵 口味跟店內的的湯頭很像， 口味跟店內的的湯頭很像， 搭配Q彈麵體， 吃了讓人一口接著一口，只不過後面要配一大杯水?? 口味堪稱8分像，泡麵本人只有兩塊肉肉，  泡起來有點寂寞，大概2小時後會餓  我自己加了蛋、青菜、和一百多塊的冷凍肉片 ～  結果花了兩百塊做成這一碗…"
    },
    {
        "Author": "Amcommae",
        "Title": "[商品] 茶攤一條街泰山系列",
        "Score": "",
        "Content": "   蒟蒻粉圓跟椰果搭配紅茶意外的清爽～ 紅茶的香氣也很加分 蒟蒻咬起來的口感也有嚼勁 喝完蠻有飽足感的   料很多～百香果口味微酸不會太甜 喝起來很清爽 適合最近越來越熱的天氣 濃濃的百香果味 喝起來不化學 缺點就是超商飲料不夠冰 感覺可以再加一些冰塊會更好喝XD (但可惜我家沒有冰塊   黑糖味很夠~跟鮮奶搭配起來很和諧 但難過的是沒有珍珠XD 喝完不會很膩 甜度我覺得很剛好~~ 算最近超商黑糖鮮奶茶裡我覺得還不錯的~ 最近網路上珍煮丹聯名黑糖鮮奶茶好像蠻夯 原本不知道711沒賣就去家裡旁邊711的看看 結果就發現其他相同包裝的XD 後來再走遠一點的全家才把全系列都買回到 擺一起看起來像一條街 難怪叫茶攤一條街 包裝很可愛耶~~~ 喜歡收集同系列又容易因為包裝腦波弱的我哈哈 "
    }
]