[
    {
        "Author": "wowwowb",
        "Title": "[商品] 7-11 Mochi家族多功能絨毛玩偶",
        "Score": "83",
        "Content": " 這次7-11的Mochi家族圓滾滾的好可愛 圓滾滾的看起來真的很悠閒 好不容易換到了小吊飾 還想換被版上燒到的單邊桌 結果跑了三家都說沒有了 T T  換到的是兔子團長 最想要的是針織拉拉熊 可是因為不能挑款 兔子團長也滿可愛的啦   拿10元筆當比例 摸起來還不錯 整個握起來滿有手感的 很好捏XD  不過放卡的地方有點太小了 把卡片放進去的時候會有一點卡卡的 但還是放得進去喔~  非常合身 上面有魔鬼氈 防止卡片掉出來   很可愛的卡套 滿喜歡的 不過如果可以換到拉拉熊會更開心"
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 全家 農心爽口烏龍麵 / 萊爾富 波蜜洛神",
        "Score": "8550",
        "Content": "   麵很有彈性QQ 沒加料會給70  湯頭有點辣   洛神飲買一送一 我覺得很甜 冰箱還有 還好只買一組  不然會哭 原價不會購買"
    },
    {
        "Author": "zmaxpower",
        "Title": "[商品] 美研社 玫瑰花果茶",
        "Score": "",
        "Content": " 不囉嗦，先來個產品大小比對圖  基本上這款飲料我是抱著懷舊的心情喝的，以前學生時期還蠻常喝，但食安風暴後我就很 少看到這款飲料上架，查了一下本板文章，最後一篇文居然是兩年前寫的試喝文，讓我有 點感嘆。 包裝基本上已經和印象中相去甚遠，以前的包裝份量多一點，但現在整個就是像照了縮小 燈似縮水到400ml，外包裝感覺好像女性保健食品的配色，看起來蠻舒服的。 味道和記憶中比起來類似，但不知道是不是改配方了，喝起來比較像葡萄茶，花香味少了 一點。 如果你是喝懷舊的，我覺得可以買一罐回味，但那個價格/容量…老實說我覺得有點貴就 是了。"
    },
    {
        "Author": "comeoverbong",
        "Title": "[商品] 第二件六折的巧克力們",
        "Score": "85",
        "Content": " 看到有第二件六折就買了  SNIKERS出了很多543的名字 除了金魚腦還有玻璃心之類的包裝，挺有趣的 可是不知道是不是偷改版了 好像變得比以前黏牙？但還是好吃 森永這條就是簡單不複雜的厚抹茶塊、淡淡的巧克力味 雖然算比較甜的，但我還是喜歡 然後附上一張上禮拜情人節拍的  只想表達情人節果然還是金莎的天下啊XD"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 7-11 美研社玫瑰花果茶",
        "Score": "85",
        "Content": " 因為家裡附近的小7都沒有三層推車了 所以就繞到離家裡遠一點的小7 結果還是沒換到QQ 但是看到了美研社  好久沒看到美研社了 以前滿常喝的 而且包裝變好看了 來個進化圖   (舊包裝google來的)  包裝上還特別寫上無咖啡因  喝起來味道跟以前差不多 但美研社特有的香氣變淡了 玫瑰花味少了一些 感覺像是以前的美研社加了水…. 但還是不錯的 跟以前的相比有87%像 懷念的滋味 已經回不去了阿 剛剛拍照的時候才發現是統一的 難怪只有小7限定"
    },
    {
        "Author": "sambala",
        "Title": "[商品] 711 樂事大波浪洋芋片起司培根口味",
        "Score": "85",
        "Content": " 昨天在YT上看到就想說買來吃吃看  回家之後一打開滿滿的起司和培根香味直接衝上來，真的很香(有種在聞起司培根蛋餅的感覺XD)   吃了一口之後，味道跟我想像的差不多，不會過鹹，但很順口，蠻好吃的 結果一口接一口，配啤酒超爽!!! 大概5分鐘就把整包都幹掉了… 不知道是不是我的錯覺，大波浪造型好像真的比較脆"
    },
    {
        "Author": "iamsheep",
        "Title": "[商品] 樹頂蘋果脆片",
        "Score": "70",
        "Content": " 在全家看到就買了 以前樹頂印象就是蘋果汁 出了蘋果片 而且又是非油炸 二話不說就去結帳 結果發現超貴 吃起來就是蘋果乾的感覺 內容有點少 應該是不會回購 "
    },
    {
        "Author": "kunhom88",
        "Title": "[商品] KIRIN冰結水果調酒閃耀香草莓",
        "Score": "88",
        "Content": "    去年去日本玩有喝到，回台灣要買買不到，沒想到今天在超商看到了，不會太甜也不 會太酸，濃郁的草莓味一開罐撲鼻而來，52好像比在日本買貴一點點，不過三罐現在有打 折省去機票錢就可以喝到也不賴。  "
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 7-11  COLD STONE 蘭姆葡萄冰銅燒",
        "Score": "77",
        "Content": " 真的～很熱～ 夏天已經來了嗎？？？ 下午熱到跑去買冰   很紮實～咬下後嘴巴裡有蘭姆味也有葡萄乾，銅鑼燒的部分有淡淡的蜂蜜味～整體口感是 不錯啦 "
    },
    {
        "Author": "yesmotel",
        "Title": "[商品] 草莓乳家牛乳",
        "Score": "0",
        "Content": " 秉持著喜歡吃改版前的七七乳加的心情買了這罐飲料 結果根本是個大地雷 想像一下草莓奶粉(水9粉1沖泡)+巧克力奶粉(水9粉1沖泡)融合在一起的口味 噁心到我喝一口直接跑去廁所吐 然後整罐飲料倒掉 這輩子真的沒喝過這麼噁心的飲料 要再具體說明的話 大概是草莓牛奶+巧克力牛奶 套開水超級稀釋之後的混合物 喝了一口嘴裡都是糖份造成的口腔黏膜 大概灌了1000ml才能沖調那令人作惡的口感 "
    },
    {
        "Author": "XUPorter",
        "Title": "[商品] 全家義式烤雞奶油義大利麵",
        "Score": "85",
        "Content": " 大家午安，先附上圖  隱約有印象之前版上就推過全家的義大利麵 但剛剛我去全家想買午餐時，腦中關鍵字只剩下 全家/奶油/義大利麵，這幾個 另外還有一個經典奶油什麼義大利麵的感覺裡面有培根和起司 也比較便宜，熱量也比較低一點 但看著烤雞有點想吃我還是買了這個烤雞的 吃完的感想真的覺得如果不是價錢，我會給他90分！ 蠻久沒吃超商的義大利麵，覺得進步真的很多 奶油味很濃很香，烤雞雖然少少的只有三塊但味道也很入味 印象中每家超商香草烤雞肉都沒讓我失望過XD 麵的部分其實算普通，軟硬口感都是很尋常大眾可接受的那種 因為醬料很夠所以可以很足夠的跟麵拌在一起吃 我幾乎每口麵都沾滿醬在吃，最後底下仍有一些醬沒沾完 因此跟麵的搭配起來我覺得很完美（主要是因為醬料的量很夠） 份量部分我覺得女生正常吃是會飽的 男生可能還是要配點其他東西比較有飽足感 大概是這樣，是我下次會再考慮的午餐選擇XD"
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 7-11 愛之味草莓燕麥",
        "Score": "65",
        "Content": " 一如往常到便利商店尋找我的早餐，目前小七滿滿的草莓風，心想來個草莓風早餐吧！    看到這罐草莓燕麥，決定就是它了。回辦公室後，立馬開封喝， 當下的感覺就是， 喝起來有小時候到早餐店，玻璃瓶子有附玩具草莓牛奶的FU（濃濃的草莓香精感），想回 憶小時候的可以去買來嘗鮮。 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    }
]