[
    {
        "Author": "sodajudy",
        "Title": "[商品] 全家 靜岡抹茶霜淇淋",
        "Score": "70",
        "Content": "  號稱抹茶口味，但吃不太到抹茶的苦味，甜度不低，實際上比較偏向奶綠，抹茶控可以pa ss。"
    },
    {
        "Author": "ning6131",
        "Title": "[商品] 7-11",
        "Score": "98",
        "Content": "  某日早晨步行時，經過7-11想說晃晃，意外捕捉最近版上很夯的芋頭系列， 生乳捲和冰心塔都各有三個，原本只打算選其一下手，經過一番的天人交戰， 決定兩個都買！ 首先是生乳捲，內餡明顯可以感受到芋頭顆粒，芋頭味不明顯， 甜度蠻高的，但不是死甜，是精算過，穠纖合度的甜。 我記得看過一本書，書上指出，糖跟脂肪是可以透過計算達到「極樂點」， 然後讓人感到幸福感，接著上癮 吃得當下是個發怒完的工作空檔，吃到一半我竟然不自覺微笑了，好可怕好可怕， 我承認，我還會想買XD 整體比例算得很好，真的好吃，有些許的油膩感，但生乳捲本來就油啊～ 意外的是熱量比想像中低呢！ 【商品名稱/價格】：基隆連珍芋泥冰心塔__售價42元 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】："
    },
    {
        "Author": "keiza",
        "Title": "[商品] 7-11無籽冰心話梅",
        "Score": "",
        "Content": "  某天忽然很想吃酸的東西 走進7-11看到有無籽冰心話梅，就順手帶走一包結帳 酸酸甜甜的，頗開胃的感覺 比起一般話梅不會死酸，也比較不會被籽磨破嘴巴一些 有一股細微涼涼的感覺，可能是成份有薄荷腦的關係吧？ 那股涼涼的可能就是用來中和酸味和鹹味 偶爾吃一下還蠻好吃的 但我覺得可能不太適合常吃 畢竟是醃漬物，多了就膩了"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 迷迭香烤雞彩便當",
        "Score": "85",
        "Content": "  這款便當神好吃！！！ 一進去全家便在冰箱前猶豫不決 看到這款便當覺得看起來很好吃 我拿起來又放下大概三次 最後還是決定買它 雖然它有我不喜歡的南瓜 但看起來很健康～ 想說多吃點蔬菜 所以就買了！ 我原本對他的蔬菜不期不待 結果沒想到他的蔬菜超級加分耶 比雞肉好吃太多 光是蔬菜就很有味道 絕對不是水煮的！他有放調味料 吃不習慣水煮的可以吃吃看這一款 真的是很好吃 我把便當清空吃光光 就連不喜歡的南瓜我都吞了 真的是太好吃了～讓人跌破眼鏡 這款便當大推推 我很喜歡"
    },
    {
        "Author": "Ilona",
        "Title": "[商品] 7-11冷萃 日式深蒸綠茶+金萱烏龍茶",
        "Score": "85",
        "Content": " 常在便利商店打理早餐的我 看到新上架的茶 還有特價  當然立刻抓了帶著上課去 一瓶27，兩瓶49直接兩瓶拿了走～ 趁著在等課的時間 隨手放在石柱上拍了一下網美照  這個瓶身做得頗美 偏愛這種透明感 水跟茶就是要裝在透明瓶才有好喝的感覺（自己說 有預感帶回家我爸會回收繼續當裝水瓶XD 隨便拍了一下各自外觀 深蒸綠茶  第一口喝下去有種茶味醇香感 其中參雜了有點意想不到但很融入的味道 看瓶身解釋才知道是海苔 沒想到意外的融合 且因為無糖 所以吃完油膩的喝很解油 口中會有淡淡的茶香味 金萱烏龍茶  在國外喝過各式各樣的茶最難忘台灣的金萱烏龍茶 這款比綠茶再濃一點點 但喝起來很潤口 且還帶有淡淡花香 推薦給喜歡濃郁茶味的人 喝過百貨的冷泡茶再來喝冷萃系列 是我的菜 會回購"
    },
    {
        "Author": "viviawang",
        "Title": "[商品] 原味蝦味先三麗鷗雙子星包裝",
        "Score": "100",
        "Content": " 上週去全家買零食 看到蝦味先出了雙子星包裝 覺得可愛所以拿了兩包去結帳 結果店員說兩包會送L夾 我拿了蛋黃大帝啊啊啊太可愛了  店員說活動到四月初 L夾有蠻多款式可以選的 都是三麗鷗系列 熱愛三麗鷗的板友可以衝全家了"
    },
    {
        "Author": "nuijo",
        "Title": "[商品] 換算百分百果汁的Kanro橡皮筋軟糖",
        "Score": "65",
        "Content": "  被包裝大大的100%吸引，取件時拿了一包 回家邊吃邊研究包裝，發現是100%蘋果果汁換算比(? 看日文介紹似乎是經過各種精算同等於百分百XD 口味是好吃的，不會過甜膩口，也有做到主打的硬系彈力口感 但是量很少，一下就吃完整包還會嘴巴痠(真的很扎實 喜歡吃硬糖的人應該會愛，分享!"
    },
    {
        "Author": "nora1028",
        "Title": "[商品] 全家 桂格經典豆漿燕麥",
        "Score": "85",
        "Content": "  以前對燕麥的印象不是很好 總覺得不好喝 但今天心血來潮買了豆漿燕麥 意外好喝 包裝有標示無添加糖 使用的是甜味劑(蔗糖素)  認真覺得好喝而且確實有基本口感 之後應該還會回購 給85分是因為感覺容量略為小了一點 全家有搭配商品可以49元組合"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 肉絲蛋炒飯",
        "Score": "50",
        "Content": " 從全家冰箱拿出來直接店內微波但 上面一層的飯是硬的，  中間也不時有硬飯， 到底部的飯才比較濕潤， 吃起來有強烈的蒜味， 應該叫大蒜炒飯， 沒什麼吃到肉絲的感覺， 底部油膩，  特別不推薦！ （我還買了火腿炒飯，哭哭 要吃肉絲蛋炒飯還是7-11的比較好吃。"
    },
    {
        "Author": "Sugamin",
        "Title": "[商品] OK超商鮮蔬嫩雞蛋沙拉",
        "Score": "80",
        "Content": " 上週幾乎每天開會 開完也都快中午… 胃口不是很好 不想吃太油太鹹的 也懶得走太遠 只能將就吃附近OK 看到新出的雞肉蛋沙拉想說來試試看  原本還超怕踩雷 結果出乎意料的不錯欸…  外觀小小一盒 但其實份量不少 光蛋沙拉就佔快半個盒子了 另外雞肉也是給很大方 大約3、4片左右 其他就是地瓜和小黃瓜片  先來說裡面的福記蛋沙拉 原本以為是單純的蛋沙拉 吃了一口才發現有馬鈴薯 而且味道很香 加上蛋香聞起來讓人很有食慾 而且它馬鈴薯是小塊小塊狀 搭配紅蘿蔔塊 吃起來口感還蠻舒服的  雞肉部分超級兇猛 厚度拿~麼厚 完全沒在怕你吃 肉質很有彈性 咬下去扎實感很夠  再來就是地瓜和小黃瓜 我個人蠻喜歡它的地瓜 一入口幾乎是化掉的感覺 我本身是沒有很喜歡吃小黃瓜 但我把小黃瓜和地瓜搭配一起吃 可以吃到小黃瓜的脆感和地瓜的甜味 綜合起來還蠻加分的   整體來說是比較清淡一點的口味 食材彼此都不會搶風采 不過我本身就不愛吃太重口 所以蠻喜歡的 另外就是蛋沙拉＋雞肉＋地瓜吃起來真的很有飽足感 本來其實對超商沙拉的要求就是能填飽肚子就好了 但這真的讓我驚豔到～ 應該會變成我運動後的常備餐XD"
    },
    {
        "Author": "hannahon",
        "Title": "[商品] 7-11 麻辣豬血豆腐煲、溫沙拉",
        "Score": "",
        "Content": " 小7架上一堆Simple Fit商品 包裝美美的讓人很有購買慾 選了半天後決定挑豆腐煲和溫沙拉回家 豬血豆腐煲聞起來比吃起來好吃XD  豆腐和豬血大概各2～3塊 還滿入味 湯頭有麻、小辣 但喝了幾口後覺得實在有點太鹹 溫沙拉的份量滿多的  大部分是高麗菜 佐以一些洋蔥、鴻喜菇、不太確定是什麼的綠色蔬菜 沒細數是否真的有8種XD 高麗菜有點「瓜瓜」 吃到最後嘴巴覺得累 於是就把菜都丟進豆腐煲裡面 意外讓兩樣東西都變好吃！！  吃Simple Fit荷包也有點fit 如果能同系列兩件打折 會大大提升回購意願！"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 7-11 元氣雞胸肉",
        "Score": "",
        "Content": "  其實本來身為甜點男紙的我是要去買芋泥點心 殊不知我已經找了四五天，找了好幾間，甚至從台北找回高雄，沒有就是沒有 結果無意間看到架上有這個雞胸肉，因為愛吃甜食就必須要運動，也蠻常吃雞胸肉的，就買 回家吃看看，很妙的是店員沒有問我要不要加熱，我就以為他是吃冷的，回家發現其實他也 可以加熱食用，於是我就冷的吃一半去微波，一次試看看兩種感覺 首先冷的我覺得味道是夠的，不會到全家那種很辣的程度，但也不至於太清淡沒味道，整體 調味是好的，但是，滿柴的，吃起來跟全家的雞胸肉，甚至是館長賣的冷凍雞胸肉比起來都 還要柴，加熱過後才會比較好一點 雖然單吃是不會噎著，但如果這樣比較起來，價格跟口感上是普通不會想回購的，如果有優 惠的時候也許會考慮拌沙拉一起吃囉！ 然後拜託板上各位先進留點芋泥點心讓小弟嚐嚐啦嗚嗚嗚"
    },
    {
        "Author": "hoyumi",
        "Title": "Re: [商品] 7-11 基隆連珍芋泥系列",
        "Score": "60",
        "Content": " 65分"
    },
    {
        "Author": "rook18ies",
        "Title": "[商品] 全家 川味麻婆燒豆腐燴飯",
        "Score": "50",
        "Content": " 吃起來鹹味大於辣味，而且是非常的鹹，強烈建議再加一碗白飯均勻攪拌，想 挑戰味覺可以一試   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    }
]