[
    {
        "Author": "CRS339",
        "Title": "[商品] 全家 乖乖 휠地瓜園 烤地瓜口味",
        "Score": "853575",
        "Content": "   看到價格時想說標錯價嗎？   對照貨架的價格卡後發現無誤   但還是咬牙拿了去結帳  （原先是想買莎莎堡的 但跑了兩間都沒）   打開後包裝先看了內容物     看起來還算是根根有點分量    入口後還真有烤地瓜味    尤其是那焦糖味更是明顯    甜度也適中 吃了數根後不會甜過頭    也不同於過往乖乖的重度中空感（口水一抿就化掉）    這版本厚實感還多了不少（離紮實還是有段距離）    有那麼一點像薄的米果口感    美中不足的是價格不漂亮    否則回購機率很高~"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-味覺糖-撕吧！好長軟糖",
        "Score": "75",
        "Content": " 很特別的軟糖，長長的，有40公分 有6折，所以買了水蜜桃和葡萄2種口味。     打開來，因為太長了，包在包裝裡無法拿出來，只好掛在嘴裡，慢慢邊拉扯邊將軟糖拉出 來吃掉。  軟糖扁扁的，Q感不同於一般軟糖。 打開來香料味很重，當下 有點後悔想說這樣可能不好吃，但竟然意外的很涮嘴，没二下 就吃完一條。 葡萄的比較酸，較不愛。 雖然任選第2件6折，但沒幾分鐘就吃掉2條，覺得有點貴。 不過這優惠，是好幾種味覺糖系列的商品都能任選，像造型Q軟糖、露露Q糖等等，喜歡味 覺糖系列的人可以參考。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "rhonda117",
        "Title": "[商品] 711鹹蛋黃季-炒飯、洋芋片、御飯團、貝",
        "Score": "",
        "Content": " 出國一個多月就會很想念台灣食物，我在國外時不時都會逛PTT的便利商店版取暖哈哈哈 ，因為疫情關係旅程的後幾天我都在青旅休息不出門，好不容易回國了開始了我的暴飲暴 食之旅。 711這次推出的鹹蛋黃季真的打中我，一回台灣馬上衝去買。 這次購入的有華元的波的多-海苔鹹蛋黃風味洋芋片、鹹蛋黃炒飯和鹹蛋黃肉鬆御飯糰、 貝殼流沙包。 鹹蛋黃肉包沒買到！！明天再去碰碰運氣！！ ★波的多-海苔鹹蛋黃風味洋芋片★  在我意識到的時候已經全部吃完了哈哈哈只剩包裝XDDD 我覺得比波的多第一個出的白色包裝鹹蛋黃風味還要好吃刷嘴。 可能是多了海苔味有減輕膩感，所以很可怕一片接一片，然後就沒了！！ 完全願意繼續回購～～ ★鹹蛋黃炒飯★  我是用openpoint2000點+59元換購的，如果原價85元我覺得太貴不會續購。 炒飯米粒偏硬但有可能是和微波有關，之前吃一燈聯名的炒飯米就幾乎都很軟很好吃。 鹹蛋黃味後面愈吃愈重，可以吃到小小塊的鹹蛋黃，吃到最後有點膩，雞肉蠻鹹的，整體 沒什麼特別印象，覺得蠻普通。 ★鹹蛋黃肉鬆御飯糰★   本人也是肉鬆控，鹹蛋黃配肉鬆真的太絕配了！ 餡料大概長這樣，咬下去肉鬆的味道佔比較多，我覺得是好吃的，但這樣39元我覺得有點 太貴了 ★貝殼流沙包★   波蘿麵包皮超級好吃哈哈哈哈，但是流沙內餡我覺得有點少，咬兩三口才吃到餡，但是流 沙會流出來非常療癒。 配合波蘿麵包皮我會繼續回購，但餡料再多一點就好了說。 對鹹蛋黃控來說多了很多選擇是好事啦，但這次除了洋芋片外我都覺得還好哈哈哈哈哈沒 有打中我覺得爆好吃必須回購的，之前的流沙湯圓我就覺得還不錯說～ ——————— 武漢肺炎在歐洲-近況分享 "
    },
    {
        "Author": "loik5517",
        "Title": "[商品] 白玉抹茶紅豆酷繽沙—>霜沙",
        "Score": "90",
        "Content": " 先上照騙吧～  然後素顏(嗯!?)長這樣  霜沙我分開吃，沒有把霜淇淋跟冰沙喇作伙。 霜淇淋入口覺得滿奶的伴隨著抹茶的香氣，之後就是抹茶淡淡的苦味。抹茶的苦味中和霜 淇淋的奶味跟甜味，苦味在尾韻給霜淇淋一個refreshment的港覺，所以吃起來滿涮喙的 。霜淇淋整體的甜度我覺得是半糖吧，對非螞蟻人來說這霜淇淋可以！ 之後回家吃酷繽沙，還沒喇開長這樣～  攪拌均勻，實際上要再綠一點點  大概八分滿(?)  裡頭的白玉大概十來顆，白玉吃起來還滿甜的，口感一開始吃偏Q彈有嚼勁，最後幾顆就 稍微軟一些些，但還是很有嚼勁。白玉的口感滿像珍珠的，我個人不愛有嚼勁的珍珠，比 較喜歡軟軟的粉圓。冰沙本身很甜，甜到影響抹茶的味道，喝到一半舌頭上就會有一種被 糖膩到覆蓋一層不透氣塑膠布的港覺 冰沙的抹茶濃度比霜淇淋的遜色很多，接在霜淇淋後面很吃虧。酷繽沙我給它的分數那麼 低主要是因為甜度的關係，真的太甜了 小插曲：這款霜沙剛上市，站櫃台的A店員好像不是很熟悉，求救了休息的店員們，結完 帳之後B店員加入討論該不該加牛奶，接著A店員手上噴完酒精消毒再次求救C店員讓C店員 來擠霜淇淋，C店員一樣手噴酒精消毒接著紮了個穩穩的馬步，著手擠霜淇淋，然後B店員 就問(吐槽?)：你幹嘛蹲著擠啊？店員C：我也不知道欸 Anyway, 小鎮村又 謝辛苦的店員們～ 手機打文，排版隨風去＜(_ _)＞"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富珍煮丹黑糖鮮奶茶",
        "Score": "78",
        "Content": " 珍煮丹手搖飲也有新鮮屋耶，而且是最愛的黑糖鮮奶茶。和同事一人拿一瓶，好奇想喝看 看和手搖會不會一樣。 剛好特價2瓶55元！如果踩到地雷，才不會“槌心肝”… 黑糖味和現搖的一樣醇香，甜度大約是半糖左右。習慣喝1分，還是覺得小甜。 牛奶味不重       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 7-11 芋泥生乳捲 芋泥冰心塔",
        "Score": "80",
        "Content": "  (同場偷渡小飛象) 上一個吃的芋泥鮮奶油產品就是全家泡芙 個人覺得比全家泡芙好太多了   芋泥奶油餡有點甜但不會甜到膩， 也沒有很油膩的奶油感， 可以吃到碎碎的芋頭顆粒， 是有黏稠感的芋頭餡。 外皮圈紮實綿密，但吃起來不會乾巴巴， 不甜所以配芋泥一起吃應該蠻剛好的。 是我喜好的芋泥商品，會考慮回購， 不過因為價格也不是很便宜， 會回購的情況大概是半夜想吃甜點， 或是家附近的芋泥產品都賣完的狀況吧。 【商品名稱/價格】： 基隆連珍芋泥冰心塔/42 【規格/內容物/熱量】：60g/ 214大卡 "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 海鮮烏龍麵",
        "Score": "80",
        "Content": " 逛全家的官網看看最近有什麼新品  海鮮烏龍麵！65元！這麼便宜 結果去買才發現價錢是85元 應該是官網Key錯了  繼上次全家出的海鮮粥後 對全家的料就抱著滿大的期待XD 不會是圖片僅供參考  一打開真的有兩隻蝦~ 和圖上的幾乎是一模一樣 連蛤蜊也真的是四顆  烏龍麵整個黏在一起 要稍微攪開 喝了一口湯 我的天 超鮮 整個都是蛤蜊味+蝦味 麵吃起來感覺和之前的烏龍麵產品不一樣 比較好吃，不會粉粉的 蝦子大小正常 不會很難剝 吃起來也不會粉粉的~  份量覺得剛好 湯喝完會想喝水 料也是圖文相符 只是要我選 我會選擇買粥   (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "rhonda117",
        "Title": "[商品] 全家 白玉抹茶紅豆霜沙",
        "Score": "90",
        "Content": " 買了兩次，一次冰淇淋完售只有酷繽沙   加牛奶拌著喝蠻好喝，我不喝甜的人不會覺得死甜。 下面的紅豆和白玉比較容易吃出來，加了霜淇淋後覺得很難攪拌，也很難吸，後來都用湯 匙直接挖著吃。 剛剛跑去買霜沙一了之前沒買到的遺憾XD 但店員擠了一圈半就快溢出來他趕快停手， 板上大大們那麼美麗的霜淇淋到底怎麼擠出來的QQ求解 不過剩下的一圈半店員幫我擠到杯子裡，也是蠻謝謝他的XDDD  抹茶霜淇淋+酷繽沙的組合真的蠻罪惡的好好吃哈哈哈 兩種抹茶混在一起有種苦回甘味。 加了霜淇淋後白玉不知怎麼的吃不太出來哈哈哈，還是變少了總覺得第二次吃不太到幾粒 白玉。 後來自己加了黃豆粉，照片拍的很醜但是很搭XDDD如果再一點黑糖應該更不錯  天氣有點涼吃這個有點冷哈哈哈如果夏天再出一次我大概每天吃爆他！！ 還有希望白玉再多一點，白玉可以這麼Q彈很不簡單耶！！ —————— 武漢肺炎在歐洲近況分享 "
    },
    {
        "Author": "S890127",
        "Title": "[商品] 義美 黑糖鮮奶茶",
        "Score": "70",
        "Content": "  聞起來有很濃的黑糖香，喝起來比較像黑糖調味乳，茶味太淡 不會過甜過膩，但還是比較喜歡原味的義美鮮奶茶，黑糖的感覺嘗鮮即可 感覺這個口味拿去做成霜淇淋會不錯吃XD"
    },
    {
        "Author": "keiza",
        "Title": "[商品] 全家 義式香草烤雞",
        "Score": "",
        "Content": "  一陣子沒買全家的這個義式香草烤雞 忽然發現包裝換了，上面還有隻美樂蒂 覺得有點可愛，就變成了今天的午餐 味道上我覺得比以前有些進步 以前的香草味有點過重，現在好些 但胡椒感還是蠻明顯的 蛋皮和從前一樣，畢竟是微波食品 加熱後會比較軟些 但是肉類是不是有變小塊的錯覺？ 還是我太久沒買來吃了 但整體而言，臨時充飢一下 我覺得是可以接受的"
    },
    {
        "Author": "S890127",
        "Title": "[商品] 全家 白玉抹茶紅豆霜沙/抹茶霜淇淋",
        "Score": "95",
        "Content": "  這次的靜岡抹茶霜淇淋，奶味有點重，整體好吃，是會回購的口味  白玉抹茶紅豆霜沙，賣點是價格很划算，畢竟兩個分開買要99的 店員很好心按收銀機幫我確定按的出霜沙優惠才幫我結帳 冰沙本身抹茶味有點淡，更像是紅豆牛奶沙 偶爾能吸到小粉圓跟紅豆顆粒（都是吸管就吸得起來的，不需要湯匙） 霜淇淋吃得差不多後攪拌均勻，靠著抹茶霜淇淋增添風味變得更好喝了 可惜受限於杯子大小，霜淇淋沒辦法擠更多，如果平常單點杯裝霜淇淋量大概會更多 還有就是這款冰沙好像沒有杯蓋，要邊走邊喝有點麻煩?（我是內用喝掉了）"
    },
    {
        "Author": "rainbowlove9",
        "Title": "[商品] 萌神降臨在全家之好想把美樂蒂都包回家",
        "Score": "90",
        "Content": "  看到美樂蒂就覺得超可愛的，連七七乳加上面也有印美樂蒂的圖案 香氛卡兩個圖案的味道都是小蒼蘭，吊在辦公室覺得還不錯 滾珠精油組小小的，有五種味道：薰衣草、柑橘、檸檬、迷迭香、茶樹，可以隨身攜帶隨手"
    },
    {
        "Author": "zoeychu",
        "Title": "[商品] 全家 鮮乳餅 ",
        "Score": "90",
        "Content": " 今天去超商取貨的加購商品，看到是跟鮮乳坊聯名直接好感度up up，袋子上寫著「不加一滴水，100%使用鮮乳坊鮮乳製成」，就手滑加購了一包。 打開看到餅乾實體覺得好可愛！雖然餅乾體滿薄的，如果再厚實一點我會更喜歡，但吃起來牛奶味還算濃郁的而且超涮嘴！我才吃兩片就被平時也滿挑嘴的螞蟻人老公整包搶去嗑，碎念說這還蠻好吃的欸，然後看他一片接著一片停不下來XDD 有點後悔沒多買幾包，畢竟一小包原價$35元平常可能不會主動買，大家可以買來吃吃看～ "
    }
]