[
    {
        "Author": "BonnyTsai",
        "Title": "[商品] 全家貝里詩櫻桃奶酒巧克力",
        "Score": "90",
        "Content": " 原本是想買貝里詩咖啡的但店員說很難進 只好退而求其次買了櫻桃巧克力口味  巧克力很濃 櫻桃味不重 加了迷你尺寸的貝里詩一瓶在內 整體口感我非常喜歡 大口喝下整個人暖暖的 可能是因為有酒精 或是因為這杯熱量很高 不過真的好好喝!!!! 給推!!!!"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 三星蔥抓餅",
        "Score": "60",
        "Content": " 先說，我是吃完一碗牛肉麵再去吃蔥油餅的。 所以，建議只有3分餓或是超級嘴饞不吃不行再去買，不然不划算。  餅皮一面濕一面乾，醬甜甜辣辣的(辣度1-2分)  但很油~  所以，因為友善價只要21元，嘴饞可以試試。"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家 FMC古早味紅茶/四季春青茶",
        "Score": "95",
        "Content": " 本身是一個看到新東西就會去試試看的人， 上週六在全家架上看到新出的古早味紅茶/烏龍綠茶，二話不說立馬買來嚐，嚐後整個驚 為天人，好喝！不甜！肯定回沖200% 今天發現架上出現了新品項四季春青茶， 想當然也是買爆！三款中唯一無糖的。 三款我覺得喝起來幾乎跟手搖店一樣。 烏龍綠茶沒拍圖，味道像清心的烏綠。 我是在公司的全家買到的，想說回家後再補貨，只是家裡附近的兩家全家都沒有鋪貨，扣 5分。"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 新加坡叻沙春雨",
        "Score": "79",
        "Content": " 一打開看到粉包醬包直立跟春雨塞的排排站，還花了一些時間把醬跟粉包抽出來。都蠻大 包的~ 然後泡完一定要攪拌均勻，粉很容易沈在下面，導致上層湯的口感跟味道有點稀，攪完真 的好很多，很重的叻沙味，算微微的辣~缺點是這容量感覺貴了些……  "
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11新極上御飯糰-霜降牛",
        "Score": "80",
        "Content": "    微波後夠熱覺得蠻好吃的 牛肉的香氣搭上有點甜鹹甜鹹的醬汁 連飯都有吸附到~~蠻入味的 牛肉帶有點油脂，吃起來不會柴 上面的海苔微波後濕軟但也不會影響整體的口感 覺得口味算是偏重但不會過鹹 吃起來帶有點小辣~很開胃 唯一可惜的就是份量真的有點小"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富松包子-奶黃包",
        "Score": "85",
        "Content": "   自從萊爾富跟松包子聯名推出後， 就一直想找時間去買，加上我一直都很喜歡吃奶黃 類的包子，對其他兩款比較沒興趣，看到版上評價也蠻好的，就決定買來試試看  一口咬下包子時，包子皮蠻Q的，吃到後面有發現鹹蛋黃的餡料，幫整個奶黃包加了不少 分，整體吃完覺得蠻好吃的，之後會再回購- "
    },
    {
        "Author": "wwwak",
        "Title": "[商品] 全家 黃金泡菜",
        "Score": "85",
        "Content": " 個人喜歡不要太酸的泡菜，之前就吃過這家的泡菜，但都是一大罐的，晚餐看到有出小包 馬上買～ 配牛肉蓋飯有加分，泡菜甜甜的蓋飯鹹鹹的 鹹甜鹹甜很搭（推這個搭配） "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家蔥爆牛柳飯糰、義美鮮奶豆奶",
        "Score": "85",
        "Content": "  看架上這個飯糰有寫黑胡椒海苔就買來吃吃看 包裝打開就聞得到黑胡椒的味道了 海苔上也看得到一顆一顆的黑胡椒  撕一片海苔起來吃黑胡椒的味道也很明顯 飯糰扎實 米飯的口感軟硬適中咬個兩口就吃得到餡料  中間牛柳味道還不錯 牛肉的口感也很好是嫩的 有微微微辣但程度應該是不太吃辣的也敢吃的那種 整體還不錯 中間餡料加上外面海苔的胡椒味道很豐富  在挑49元配的飲料時看到有義美的鮮奶豆奶覺得開心 義美鮮奶豆奶很好喝 指定飲料有這個最近應該都會搭49元"
    }
]