[
    {
        "Author": "sodahaini",
        "Title": "[商品] 全家 比菲多慢熟希臘式焦香優格（原味）",
        "Score": "",
        "Content": "  平常都是買福X牌的優格 看到全家有新品特價和會員點數加贈 才試試看 原價35元 打開看到的優格顏色 類似養樂多 第一口味道超級甜 並沒有品名說的焦香味 螞蟻人覺得甜真的滿甜的 有點雷而且我還一次買了三個 用力感受似乎在尾韻有一點點焦香 像在吃固體的養樂多 不會回購  隔天分給朋友一盒 朋友是習慣超商買他牌的 問了念食品的朋友的心得和給分 朋友評價： 賣像不好 沒有焦香 整體來說這個產品很失敗 第一口還行 吃到後面整個甜膩不想吃 市面優格很多選擇它沒有特別突出 覺得這個商品應該過不久就會下架停產了（驚！） 朋友平常都笑我根本沒味覺 吃起來才不像固體養樂多 不是養樂多味 未給分數 結論是不推 - 查了一下 原來焦香系列不只優格產品 但其他的也不會想試就是了 - 第一次在CVS版發文 有寫得不好的地方請見諒><"
    },
    {
        "Author": "arumina",
        "Title": "[商品] 全家雙起司貝果",
        "Score": "80",
        "Content": " 本來要買Amelie's Bagel切達起司貝果當早餐，結果沒有賣，但是意外發現新產品：  外觀看起來挺可口，於是便給它一個機會，搭配優格，一共是49元。 實品照也很上相：  咬了二、三口之後，拍到的內裡：  貝果嚼起來還算帶勁，與Amelie's Bagel切達起司貝果是完全不同的滋味。 但是個人還是偏愛Amelie's Bagel一些囉～ 這款加熱應該更好吃，起司會更融入貝果本體，就不會這麼乾了。"
    },
    {
        "Author": "noistopher",
        "Title": "[商品] 全家 台酒小雞麵 鹽酥雞風味",
        "Score": "88",
        "Content": " 這款小雞麵是台酒新出的點心麵 跟一般的點心麵不同的地方是，打開是一個完整的塊狀，可以照你喜歡的方式壓碎  可以整塊啃著吃  也可以壓成小塊慢慢吃 如果兩種相比，我比較喜歡整塊大口大口的啃 還蠻爽的 但是要小心太大塊啃咬起來會有碎屑掉到地上 我個人是很喜歡它的包裝大小，吃起來剛剛好，不會有吃的很膩的情況 調味料也不需要撒，麵本身就有味道了，所以不會有上面淡下面濃的情況 科學麵、王子麵常常吃到最後胡椒粉都在包裝底下，最後一口都特別鹹 台酒小雞麵就不會有這種狀況 口感脆脆中帶一點胡椒味，吞下以後舌根麻麻的小有刺激 吃完就覺得跟啤酒很配 因為麵體是整塊 說不定還可以延伸其他的吃法 我覺得這款鹽酥雞風味的麵在調味上還原度是不錯的， 不過如果麵體雞汁味再濃一點可能會更合我的口味 (不過對其他人可能就太濃了) 鹽酥雞算是台灣很有名的特色料理，台酒出一款鹽酥雞口味的點心麵 算是又一次的勇敢嘗試吧 不知道其他吃過的人感覺怎麼樣？"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 辻利抹茶捲蛋糕",
        "Score": "7560",
        "Content": " 先來看看這外包裝   超貼心的還附上叉子，而且叉子尾端還有小愛心，真是貼心的抹茶情懷 中間那一顆甘納許很硬，而且很甜 甘納許我真的沒有很喜歡(戳 而黑糖黃豆鮮奶油我喜歡，不會太甜也沒有噁心的油膩感 但我吃不出黑糖黃豆粉在哪哈哈 戚風蛋糕比較紮實，可能快要偏向年輪蛋糕的口感，但又沒有那麼硬 我是比較喜歡薄餅，可惜薄餅有紅豆好憤怒！ 總之這次全家的新品我每天都吃，而且要吃爆！！！ 超怕下一次就不是這樣了 這次太優秀我很喜歡，尤其是麻糬麵包，好好吃啊～  "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 明治超級杯（抹茶）",
        "Score": "93",
        "Content": " 今天晚餐想吃冰淇淋，而且要抹茶味的 現在全家冰品任選圖片上的兩件可以抽獎，1折到89折都有  剛好這間全家只有森永抹茶最中和這個是抹茶味的 森永吃過了所以選了這個 打開來  這才是抹茶味啊 沒有粉感，多吃幾口也不會覺得太甜 抹茶的後韻也有出來，雖然沒有到超抹，但已經夠了，不是抹茶控也可以接受的那種抹度 覺得不夠抹自己加抹茶粉  好抹好幸福 再加一點 好苦…    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 樂天藍莓起司脆片雪糕",
        "Score": "90",
        "Content": "    在韓國便利商店買過之後就念念不忘，在韓國超商一支2000韓元，換算台幣約54元，跟在 台灣不是差太多，看到特價就立馬買了兩支 由於我超級愛起司，所以只要是起司產品都會忍不住試試，這支的藍莓味感覺稍稍多過起 司的存在感，但卻少見地和起司融合得很好(我平常不喜歡起司蛋糕加果醬)，不會整個搶 走起司本體的風味 起司味道的巧克力外皮也頗脆，不像杜老爺是軟的    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 井村屋完熟草莓麻糬冰淇淋",
        "Score": "50",
        "Content": "    白玉和草莓配在一起很怪，個人也不愛冷凍草莓，看到包裝上有寫起司但也沒什麼起司味 ，感覺很四不像"
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 萊爾富 小美鑽石冰（梅子香草）",
        "Score": "905",
        "Content": "    梅子不會太酸  吃起來很清爽 香草很好吃！！！ 果肉不是很多  缺點就是要一次買2個QQ 購買證明： "
    },
    {
        "Author": "bookman66",
        "Title": "[商品] red bull+贈品monster桌曆",
        "Score": "6040100",
        "Content": "  7-11發現一個red bull的冰箱上面立著monster桌曆 好奇問店員說這個不會被偷嗎? 回答說買茶買咖啡買red bull擇一就可以送桌曆 再三確認只要買一瓶就可以拿到桌曆加上喜歡封面的VR46賽車就買了 回家想想才發現買Red bull送對手的宣傳品是什麼特別的銷售策略?"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 7-11 中村紅豆抹茶生乳捲",
        "Score": "88",
        "Content": " 看著板上一片都在討論全家的抹茶商品，我怎麼找都找不到 默默把這件商品拿了又放、拿了又放，還是決定給它一個機會 紅豆內陷甜而不膩，對我而言不到非常甜，搭配微微苦的抹茶剛好，外層蛋糕體我覺得偏 乾一些（所以扣兩分），但整體搭配起來是順口的 （很多版友説巧克力才是王道，沒吃過表示傷心QQ） 以42元的價格來說表現算是不錯，有機會會再回購！   "
    },
    {
        "Author": "cooltyson86",
        "Title": "[商品] 立頓 茶佐茶無糖紅茶",
        "Score": "90",
        "Content": " 先說結論，高CP值，好喝不苦澀  本來就很喜歡無糖紅茶系列的我 終於有新的產品可以嘗試 這款特別在它是台灣蜜香紅茶和斯里蘭卡紅茶混搭 兩種紅茶混搭起來非常順口，完全不澀 口感近似午後的紅茶的無糖紅茶，但這款CP值高得驚人 在出新的無糖紅前，大概會先被茶佐茶圈粉一陣子吧 推薦這款給喜愛無糖紅的人"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 全家 辻利抹茶捲蛋糕/日式薄餅",
        "Score": "",
        "Content": " 1. 捲蛋糕 上面的甘納許是我最不喜歡的部分，實在是太甜了！（直接先撥到隔壁） 抹茶內餡的部分沒有很苦，量滿多的 蛋糕很綿密不乾，比711生乳捲的蛋糕體好吃 但價格上略貴一些，搭配+5元有美式才會考慮 2. 日式薄餅 很多人因為紅豆而滅火，但我蠻喜歡吃紅豆的XD 薄薄一層更有層次感 軟軟的黑糖麻糬是這餅的亮點 美中不足的是下面有三層餅皮加上抹茶蛋糕，阻礙口感XD 打算再去試試菠蘿麵包(*/ω＼*)      "
    },
    {
        "Author": "difird",
        "Title": "[商品] 立頓無香料鮮檸紅茶",
        "Score": "55",
        "Content": "  看到醒目的“台灣檸檬原汁”就手刀結帳買來喝， BUT 這回立頓讓我好傷心 T . T"
    },
    {
        "Author": "molangdiai",
        "Title": "[商品] 御茶園冰釀烏龍 微甜",
        "Score": "75",
        "Content": " 雖然包裝上寫微甜，但是個人覺得還是要加一些水喝起來才不會那麼甜（可能平常和無糖和3分甜習慣了）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 優雅食點心條餅-住吉拉麵(鰹魚風味)",
        "Score": "83",
        "Content": "  在小七看到新口味的點心麵就買來吃吃看 是住吉拉麵拉麵鰹口味 打開包裝就有濃濃柴魚香  吃起來鹹香鹹香還不錯 醬油味滿重的 但吃起來不會太鹹 好吃 很ㄕㄨㄚˋ嘴 一包大概五分鐘就被我吃完了 嘴饞的好夥伴 看網路上還有味噌風味的也想吃吃看"
    }
]