[
    {
        "Author": "chochoni",
        "Title": "[商品] 7-11 鍋貼",
        "Score": "85",
        "Content": " 平常很少吃微波食品， 這次因為朋友的大力推薦讓我蠢蠢欲動， 最終還是受不了誘惑就買來吃了， 店員還貼心的將微波完的鍋貼用包子的紙袋裝了起來， 聞起來還滿香的， 立馬夾了一顆起來吃， 唉呦，竟然會噴汁捏！！ 吃起來不太像鍋貼，比較像蒸餃之類的， 其中有兩顆比較熱的吃起來真的有鍋貼脆脆的口感，好驚喜吶！！ 不過其他有些不夠熱的吃起來油味還是有點重， 但整體而言還是很美味，超乎我想像的好吃呢～"
    },
    {
        "Author": "breask",
        "Title": "[商品] 統一巷口乾麵(麻醬風味)+果微醺",
        "Score": "",
        "Content": " 圖文網誌版:  拜部落客的加持, 最近統一巷口乾麵非常火紅. 超商一包賣NT25, 超級貴! 趁著全家有在 買一送一(5/20當天,限麻醬風味), 終於買回來嘗鮮. 由於普遍受到好評的是麻醬口味, 找了好幾間全家, 要嘛全部都是炸醬, 要嘛剩一包炸醬 . 這叫人怎麼買? 好不容易找到一間架上也是滿滿的炸醬口味, 蹲下來一看, 居然有好幾 包麻醬口味的藏在後面! 這間店的店員一定是故意的=_=. 快速的搜括了兩包去結帳. 包裝頗大包, 封面也很有Fu. 打開來是黃色的麵體, 不是很大塊, 有一包麻醬跟一包湯包. 我是用泡的方式泡五分鐘. 麻醬的量剛好可以拌勻一包麵. 可能是因為用泡的, 麵體有點軟爛. 麻醬也不夠香, 害我很失望! 不過這種即時泡麵大概 也很難做出小吃攤的現做口味吧! 泡麵真要好吃, 大部分都是加了很多香料. 有人分享要 用煮的才好吃, 但是泡麵用煮的就不是泡麵了啊~ 還好還買了果微醺, 這是台啤出的果汁啤酒. 光看罐身就覺得好清涼! 我是在7-11買 的, 一罐NT40, 有荔枝跟白葡萄兩種口味. 開了白葡萄來喝, 真的好喝! 我比較愛喝雞尾酒, 以前都是買Smirnoff思美洛來喝, 喝得有點膩 . 除了葡萄的味道之外還有淡淡的啤酒香, 酒精含量只有3 找時間再來試試荔枝口味 . 上次去家樂福沒看到這款, 大概還沒進駐大賣場吧! 希望他能趕快進駐啊~"
    },
    {
        "Author": "e962017",
        "Title": "Re: [商品] 7-select 咖哩燉飯",
        "Score": "30",
        "Content": " 最近7-11出了不少新品 不過很久沒吃了 想說來\"踩雷\" 挑了固定會買了兩種義大利麵(番茄跟青醬) 又選了咖哩燉飯 沒想到真的是踩到雷= =\" 倒出來之後 醬很少 還有一部分的飯沒有裹到醬 (像義大利麵醬汁就滿多的) 裡面的料就是零星的馬鈴薯塊 非常少的雞肉塊(幾乎沒有) 還有一株花椰菜 我 以後我還是默默的買義大利麵就好(淚奔) 雖然味道尚可 不過她的樣貌看起來就像是料被吃完剩下來的\"ㄆㄨㄣ\" 讓人真的沒甚麼想吃的動力 所以我只能免強給個30分了ˊˋ"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-11 輕食便當 香草烤雞(微辣)",
        "Score": "75",
        "Content": "   昨天在 Plurk 看到 D 在推夏日輕食就想試試看了，因為昨天沒買到   所以加深了想買的意念 ^^;;;   輕食便當的量就是比一般便當少，我的食量不算大，但是這個便當吃完了還是覺得   吃不飽 q(〒﹋〒)p 所以應該是適合食量更小的人。米飯看起來誤以為是咖哩，不   過一點咖哩味都沒有，菜也跟國民便當的差不多反正就是“可接受”。  覺得裡面   的烤鷄肉片還不錯（所以把分數調高了）。只想“意思”吃一點東西的人，可以考   慮。"
    },
    {
        "Author": "showyun17",
        "Title": "[商品] 7-11晨採鮮筍燕麥飯 ",
        "Score": "85",
        "Content": " 圖文網誌版(無音樂):  今天中午一樣這麼熱 所以就有點不想去平常吃自助餐的地方吃中餐 後來想說不然去7-11逛逛好了 果真看到新產品(不過以前好像有出過就是了) 所以就買來試試看囉~~ 因為我喜歡7-11的飯有咬勁有口感 而且天氣熱 所以我就沒有微波 吃的是冷的便當 內容物= 飯 雞腿肉+醬 冷筍蘿蔔香菇 較鹹的筍子 少少花椰菜和豆子 食後感想:  飯 很喜歡,而且真的有吃到燕麥 裡面還有参一點木耳碎之類的蔬菜!!  雞腿肉+醬 來講有點格格不入 香菇冷筍紅蘿蔔 右下角的小筍子和豆皮等 很剛好,不會格格不入,筍子不錯吃! 整體而言,這樣的輕食便當表現還不錯,雖然有些地方沒有很好,但是冷冷的便當真的很適 合夏天,而筍子又很吸引人,整體吃起來很不錯,只是份量小了點,我最推的是他的飯XD"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家香蕉巧克力閃電泡芙",
        "Score": "80",
        "Content": "  這次來介紹有點久沒介紹的全家甜點 應該是新推出的\"香蕉巧克力閃電泡芙\" 其實是蠻小一支 個頭不大的閃電泡芙 上層是淋上條狀的巧克力 有點太甜 但是 撥開來一看 居然可以比大泡芙的內餡多 如果有吃過全家泡芙的朋友 應該就會知道 全家泡芙要吃到滿餡爆料的話 幾乎可以跟中樂透沒兩樣 但是這次居然可以給這麼滿的餡料 (第一還是要給北海道雙餡泡芙) 多到有點嚇到我 害我分數有蠻多是因為這樣才加上去 餡料則是有很濃的香蕉味道 好像還吃的到香蕉 應該是香蕉愛好者會喜歡吧 ============================================================= 題外話 最近在看日本綜藝的お試しかっ(台譯 剛好是日本小七的特輯 其中有提到某些\"失敗商品(沒辦法賣的)\" 有些理由還蠻搞笑 1  (我覺得很可愛說) 淘汰理由 所以偶爾會出現比較猥褻的表情 會嚇到小朋友  (其實有另一種喜感) 2  跟一般的比有四倍大(這個是泡芙 不是麵包)  淘汰理由  (台灣超商都不太用擔心的問題"
    }
]