[
    {
        "Author": "zmail",
        "Title": "[商品] 7-11 四季春 青茶",
        "Score": "90",
        "Content": "  第一次喝7-11的現泡茶類飲料 冰的無糖 味道茶味濃郁 會回甘那種厚度 加珍珠應該很好吃(但減肥中Q_Q) 我只能說店員真會泡茶XD 好奇是不是每家7-11茶喝起來味道都一樣  茶色也很得濃"
    },
    {
        "Author": "himercy",
        "Title": "[商品] 7-11 蜜柚氣泡珍珠",
        "Score": "80",
        "Content": "  喝第一口時沒有先攪拌就吸一大口 直接從喝到下面的柚子醬，超酸的 後來用吸管攪拌一下再喝就感覺很清爽 柚子味滿香甜的，加上氣泡水跟白珍珠 酸甜度就剛好，大熱天喝上一杯滿消暑退火的 想嘗鮮的可以試一下，但價格真的太貴了 沒有特別的折扣的話可能就不會回購"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 7-11樂事章魚燒洋芋片",
        "Score": "85",
        "Content": " 好多東西主打季節限定，因為是章魚燒，好奇了一下口味！   吃起來是樂事海苔+柴魚片的味道，可以自己想像一下，配上上次萊爾富買的奧利多剛剛 好！"
    },
    {
        "Author": "accordcoupe",
        "Title": "[商品] 萊爾富會員集點-BanBao賽車積木",
        "Score": "75",
        "Content": "   這次心血來潮去換了萊爾富的賽車積木組， 種類其實滿多元的，而且縮小的場景略帶些療癒感！ 不過在組裝的時候仍需要花些時間， 整體組裝好後，基本上除了車子外 場景和道具部分只適合擺飾，不能拿來玩， 因為牢固度和大廠積木有不小的差距， 人物也比較不容易單獨站立， 不過車子是迴力車，這點還不錯！ 和其他需要拼裝的模型和積木相比， 拼裝所花的時間相對少，遊玩成本也較低， 但牢固度則待加強。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 東山綜合滷味",
        "Score": "70",
        "Content": " 因為友善價便宜而買的 看起來很多  倒出來後是這樣 這是還沒有吃的狀態  然後吃起來真的有東山鴨頭的味道 但吃久會覺得味道偏鹹應該配白飯才對 豆腐沒有太多的湯汁 米血也還可以 但甜不辣過於軟爛不好吃 應該說豆腐米血都很軟 但甜不辣吃起來過爛了 可嘗鮮但不推"
    },
    {
        "Author": "btshop",
        "Title": "[商品] 全家好吃的鐵觀音霜淇淋",
        "Score": "90",
        "Content": "    真的好愛這個口味 一直都對茶類製品沒有抵抗力 這款冰ㄧ入口的茶香很足 微甜的甜度剛好為茶的香氣加分 不過真的融得好快 這次這支吃完我就喉嚨刺刺好像快感冒了XD 這種天氣如果不待在店裡吃 基本上ㄧ拿出冷氣房 三分鐘內就開始滴滴答答了 上次我食速趕不上融合的時候 剛好一陣風吹來 頭髮跟衣服也享受到了 減十分是因為吃到第三口就比較沒茶味了 店員這支是比薩斜塔 不過擠得蠻美的 "
    },
    {
        "Author": "viviannablue",
        "Title": "[商品] 7-11 21風味館烤雞蔬食盒餐",
        "Score": "0",
        "Content": " 就是0分 只是因為最近減肥想說吃吃看 我錯了QQ  一開始冷食吃了覺得全生的很怪 但微波後覺得口感也不好 有人覺得他好吃或是怎麼弄會比較好吃嗎 囧 (另外想問裡面烤雞放在一片透明片上 這樣可以直接微波嗎?)"
    },
    {
        "Author": "mco520",
        "Title": "[商品] 多采多姿  乳酸飲料",
        "Score": "0",
        "Content": " 49元 / 59 元自由配的新選擇 味全製造 有避開需求的人請當心     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品]",
        "Score": "80",
        "Content": "  這波小熊維尼真的玩不膩 蜜蜂工坊又用迪士尼主題推出新產品 這次跟星球爆米花合作 混搭地瓜口味的爆米花 我覺得本身就蠻夠味道的牛奶 再加入爆米花比吃麥片好像還爽 要搭配湯匙吃比較適合 包裝還是一向的可愛 現在兩瓶67 算是會想回購的產品 原價就太貴了哈哈"
    },
    {
        "Author": "sulalaY",
        "Title": "[商品] 拍不出網美照 全家 立頓水果茶氣泡酷繽沙",
        "Score": "80",
        "Content": " 買回來長這樣  很正常 就是一般的模樣 想要學網美和版上拍出美美的照片 但我的加進去只會變成   想知道問題到底是出在哪呢？？ 不過氣泡真的不大 好喝 加在一起剛好 真的很喜歡欸~嗚嗚 雖然我弄起來賣相真的很醜^^\""
    },
    {
        "Author": "nba887215",
        "Title": "[商品] 館長台灣G霸",
        "Score": "",
        "Content": "  在中午休息時間出去買飯時，看到館長的雞肉在全家的冰箱裡  下班直接果斷買，之前就吃過館長的雞胸肉了，不會很柴  大家也可以去買來吃吃看，好吃喔  圖：  "
    }
]