[
    {
        "Author": "hazi",
        "Title": "[商品] 7-11 麻辣雞片拌麵",
        "Score": "90",
        "Content": " 入喉都還有花椒香，麻麻辣辣的非常過癮（算小辣）！ 麵條有點像某種很Q的粿仔條，很適合這種調味。雞胸肉切薄片好入口。 "
    },
    {
        "Author": "sodajudy",
        "Title": "[商品] 全家 果汁牛乳霜淇淋",
        "Score": "87",
        "Content": "  一直以來都覺得全家的霜淇淋還不錯，不過偶爾也會有這種讓人既期待又怕受傷害的口味(無誤)。小時候沒有特別愛喝果汁牛乳，但看到這次的新口味，還是想吃吃看。 無論是顏色或口味，還原度都很高。含一口讓冰淇淋在嘴巴裡融化，感覺和喝果汁牛乳有87%像XDD 除此之外，甜味和奶味都掌握得不錯，不會死甜或是太膩口，明天全台上市，鼓勵可以嘗試看看，但如果很討厭果汁牛乳的人，請謹慎考慮XD"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 7-11購買卡娜赫拉森永軟糖(短耳貓頭鷹)",
        "Score": "",
        "Content": " 這次食玩是由森永推出，售價59元，裡面有一包葡萄口味的軟糖，軟糖外層是脆殼， 裡頭軟Q內餡，口感跟味道都不錯，好像是有大概7顆的樣子， 以食玩來說\"食\"的部分算還有誠意(很多所謂的食玩裡面只有一小顆糖果， 算買公仔送糖果)，除了一包軟糖外還有一個掛飾， 這掛飾就是卡娜赫拉推出一陣子的短耳貓頭相關腳色，總共有6款， 很可惜的我有一款沒有收集到，出貨率好像有點不均。 森永官方網站  喜歡卡娜赫拉的可以注意森永官方動態，不只這一次出卡娜赫拉相關食玩， 前面也有幾波商品系列是卡娜赫拉角色玩具，不過沒跟到， 除了食玩外禮盒也常跟卡娜赫拉聯名。 缺了\"殿下\"這角色  收集到五款合照一張，自己覺得並不是每個角色都喜歡就是， 短耳貓頭鷹  也歡迎來看BLOG版本  與板工打勾勾約定"
    },
    {
        "Author": "ImKSW",
        "Title": "[商品] 萊爾富 巨大金莎巧克力開箱",
        "Score": "78",
        "Content": " 小貴，當禮物不錯 圖文好讀網誌  情人節買來送老婆大人的禮物 在家附近(內湖)萊爾富買到，一顆295元 萊爾富活動金莎任兩樣79折(不含三顆裝) 我買大金莎+五顆裝這樣283元，比單買大顆還便宜  拆開外面金色包裝紙，是顆塑膠金球  噹噹~金球打開就是巧克力了 (開的時候要小心，不然跟我一樣會弄破QQ)  揭曉了，原來是空心巧克力球 外面巧克力有堅果，就跟一般金莎吃起來差不多 裡面包了兩粒正常尺寸金莎  吃完後可以再把包裝紙包回去當作擺飾  以上，報告完畢~ -end- 圖文好讀網誌 "
    },
    {
        "Author": "tj068512",
        "Title": "[商品]  全家 墨西哥玉米脆片 莎莎醬+起司醬",
        "Score": "85",
        "Content": "    盒子打開有一個圓形紙板    壓下去可以放醬的盒子    剩下空間可以倒洋芋片   都打開以後是這樣 因為怕吃不完 洋芋片只開了其中一包 還有起司醬的醬包跟醬的盒子是分開的 莎莎醬是連著盒子一起包裝   個人覺得莎莎醬比較好吃 真的有番茄顆粒在裡面 跟餐廳吃到的口味很相似 只是連續吃很多片會感到酸一點 基本上喜歡墨西哥口味的話 應該會喜歡這款～  起司醬是偏鹹的 有一點奶油味 因為洋芋片本身也有鹹味 所以口感比較不突出 如果吃墨西哥口味吃到太酸的時候 來一片起司平衡一下滿剛好的 而且它是濃郁口味的起司 （怕吃不完就沒有整個倒出來）  整體來說很好吃 只是價格上原價一盒99實在滿貴的 韓國當地買應該比較便宜 這次是有兩件六折所以買一次來試試看 分享給大家參考"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 7-11卡士達麵包",
        "Score": "85",
        "Content": "   麵包吃起來有點鹹鹹的 口感有點像是平價牛排館會附的那種餐包 (↑不知道算褒還是貶，但我是滿喜歡的~XD) 麵包帶著點鹹度跟裡面甜甜的卡士達醬搭在一起很剛好 內餡很滑順也不會太甜，量也滿多足以應付整個麵包 麵包吃起來很鬆軟，咬下去是會回蓬的那種  整體是款好吃的麵包"
    },
    {
        "Author": "beth200300",
        "Title": "[商品] 7-11x瑪莎拉帝聯名咖啡杯",
        "Score": "",
        "Content": " 網路上看到有7-11與瑪莎拉帝聯名門市立馬就衝了 一進去7-11日內瓦門市右轉就看到MASERATI  除了有許多經典款模型車展示 也販賣許多瑪莎拉帝周邊商品 20吋行李箱4999元，馬克杯999元 天花板也有大大的LOGO  City cofe的杯子也是聯名款，有黃色與黑色版本，這次拿到的是黃色的  喜歡瑪莎拉帝的人應該會很喜歡這家門市 聽說還有海尼根聯名門市和可口可樂聯名門市，有機會都想去朝聖"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 7-11 Cold stone 藍莓冰堡",
        "Score": "85",
        "Content": "   小時候的小叮噹漢堡冰進化版 原本以為會很甜，實際上剛剛好 跟義美消化餅算差不多好吃， 貴了一點，但份量也稍大"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家 台式香腸炒飯",
        "Score": "85",
        "Content": " >台式香腸炒飯   飯吃起來有炒過的醬香，吃起來有鬆度，微波後也沒有因為濕氣糊掉 屬於偏重口味的食物，但主要鹹度來自於醬油香氣及香腸本人 比起以往吃過的炒飯，覺得這款的鹹度有下降   香腸量滿多的，幾乎挖的每口飯都可以有香腸配 比起塊狀香腸，個人覺得斜切的口感有加分，搭著飯吃也比較好咬 香腸的肥瘦大概三七比，吃的到油脂的香氣又不會太油 炒在飯裡的還有玉米粒、細碎的肉末跟蛋，整體吃起來口感很豐富 份量也滿多的，吃差不多三分之二時就有點快吃不完了XD >紅茶花傳 皇家紅茶  完全是跟風買來喝的，配炒飯剛好解膩一下 喝起來的甜味很淡很淡，不喜歡喝完全無糖又不想喝太甜的話會是個不錯的選擇 喝起來有一股淡淡的香味，我自己是還蠻喜歡的 有對的起價格就是了 但如果不考慮價格的話還是比較想買義美的錫蘭紅茶XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 果汁牛乳霜淇淋",
        "Score": "90",
        "Content": " 終於等到家附近的店家開賣，內牛滿面~~   吃起來就是小時候喝的果汁牛乳味 變成霜淇淋後吃起來的乳香味更濃 口感也很滑順，夯不啷噹就嗑完了 不會太甜，非螞蟻人也能接受的甜度，配著餅乾殼真的好好吃 繼鐵觀音跟金色三麥後 又一個讓我吃完一支想再吃一支的口味誕生 全家真的很會(攤手)) 旁白: 我的青春小鳥一去不回來"
    },
    {
        "Author": "supermars",
        "Title": "[商品] 全家fAMI霜淇淋 - 果汁牛乳口味",
        "Score": "",
        "Content": " 圖文好讀版  這幾天台灣的天氣似乎已擺脫緩慢的冬天，到了晚間(發文當下)體感溫度已有 25 度，剛 好看到全家便利商店推出了新口味的「果汁牛乳」霜淇淋就毫不猶豫的入手(入口?)! \"天氣熱\"，除了冰涼的飲料能透心涼外，各式各樣的冰品也是熱門的選擇，平時就選擇簡 單評價的冰棒或霜淇淋即可。 ★美食當前請適量食用★ 全家便利商店 - 霜淇淋 - 果汁牛乳 固定售價：39元 「全家果乳牛奶霜淇淋」口感稍硬、濃郁版的果汁牛奶味道，如果有喝光泉還是味全出的 果汁牛奶(新鮮屋盒裝)(※註1)就可以知道果汁牛奶的味道是如何的，吃了這個「全家果 汁牛乳霜淇淋」後就讓Henry想起小時候該品牌的廣告台詞 過頭了啦」!! 註解1：盒裝的感覺比塑膠罐裝的濃郁 五顆星最高分的話，評分如下： 軟硬度適口性：5星 甜度：4星 名符其實程度：5星 今晚店員的手藝(冰淇淋形狀、大小)：5星。 利用全家 FamiPort App預售(購)可享有折扣、分次領取、跨店領取的優惠服務 全家便利商店推出的FamiPort內有提供商品預售的服務，且可以寄杯/寄託訂購商品分次 拿甚至跨店拿，同時也可累積全家便利商店的會員點數! 活動期間：20190320~20190419內預購5支或10支Fami霜淇淋，一支Fami霜淇淋只要32元， 且「不論手拿或杯裝」都是這個價格!(會員點數多給1000點) (原價39元，預購省7元，十支省70元) 另外貼心提醒一下善加利用發票載具-手機條碼的功能，減少熱感應紙的使用唷(熱感應紙 非紙類回收的類型)。 以上!  你吃幾杯 <(￣︶￣)> 本文圖片 "
    }
]