[
    {
        "Author": "kirorolove",
        "Title": "[商品] 全家 重乳草莓霜淇淋",
        "Score": "9020",
        "Content": " 以為綜合是香草搭配其他口味，沒想到搭的是上一期的巧克力！草莓單吃有點沒味道，只有微酸，但配上巧克力，雙淇淋風味順間提升，入口先是微苦帶甜的巧克力，尾勁有草莓的微微酸味。好吃！ "
    },
    {
        "Author": "Chaojeme",
        "Title": "[商品] 特趣巧克力TWIX焦糖香脆麥餅",
        "Score": "70",
        "Content": "    這款相較於原款TWIX比較像餅乾，而不是全部巧克力， 而且不像原款扎實，吃完有小小空虛的感覺 XD"
    },
    {
        "Author": "ayun",
        "Title": "[商品] 全家 重乳草莓霜淇淋。",
        "Score": "",
        "Content": " 今天買的重乳草莓霜淇淋。  全家的冰淇淋其實都滿好吃的。 但我有點在意品質跟份量這部份。 其實每次拿到都有一種「啊，果然還是不該買的。」 是個拿到時看了因為量很少感覺很可憐，反而很不爽的感覺ww 我家附近的兩間全家買了都是這個份量（感覺是裝到藍色花紋為標準）。 這次是因為拿到的時候就已經是這種融化的狀態。 其實很想請店員重做或是直接買其他冰。 不過想說算了反正大概重做也是這樣融化的樣子。 買其他冰就失去了想吃吃看這款冰的意義。 食感就是比奶昔再硬一點的口感，就，沒什麼口感。 甜味足夠。 奶味滿重的，草莓的酸味被奶味蓋過了。 吃後（過15分鐘）還有種黏膩感，奶味會一直殘留在口中。 好吃程度跟之前吃過的口味比的話是：MONBANA巧克力>拿鐵>草莓。 整體感覺如果用別的方式形容的話， 有點像是喝到加了冰塊可是放太久冰塊融化又沒氣的可樂。 加上份量的新仇舊恨（？）。 是一個…只能安慰自己39塊不然還想要怎樣的商品？"
    },
    {
        "Author": "JQK2",
        "Title": "[商品] 紅寶石草莓巧克力羅宋",
        "Score": "80",
        "Content": " 看到草莓霜淇淋推出表示草莓季要來了 架上兩排紅色羅宋，其他口味只剩一兩個 既然主打新品那就來嚐鮮吧 畢竟沒吃過草莓口味很特別  一打開先看到粉紅色本體+10分 同時陣陣香味撲鼻而來+10分 咬下巧克力脆，麵包綿密+10分 不會很甜+10分 份量以宵夜來講算飽足+10分 價格友善食光+10分 口味獨特新奇+10分 全家獨家販售+10分  整個都粉紅系XD 說明不適合加熱會影響口感 可惜天冷不能吃熱騰騰的"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "82",
        "Content": "   噴兩百刮到 真魷味2包 多力多滋2包 大熱美1杯 四季春2瓶 中熱美買一送一 四季春買一送一 中熱美1杯 購物金10元 剛好買的那家就剩這兩張，內容還算ok"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 紅寶石草莓巧克力羅宋 外表母湯",
        "Score": "85",
        "Content": " 圖文網誌版： "
    },
    {
        "Author": "bk102029",
        "Title": "[商品] 艋舺雞排香辣炸雞皮",
        "Score": "10",
        "Content": " 第一次在這個版po文因為被這個商品氣到 家人基於好奇心買的， 這個東西油耗味跟死鹹味整個在嘴巴擴散， 吃一個就想把整包丟掉 完完全全沒有雞皮的味道 真的想吃了話去買燒烤店的雞皮吃   而且份量少的可憐比空氣洋芋片更少 這價格我可以買四五串雞皮了"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 脆皮焦糖瑪其朵泡芙（全家）",
        "Score": "88",
        "Content": "   身為喜愛甜點的甜食男子，之前被板上的芋頭泡芙燒到一個不行，可是個人雖然很喜歡內 餡，但還是喜歡脆脆的外皮啊QQ 剛剛回家經過全家的時候看到了此款脆皮焦糖瑪其朵泡芙，於是決定買來吃吃看，看之前的 評價似乎是說過甜，但是個人覺得它的甜有帶一點苦味，並不是甜膩的那種，最重要的是， 它的脆頂好好吃～有點像菠蘿麵包那種，餡料也蠻多的，我整個咬第二口就溢出來 如果最近還有看到，然後喜歡比較有口感的泡芙，務必試看看啊～～   "
    },
    {
        "Author": "whoisanky",
        "Title": "Re: [商品] 7-11 義式嫩雞花椰菜飯",
        "Score": "79",
        "Content": " 以App兌換後來嚐鮮一下 青綠色的盒子實在不是一個刺激食慾的顏色 於是把便當放到盤子上   拍照起來人模人樣多了呢(？) 蔬菜： 南瓜-沒什麼調味，本身的甜味 紅蘿蔔-口感軟爛是喜歡的，算好吃 白蘿蔔-沒有印象 花椰菜-色香味無一俱全的固定配菜 高麗菜-份量不少，味道跟蔥鹽那款有點像，偏甜  蛋：  在便當盒內時看起來一坨濕濕爛爛的實在怪 放盤上後被稍微吸走一些湯汁 看起來稍微比較像炒蛋 口感上還是很微妙，吃起來爛呼呼沒有蛋塊感 味道上可以接受，拌在飯裡或許是最佳解 雞肉：  相比紫米那款便當， 雞肉好像更厚一點，也是目前吃過最柴的， 咬起來紮實到了不行  味道來說是整個便當裡面最鹹的料 但也不是說鹹到不能單吃 只是我覺得配飯吃會比單吃更適合 白花椰飯：  肉眼可見細細碎碎的白花椰菜， 花椰菜粒比例上感覺不多， 然而因為這款便當本身沒什麼醬汁 白飯沒沾上什麼肉味或醬汁味， 反而吃起來有明顯的白花椰菜味。 怕味道太淡的建議配著肉吃，或是拌著蛋 我是灑香鬆來配著吃 最後吃完的感覺是7分飽 如果同時配碗義式番茄湯應該會感覺滿足  也可以來一份八蔬溫沙拉增加蔬菜量  (反正盤子都拿了就都來放一下) 以目前的輕食便當來說 它的味道實在不是最佳解 以熱騰騰的白米輕食便當來選 我還是最愛全家的黑胡椒烤雞便當(510卡)  但7-11這款便當的優勢 就是整碗吃完不到三百卡 其他雜食的分配選擇就有較高的調配性 在熱量攝取限制下， 可以選擇額外增加蛋白質、蔬果、 或小放縱來口罪惡的甜食等 (某號稱芋泥的奶油泡芙就要200卡了) 相信在某些時刻、對於某些人來說， 這款便當還是不錯的選擇的。"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11波的多辣味孜然牛肉乾洋芋片",
        "Score": "80",
        "Content": " 之前看到別人分享，但架上都沒看到 昨天一看到就馬上買了 打開就是滿滿的孜然味道，還蠻重的 （不喜歡的友人聞到覺得崩潰=口= 但本身因為還蠻喜歡孜然，所以整體來說覺得是好吃的，味道很夠，拿來配啤酒應該很讚 但份量真的還蠻少的就是，一包吃完覺得不過癮  "
    },
    {
        "Author": "yrubaby",
        "Title": "Re: [商品] 全家保庇卡",
        "Score": "90",
        "Content": " 刮出內容： 之前買過一張有購物金10元，以為大多有購物金，所以再買一張試試，沒想到中購物金10 0元！雖然享福運的東西沒有很愛，但整體價值已滿足。 "
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 御茶園 特上虎糖撞奶",
        "Score": "80",
        "Content": " 買午餐時看到新商品，感覺好像很厲害就買了，目前有特價5元。  標榜含乳量大於50，喝起來淡淡黑糖味，不會太甜。"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 蠟筆小新 悠遊卡",
        "Score": "",
        "Content": " 這次的圖案，有些差強人意。 小新迷還是快買下，不然又要網拍見了。 （2/11剛發行） 不過親嘴和露屁股， 算是情人節求愛暗示吧？ 買來暗示也不錯（？）    "
    }
]