[
    {
        "Author": "awakening72",
        "Title": "[商品] 全家 經典招牌滷肉飯",
        "Score": "80749",
        "Content": " 身為常常去全家覓食七折的窮人 在下手之前還是不免來爬評價 噢 那該不該買咧（怕） 那就買吧！如果好死不死踩雷也可以來給其他人參考  直接分優點和缺點來說明 （優） 1.  飯比想像中還要軟而不乾，但又不黏 2. 滷汁足夠，吃到後面不會太無味 3. 滷汁很香，夠味 （缺） 1. 當然就是料少，青菜一點點而已 2. 注意滷肉大都是 豬皮的部分，我好像沒有吃到肉塊（但是個人覺得味道是不錯的） 3. 吃完有點空虛，如果原價要買這個，我只會給58分 打折的話可以視心情決定買或不買 ( ・▽・)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 萊爾富 雙響泡-泰蝦酸辣湯麵",
        "Score": "80",
        "Content": " 晚上買泰蝦酸辣湯麵回家自己煮，泰式酸辣湯頭濃郁的很爽口、小辣，ㄧ不小心加了蝦仁 、蛤仔、青菜、還有不能缺席的雞蛋，滿滿ㄧ碗很滿足，嚐鮮價29元還可接受囉。       "
    },
    {
        "Author": "coco2501",
        "Title": "[商品] 全家 鐵板滑蛋豬排丼",
        "Score": "7890",
        "Content": "   覺得超好吃！！！！真的有點驚艷的感覺，醬汁給的很大方 所以吃起來不會太乾，蛋也真的是滑蛋沒有廣告不實XD 醬汁是偏甜的那種，台南人覺得很可以>\\\\\\< 但是豬排就普普通通，可吃，但沒有特別好吃 原價不會買，但是7折超可以！友善時光吃到這個很幸福耶 如果下次友善時光還有會回購，推推！"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11 溏心蛋通心粉沙拉",
        "Score": "50",
        "Content": " 圖文版  這次7-11推出新的溏心蛋商品囉！ 馬上就去買來嘗試啦~(這篇評分不高  份量少少的 但是吃起來感覺不會太有負擔 包裝也很簡單  側面這個一粒一粒的東西 吃起來有點像 存在感很低  裡面就是半顆溏心蛋 加上通心粉沙拉 簡單的配置(很單調QQ)  沙拉吃起來很普通 有加醋的關係口味微酸 然後是可憐又不多的小黃瓜跟火腿  整體而言，吃起來普通 但是這個價格跟份量實在 不太推QQQ 而且添加物太多啦感覺超不健康~ 第一次寫了個不及格的文章qqq 是說全家類似的商品 42 元 但也是蠻單調的 感覺有生菜的沙拉比較值得 又比較健康的感覺"
    },
    {
        "Author": "linda199402",
        "Title": "[商品] 台畜 胡桃木香薰雞胸肉",
        "Score": "30",
        "Content": "   我只想問  我預期的口味是鹹鹹的啊啊啊  是冷藏直接打開來吃的 裡面還充滿黏液(?)  這酸到我吃不下去啊QQ"
    },
    {
        "Author": "pluto6958",
        "Title": "[商品] 全家購入 義美奶茶布丁",
        "Score": "705",
        "Content": " 之前沒有注意到這個商品，剛好在全家想找個甜點吃就抓了。 大小與原味的義美布丁差不多，外觀上是奶茶跟磚紅配色。 側身上還多印刷了一個「烤」字樣   打開來顏色就是奶茶色，質地跟原味也很像，聞起來是有茶香的。   甫挖入嘴裡的時候覺得蠻香濃的，口感上也不錯，吃到最後沒有看見糖水，這大概也是不會太甜的原因。 有人說茶味加蛋味不好，我倒是覺得還不錯，沒有什麼特別的衝突感，只覺得不錯吃。 但是在打這篇文章的時候就一直覺得喉頭好像有什麼膩在那裏，看來吃多了我會膩。 一個25元的話我不會再回購了。 以上分享"
    },
    {
        "Author": "queenrabbits",
        "Title": "[商品] 7-11 21世紀風味館元氣雞胸肉",
        "Score": "65",
        "Content": "     本來看到其他款，版上爬文看到大家是說這種雞胸肉不加熱不好吃， 然後看到這款，想說21世紀的調味應該沒有問題吧~ 肉吃起來很嫩，但調味有點奇怪 沒有我以為的香，如果有其他的選擇基本上不會想要回購了XD"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 說好的芋泥泡芙呢",
        "Score": "50",
        "Content": " 看了很多心得還是止不住我對它的好奇 剛剛跑去買了 發現 真的 不好吃 先撇除泡芙外皮，之前吃過別款泡芙也是這種外皮 所以不影響 重點是那個芋泥 請問一下 芋泥在哪 我把整顆吃完了都吃不出半點芋頭的味道 或許有 但只是一點點 它吃起來就是 真的不好吃 不過至少吃到了，這樣就不會再想了。 好想念法芙娜黑可可泡芙啊～"
    },
    {
        "Author": "dm4047",
        "Title": "[商品] 711鮮蔬咖喱燴飯",
        "Score": "75",
        "Content": "   （我盡力了 感覺圖片有影響大家食慾OAQ) 來台中找朋友 在711晃來晃去的時候發現的蔬食咖喱 有香香的香料味道 跟綠咖喱相比 飯量較小 上面的蔬菜 印象中有吃到鴻禧菇、兩大塊南瓜、一個有點硬的馬鈴薯、某種葉菜類、花椰菜、紅蘿蔔等 吃起來口感很有層次 缺點是吃完會有一種空虛感 當下午點心墊胃可以 正餐可能要吃兩個"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家植物肉起司堡",
        "Score": "80",
        "Content": " 植物肉的漢堡 摩斯好像也有但那價格真的是不敢恭維 全家的59元 價格親切了不少  麵包看起來跟之前的漢堡麵包不太一樣 跟麥當勞滿福堡有點像  麵包和肉排中間的起司加熱後就融化流下來  肉排有些厚度所以吃起來挺滿足的 本來還以為植物肉的口感可能會比較差 結果吃起來口感跟一般的肉排差不多 覺得神奇 (･ω･) 如果這個漢堡有配飲料折價的話 回購率會再提高！"
    },
    {
        "Author": "Launo",
        "Title": "[商品] 小7曼陀珠限定包裝",
        "Score": "92",
        "Content": " 在有土伯被插廣告，整個笑翻 就在逛小7的時候忍不住多買了幾條 結果最近好像還有2條一起買的優惠 我挑了我覺得最甜的幾句，送禮自用兩相宜XDD  不知道這總共有幾句？ 應該沒人會收集整套吧？XD"
    },
    {
        "Author": "hunterrr0709",
        "Title": "[商品] 7-11 LOTTE 法國白蘭地酒/蘭姆酒葡萄乾巧克力",
        "Score": "8588",
        "Content": "   原價一盒99元 有買一送一的活動覺得兩盒酒糖這樣很划算就買了～  白蘭地款是12入酒心巧克力，拆開紙盒包裝就有酒香飄出來，有被嚇到！  拍照技術不好請見諒 一咬開是會哦！真的有酒！的那種，可能是我有時候吃歐洲假期等巧克力有幾顆酒心會溶在裡面或乾掉，就會小失望。 但這款不會，是內外分明！巧克力外脆偏黑巧克力苦甜一點，酒心也沒有奇怪糖漿味，很暖心，會忍不住一直吃。  蘭姆酒款內容物比較重一點，它是兩條巧克力bar的包裝。  一樣拍照技術不好請見諒～ 個人本身是不敢吃葡萄乾的，但有蘭姆酒釀過的還可以接受。 這款的葡萄乾會讓人一直想咬，蘭姆酒風味很好！ 不是酒心爆漿類型，但內層的巧克力跟蘭姆酒和葡萄乾融在一起是軟滑的，跟上款比比較甜，但口感很特別，意外的很喜歡～ 覺得現在有買一送一超棒的，以酒糖巧克力來說這兩款真心覺得不錯，有興趣的人可以各選不同口味湊，冬天暖心一下。"
    },
    {
        "Author": "ph193",
        "Title": "[商品] 菠蘿麵包們",
        "Score": "85711799060",
        "Content": " 原先只是發現有日式菠蘿 後來又做客訂的樹脂黏土菠蘿 就乾脆來個各種菠蘿比較XDD 全家的台式菠蘿麵包入爐前有用模壓菱格紋， 烤出來有漂亮整齊的紋路，只要25！很划算！打開也有濃濃的奶香味 價格跟鬆軟又不空虛的口感可以給85  7-11烤得比較澎很漂亮，但我自己覺得奶香(香料)味太濃， 加上回烤後烤盤較油，又比全家多10元，給79分好了XDD， 但我家人比較愛7-11,說這才是古早味、小時候的味道  和日式脆皮合照，顏色真的很濃郁阿 最後偷渡一張 泰昌餅家的港式冰火菠蘿油55元！  港式菠蘿皮製程緣故，烤出來是深色的自然裂紋 吃起來其實很蓬鬆，搭配邪惡的冰奶油真的很好吃 如果單吃原味菠蘿油會覺得一個40很空虛 因為自己很喜歡吃麵包也嘗試做真的麵包＆仿真黏土麵包 平心而論，台灣便利商店的麵包都算合理、便宜 特別是這全家大多還可以搭飲料超划算 報告完畢XDDD"
    }
]