[
    {
        "Author": "danteuk",
        "Title": "[商品] 全家 大飯糰 屯京叉燒拌飯",
        "Score": "40",
        "Content": "    看到新品加上友善時光就買來嚐鮮 其實一開始只注意是叉燒拌飯 沒發現是屯京拉麵聯名 雖然我也孤陋寡聞不知道屯京拉麵的大名 不喜歡吃熱的東西，通常飯糰都吃冷的 可能加熱吃會比較好吃一點 這次大飯糰系列飯真的很多 但是飯都黏在一起，口感真的不好 真的是拌飯拌太久爛掉的感覺 叉燒的部分 一開始沒注意以為是港式叉燒 吃了之後是像薄片狀的燒肉 後來發現是屯京拉麵聯名 應該就是拉麵上的那種叉燒片 整體來說，飯難吃就不及格 內餡口味也沒有特別好吃"
    },
    {
        "Author": "wolfjk",
        "Title": "[商品] 屯京奶油味噌風味拉麵",
        "Score": "79",
        "Content": "  麵條的部分份量算是足夠 不過有點偏軟 叉燒很普通 有點柴而且有點豬味(？) 筍乾口感很不錯 不會吃到很硬的 湯頭用聞的話都是筍乾的味道 直接喝味道其實還可以 還有一些散落的玉米 不太能接受拉麵加玉米 而且加那幾顆也沒有什麼加分的作用 最後吃完麵還可以在湯裡面找到半顆糖心蛋 不知道為什麼要藏在麵下面 原價的話我可能不會考慮在購入 但是友善食光價還算可以接受"
    },
    {
        "Author": "w6350426",
        "Title": "[商品] 全家七七乳加霜淇淋",
        "Score": "87",
        "Content": " 用環保玻璃杯用到店員都認識了 今日回溫來想說吃吃霜淇淋吧～依然環保的拿著玻璃杯來到全家，沒想到店員A一看到杯子就說：咦又是你？！今日剛好又是換口味的前一天，我記得你上次也是這天來吼～真巧～ 店員B：給他超多，反正要洗掉了～ 結果就變這樣了   吃了覺得根本是新貴派口味～～～顆顆顆"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 燒肉牛五花烤飯糰（可當宵夜）",
        "Score": "70",
        "Content": "  聞起來的味道跟另款便當-野郎炙燒牛 很像  牛肉吃起來鮮嫩多汁 飯吃起來醬汁也夠 讓人想一口接著一口  感覺就是想吃個小點心下午茶或消夜 都可以試試這一款  唯二的缺點 太油（請看底部） 量太少吃不飽 題外話： 這款是最近出的 我家這邊的便利商店今天到期的部分 雞肉口味的就有五個以上 牛肉口味的有三個以上 聽店員說就是有業績壓力 所以才進這麼多 大家快用新台幣去消化它吧 以上"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富麻油雞飯糰",
        "Score": "90",
        "Content": "  今晚在萊爾富難得遇到吃了會想推薦的飯糰 麻油雞飯糰 簡單來說就是麻油雞飯的飯糰版 加熱之後整個超香 而且裡面的米酒感覺也很夠 (如果要開車或騎車就請三思) 而且不會有超商飯糰米飯很討厭的那種黏在一起的感覺 有種熟悉的味道 記得 加熱是關鍵 如果喜歡那種麻油酒油飯的口味 或許可以吃看看 裡面是有杏鮑菇跟雞肉塊"
    },
    {
        "Author": "Mimoriumi",
        "Title": "[商品] 全家 北海道煉乳紅豆滿餡/光泉濃可可",
        "Score": "85",
        "Content": "  走進全家想說選個點心吃，看到這款有搭配49元組合，買來嘗試看看。  麵包體鬆軟，裡面紅豆跟煉乳的餡料挺多的，吃的時候會稍微流出來一些，似乎吃不到紅豆  吃完麵包接著喝濃可可有點稍甜，喝點水再來喝看看。可可味道挺濃郁的，甜度剛好，有"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家川味麻婆燒豆腐燴飯",
        "Score": "90",
        "Content": " 看了版友的分享被燒到，來吃新改款的麻婆豆腐，這款麻婆豆腐改得太喜歡了 ，台灣的麻婆豆腐一般都不會麻，這款一入口就是麻的口感，辣倒是還好（不過我本身很 能吃辣）。 他的辣不會停留在嘴裡太久，吃起來很舒服，本來覺得可能會很辣買了奶茶來喝，結果吃 完 一下下舌頭就不覺得辣了，倒是麻的感覺持續稍微久一點。 如果你本身很喜歡陳麻飯那種麻婆豆腐做法的話，應該會很喜歡這款。 如果吃比較清淡或是不太能吃辣可能會覺得有點鹹跟辣，但這款我吃起來是覺得不會死鹹 ，很優秀的產品。  "
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 屯京拉麵 東京豚骨風味拉麵",
        "Score": "95",
        "Content": " 本人本來就是屯京的東京豚骨拉麵愛好者 但因為店舖跟我的生活圈有點距離 所以很難一想念時就能馬上吃到 自從看到全家開始廣告要出聯名拉麵了就非常期待… 剛剛踏入全家 目標明確的往鮮食冰箱架走 一眼就看到一堆屯京拉麵疊高高的 拿起第一碗稍微看了一下 竟然是今晚24時到期的  內心興奮的os：媽啊 七折到手啦啊啊啊 開心完後外表恢復鎮定的結帳加熱 拿到座位區後準備打開又開始興奮了XDD  個人的天敵是蔥 所以花了一些時間先把它挑起來… 內容物叉燒跟筍乾口感跟味道都很棒 海苔是另外包裝  自己擺盤上去 另外比較可惜的是糖心蛋 不曉得是店員加熱太過了還是怎樣 有一點變成水煮蛋了QQ 再來是豚骨拉麵精華的湯 跟本店比起來一樣濃郁我覺得不會遜色 雖然沒有這麼鹹 但是以這價位來說我覺得非常可以 麵的部分很Q 沒有因為加熱而變的軟爛 整體口感吃起來讓人非常滿足 份量也算大 把麵跟湯整個吃完喝完會有飽足感 尤其又搭上友善價只要84 非常可以啊啊啊!!! 私心希望屯京可以跟便利商店長期合作 個人回購率200%"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 日式雞五目烤飯糰",
        "Score": "60",
        "Content": "  聞起來的香氣沒有比牛肉香  其中的木耳很有嚼勁 但跟其他的配料搭起來 感覺就是在素食店吃素料 （因為雞肉感覺是非常零散的分佈）  雖然我不是無肉不歡的 但感覺內容物真的太素了  吃到最後一口才有一小塊雞肉 牛肉還是比雞肉香又好吃 推薦牛肉口味 今天吃完了雞肉不滿足再去吃牛肉 發現牛肉的形狀變了  不再是正三角形了  話說今天牛肉吃到最後 白飯也有點硬 跟昨天吃起來有差 我都已經拿特別靠近冰箱的烤飯糰 難道飯粒也會乾掉嗎？ 題外話 今天依舊是滿滿的七折 店員說烤飯糰每天都會自動進所以沒辦法  趁七折快去嚐鮮吧！ 另外有個小疑問 全家的紅豆紫米湯到底推不推啊？"
    },
    {
        "Author": "ch5814",
        "Title": "[商品] 全家預購北歐風兔兔絨毛毯",
        "Score": "59",
        "Content": " 總共有三色可選，灰、藍、粉紅。 我買了粉紅的，殊不知是悲劇的開始 拿到以後，洗完真的好重！ 而且洗衣機裡面都是毛！（這個沒有拍到照片） 當時沒有想太多，曬乾以後，記得是立冬那附近今天，開始覺得冷了，我就拿來蓋。 不得不說，蓋起來很暖，會出汗那種！我覺得賺到了！ 結果隔天發現衣服上都是毛  不止衣服，整個床上都有，穿褲子坐在床上，起來褲子也都是毛！  而且我本身鼻子過敏嚴重，現在整個房間都是飄來飄去的毛啊啊啊啊！ 雖然它很暖但是我無法戴著口罩睡覺啊（大哭"
    }
]