[
    {
        "Author": "PrinceAlex",
        "Title": "[商品] 冬至快樂！6種怪湯圓的pk",
        "Score": "30",
        "Content": " 好像已經出很多年了，一直印象不是很好但到了冬天都還是會買XD  義美的三種湯圓形狀都不是很漂亮，顏色就是白色的，煮完會變很大很醜，在鍋裡翻滾還以為是什麼溫州大餛飩（誤）唯一優點是形狀真的太醜不會跟其他桂冠的白色湯圓搞混  這款真的 非 常 油！咬一口油就大量流出真的先不要，皮很沒勁餡料也沙沙的像油蔥酥的口感，母湯哦～ 不知道奶茶這麼好喝、奶茶冰棒雪糕也不錯吃的義美為何可以把奶茶湯圓做的如此雷XDD？ 下面一位～ —————————— 【商品名稱/價格】： 義美草莓煉乳湯圓 / 55元 【便利商店/廠商名稱】： 全家 / 義美 【規格/內容物/熱量】： 湯圓10顆 / 商品資訊圖晚點補"
    },
    {
        "Author": "beetlej",
        "Title": "[商品] 低調的ucc高地小農濾掛式咖啡30包",
        "Score": "75",
        "Content": " 有夠低調   這一款應該是採用台糖高地小農宏都拉斯豆      ucc台灣官網找不到，進貨店面少(我這區可能太荒涼)   點數換購藏的有夠深處   我是請老闆直接調貨(廣告：桃園寶山店目前剩3-1盒)          豬舌頭的我覺得味道比店內美式好，跟濾掛式紅波旁差不多"
    },
    {
        "Author": "u9242018",
        "Title": "[商品] 全家 香草泡芙",
        "Score": "60",
        "Content": " 其實是抱怨啦 大概每週會吃1-4次甜點搭配咖啡組合 這次巧克力沒有很愛 改吃常態有的香草泡芙，至少內餡不錯 雖然皮不太優，不過常常吃餡都算飽滿 偶爾還會有爆漿的～ 今天吃到一個沒有內涵的  感覺就是吃到最後沒什麼餡的軟爛瓦楞紙 60分給咖啡"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] 味味一品 高粱蒜頭雞麵",
        "Score": "65",
        "Content": " 只有肉有蒜頭味， 原本以為是湯頭會有蒜頭跟酒香 沒想到湯只有酒香 酒香味很濃 湯頭偏鹹，還蠻好喝 料偏少，沒有台酒的多 肉很柴 雖然知道泡麵肉本來就不能要求太高 可能有吃過其他帶肉塊泡麵都沒這麼柴的關係  "
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 x MONBANA 全系列七種商品",
        "Score": "",
        "Content": "         網誌圖文好獨版：                  巧克力霜淇淋：                  非常滿意的霜淇淋，濃濃的巧克力味讓巧克力控很滿足啊！         不會膩的淡淡甜味配上微苦的可可香，融化之後吃就是超好         吃的濃可可奶昔，相當討喜！         可可飲：                  相較於霜淇淋的驚艷與滿意，可可飲則相當令人失望，喝起         來很像單純的巧克力加水，濃郁程度不及霜淇淋的一半，加         上價格不斐，全系列中最不推薦的一款。         巧克力起司三明治：                  很有層次的三明治，MONBANA巧克力卡士達醬配上瑞士奶油起         司餡很滿足！後來我吃一半請店員微波，變的超好吃，推薦         微波，熱熱的吐司配上融化的內餡，有種爆漿三明治的滿足感！         巧克力泡芙：                  好吃又特別的巧克力泡芙，內餡有兩種混和，吃起來是可可跟         焦糖，上面的巧克力脆皮有混進花生粉增加香味跟口感，但是         偏貴是一個小缺憾。         法式巧克力薄餅：                  就是法式巧克力可麗餅，裡面的層次很豐富，口感很好！加上         巧克力卡士達醬甜苦甜苦的味道，非常對味，很令人喜愛的一         道小甜食，但是跟泡芙一樣偏貴是小小的遺憾。         格紋巧克力麵包：                  這款一樣添加了MONBANA巧克力卡士達醬，但是甜度卻比可麗餅         跟三明治來的更高，可可香還保留但苦味卻消失了。至於高分         的原因         軟的麵包整個大加分，推薦大家一定要拿去微波，會讓你驚豔！         巧克力雙層杯子蛋糕：                  整個系列甜點中相對普通的一款，雖然便宜又是雙層，上層是普         通的巧克力杯子蛋糕，下層有點布朗尼的感覺，搭配套餐也划算         ，但是相較於其他的商品就不那麼特別了。                  以上就是這是『全家』x『MONBANA 巧克力』全系列的商品啦，         整體而言我覺得都在水準以上(除了那個可可飲)，加上其實價格         不貴(除了那個可可飲)又是期間限定，不放走到你家附近的全家         ，買一個你感興趣的當下午茶或是早餐，我覺得都是不錯的體會         喔！這次七款商品我分了三天吃完，建議一天最多吃一款，不然         真的蠻膩的，除非你真的巧克力中毒         的商品推出，濕飯粒都會勇敢地幫大家試毒的！"
    },
    {
        "Author": "jiomi",
        "Title": "[商品] 全家monbana巧克力霜淇淋",
        "Score": "92",
        "Content": " 某天看到全家app的萌八那巧克力冰淇淋預購被掃光 想說這波不能不跟 隔天 起床馬上先結單兩隻來吃吃看 店員不是女生不吃我是帥哥這套 圈數好像跟平常差不多 但份量我覺得有點多 熟人可分食   口感吃起來整體濃郁 巧克力濃度87趴有 甜中帶苦 平常不太吃甜食 但除麥當勞霜淇淋外  這款萌八那巧克力冰淇淋會想再回購 希望這種限定口味不要太快停賣"
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 全家 法式巧克力薄餅",
        "Score": "85",
        "Content": "     巧克力控的我就算在減醣期間也無法抗拒這一波全家新品，繼上次三明治，這次再來 嘗試本波新品另一個吸引我的-法式巧克力薄餅！  皮薄又軟，還在冰的這段時間吃不至於到軟爛，巧克力沒有很甜膩，但相當濃郁！  裡面有三層口感，分別是硬的巧克力片，鬆軟的巧克力蛋糕體最後再來是綿密的巧克力慕 斯！我覺得整體合在一起很不錯～ 唯一的小缺點就是不能太慢吃完，因為變室溫，會越來越軟然後就越來甜膩"
    }
]