[
    {
        "Author": "gn00093006",
        "Title": "[商品] 7-11 桂格紫米紅豆穀飲",
        "Score": "80",
        "Content": "   好像是新商品所以就抓來喝喝看 看成份就是粉泡的 個人比較愛有顆粒感的 不過不會太甜也不會像泰山紫薯紅豆那款有噁心的怪味 糖份熱量也不會太高 當早餐是不錯的選擇"
    },
    {
        "Author": "mina0530",
        "Title": "[商品] 蝦味先三個口味試吃心得",
        "Score": "",
        "Content": " 每週都有小孩零食放縱日，老公也算零食控 這次買了久違了蝦味先 我在全家購入，一包25第二包6折 我買3包不同口味這樣65 以量跟價格來說價格算親民 應付小孩剛剛好XD   包裝看了好不習慣… 突然有種簡約感沒有 不過基本的蝦子跟原包裝還是雷同  很難辨認是原味還是辣味的包裝 判別在線條是紅的與香辣字樣是紅底  泡菜口味的配色有點少女 是玫瑰金的顏色，泡菜字樣還有韓國國旗配色 泡菜口味的餅乾好像不多，所以蠻期待泡菜口味  三個外觀顏色是泡菜比較深 香辣跟原味沒差別但香辣多一點辣椒紅點 口味的部分 原味因為小時候就吃過，所以就是懷念的味道 泡菜蠻出乎我意料的好吃是有泡菜酸味衝出來的，很推 香辣部分我覺得只有微微辣，小孩都可以駕馭的那種 但還是比原味多一份香辣味道就是 整體來說泡菜值得買 蝦味先整體來說比較適合不愛太鹹的人 像多力多滋我常常吃到覺得要洗腎 蝦味先這種比較能一口接一口吃下去"
    },
    {
        "Author": "z22744388",
        "Title": "[商品] 小七Godiva經典冰可可 我自認低調奢華",
        "Score": "80",
        "Content": " 其實版上已經有不少分享了，上周第一次嘗試，今天避免Blue Monday 又買了第二次，我 還是想分享一下 放上兩次的照片，一次是巧克力片攪開冰塊也融了，一次是第二張是剛做好拍的   我驚訝的點是，我原本擔心這會是很稀的那種可可，也很怕喝起來過甜很膩，甚至怕冰塊 融化後變得沒有味道。 但兩次喝下來，我覺得味道挺穩定的，可可也是微甜微苦之間，我自己的口味是定義在濃 香的可可，每吸一口我都會輕晃或用吸管攪拌一下。 如果喜歡星冰樂或是可可冰沙這樣具有豐富口感系的大大們可能就覺得這杯很單調了(尤 其是這個價格…………) 當然不看價格的話，因為口味很穩定的濃香…個人覺得滿低調奢華的(好啦就是奢華的價 格) 總之配上我自備的米妮紙吸管，我自己喝起來是很愉悅啦，套上之前網路看到的一句話， 我只是 把錢變成我喜歡的樣子(說服自己…) 廢話太多了，總之~ 我是覺得超商控可以嚐鮮一下哈哈哈"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 十三香麻辣拌麵-味王系列兩件39元",
        "Score": "85",
        "Content": " 平常都買統一那幾款泡麵，今天看到這款吃了覺得好吃，好像出好一陣子了， 都沒發現，麻辣拌麵的香氣是花椒香，覺得不錯，現在味王兩碗39元，推薦給大家。  "
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] 7-11一日野菜-農夫十蔬",
        "Score": "70",
        "Content": " 為了今晚的高熱量晚餐，特地買了沙拉來均衡一下（自我安慰），還挑了熱量相對低的和 風醬作搭配。   醬料份量相當足夠，吃到最後蔬菜還是有味道 ，真的有十種蔬果呢！蔬菜還算新鮮，但醬跟之前比好像變酸了，是有換過配方嗎？還是 喜歡以前的和風醬    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "jennyweng",
        "Title": "[商品] 全家媽媽煮藝蒸蛋湯",
        "Score": "85",
        "Content": " 因為晚上要去吃大餐 所以到全家買個輕食吃 當下在茶碗蒸跟蒸蛋猶豫 後來還是選了蒸蛋湯  口味不錯 湯頭味道讓我想加飯進去變成蒸蛋粥  有密集恐懼症的必須小心XDD 整體我是很喜歡的 蒸蛋內有著沒有咬勁的肉末 那個含鈉量1002毫克嚇到我 不過以蒸蛋這種要調味到無蛋腥味跟夠味也能理解 衛生署建議成年人每天鈉攝取量最好不要超過2400毫克 一碗就吃掉一半了QAQ 不過還是蠻推薦的 是好吃的"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富橘祥如意岩燒海苔",
        "Score": "80",
        "Content": " 今天買早餐時，看到很特別的海苔包裝。 好像過年的春聯喔   裡面有6小包  比上次網路購買還便宜 暑假小妮子在家時間長，剛好可以當點心吃 這種韓式海苔吃完的缺點，手好油    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]