[
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家木瓜牛奶酷繽沙",
        "Score": "7565",
        "Content": "  就是木瓜牛奶冰沙，沒有某牌罐裝木瓜牛奶那麼化學感，但也不到現打木瓜牛奶那麼自然 。裏頭唯一的配料是木瓜色的蒟蒻類塊狀物，細細咀嚼沒什麼味道。最底下應該是煉乳冰 （看成份表猜的）。整體來說就是普通，尤其是上次有趣的西瓜冰砂後感覺這款超～級～ 普～通～"
    },
    {
        "Author": "nanaq",
        "Title": "[商品] 全家 方師傅檸檬羅宋(季節限定)",
        "Score": "",
        "Content": " 今天路過麵包櫃 看到黃澄澄的包裝，目光馬上被吸走 是新口味! 而且是季節限定 檸檬巧克力 包裝是直接印標可搭配49元和59元飲料組合 結帳時請店員加熱 回家後看包裝後寫巧克力不建議加熱 但還是建議加熱 常溫加熱後，麵包會更Q彈 這款是檸檬巧克力上灑杏仁角 杏仁角很細碎，沒什麼香氣，但有增加咀嚼  口感 檸檬巧克力比起另款黑巧克力份量來的少 檸檬巧克力嚐起來很綿密滑順，淡淡的檸檬甜味，很容易入口 不會太甜膩，配上Q彈紮實的羅宋，味道不錯 美中不足就是量較少 忽然想起有些西點店賣的檸檬巧克力蛋糕 味道有87%相似度，就是差在一個麵包，一個蛋糕 第一眼瞄到，看到季節限定，想說是芒果嗎 結果是檸檬 有了疑問  是夏天的檸檬比較甜嗎>< 檸檬也有季節限定啊~~ 謝謝閱讀 ※ 發信站: 批踢踢實業坊( 來自: 123 (臺灣) ※ 文章網址:  → qaz19wsx96: 評分呢07/04 03 推 roshe8780: 看描述感覺像傳統麵包店賣的橢圓形檸檬蛋糕07/04 03 ※ 編輯: nanaq (123 臺灣), 07/04/2019 04 推 wtfconk: 這系列只推起司口味的,就連巧克力那款吃起來都還好… 07/04 06 → oknstarruby: 只喜歡起司款+1~ 07/04 07 → imrt: 新口味還越來越貴 07/04 07 推 ceway: 我個人是給到85，這款真的要搭飲料，沒搭剩80 07/04 08 推 wi22900: 檸檬多點更好!算好吃 07/04 08 推 terey: 我給85。跟起士加熱的不相上下 07/04 09 → terey: 巧克力脆皮不適合加熱 07/04 09 推 Laurettane: 完全被新口味生火想吃吃看說 檸檬感覺不錯 07/04 13 → albee923: 覺得好甜喔～螞蟻人可以試試@@ 07/05 09 推 citronlemon: 味道就是檸檬小蛋糕的味道 07/08 02 推 rairobin: 覺得巧克力很好吃耶 想去吃吃看 07/08 18 推 Pannyeszo: 起士比較好吃+1 07/13 09 推 mxsonly: 喜歡起司跟巧克力口味，但這款好沒有嘗試的欲望XD 07/15 16"
    },
    {
        "Author": "esunbank",
        "Title": "[商品] 卡娜赫拉造型小機車",
        "Score": "100",
        "Content": " 好可愛的小機車，原本想說應該收集不到整套， 想要直接從網路下標，一組居然要700$  還好，我打給常去的7-11先問還有沒有貨， 結果店員說根本沒人來買，我請他全保留，等我殺過去買。  然後就收集到啦，雖然多了兩台紫色，但有收集到完整才是重點呀！  含飲料一共花了788$算還蠻值得的。"
    },
    {
        "Author": "volodia",
        "Title": "[商品]全家  光泉鮮奶茶",
        "Score": "90",
        "Content": " 最近聽說光泉新出的奶茶很好喝，就跑去買買看了，看到第二件六折，手癢拿了兩瓶  分同事喝，大家都說不錯，不像外面的奶茶都是香精味，喝起來跟自己在家泡的奶茶一樣 ，可惜就是太貴了，不然我一定會常常買來喝       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 泰式椒麻涼麵 不喜歡香菜不要買",
        "Score": "60",
        "Content": " 全家又出新涼麵了 勇者如我 馬上去買來嘗試  打開就是放著配料 配料的雞肉小小的四塊  醬汁加進去喇喇欸 聞起來不會很臭  吃第一口 . . . 有香菜味！！！！ 配料沒有香菜啊 看了看成分表 醬汁有香菜 本人對香菜不討厭也不喜歡 只是吃其味道 不見其物 真是奇妙的感覺 雞肉接近外皮的地方吃起來有一股臭味 中間的肉吃起來滿像紐奧良烤雞三明治的肉 整體的味道我不喜歡 吃到後面是給我媽吃了 而且聞起來味道雖然不重 吃完嘴巴味道會滿重的 畢竟裡面有洋蔥，醬汁又有蒜    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "tinash",
        "Title": "[商品] 7-11 多栗法式風味檸檬塔",
        "Score": "70",
        "Content": " 早上去7-11買早餐發現有出新品檸檬塔 記憶中之前全家出過的很好吃 回購好幾次 這次一定要嚐嚐看7-11款!! 包裝   打開吃到一半才想到要拍照分享 不專業的吃一半照片  整體來說偏濕軟 個人感覺酸度比全家的低一點 好像也比全家的小一點 偏好硬皮的人來說，這款算是鬆軟、濕軟的皮 也許買回家放冷凍 會覺得更好也說不定 我還是很想念全家的檸檬塔"
    },
    {
        "Author": "jaiyenyen",
        "Title": "[商品] 全家OREO酷繽沙",
        "Score": "75",
        "Content": "         因為看到新改款，OREO增量了，就來買看看，大前天也喝了舊款！ 先看一下成品：  說真的，我沒有感覺到OREO有變很多，雖然只加20%，但我真的無感XD。"
    },
    {
        "Author": "miaoliling",
        "Title": "[商品] 7-11 香蒜烤雞培根意大利麵",
        "Score": "80",
        "Content": "  Openpoint換的，被奴役到沒空吃早餐所以早早吃午餐去了。 麵體是比較喜歡偏硬的類型，明顯蒜香帶點微辣。 烤雞有黑胡椒味不膩，本身不愛培根就……培根味（？！），花椰菜一般常吃到的軟爛。 吃完底層一片油膩，不是小鳥胃有吃飽！ 蒜味跟培根味殘留很久，要多喝幾口綠茶解膩。"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 泰式椒麻涼麵",
        "Score": "88",
        "Content": "   醬包一打開泰式酸辣醬的味道就出來了 聞起來跟外面吃泰式或越南料理有的酸辣醬的味道 椒麻的香味淡淡的沒那麼重   麵條是Q的有口感的那一種 不會軟軟也不會過硬  雞肉是紮實的洋蔥的辛辣感不重 表現都還不錯 醬汁吃起來味道上很豐富 不只是單純的酸辣而已還有微微的麻辣 辣度就像包裝標示的大概兩顆星 整體雖然是比較重口味的味道 不過吃起來是滿清爽的 夏天吃這種酸辣的東西很開胃 比較沒食慾的時候吃一口開胃後就會咻咻咻的吃完 不太吃辣但想嘗試泰式酸辣的人可以吃吃看"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 全家 卡滋 派克雞排風味餅",
        "Score": "50",
        "Content": " 外觀:  打開包裝:  份量連包裝的一半都不到 雖說是雞排風味 但是也沒有雞排的味道在 每一片雖然都很厚實 很像在吃蝦餅 有幾片吃起來特別硬 有幾片吃起來卻又特別軟 閃光很愛吃派克雞排 但是她卻不能接受這個XD 不會想再買第二次來吃 也不會推薦好友們去買"
    },
    {
        "Author": "avoidless",
        "Title": "[商品] 7-11 卡娜赫拉的小動物造型小機車",
        "Score": "99",
        "Content": " 看到版友心得文馬上問隔壁小七店員有沒有貨     然後馬上出發買飲料順便試手氣     但我果真是一生發票都對不中幾次的幸運兒     POS機89折，還好有app 79折( ′▽‵)     開封前屬意經典復古款     中了中了～是綠色P助款～     中了中了～是綠色P助款～      嗯        原來是垂耳朵的部分啊！     我還看了一下版友們的都是對稱的後照鏡     莫名有點萌有點幸運耶！(⊙ω⊙)     試跑覺得需要技巧，好看好玩     為了隱藏版第一次發文哈哈"
    },
    {
        "Author": "tsengminchi",
        "Title": "[商品] 全家 JA相馬村_梅子軟糖 真的不OK",
        "Score": "50",
        "Content": "  因為好奇而買了，結帳才發現55，當下覺得小貴，但還是想吃所以買下去了 ((全家是不是現在軟糖很喜歡不標價格？  我是沒有咬一口的側面圖啦，封面有 吃起來是滿滿詭異的化學梅子味，帶一點紫蘇梅味 吃了一顆到現在就沒再碰第二顆了 嗚嗚"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 媽媽煮藝沙茶牛肉",
        "Score": "8090",
        "Content": " 本來只是想買個小東西吃 看到三件88折就再多買了新的媽媽煮藝 沒吃過山海樓不過有看到今年山海樓得到米其林一星 很好奇米其林一星的味道是甚麼就買來吃吃看了~  以為家裡有飯結果飯被吃光了就用來炒泡麵 先微波一下後倒進鍋裡開始炒   大功告成！  再加顆太陽蛋看起來更好吃了~ 沙茶味道很香在拌炒的時候 沙茶味一直都滿滿的 很香 牛肉拌炒後還是嫩的沒有因為拌炒加熱後而老掉 味道上調味適中 不會太鹹或太淡 (拌炒中沒有另外加調味料 全靠沙茶牛肉本身的調味) 這樣料理後泡麵變超好吃 自己也可以煮米其林的麵 ヾ(^^ゞ)"
    },
    {
        "Author": "fcz973",
        "Title": "[商品] 萊爾富日式燒肉/醬燒雞丁飯糰",
        "Score": "",
        "Content": " 那前幾天萊爾富的line又推播新商品 跑了好幾天才湊齊兩款飯糰 先是日式燒肉  剛拆開的樣子，包裝是緊身style，直接握著吃很方便，但份量不大  所謂日式燒肉就是這樣一片包在外面，除此之外 而這種帶肥的肉片咬第一口就整片被我抽出來吃掉了，所以後面只能純啃\"飯\"糰。 飯是糯米(應該會摻白米)，有調味過，口味算重，飯也很油。  再來是醬燒雞丁  跟燒肉不一樣，料是分散的，可以邊吃邊配料。 飯的部分看顏色就知道很明顯不是\"純\"紫米，都是要套白米的，調味比燒肉款更重。  哇！好大塊的肉！ 咬下去  這個真的是肉了啦，而且比豆干更大塊，不過是雞胸，調味不算重，覺得甚至比飯的味道還淡  這兩款份量稍小之外，品質還算不錯，至少飯的處理比以前吃過的南部粽糊爛口感的飯糰好很多。 可惜價格稍高，如果搭配喜歡的飲料會回購，這檔的伊藤園就沒太大吸引力"
    },
    {
        "Author": "ucclaugh",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "8010",
        "Content": "  店員真的擠的很美要給讚 就是蘇打冰棒的味道 沒有特別驚艷XDDD 這個口味跟甜筒餅乾不搭 不過甜筒真的好好吃，我是全家的甜筒粉絲>< (小聲說711的甜筒有個奇怪的味道)  這次裡面比較空洞不過吃多會膩這樣剛剛好～ 上一檔仙女紅茶真的超好吃 而且店員擠超大支我跟我媽吃到很困擾一直吃不完XDDDDDD連甜筒裡面擠滿，謝謝店員  期待回歸的鐵觀音！"
    }
]