[
    {
        "Author": "hana1837",
        "Title": "[商品] 全家三麗鷗萌神好眠涼被",
        "Score": "100",
        "Content": " 一開始看到這活動這涼被就好想要 不過要預購 4/15 才能拿到 一早就去全家領預購的涼被  光是有 3M 專利和台灣製就值得了   原本以為很小條，但其實還算蠻大的 一個人蓋還蠻可以的 而且材質也很舒服，很好摸  個人覺得這涼被真的不錯 突然好想再去換一條 ～ 希望不要被換完"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 熱壓吐司-泰國人氣商品吃的到啦",
        "Score": "90",
        "Content": " 完整圖文介紹   泰國7-Eleven的人氣商品熱壓吐司 現在台灣也吃的到了 很多人去曼谷旅行, 早上一定要來一份 這次台灣7-ELEVEN 三種不同口味 在台大博源門市開始以試驗品方式開賣  博源門市其實本身也是一家大型試驗門市 命名為7-Eleven Market 結合了！+？典藏咖啡吧 統一麵包店, Mister Donut K seren 美妝糖果店,博客來書店 堪稱地表最強超商~ 用這間來試賣熱壓吐司也不意外 畢竟人手上還是比較適合~~  博源門市大小上其實已經是一家小型全聯 有一半位置都規劃成用餐桌 還提供了插座, USB接頭 不怕你坐久, 只怕你不坐的感覺XD 真希望家裡樓下可以開家這種水準的店哈哈   這種窗邊包廂式座椅 很適合買杯咖啡跟朋友聊個天 ！+？ Cafe Reserve 主打手沖咖啡還有電腦拉花 把超商的咖啡帶到一種新境界 比較厲害的我覺得是巧克力專賣 還有蠻多不同的進口巧克力可以選擇  接著就是很多車站店 現在都會推的統一新鮮麵包專區 提供每天都會配送新鮮麵包 另外這邊有個小櫃子 也會販售Mister Donut 甜甜圈喔  來到今天主題 這次台灣7-ELEVEN設計的 熱壓吐司共有三款 基本款鮪魚蛋, 起司火腿蛋 還有一個使用起司三重奏改良的爆漿起司 均一售價60元 搭配販賣熱壓吐司, 也設計了全自動熱壓機  這家門市是使用自助微波爐 為免有人直接把吐司拿去微波 還特別做了個公告~ 我本來以為熱壓機也是採用自助式 但現場發現原來是服務人員幫忙服務  我並沒有住公館附近是特別找個空檔跑過來 沒辦法一次三種都品嚐 選了一個自己最想試看看的爆漿起司 使用三種起司加上火腿 每種不同口味都有自己專屬顏色  化學成份表看起來還蠻單純XD 不過每份要300卡也是個熱量不低的單品 代工廠一樣是北部聯華食品  結帳後會拿到號碼牌 這台熱壓機是7-Eleven 自己研發的全自動機器 服務人員只要拆包裝放在托盤上 就會自動完成壓縮動作~ 和泰國傳統機器相比來講方便很多 熱壓一份吐司固定160秒 不過我覺得缺點就是他很大一台 而且一次只能弄一份 如果你一個人想買個兩份 就已經要花掉將近5分鐘時間 如果後面都幾個人一人也買一份, 可能就會塞車了哈哈  製作完成後會放到隔油紙袋子 然後再貼上品項貼紙 機器壓的絕不失手 使用的包裝可以直接放到包包裡面~ 泰國使用紙盒上面會有洞防止軟化 不過缺點就是沒辦法直接放包包 我是覺得各有優缺點~ 泰國跟台灣現在都不能 免費給塑膠袋的情況下, 泰國有洞紙盒就會顯得比較難拿 可是把它完全密封有時候拿回家就會出水軟掉  台灣現在三種版本都是使用一般吐司麵包 份量價格來講, 高雄宵夜的熱壓吐司 起司火腿版本現在大約是45 60塊應該可以 吃到包漢堡排或者是有肉選擇, 不過超商還是有他的便利, 貴15到20塊我覺得可以接受  今天選擇這爆漿起司還蠻不錯 起司份量比我想像中的多口感上蠻濃郁的 加熱三明治來講, 比一般起司三重奏來得更有層次 使用熱壓脆皮效果真的有差 真的也蠻達到外面一般熱壓吐司店水準 不過我覺得口味可以再稍微鹹一點 否則味道感覺不是很夠 最後就是來看看熱壓吐司大國- 泰國 現在基本上隨便都是三排口味隨便選 價位基本款是20到27 比較貴的特別版可以到37左右 比較特別的口味會有像是外面加肉的披薩 甜風味又或者是青醬口味 不過最喜歡的還是他們鮪魚 最後還是希望台灣會有酥皮口味~~~ 這才是泰國熱壓吐司的主打啊~ 不過整體來講台灣能夠引進就覺得蠻開心 希望未來可以在中南部的店也可以看到 如果在台北的朋友有機會也可以嘗試看看"
    },
    {
        "Author": "ch221221",
        "Title": "[商品] OK 打拋豬三角飯糰",
        "Score": "45",
        "Content": " 先附圖  我覺得這是OK最能吃的一款飯糰了 過往OK各口味的飯都是超乾超硬 但這款不會 是濕潤有點黏性的 （但我很久沒買OK飯糰了） （不知道是不是全口味都改善？） 純論米飯口感個人認為是比全家好 但還差7-11、萊爾富有些距離 至於為什麼分數這麼低 其實還是餡料的問題啦 之前評價的雞肉飯口味 餡量彷彿只是一小撮 這個口味也不意外 餡有夠少 大概是食指一節的量吧 只有圖片上三分之一不到 結論 這其實比較像買一顆白飯 是說 人家萊爾富營收打不過7-11 至少飯糰做得比人家好吃很多 而OK的鮮食似乎萬年一樣慘 真不知道為何不試著改善 這樣賣得出去才有鬼啦^_^"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11凱撒風味雞肉起司堡",
        "Score": "75",
        "Content": "  可以看到肉還滿大塊的 吃起來很有滿足感 第一口覺得有點微腥味 後面被麵包跟醬料包覆 就不覺得有腥味了  所有的配料都是拿來 畫龍點睛襯托雞肉的 起司不算濃郁算是吃香氣 跟麵包嚼起來蠻香的 凱撒就是很標準的凱撒醬  私心覺得不錯 配一杯濃豆漿 早餐可以吃很飽很飽 不過比較貴 不能常吃xD 推薦購買的一款"
    },
    {
        "Author": "kastane",
        "Title": "[商品] 全家31冰淇淋跳跳糖口味",
        "Score": "61",
        "Content": "   難忘之前去韓國玩吃的跳跳糖 一看到全家上這個立馬試試 有點小失望 跳跳糖部分很少 大概吃三口有一口有跳跳糖吧 然後還不一定會跳> < 不知道自己買跳跳糖來配搭不搭 現在兩個85折 還好只先買了一個嘗鮮 這價格我會比較想吃哈根嚕"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富 港式奶茶",
        "Score": "88",
        "Content": " 偶然看到這個新品  喝第一口時可能剛加冰塊，上面一層冰涼口感 緊接著混著熱熱的港奶，  等走回家後再喝就覺得味道剛剛好， 雖然跟道地的港奶比起來奶味淡了點， 但有一股滿有份量的茶味， 喝完後發現原來裡面有茶包XD  下次會想再點鴛鴦試看看～"
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家祈福卡",
        "Score": "82",
        "Content": " 沒找到蟹膏，反而買了張刮刮卡XD   大熱拿鐵*1杯 可樂果酷辣口味*2包 檸檬氣泡水買一送一 購物金8元 喝的跟吃的都是平常會買的 整張都還ok 刮完真的手有夠痠"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家鮮乳坊 鮮奶饅頭",
        "Score": "85",
        "Content": "  原先想買蒸蛋糕，看到有饅頭立刻就改買饅頭 結帳時店員還跟我說這個很好吃 近聞有點淡淡的奶香 吃起來會有一絲絲的纖維感 整個饅頭是紮實的但完全不乾 邊咬會覺得慢慢的有甜味出來 甜度大概就饅頭店賣的那種微甜饅頭 之前吃饅頭時都喜歡夾配料或抹一點奶油 這個單吃就很好吃   當早餐或是下午解嘴饞當點心吃都還蠻適合的"
    }
]