[
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家時光咖啡鬆餅",
        "Score": "86",
        "Content": " 下午昏睡的時候就是需要大量的咖啡因和甜食來讓自己清醒 到全家要買咖啡看到這個鬆餅就決定是他了  只要49元就可以有咖啡和甜點真不錯   打開中間有一圈的咖啡奶霜和咖啡醬 咖啡醬吃起來沒有很甜 咖啡奶霜有淡淡咖啡味但沒有咖啡的苦味吃起來也有一些甜味  鬆餅口感是鬆軟的單吃鬆餅咬久後口中也會有淡淡的甜味 加上中間的奶霜很滑順很好入口 整體甜但不膩 而且也不會太甜 口感吃起來有點像在吃銅鑼燒 咖啡銅鑼燒XD 下午需要清醒的時候吃一口鬆餅喝一口咖啡很享受！"
    },
    {
        "Author": "clover026",
        "Title": "[商品] 果漾 蘋果風味蘇打飲料",
        "Score": "70",
        "Content": "    很喜歡喝汽水，看到買一送一就買了~ 一開始看包裝還會以為是蘋果西打XD 而且超商很故意把他放的位置很好 大西洋的默默放在冰櫃最底下 實際喝起來覺得就是人工的蘋果味和糖 氣泡普通不是太有氣的那種 放一下感覺氣泡就沒了 喝完後感覺嘴巴空空的沒有香氣 所以會讓人覺得好像味道不夠厚(比較天然?) 因為好一陣子沒有喝大西洋的蘋果西打了 不太確定他們兩個哪款比較好喝 但前陣子有喝到美粒果的蘋果蘇打 真的比較喜歡那種有一點蜂蜜和真實蘋果味的 但也可能是他加料更多XD?"
    },
    {
        "Author": "WMTUC",
        "Title": "[商品] 7-11芋頭霜淇淋",
        "Score": "90",
        "Content": " 昨天才滑臉書剛看到消息 今天本來開車突然想廁所進去7-11 然後上完就看到有在賣芋頭霜淇淋 身為芋頭控的我當然非吃不可阿 我喜歡單純吃霜淇淋所以點杯裝的 覺得店員蠻大方的 整杯滿滿的 芋頭口感真的很綿密 紫紫的一杯看起來也超療癒的 推薦喜歡吃霜淇淋 喜歡吃芋頭的 這款絕對不要錯過喔!!!   "
    },
    {
        "Author": "zlinjian",
        "Title": "[商品] 全家 經典拿鐵霜淇淋",
        "Score": "85",
        "Content": " 算是大支的四圈半！  其實上一檔鐵觀音我超想吃～～～ 但一直沒有適當的時間買 一拖就換成拿鐵了嗚嗚 下班順路買隻回家吃 但超大一支+融很快一直滴 吃得亂七八糟最後像在喝拿鐵 XD 吃完也吃不下晚餐了 整體來說還蠻順口的 吃到快沒才覺得稍甜 也許出個小農拿鐵口味會更好吃？ 小農拿鐵真的好好喝但小貴不敢常買QQ"
    },
    {
        "Author": "left7797",
        "Title": "[商品] 7-11芋香霜淇淋",
        "Score": "70",
        "Content": " 現在有賣霜淇淋的分店實在是不好找, 利用官網門市查詢直接查好有霜淇淋的分店。 昨天問了分店一說不能寄杯(支?)，今天又跑了分店二確認可寄杯就買了。 因為不喜歡便利商店的餅乾杯,所以習慣點杯裝。  這個融化程度實在是太快了! 我才從櫃檯走到座位區就已經垂頭喪氣了。 覺得香精味蠻重的，邊吃腦中一直浮現喝過的一款乳清(ALL IN 芋頭牛奶口味)。 味道真的超像的!!! 在香精味中還是會竄出濃濃的芋頭味 以霜淇淋來說~ 甜度算是較低的一款, 這點蠻不錯的。 因為價格太貴&香精味, 以及非住家附近的7-11, 吃完剩下寄的那杯就不會再回購了。 以上是半個芋頭控的心得。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11芋香/全家經典拿鐵/OK濃豆漿霜淇淋",
        "Score": "80",
        "Content": " 78分 【商品名稱/價格】：濃豆漿霜淇淋/33元(原價39元 不知為何特價) 【便利商店/廠商名稱】：OK來來超商"
    },
    {
        "Author": "j326",
        "Title": "[商品]",
        "Score": "",
        "Content": "   整體味道還不錯，本來就喜歡檸檬系列的飲料 小紫蘇的口感也跟手搖飲相去不遠 就是太甜這點個人有點無法接受 仔細看了一下450毫升裡面糖竟然佔了50克啊>< 不愛這麼甜的還是乖乖去飲料店點可以調整甜度的好哩T__T 如果自己回家加水或冰塊稀釋也是可以啦（但是裡面的糖終究還是那麼多哈哈哈）"
    },
    {
        "Author": "ch221221",
        "Title": "[商品] OK 嘉義雞肉飯糰",
        "Score": "10",
        "Content": "  之一陣子出國回台灣時 最愛就是萊爾富的雞肉飯糰 今天為了豆漿霜淇淋跑去ok 就順便買了點食物當早餐 由於他看起來非常正常 看了背面 熱量才117大卡 感覺很適合當早餐呢！ 那個10分就是給熱量低的 一早醒來 抓了就要出門 但車還要等一會就留在家裡吃 這可能是我今天最完美的決定 本來想說要拍個商品剖面圖 不過 只咬了一口 就一小口 X！怎麼只剩下一堆飯？？ 因為太生氣就直接吃完了 去冰箱找東西加料才吃的下去 在此附上比例圖  這種東西到底騙誰^_^ 喔對 順便抱怨一下 我家旁邊200m就有OK 但我騎了10幾公里去那家 還特別查過那家有豆漿霜淇淋 結果 去了兩趟先是製冰撲空 終於製好冰 卻說只有巧克力！ 到底在公三小～～～～"
    },
    {
        "Author": "galaxymoon",
        "Title": "[商品] 7-11 芋香霜淇淋",
        "Score": "85",
        "Content": "     ～～～這真的是我自己IG的圖～～～ 因為太過驚嚇忘記存未加文字的原檔只好用截圖的 我很少吃便利商店的冰淇淋 （上次吃是全家第一次出冰淇淋的那次XD） 但是別矇我，這圈數是不是不太正常？？ 店員背對著我擠，擠完遞給我時我大傻眼 也太大支了吧！ 而且是很紮實的霜淇淋，沒有空心！ 雖然我熱愛（作成甜食的）芋頭，但我吃得好累orz 吃到剩餅乾的部分真的太撐忍痛丟掉（哭 來說說口味的部分 芋頭味蠻香的，不是假假的那種，甜度不會死甜 推薦給喜歡芋頭甜點的朋友們～ 但是我不想再吃第二支（嗝）"
    }
]