[
    {
        "Author": "eiffel0713",
        "Title": "[商品] 7-11烤雞番茄白醬意大利麵",
        "Score": "20",
        "Content": "  這位好像是新同學就點這位的檯當宵夜 殊不知是不中看也不中吃的開端（泣  裡面唯二能上檯面的就是麵體跟蔬菜 麵體是我喜歡的偏硬口感（10分） 蔬菜青花菜跟玉米筍脆度還在真是阿彌陀佛（10分） 鴻禧菇雖然沒出包但不知道為什麼就覺得它走錯棚XD 番茄味來自裡面唯一的番茄塊然後就完全沒有任何味道惹！！！！ 白醬該有的奶油味完全沒出現 第一口到結束就像感冒喪失味覺在吃東西一樣 烤雞在架上的時候我一度以為它是鯊魚煙 雞肉超級乾無敵柴只有上面撒的迷迭香味道 $85買這盤我真盤         $85買這盤我真盤                 $85買這盤我真盤  有需要的自取"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 生滾滑蛋雞藜麥煲粥",
        "Score": "70",
        "Content": " 雞丁大概四五小塊而已 吃起來應該是雞腿肉 沒有特別嫩   認真咬藜麥才會有點顆粒感 喝起來的粥底跟其他生滾系列也差不多 比較起來更喜歡筍絲粥那款"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 韓式泡菜涼麵",
        "Score": "50",
        "Content": " 全家鮮食每隔一星期就有新品 每次都會去官網看看有甚麼有興趣的商品 最近天氣熱到一個不行 看到涼麵就決定要試試看了 全家的涼麵一直推陳出新 超開心  打開之後 料都鋪好了 附上一包醬料包 醬料包裡面有芝麻 感覺它就像是比較稀的韓國辣醬 把醬料也倒進去   開始喇一喇 豬肉居然有點結塊？！ 盡量讓麵條都沾到醬汁  麵條吃起來有一股奇怪的味道 一種獨特的便利商店味 黃豆芽不知道為甚麼吃起來味道很青(生) 豬肉還可以不會很難咬 但是我真的不解為甚麼他會是結塊的狀態 還滿難分開的 會辣但是沒感覺到酸 吃到後面剩下的配菜沾到醬汁的地方還比較好吃（？    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 萊爾富早不流行的30週年福袋",
        "Score": "100",
        "Content": "   今天天氣很熱我進萊爾富順手拿了一包福袋， 上面都積灰塵了，  一打開看到裡面一個紅包袋，  有一種再來一罐的感覺，  而且裡面的零食還不錯， 沒有很厲害，但是覺得小確幸！"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 古道水果咖（檸檬咖啡）",
        "Score": "85",
        "Content": " 今天去全家，忽然看到架上有新商品：「古道檸檬咖啡」，看起來挺有趣的，           有特價又加送全家100點，就買來喝喝看囉。           我覺得這喝起來就像是背後有咖啡影子的檸檬紅茶，但是口感很清爽呢，我還           滿喜歡的，它不會太甜、又很清（沒有非常濃厚的咖啡味，就淡淡的），如果           再便宜一點應該會考慮回購。           還不錯喝唷～"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家 義式蕃茄燻腸厚片",
        "Score": "80",
        "Content": "  口味上是蠻喜歡的，茄汁醬蠻鹹的 每一口都可以吃到料，有燻腸，馬鈴薯，玉米粒 起司一坨在正中間，微波比較沒牽絲感 可惜微波起來口感偏濕，吐司邊就會比較不好咬 如果回家用烤箱烤應該會香脆一點 當作下午茶肚子餓墊肚子還蠻適合的 sorry拍照沒開燈  "
    },
    {
        "Author": "wintersail",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶、奶酒冰淇淋",
        "Score": "65",
        "Content": " 身為一個貝禮詩愛好者，原本就有用它沖奶茶的習慣（掩面） 知道上市消息後自然要買來試試看。 首先是冰淇淋，其實就是很濃很香甜的鮮奶油冰淇淋加上些許甜酒風味， 可能是因為含有酒精，質地比一般冰淇淋更柔軟易溶，吃到後來像在吃奶昔一樣 以我不是非常嗜甜的口味而言，單吃整份太甜膩， 但是搭配無糖咖啡或茶類、或做成漂浮飲料也許會很適合？！ （螞蟻人的家人吃完整份十分滿足） 伯爵奶茶的部分我有點失望，因為伯爵茶的香味並不突出， 充其量只能算是茶味很淡、有點酒味的濃厚奶茶； 如果對「伯爵」二字有期待的話，建議還是買一罐貝禮詩回來自己沖比較實際XD 嚐鮮看看，還是可以的～ 以上。"
    },
    {
        "Author": "Hirano",
        "Title": "[商品] 7-11 波的多洋芋片 鳳梨蝦球&椒鹽溪蝦",
        "Score": "20",
        "Content": "  鳳梨蝦球：包裝一打開聞滿滿蝦味衝上、但吃起來卻毫無蝦味， 　　　　　滿滿的鳳梨味，而且是鳳梨酥的鳳梨味， 　　　　　還混有大賣場獨特的冰箱味 　　　　　(有點難形容總之就是在家樂福生鮮區會聞到的那種味道) 　　　　　回購率：0% 椒鹽溪蝦：比鳳梨蝦球好吃一點，五香、胡椒、蝦味交纏在一起 　　　　　有吃過烤蝦或鹽焗蝦的應該會感到驚艷，因為他連蝦殼烤焦的味道 　　　　　都還原了。不過吃久會覺得還滿化工的           回購率：20% 每次休閒零食出新創意口味就會忍不住買來試，番茄好像有點普通就先買這兩款了 雖然還是失望不過比上次那個豬血糕好啦"
    },
    {
        "Author": "imdog",
        "Title": "[商品] 全家 芒果雙餡夾心麵包",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 前天在台東關山車站前的全家買的，準備當作爬山時的點心 意外的非常好吃~內餡吃起來沒有假假的香精味~真的很芒果! 麵包跟內餡滿搭的~但麵包體略乾~ 回台北如果還有看到會買!!  "
    },
    {
        "Author": "woodyzhou",
        "Title": "[商品] m&m's巧克力香草冰淇淋雪糕",
        "Score": "85",
        "Content": "  藍色的包裝，這藍色還滿漂亮的，在店家冰櫃裡滿好找到的。  滿大一個。  全部拿出來時有裂掉，可能是我不小心擠壓到，但外面那層巧克力的確滿容易剝離。  厚度也滿厚的。  裡面白色的就是香草口味的冰淇淋。  斷面圖，亮點就是香草冰淇淋裡面還包有各種顏色的m&m’s巧克力，但不是一整顆，都是 被碎裂小塊狀態的。  雖然都碎裂了，但m&m's裡面還是包有巧克力餡。 這是一根有四個層次口感的巧克力冰淇淋雪糕，最外層是一般的巧克力外皮，但這層 就滿甜的了，再來是份量最多的第二層白色香草冰淇淋，在這裡面又散佈了經典的 m&m's牛奶巧克力碎塊，所以第三層就是m&m's巧克力脆脆的外衣，最後一層就是m&m's 裡面的牛巧克力內餡了。 喜歡m&m’s巧克力的應該會滿喜歡的，我個人是覺得還不錯吃的一款，也是比較新奇的 商品，第一次看過熟悉的m&m’s跨界出這類商品，原產地是美國，很適合嚐鮮一下唷~~  PS：查到國外前幾年有出過黃色款的m&m’s雪糕，台灣應該是第一次引進。 (圖片來源："
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家韓式泡菜涼麵",
        "Score": "85",
        "Content": "    吃起來甜甜辣辣的，辣的程度大概只有微辣 麵條不會一坨~很好拌開 醬汁量剛好拌勻整碗麵，吃完碗底也不會剩一堆醬 口味算是滿重的但不會過鹹~~甜中帶著一點辣，吃起來也比較不會膩 泡菜還咬的到脆度，配著黃瓜跟豆芽~整體吃起來很爽口 豬肉本身有調味過，吃起來有點鹹鹹的，邊邊帶著點油脂~吃起來不會柴柴的 微辣帶有點麻感，是很舒服的辣度~有開胃效果又不會辣到狂喝水 吃完會有滿足感~不會覺得空虛 天氣熱沒胃口時還滿適合選這個當一餐 會想再買來吃"
    }
]