[
    {
        "Author": "tsia",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "95",
        "Content": " 有圖有真相網誌版:  義美新推出這款珍珠奶茶雪糕是ptt CVS版近來的熱門推薦商品， 這個悶後的午後，我也忍不住來個雪糕解解饞。 7-11一支25元，各大便利商店的獨家上市產品，在全聯、家樂福也都有賣， 買一盒也有比較便宜喔。 一支167大卡，熱量不低耶～ 雪糕長度大概比釘書機再多個兩公分長。 一層是牛奶部分，另一層是珍奶部分，珍奶部分看得出些許的\"珍珠\"散佈其中， 第一口嚐了珍珠部分，這味道跟義美鋁鉑包飲料義美鮮奶茶的味道一毛一樣嘛！ 十多年前我曾沉迷義美鮮奶茶這味飲料，所以這味道我很熟悉， 甜度剛剛好，不會太膩，倒是牛奶部分的甜度還比珍奶部分高， 整支雪糕吃完，珍奶部分真的令人回味無窮，尤其我很愛義美鮮奶茶的香味， 這款雪糕就是義美鮮奶茶的加工版，倒是珍珠口感沒有很突出， 就很像在吃義美紅豆粉粿冰枝那個粉粿的口感， 這個冰棒太美妙了，炎炎夏日的消暑涼品非它莫屬。 好吃！"
    },
    {
        "Author": "t1018",
        "Title": "[商品] 7-11新中華涼麵(蒜辣)",
        "Score": "",
        "Content": "  趁著促銷29元買了一碗來嚐鮮，因為很愛大蒜，所以選了這一款涼麵；  滿心期待把醬料加入之後，充分拌勻享用，可是吃了幾口，只感受到  辣味，吃不出該有的蒜香與芝麻香，真的很令人失望，加上份量與配  料都不算多，如果恢復原價39元，我應該是不會購買了!"
    },
    {
        "Author": "richsynjc",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "85",
        "Content": " 小妹第一次在CVS版 發文 還是發心得文 如有見笑的部分 請見諒喔 話說 在CVS版潛水一段時間了  這幾個禮拜來  看了很多版友推薦的冰品 就屬義美珍珠奶茶雪糕 評價很高  心底也蠢蠢欲動的想買來吃 只是苦無機會 剛好我又很喜歡新鮮的事物  所以 昨天在小七繳完費用候 毫不猶豫的搜尋冰櫃在哪裡  眼睛就看到那一白一淺咖啡色的小黑點袋裝樣品照 廢話不多說 結完帳之後 迫不及待的打開包裝 品嚐一口 WOW~~驚為天人  口感有點紅茶牛奶的感覺吧 不會很甜~~ 不會很容易溶化~可能是因為我在小七裡面吃 吹冷氣的關係 淺咖啡色的部分不能說完全是奶茶的味道 白色的部分 有點像是牛奶口感吧 珍珠的部分是 吃到最後 才有咀嚼感 很像小珍珠 非大珍珠的咬感 整理來說  那味道是綜合的 非但不讓人討厭 而是甜在心裡面的滋味 如果有做抹茶的話 我會買一整組 回去狂喀XD 誰叫我是抹茶控 謝謝大家的觀賞^^"
    },
    {
        "Author": "Xbanma",
        "Title": "[商品] 台啤 荔枝果微醺",
        "Score": "",
        "Content": " 喝第一口敝人就知道應該上CVS版了 敝人平常有在喝便利商店新商品(酒類)的習慣 今天也是 喵一眼罐子就直接抓下來結帳 結果喝一口 怎麼有啤酒的味道! 當場以為這瓶吸到架上啤酒的氣 一看商標才發現是台啤出的新商品 = 好奇妙的味道 撇開喝第一口的震撼的話平均應該有80分 如果你把它當啤酒喝的話可以上九十分 個人認為比喝啤酒有趣 它整體是啤酒 不過苦味被微酸的荔枝味所取代 一開始會有在喝果汁的感覺 不過入喉之後口腔中就會有喝啤酒那種獨特的味道 敝人個人感覺這款一次喝太多瓶應該會想吐 有些飲料就是這樣 不能一口氣狂喝 不過一個禮拜喝個一兩瓶 當喝趣味的話 敝人覺得可以接受 沒想到台啤也開始搞怪奇商品這套 現在開始期待白葡萄的震撼."
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 榴槤雪糕",
        "Score": "90",
        "Content": " 今天早上無意間看到板上有人推薦榴槤雪糕， 雖然我莫名的熱愛榴槤，但是因為家人都不是很喜歡 所以很少有機會去買一整顆的榴槤來吃， 看到有人推薦，我一到了學校就馬上衝去小七買了！ 一口咬下去的時候，味道真的很棒， 一點都沒有人工的味道，吃起來真的很像久別重逢的榴槤阿~~~~ 而且對我來說，味道&口感都很像把真正的榴槤丟進冷凍庫再拿出來吃的感覺。 價格方面，雖然小小一支25元， 不過因為在學校買又可以有九折的優惠， 又可以花22元(25元打九折)一解對於榴槤的渴望， 我想我應該會很常回購吧！ PS      在我一打開包裝就皺著鼻子說他聞到榴槤味了！      （雖然我自己是近聞才聞得到對我來說不臭的榴槤味XDD）"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園朝露紅茶",
        "Score": "39",
        "Content": "   為了多拿一點哆啦Ａ夢點數刻意拿的，選了覺得名字取得蠻好聽的『朝露紅茶』   喝了一口就覺得味道怪怪的，很難形容的味道，反正不像紅茶就是了，   這時候才認真看了罐子上寫的原料，標示中有寫到決明子，   不過那個味道跟印象中的決明子似乎也沒有很像？ Orz   一點都沒感覺到罐子上特別標示的回甘，香料味倒是非常重。   不想讓口感持續太久，用最快的速度把它喝完了；應該不會再買 ^^;;;;   比較糟的是買的另一罐是『果韻烏龍』，剛才翻了評價似乎也不怎麼樣   早知道就別被新產品誘惑，拿正常的『冰釀綠茶』就好了～～　~~>\"<~~"
    },
    {
        "Author": "patty0509",
        "Title": "[商品] 榴槤雪糕",
        "Score": "85",
        "Content": " 今天看了版上的人推薦之後大生火 就跑去買了一支來吃吃看 雪糕的大小比我想像中小(而且我一開始以為是盒裝的) 一打開有一股濃濃的 所以扣了10分 撇開它聞起來的味道 吃起來很濃郁 甜度也跟真實的榴槤很像 包裝上還註明了含有8%果肉 推薦給喜歡榴槤的人 一定要嚐試看看!! (記得打開包裝的一瞬間要閉氣喔!!)"
    },
    {
        "Author": "v6v69",
        "Title": "[商品] 果微釀-白葡萄",
        "Score": "90",
        "Content": " 剛剛去小7買消夜 看到白葡萄就買了A_A 我從小就對白葡萄很有好感不知道為什麼Q口Q 第一口可能因為沒做好心理準備 有被白葡萄的味道嚇了一跳 不過越喝越順口XDDD 好好喝喔XDDD 喝幾口就不會覺得他是啤酒 一下就喝完了Q口Q 所以女性朋友看到男性友人拿這種酒出來要小心 不要喝多了!!! 總之還滿推的!!"
    },
    {
        "Author": "jonnyfan33",
        "Title": "[商品] 榴槤雪糕",
        "Score": "80",
        "Content": " 本身並不是個特愛榴槤的人 但也不討厭 昨天在板上看到有人在介紹這款榴槤雪糕 整個很期待 因為我覺得實在太酷了哈哈 商人真有創意 喔屋回歸正題 今天終於在711看到它的真面目了  小小一支的 體積大概只有珍珠奶茶雪糕的一半吧 不過價錢一樣都是25塊 打開包裝看看  這時候榴槤香味就出來了 咬了第一口 好冰阿 有點硬硬的不好咬 不過可以感覺到內容物滿紮實的 不會說太空洞 這榴槤雪糕吃起來 真的超級榴槤 香味跟濃度都很十足 而且雪糕本身很紮實 但是可能是因為我沒有特別偏愛榴槤 吃到後面覺得有點太濃郁了QQ 哈氣都是滿滿滿滿滿的榴槤味 不過如果是喜歡榴槤的人應該會滿愛的 想嘗試新鮮產品的也可以試試看唷~~~ (下次要試試看珍奶的還有Hershey's的雪糕"
    },
    {
        "Author": "b0339576",
        "Title": "[商品] 樂事波樂章魚燒洋芋片",
        "Score": "75",
        "Content": " 這款是期間限定的口味 打開之後聞起來是鹹鹹的醬油味 吃進嘴裡後感受到的味道有點錯綜複雜 一開始是鹹中帶一點點酸醋感的醬油味 之後會感受到一點點柴魚片和海苔粉的味道 最後則是有股綠色芥末那特殊的刺激味 (但不會辣也不會嗆鼻) 擬真度我覺得還好，不過可能我口味較清淡，吃多之後會覺得蠻鹹的"
    }
]