[
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 品客-神秘口味洋芋片",
        "Score": "90",
        "Content": " 看到是新出的好奇買了來吃吃看 好像是名古屋雞翅口味 覺得吃起來像是科學麵雞汁口味？！xDD 還不錯不錯XD"
    },
    {
        "Author": "ShadowAlice",
        "Title": "[商品] Crystal valley礦沛氣泡水-檸檬風味",
        "Score": "",
        "Content": " 夏天快到了，雖然腰內肉大暴走，但還是好想喝飲料。 發現一款新商品，可以滿足我想被刺激的慾望，又不用怕胖，氣泡水~檸檬口味，試試看~  包裝蠻清涼的，打開ㄙ的聲音有被滿足，喝下去… 是有檸檬香氣，但是沒味道，好不習 慣呀～ 不是那麼喜歡這種感覺。 不過看在0卡的份上，就默默接受囉！ "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11炙燒明太子鮭魚飯糰 好吃啦！",
        "Score": "80",
        "Content": " 之前吃過7-11的搏多明太子鮭魚飯糰， 頗喜歡； 最近全家也推出辛口明太子鮭魚飯糰， 不怎麼辛口但也頗好吃。 這天突然看到這款炙燒口味， 不知為何先前沒看過，是新品？   才咬一口就看到餡料了～Good！  好吃！ 鹹香夠味， 炙燒的味道有出來， 淡淡烤物焦香； 沒看到什麼明太子， 粉橘色的鮭魚沙拉倒是不少， 每一口都吃得到。  米飯彈潤不乾口， 比起全家的米有嚼勁。 喜歡～ 大概是近期最喜歡的7-11飯糰了！ 那些年的7-11飯糰： "
    },
    {
        "Author": "zoey28",
        "Title": "Re: [商品] 泰山Cheers EX強氣泡水",
        "Score": "85",
        "Content": " : 在小七看到出了這款氣泡水 : 包裝上的”強”完全讓我不考慮抓了買單 :  : 氣泡感真的很強烈，打開瓶蓋那瞬間就有嚇到 : 提醒大家開的時候要慢慢開，才不會像我一樣被噴到 XD : 吞下去喉嚨會明顯感覺到一股濃烈的氣泡感 : 雖然烈但完全不會覺得太過刺激或是嗆口 : 喝起來還是很順口~而且這個冰冰的喝真的很爽!!! ︼∪︼ : 即便是第二次打開，還是可以有很多氣泡 :  (有圖有真相) :  : 喝到最後，氣泡還是很有存在感 : 氣泡的續航力真的可以給大拇哥"
    },
    {
        "Author": "gamey2k",
        "Title": "[商品] 7-11 鮭魚海帶芽飯糰",
        "Score": "70",
        "Content": "  看外觀包裝其實沒有報甚麼期待 鮭魚就一小塊，海帶芽實在太小，用料實在不用期待太高，但至少有飯還有點飽足感，應該可以撐過一個上午。 適合小鳥胃的的早餐族群。但有版友曾分享當湯泡飯吃起來也不錯，當宵夜小點應該也是另一種選擇。"
    },
    {
        "Author": "ToMoSa",
        "Title": "[商品] 全家日式蕎麥風味涼麵+溫泉蛋",
        "Score": "88",
        "Content": " 今天在涼麵和便當的櫃子前站了好久在想要吃什麼 後來看到涼麵配溫泉蛋只要79元 溫泉蛋原價就要45元了 這樣涼麵只要34元很可以 後來又在烏龍麵跟蕎麥麵之間選擇障礙發作 最後決定買蕎麥麵加溫泉蛋   麵條吃起來滿有咬勁 單吃麵條不沾醬細咬的話感覺有微微的蕎麥香氣 沾醬是日式那種很清爽的醬油 有濃濃的鰹魚味 (其實就是柴魚的味道啦 醬油味很夠 加一點點的芥末跟蔥花然後麵再下去沾超搭的 芥末微微的嗆吃起來很爽XD  媽媽煮的溫泉蛋好吃 調味調得很好不會太重 蛋黃熟度也是我喜歡的 這個涼麵套餐吃起來有飽足感 熱量部份也沒什麼負擔 天氣轉熱的好選擇 雖然最近天氣一下熱一下涼…  (被天氣耍得團團轉"
    },
    {
        "Author": "wallyhwc",
        "Title": "[商品] 全家-光泉無加糖濃豆漿",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   最近紅起來的濃豆漿，看到成份很單純沒有添加物就想試試看，喝起來真的頗濃，而且很順口！ 單純比較口感的話， 仙荳傳奇的不濾渣豆漿，仙荳的豆渣感非常重到我覺得不太舒服； 一般常見的無糖豆漿會喝到有點膩； 濃い豆乳的也是不濾渣豆漿，和仙荳傳奇接近但比較不甜&順口。 要是價格可以低一點就給100分了XD 真心希望有家庭號的包裝和價格阿！"
    },
    {
        "Author": "music4ever",
        "Title": "[商品] 小時厚豆漿紅茶",
        "Score": "50",
        "Content": " 在7-Eleven看到的新品『小時厚豆漿紅茶』，因為曾經在早餐店喝過豆漿與紅茶的搭配， 個人很喜歡，所以趁現在有嚐鮮價帶回家  之前不曾喝過小時厚系列的飲品，但是抱著曾經喝過豆漿紅茶的美好來嚐嚐，結果…這款 真的不是我的菜！ 口味偏甜，茶味雖然濃，但是入喉後尾韻的感覺有點像是蜜豆奶，兩個味道都不太自然 因為味道太奇妙，個人不會再回購"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 烤雞起司肉醬焗飯",
        "Score": "78",
        "Content": "   可以看到烤雞給的算有誠意 可是對自己來說有腥味 完全無法入口(悲傷) 番茄的調味是真的很好吃 醬給的很足夠 起司味道也不錯 飯也不會結在一起 如果出個無肉版的 我可能會買哈哈哈 （自己買其他東西配就好了） 自己不會回購的一款 蠻重口味的 怕鹹酸的人慎買"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 明太子炸雞飯糰",
        "Score": "85",
        "Content": "    一口咬下就吃得到炸雞Good  餡料給的很豐富  淡淡的明太子香 炸雞外皮的特有香氣 有被保留下來 當然無法吃到 現炸外皮的酥脆口感 不過搭配的很不錯 有可能會回購的一款 心目中的第一名還是櫻花蝦那一款 不知道有沒有人跟我一樣哈哈"
    },
    {
        "Author": "citrine",
        "Title": "[商品] 7-11 嘎哩嘎哩君冰棒-麝香葡萄口味",
        "Score": "78",
        "Content": " 今天真的太太太熱了 下午忍不住跑去吃冰   不知道為什麼拍起來的綠色很奇怪 實際上應該是青翠一點 就完全是麝香葡萄色的那種 綠  葡萄&client=safari&hl=zh-tw&prmd=ivn&source=lnms&tbm=isch&sa=X&ved=2ahUKEwievr eLk53iAhUe9rwKHTsgDoQQ_AUoAXoECA4QAQ#imgrc=0oDBKnnDQS0qRM） 很好吃 會給到80幾分以上 但因為價錢扣點分 有很香很清爽的麝香葡萄味 裡面也依然有他們家都有的嘎哩嘎哩剉冰  拍起來不太明顯 但整整比紫色的巨峰葡萄口味多了10元 覺得巨峰葡萄口味就很好吃了 要多10元的話建議大家可以買巨峰葡萄口味就好 但這款有葡萄的口味都真的好吃 真的推"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家 NYA 陶瓷杯墊、萬用碟",
        "Score": "85",
        "Content": "  杯墊超級可愛 質感也很好 尺寸比預想中大一點點 比平常家裡的杯墊大  萬用碟比想像中的尺寸小 原本以為是一般的盤子大小 但這個尺寸也很剛好 適合給貓咪吃零食(?)"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 盛香珍x茶湯會 翡翠檸檬蒟蒻",
        "Score": "75",
        "Content": "     整包包裝後面有加註食用注意事項警語 小包包裝背面也有 打開一聞就是一股懷念的香味 有點像是以前乖乖桶軟糖的味道  吃起來比原本盛香珍檸檬鹽蒟蒻Q一點 覺得茶的味道有一點薄弱 不太吃得出來 整體而言還蠻好吃  有截角優惠 到茶湯會買翡翠檸檬現折5元 期限是2019/5/8-2019/12/31"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 孔雀香酥脆 阿姿燒酒螺口味",
        "Score": "88",
        "Content": "  在7-11看到這麼大一面就被吸引了目光 一回神(?)已經付款完畢    封面的照片看起來是三角錐形狀的零食 但打開之後發現幾乎每一個三角錐都扁掉了 有濃厚的蒜頭、蛤蜊跟蝦餅的香味 吃起來有醬油香、微辣， 像在吃海鮮口味的金牛角 好吃，但蒜頭味有一點重 不喜歡蒜頭的人可能不會喜歡"
    }
]