[
    {
        "Author": "stevenalan",
        "Title": "[商品] UCC原味咖啡拿鐵 + 全家湯種鮮草莓麵包",
        "Score": "",
        "Content": " 鮮草莓                                      | 主  原  料：咖啡萃取液、乳粉         |  成分：麵粉、蛋、酵母、砂糖、水、鹽、 副  原  料：水、砂糖、鮮奶油、       |        奶粉、改良劑、植物性油脂、草莓             碳酸氫鈉                 |        醬、蘆薈、天然香料 咖啡因含量：44毫克/100毫升           | 內  容  量：220毫升 （含乳製品       |  淨重：89公克以上             50%以上）                |  熱量：239大卡"
    },
    {
        "Author": "Kouzuki",
        "Title": "[商品] 7-11 茶攤手搖風系列四款",
        "Score": "6080400",
        "Content": " 八冰果茶－應該是這系列裡面少數甜味沒有蓋過其他味道的一款，           不過除了檸檬酸跟果糖之外，我實在是喝不出有甚麼其他的味道……。 紅茶拿鐵－簡單講就是甜度加量的City Cafe冰英式鮮奶茶，就連成分都很相近， 　　　　　因為我平常很喜歡喝冰英式鮮奶茶，所以對這款評價很兩極的奶茶感覺不差； 　　　　　只是這瓶我大概加了相同比例的牛奶後才覺得甜膩度沒那麼高。 多多綠茶－養樂多該有的些微酸味與一般綠茶的味道，在此款飲料中幾乎可說是不存在， 　　　　　只覺得喝起來就像是買便當送的冒牌養樂多‧增量版，跟以前的20元多多綠 　　　　　茶感覺沒甚麼差別。 烏龍綠茶－是個人對三款新品(八冰茶、紅茶拿鐵、烏龍綠，其餘五款過去都曾出過類似口 　　　　　味的400ml在7-11)中的裡面評價最低的，跟賣平價鐵板燒或牛排隨餐附贈的綠 　　　　　茶根本沒兩樣，還要賣我20塊是怎樣？/_\\(翻桌) 這幾支商品不愧是掛著7-Select的玩意，好幾款都跟7-Select 600ml 17元系列飲料一樣， 是給螞蟻喝的……不知道特價結束後的回購率會如何。 還有一點有趣的是，7-11有很長一段時間(兩年？)沒有開放門市可訂購試吃/試喝品推廣， 這次竟然看到久違的試喝品，可見7-11對這系列商品的重視程度。(不過試喝後得到的評價 好像不太高餒~XD)"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 黃綠色沙拉(7-ELEVEN光合農場)：好吃大碗又健康！",
        "Score": "95",
        "Content": " 有圖有文有真相版：  純文字： 無意間在7-11發現了一款之前沒看過的商品，名為黃綠色沙拉(7-ELEVEN光合農場)，看包 裝還滿大一份的，而且標榜可以讓雙眼亮晶晶！剛好我是個超級大近視，便決定買來當飯 後點心。 依據商品包裝的介紹，這個沙拉可以加入一般的涼麵或便當中一起食用，也可以帶回家自 行搭配料理。我這時才突然發現，這個商品本身是沒有附盒子的，所以直接吃好像有點麻 煩。 還好和店員詢問之後，店員便給了我裝關東煮用的碗，我就把沙拉全部倒進去啦！沒想到 ，這一包沙拉的份量還不少，就這樣把整個碗都塞滿了耶！淋上內附的和風醬之後，看起 來還滿好吃的！ 這個沙拉裡面含有生菜、蘿蔔、黃蘿蔔、高麗菜、甜椒，真的很豐富，而且感覺對眼睛真 的很好！我吃起來的感覺是，非常好吃！口感比較偏甜，很順口，我三兩下就吃光光了！ 這一款沙拉不會像之前有幾款便利商店的生菜沙拉，吃起來帶有苦味！ 價錢上我覺得也還算合理，一包三十元並沒有特別貴，而且份量還不少、口感也不錯。不 過，我覺得比較大的缺點是，這個沙拉最原始的設計是讓消費者拿來做為便當或涼麵加菜 使用，沒有直接附好盛裝用的餐具，如果想要直接吃的話，可能得多向店員要個關東煮的 碗來裝才行。因此，我給的是95分！"
    },
    {
        "Author": "cinqfive",
        "Title": "[商品] 韓國全家 栗子牛奶",
        "Score": "90",
        "Content": " 韓國有很多種牛奶，光是香蕉牛奶我就看過至少三家公司出的不同款。 栗子牛奶喝起來有點點像麥芽牛奶，但我覺得比麥芽牛奶好喝一點。 比起香蕉牛奶，怕太甜的可以試看看這個口味。 大家下次去韓國可以喝看看。 ^^"
    },
    {
        "Author": "hughjackman",
        "Title": "[商品] 7-11 紅茶拿鐵",
        "Score": "90",
        "Content": " 本來只是嘗鮮 一喝下去整個驚艷 這不就是7-11的英式鮮奶茶嗎 雖然很多人說英式鮮奶茶不好喝 但是我覺得超好喝的(我指冰的) 幾乎每天都買 沒想到這款的味道跟英式鮮奶茶相似度有9成那麼多 但是價錢便宜一半 阿阿阿~~~~~~~~ 這種濃濃茶味加奶粉味的奶茶 真的是我的最愛阿"
    },
    {
        "Author": "adidasgreen",
        "Title": "[商品] 紅茶拿鐵",
        "Score": "15",
        "Content": " 因為是 好奇心驅使買的 沒想到連我這個 螞蟻人都受不了的死甜 而且除了甜 奶味不明顯 當然茶味也是有點淡 感覺就很像在喝果糖 CITY CAFE的鮮奶茶 雖然量偏少 但我絕對不會回購茶攤系列的 如果可以還是乖乖去真正的茶攤巴 而且我很衰想買D"
    },
    {
        "Author": "iiyu",
        "Title": "[商品] 全家 肉燥乾麵",
        "Score": "82",
        "Content": " 雨下的滂沱， 淅瀝的雨聲在夜裡是忍不住的飢餓， 全家的架上，有同款麵食可供選擇， 之前看到酢醬麵， 但是一小顆貢丸顯得有些徬徨， 最後選了半顆蛋的肉燥乾麵。 五十五的價格實在不怎麼親民， 但是偶而一試還算不賴， 麵體有如意麵卻又緊致有彈性， 肉醬搭配豆芽和蔥段， 使得口感鮮明起來。 醬料並不會死鹹， 分佈均勻，不多不少， 是相當適合當宵夜的一品。"
    },
    {
        "Author": "imching225",
        "Title": "[商品] 7-11關東煮手工糯米腸～好吃!",
        "Score": "",
        "Content": " 　　　我個人其實沒有很愛吃糯米腸，不過看到新產品就忍不住嘗試看看 糯米腸泡在關東煮應該會軟趴趴的吧～結果很好吃耶！沒有我害怕的內臟腥味， 雖然比外面賣的軟，不過整根很完整不會爛爛的。 　　　一定要說一下就是我原本咬了幾口放在那阿，邊跟朋友聊天，隔一會再吃 咬下去竟然變Ｑ了！可能是它放涼了一點的關係吧～建議大家可以放在蓋子上 整碗關東煮最後吃會最好吃^^"
    }
]