[
    {
        "Author": "bear7977",
        "Title": "[商品] 全家 MONBANA 法式巧克力薄餅",
        "Score": "8590",
        "Content": "  全家MONBANA巧克力系列商品上市好幾天了，看到大家的許多心得文，但唯獨沒有看到這 一款，可能大家一開始都跟我一樣被這個小size跟商品價格勸退 份量真的很小，男生大概3口可以吃完  除袋子包裝外，底下還有一層紙板，防止商品受擠壓  一開始看這造型以為吃起來會很像印度甩餅之類的Q彈餅皮，但吃起來像潤餅皮的口感 薄餅內餡挺飽滿的，從第一口到最後一口都有咬到兩層的巧克力餡 上層類似巧克力蛋糕，下層巧克力塊 吃起來挺有層次的，搭配美式咖啡非常剛好 咬的太醜請不要見怪  結論: 這款產品不會很甜(本人非螞蟻人 飲料都喝無糖），而且巧克力的香濃口感還不錯 硬要說缺點大概就是太小、價格偏高 但吃起來是好吃的，會有意願再回購"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 蔥油拌麵線",
        "Score": "60",
        "Content": " 只能當點心不能當正餐 吃完薯條喝完小冰奶還有點餓（嘴饞） 所以買了之前版友推薦的麵線  打開看來不可口又油 麵線粗細不一看來就不好吃  蔥味要很靠近才聞得到   可是攪拌均勻後吃起來味道還不錯 但又覺得有點鹹 適合嚐鮮，但不會回購，因為CP值不高 完食 "
    },
    {
        "Author": "zlinjian",
        "Title": "[商品] 全家 MONBANA 法式巧克力薄餅",
        "Score": "80",
        "Content": "  其實原本不認識MONBANA這個牌子 但是一出就一片好評 讓人很想全系列都吃過一遍 昨天吃了巧克力起司三明治 今天早餐換吃薄餅～  真的小小的很單薄 拿走手裡沒存在感哈哈  第一口咬下去覺得很乾 可能剛好下面摺的餅皮比較厚的關係 這一口不配小熱美有點難吞嚥  但是！！第二口開始一直到最後一口 完全不覺得乾！每一口都能吃到不同層次的巧克力 餅皮也不會太軟太硬 很剛好 這個大小比較適合當下午茶 如果能再大一點點就更好了 忘了說 甜度也很剛好 很愛吃巧克力但又很怕太甜 常常吃到喉嚨不舒服 但目前吃了系列的兩款 完全沒有太甜的困擾！ 可能螞蟻人會覺得不夠甜就是了 整體來說會回購～ btw 以為送小熱美可以再蒐集一個聖誕被套 但原來小杯的都是普通款QQ"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家Monbana巧克力起司三明治",
        "Score": "83",
        "Content": "    兩旁的Monbana巧克力醬吃起來帶一點苦甜 還給得很多 從第一口到最後一口都有吃到巧克力和起司 中間的奶油起司味道淡淡的 沒有搶走巧克力的風采 不過真沒想到巧克力和奶油起司滿搭的 覺得跟之前三明治的土司不太一樣 看起來比較厚一些口感也比較軟 軟軟的土司配上巧克力起司很好吃～ 再拿個光泉的巧克力牛奶讓早餐一整個非常的巧克力 而且只要49元很可以～ 吃了一半後好奇吃熱的會怎麼樣 就拿去加熱 吃完熱的結論是……  加熱後更喜歡 味道是沒有變化 口感上土司變得更鬆軟 巧克力和起司也都融進土司裡更好吃了"
    },
    {
        "Author": "Linne",
        "Title": "[商品] 全家Monbana可可-攪拌均勻更好喝",
        "Score": "85",
        "Content": "  月經來習慣性都會帶杯熱可可喝，看到新品就試試看了 相比之下這款巧克力醇厚，但需注意店員是否有確實攪勻 這兩天喝了兩杯，第一杯濃醇香很是驚艷，可可厚度很撫慰人心 再去買第二杯時就比較淡，喝到杯底才發現根本沒攪勻還一堆沉澱在下方 建議自己要拿個攪拌棒多攪一下 不會死甜也不會過膩，可可層次豐厚，喜歡濃重口感的可以嘗試 新杯子滿可愛的，杯套也會對著你笑，很療癒XD 但第二杯的店員拿普通杯子給我(哭)"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 7-11 真飽雪花牛丼",
        "Score": "65",
        "Content": " 會買這東西就是看它是不是真飽（？） 第一眼感覺賣相不錯，但能否對得起它的價格我來驗證看看，我認為就是燒肉飯啊！ 口味是甜的，直覺聯想到類似的產品就是全家的野郎炙燒牛的有湯汁版，但野郎會辣，這 個不會，另外白飯量的確有比其他微波產品多，可是吃到一半後發現其實頗單調（我比較 喜歡野郎）。 調味沒問題，卻沒特別的亮點，屬於不會再回購的程度。"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 一度贊上湯牛肉麵49元",
        "Score": "59",
        "Content": " 今天來開箱這款一度贊新品  有一包辣油及香蒜   肉少少的大多帶筋，吃起來不辣蒜味也不明顯，還是喜歡紅燒牛肉跟爌肉，想嚐鮮的還是 可買來吃看看，個人覺得這款還好～"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 全家MONBANA巧克力霜淇淋/雙層杯子蛋糕",
        "Score": "8580",
        "Content": " 莫名被版上生火這一系列啊 終於等到霜淇淋開賣，一整凍抹雕買來試 <巧克力霜淇淋>   比之前心頭好的比利時巧克力還不甜 而且巧克力的味道又再更濃郁 不自覺會一口接著一口，很好吃! 私心覺得有小贏比利時~~完全沒讓人失望的口味啊 <巧克力雙層杯子蛋糕>    單吃上層蛋糕其實就已經可以吃到滿明顯的巧克力味 搭著底層的巧克力整個咬到底吃，巧克力味道又會再更濃 底層巧克力帶有點微苦味~有稍稍平衡整體甜度的效果 吃起來是有層次感的巧克力味，連續嗑掉兩個也沒覺得膩 會考慮回購搭咖啡當早餐或當下午茶應該也蠻適合的"
    },
    {
        "Author": "cute880509",
        "Title": "[商品] 全家 三點一刻經典炭燒奶茶",
        "Score": "9510",
        "Content": " 本身是三點一刻愛好者，但一直以來沖泡都是喝熱的 看到當然要買來嘗鮮看看， 沒有想像中的甜，但跟想像中的熱三點一刻又有點差距 尾韻有種個人很喜歡的香味 標榜真茶葉真奶茶，刻畫出多層次的焦香味 包裝也蠻好看的，有種新版多采多姿的包裝感 原價沒注意，應該是40元吧 特價時可以買來嘗鮮看看，原價要小捏一下懶趴才買得下去   ※ 發信站: 批踢踢實業坊( 來自: 59 (臺灣) ※ 文章網址:  ※ 編輯: cute880509 (223 臺灣), 12/20/2019 15 推 ffxx: 還不錯 愛喝咖啡牛奶的應該會喜歡 12/20 16 → ffxx: 另一款玫瑰的有點可怕 12/20 16 推 apeee: 特價的話很可以 12/20 19 推 LieFang: 原價就是35了 12/20 19 推 neb: 你第一張照片上就有寫$35了餒 12/20 20 → neb: 三點一刻沖泡也喜歡炭燒口味的 12/20 20 → peggy60624: 超甜欸 12/20 23 推 sbtiagr: 不喜歡 真的像咖啡奶茶 不是本來的炭燒 12/21 02 → fireguard119: 新品沒有特價，不過有2件抽抽樂。 12/21 12 推 monica1003: 今天喝了，覺得有點甜 12/23 17"
    },
    {
        "Author": "kumabigu",
        "Title": "[商品] 全家BT21迴力車/ LED夜燈 ",
        "Score": "8590",
        "Content": " 不囉嗦，直接上圖    記得之前新光三越也有出限定的嚕嚕車，但門檻實在太高只好放棄 全家這次的門檻完全有佛心而且還是立體公仔在開車  又可以直接換整套!! 塗層那些細看也不會粗糙，質感真的滿好的~~  還做了片小擋風玻璃好可愛啊!! 迴力功能也不會卡卡的，可以咻的一路往前衝的那種 有想再換一組過年帶回鄉下給小朋友玩 最驚豔的是這個夜燈 就算不當夜燈也可以擺上桌上當裝飾(((但我是一定會當夜燈的 壓克力板本身兩面都有貼膜，有被保護得很好 底座是木頭的，拿來有點份量看起來也很有質感  USB插座，按鈕控制開關   組好長這樣 \\光是組好就覺得好興奮!!!!/  點燈!!!!  點亮的瞬間完全有被療癒到啊~感覺聖誕也很適合拿來當交換禮物!!"
    },
    {
        "Author": "MINGJHEN",
        "Title": "[商品] 萊爾富 焦糖拿鐵咖啡",
        "Score": "70",
        "Content": "  第一口喝起來覺得焦糖香氣蠻不錯的 看糖漿包裝好像就是一般咖啡廳很常見的那款 多喝幾口發現奶味非常重 有在喝焦糖鮮奶的感覺 喝不太出咖啡的味道QQ 整體是順口的 喜歡奶味的人應該會愛 如果想補充咖啡因可以避開XD"
    },
    {
        "Author": "LieFang",
        "Title": "[商品] 3點1刻 玫瑰花果風味奶茶",
        "Score": "66",
        "Content": "  看到板上幾個在燒炭奶茶推文，說另一款玫瑰的很雷 作為一個犯賤的人，當然是買來喝喝看啦 一開始入口的感覺很奇特，就如同包裝上所述 有著玫瑰花跟綜合水果結合的味道 不會到難喝那麼極端，我反而是越喝越順口 剛入口是花果香，吞下去後是奶香，茶味則不明顯 簡言之 原本看板上推文，還以為又可以開箱個負分的產品 儘管這是款口味特別的奶茶，個人覺得不會難喝 但也不會好喝到想回購的程度，35元嚐鮮一下還行 今天糖份已經超標，之後再來試試燒炭奶茶(？)"
    },
    {
        "Author": "Jehey",
        "Title": "[商品] 全家MONBANA可可飲 值得跳槽來品嘗",
        "Score": "85",
        "Content": "   本身就是個熱可可迷，平常都是買7-11的熱可可來喝~ 但這次看到Let’s cafe跟MONBANA合作推出的熱可可， 忍不住就想跟風跳槽來全家嚐鮮看看~~ 可以看到可可上面有一層薄奶泡~~ 實際喝起來我滿驚訝的，原本以為MONBANA大概會很甜吧? 結果其實甜度剛好，濃而不膩，口感也很滑順~ 如果要說跟7-11可可哪裡不一樣的話~ 首先就是可可本身的味道不太一樣， 可能因為MONBANA是法國品牌的巧克力所以喝起來有另一種風味， 比較偏大人口味~ 然後7-11的熱可可的奶加比較多，口感較厚，奶味多； 而MONBANA是巧克力占比較重，所以口感雖沒那麼厚，但巧克力味更香醇~ 甜度的話，我感覺7-11的熱可可比較甜，MONBANA算適中~ （不過這是依據個人口味有所不同） 總之，MONBANA可可是滿好喝的~ 這次跳槽來品嘗覺得很值得~ 然後…也要小小抱怨一下 爬了版上的文才發現，大家都有看起來很浪漫的MONBANA專用杯子~ 為什麼我是普通的杯子！？店員你累了嗎…Ｔ＿Ｔ"
    },
    {
        "Author": "b0690310",
        "Title": "[商品] 好喝不甜膩的Monbana可可",
        "Score": "90",
        "Content": " 因為去國父紀念館找朋友剛好看到全家的Monbana布置 本來還在猶豫要不要買一杯，後來看到現在有特價就也買了一杯 小杯放在大杯上看起來小杯的很像玩具XD   可可喝起來很濃稠攪拌起來是有阻力的那種 依口感評分的話可以給到4 巧克力的濃郁程度有5顆星，巧克力味真的很濃厚 甜度的話只有1 整體覺得比前幾天喝的星巴克可可好喝 兩個相較起來星巴克的稍微甜一些 所以Monbana的分數在我心中比較高 看來最近可以轉換買全家的可可了 荷包也可以省一些  (^  ^)"
    }
]