[
    {
        "Author": "JamieTL",
        "Title": "[商品] 7-11 龍鳳炭火燒肉包",
        "Score": "80",
        "Content": "  包裝滿大個還有底座  實際就有點小顆 我應該要吃三顆才會飽（艸）  這個皮跟餡的比例還不錯 而且炭烤味意外的很明顯很香 （再看一次包裝背面滿滿的成分表） 是好吃的肉包，可惜小了點 嘴饞會回購"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家桂圓紅棗海燕窩",
        "Score": "83",
        "Content": " 看板上滿推的但因為沒有很愛紅棗的味道所以一直不敢嘗試 不過也有人說紅棗味喝起來不重就還是買了一杯喝喝看   喝了一口整個驚豔 很好喝誒 入口就是滿滿的黑糖和桂圓味 這兩個味道很搭 滿喜歡的 喝起來覺得很順口應該是因為海燕窩的關係 再喝了幾口後覺得慢慢有茶的味道出來 還覺得奇怪 後來看了才知道原來有烏龍茶XD 不過茶的味道滿不重的 所以晚上喝不用擔心會睡不著 早上天氣涼來一杯去去寒也很可以"
    },
    {
        "Author": "rinhh",
        "Title": "[商品]  全家 芋見肉鬆三明治",
        "Score": "60",
        "Content": " 芋泥控觀望這款很久了， 外觀實在不起眼， 但版上評價好，心血來潮就買啦。  42元實在有點貴啊  拿起來輕輕巧巧， 打開時沒有太多香氣， 外層吐司本身偏乾偏硬， 裏頭的芋泥顏色很天然。  剝開來，肉鬆實在，很少； 芋泥卻意外的多， 大方鋪滿整片吐司。  厚度也不錯。 吃起來相當樸實， 吐司很一般， 就跟看起來一樣偏乾偏硬， 相較之下常溫區的匠夾心吐司無論口感味道都大勝； 裏頭的芋泥份量十足， 吃起來有天然芋頭香氣， 沒有太多糖或奶油調味，喜歡！ 肉鬆的存在感和視覺一樣薄弱， 僅點綴淡淡鹹香甜， 有人說比例上剛剛好， 我倒覺得肉鬆真的少了些， 使得吐司整體調味偏淡， 若肉鬆再多點， 增添香氣之餘， 也許也較不那麼乾口。 整體來說還不難吃啦， 但不會想回購欸XD 這世上還有更好吃的芋泥產品。 更何況這價格 看到有人說這搭配很驚喜， 但其實就是台式麵包店芋泥肉脯的概念啊！ 肉鬆要給好給滿是重點～ 另外半片送入烤箱伺候， 結果烤烤後變得超級好吃！  吐司乾酥香脆、 芋泥溫熱綿密、 肉鬆變得濕軟卻更顯鹹香有味， 好好吃啊~"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] Clear Asahi 限定釀造 山田錦 吟釀",
        "Score": "85",
        "Content": "  包裝美美的 為了吟釀兩個字想試試看 味道比平常的asahi清淡一點 香一點 可以喝喝看 "
    },
    {
        "Author": "qaz117qaz117",
        "Title": "[商品] 全家 古早味紅茶",
        "Score": "60",
        "Content": " 很喜歡古早紅茶，但這個喝起來跟想像完全不一樣，像是紅茶加了很多的水， 不喜歡喝太甜的應該會喜歡，但我還是喜歡原本真的甜死人的古早味紅茶。 "
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 tabasco辣雞爆米花",
        "Score": "85",
        "Content": "    剛剛在全家結帳看到的… 本來就蠻喜歡tabasco酸酸辣辣的味道 雖然79有點貴w 但還是買來試試看 還有另外一種是tabasco 焦糖爆米花  必須要說…味道…不差xD 入口就是雞味的餅乾 但是吃到後面會有一點點微辣留著 然後還有一點點煙燻的風味  但是就算是辣雞…還是有一點點甜味 如果不能接受鹹餅乾甜甜的還是pass會比較好w"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 麻油雞 & 7-11 麻油雞麵線",
        "Score": "",
        "Content": " 逛全家剛好看到七折麻油雞 但只有湯覺得太空虛 於是去對面的買關東煮的粉絲來搭 （如果買湯用的泡麵，就變成麻油雞泡麵）  一打開就聞到類似酸菜白肉鍋的酸味  肉感覺是香菇雞湯放過來麻油湯底  總共就是這麼多肉，沒有麻油味道但好吃  薑很有年紀的感覺  粉絲簡單泡一下就很好吃  但還是有威武不屈的粉絲  全家的麻油雞，喝湯的感覺像是喝麻油 湯品沒有味道，雞肉沒有味道 這是我第一次沒喝完就放棄的產品  （開箱過程超麻煩，產品沒記憶點 7-11的麻油雞麵線  用點數兌換也有冰喔  先講結論，如果用點數換很超值 湯頭喝起來很夠味 感覺你真的在吃溫補麻油雞而不是吃油膩  米血吃來軟硬適中，不是關東煮的軟爛  雞肉外表雖醜，但是很好吃喔    高麗菜也不會太硬  凍豆腐雖然很多汁， 但並沒有入麻油味（-5分）   唯一的敗筆，就是麵線了 看起來就是水泡太久， 吃起來也是泡太久軟爛的口感    完食 ———————————————— Q 之前買香菇雞湯， 甚至三個禮拜前買紅豆湯 店員都會把外面的紙盒塑膠包裝都拆掉 本體開一個小口微波 （還是因為這店員對我太好了？）  昨天去跟代班的店員買湯品 因為我去7-11買冬粉，所以請他先微波 他只割開外面的塑膠，紙板都是我自己撕的 （以為這樣湯品就不會爆炸？）   我還問拆封微波不是整個紙盒跟外塑膠都拆？ 他說沒有喔，只有外塑膠包裝割開一小口！  但即使是這麼微波，我的湯品還是爆炸了     拆封過程整個搞得我的手超油膩= 所以像這種紙板的湯品其實真是這樣加熱？ 如果說是這樣，買時記得找可以洗手的店家， 不然真的會很狼狽 感謝之前都會幫我拆紙板跟外塑膠的店員 以上"
    },
    {
        "Author": "qaz117qaz117",
        "Title": "[商品]  樂事洋芋片 焦糖布丁口味",
        "Score": "50",
        "Content": " 一打開包裝濃濃的焦糖布丁味道，吃第一個只有一個想法 完整包一整個超膩，加上這包要45元買只有81克的洋芋片真的蠻貴的，買空氣啊 "
    }
]