[
    {
        "Author": "kenwhitney",
        "Title": "[商品] 7-11 卡娜赫拉輕乳酪蛋糕、覆盆莓半月燒",
        "Score": "",
        "Content": " 圖文多多網誌版： 以下為精簡版心得： 【卡娜赫拉的小動物輕乳酪蛋糕】  輕乳酪蛋糕的最大賣點是蛋糕上有兔兔烙印 原本普通的蛋糕在兔兔加持下變得可愛起來 至於味道就是中規中矩的輕乳酪蛋糕 甜度不會太高 質地也蠻爽口的 【卡娜赫拉的小動物覆盆莓半月燒】  覆盆莓半月燒的外型跟\"卡娜赫拉的小動物\"一點關聯也沒有 雖然我打開包裝時半月燒有點破皮 但鬆鬆軟軟的蛋糕包覆著酸甜內餡 味道表現比輕乳酪蛋糕更加出色 另外值得一提的是這兩款甜點皆由中村生產 之前就聽說中村的產品評價不錯 今日實際一吃證實的確有一定水準 可以趁折扣去試試"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 立頓水果茶酷冰沙",
        "Score": "85",
        "Content": "  光看就覺得很美 這外型很漂亮 只是我看到全家冰櫃banner寫59刷出來65 是要自己加氣泡水的 好處是喝多少可以自己加 不過加的本身就是冰氣泡水 在融化過程中跟融化度都不及熱咖啡跟牛奶 這應該就是給你整 罐氣泡水的原因吧 因為喝到一半你會發現還沒融化完全 就要再加然後讓他融化 喝的第一口就感覺！超爽口！解膩！ 搭配宵夜剛剛好！   炸的跟木炭一樣 至於紅茶的感覺我個人覺得還好沒有很重（應該說我沒喝出來哈哈哈哈）可能是我攪拌不完 全 果肉基本上要到喝到一半才能吃到  底部這個應該是藍莓還是蔓越莓 還蠻好吃的 還有檸檬跟橘子鳳梨 檸檬已經放到苦了 喝到那塊超不舒服 橘子還是什麼的 橘色那塊 咬起來就是裡面都是冰塊沙沙 沒味道也不舒服 喝到後面不知道是不是檸檬跟橘子放太久的關係 最後有點苦 總而言之 算是不讓人後悔的一款飲料 不過65基本上就是頂了 再上去應該就不會買了"
    },
    {
        "Author": "geemer",
        "Title": "[商品] 華元波的多洋芋片(韓國泡菜風味)",
        "Score": "83",
        "Content": " 個人很喜歡吃韓式料理 所以看到韓式口味的零食也會買來嚐鮮 一打開包裝，泡菜的味道就撲鼻而來  份量大概半包少一點點 洋芋片本體跟咔辣姆久的很像   泡菜的酸味有出來 不會很辣，辣味也維持不久 調味粉的味道跟來一客泡菜口味的湯有點像 真的很泡菜的洋芋片 個人覺得還不錯 回購率75%"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 萊爾富 焦糖瓜子",
        "Score": "70",
        "Content": " 下班回到家喜歡邊看電視邊嗑瓜子，買了焦糖瓜子來嚐鮮。 ㄧ打開包裝，聞起來超像焦糖爆米花的味道、還滿香的，吃起來甜甜的，ㄧ包特價59元， 還可以接受，只是我還是比較喜歡鹹鹹的味道。    "
    },
    {
        "Author": "imrt",
        "Title": "[商品] 全家多蜜醬炸豬排手卷",
        "Score": "85",
        "Content": " 豬排雖不大，但好吃。飯的口感不錯，和配菜的比例也很剛好           雖然不知道什麼是多蜜醬，但很適當，不過甜過鹹。 "
    },
    {
        "Author": "Applewang",
        "Title": "[商品] 711 多栗 法式風味檸檬塔",
        "Score": "",
        "Content": " 剛去7-11取貨順便買的甜食 本想要買小蛋糕，但沒有看到想吃的 倒是發現架上這檸檬塔有好幾個 就直接買來嚐嚐   吃起來口感酸酸甜甜又不會膩口 而且塔皮也沒有很硬 有可能是因為買回來沒馬上吃 皮有點濕軟就是 不過整體來說不差 滿適合當下午茶的 要不是時間太晚，我倒是滿想泡杯紅茶搭著一起吃 夜深吃甜點真的很有罪惡感"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 7-11 泰式酸辣冷麵",
        "Score": "75",
        "Content": "  一打開有股魚露味 有點微臭  紫洋蔥 青木瓜絲 紅蘿蔔絲 雞絲 蔬菜量挺少  醬汁吃起來有股檸檬清香 帶有點果香的甜味 辣度一開始吃沒感覺 是在吃完的尾韻才會出來 然後累積起來吃到後面越來越辣 我很喜歡吃酸 也覺得酸度剛剛好 不過評價似乎兩極 魚露味是打開聞很明顯 不過吃起來不會臭 酸酸甜甜辣辣的 蠻喜歡 整體而言我覺得很好吃  吃起來很清爽 配料再多一點就更好了 菜實在太少 "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 法式松露烤雞燉飯",
        "Score": "90",
        "Content": "   沒想到在便利商店也可以吃到松露醬 而且松露醬的量還滿多的 烤雞上面一坨黑黑的就是松露醬 吃起來味道不會太重 但松露獨特的味道滿明顯的   烤雞的部分有厚度 每一塊都滿大塊的 口感吃起來很嫩調味也不錯 吃起來還有一點點的酒香 很好吃也很滿足  (攪拌前)  (攪拌後) 醬汁給得多所以滿好攪拌的 而且因為有起司所以攪拌後的飯還有一點點的牽絲 攪拌之後飯跟醬汁很濃郁都緊緊的巴在一起 所以飯吃起來味道很濃很香 (濃醇香~ 整體而言的味道很濃郁烤雞也吃得到微微的酒香 口感上肉厚實軟嫩 飯的硬度也剛好 是一款好吃的白醬燉飯 想要吃好一點的時候會再選擇這個"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 日式和醋涼麵",
        "Score": "95",
        "Content": " 看到涼麵馬上下手啦  配料有紅蘿蔔、小黃瓜、火腿絲和半顆白煮蛋 算是蠻有良心的配料  醬汁聞起來就是日式醬油但是帶有一些酸味 光聞者就覺得我一定會喜歡 吃起來很清爽 很適合不喜歡吃台式麻醬涼麵的人（就是我 火腿是裡面唯一帶鹹的 蛋黃不會乾乾的 吃起來很舒服  麵條好像和之前的涼麵不同 這款吃起來比較軟 但是還算有嚼勁 一個不注意就呼溜吃完了 希望可以成為常駐品 因為本人不是喜歡吃麻醬涼麵的人 曾經買過超商涼麵只放醬油那包 芝麻醬就擱在一旁了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 全家金色三麥桂花小麥啤酒霜淇淋",
        "Score": "88",
        "Content": " 很喜歡這次的杯身，看起來就好清爽  比起去年的金色三麥，這次聞起來的酒味濃了點(拿過手就有聞到) 以整個霜淇淋來說吃起來酒味還是不算太重，但有很不錯的提味效果 很喜歡這次吃起來有淡淡的桂花香氣，反而讓甜味多了份清新感 甜度吃起來是那種很清爽的，完全不會膩 剛好經過成都店買到，希望快點全台開賣啊"
    },
    {
        "Author": "ikea21",
        "Title": "[商品] 7-11 奶油雞肉野菇義大利麵",
        "Score": "",
        "Content": "  吃完來板上沒找到心得， 把袋子重新攤開拍照XD 雞肉是有份量的三四顆， 跟辣味炸雞球差不多大顆， 但就是微波雞肉的味道，有點肉腥味。 咬到幾條咖滋咖滋的菇類應該是杏鮑菇。 封面寫「奶香口感濃郁滑順」， 不太奶不太香， 配上偏粗的麵條，整個軟軟爛爛糊糊的， 吃起來像營養午餐的炒麵QQ 東泉拿來淋一淋可能會比較好吃（誤 沒吃過飛機餐，聽說飛機餐為了方便在飛機上重新加熱， 因為諸多限制，所以要做的好吃本來就不容易嗎， 如果是這樣那可以理解， 只是這糊糊炒麵口感我真的無法QQ"
    },
    {
        "Author": "Timorepeto",
        "Title": "[商品] 全家 法式松露烤雞燉飯",
        "Score": "95",
        "Content": "   上面的標籤 微波前  松露醬給的有誠意 有點松露油的味道不知道是不是錯覺 雖然大概是一個指甲的份量 不過聞的到松露的味道 也吃得出來 雞肉以這個價錢的超商食品來說 已經給得很足了 吃起來算是嫩 金色三麥啤酒的味道聞的到 吃起來算明顯 正常食量成年 女性可以吃得蠻飽的 男性也覺得有飽足感 微波後  白醬未拌開  白醬已拌開  跟圖的情況一樣 醬絕對是足夠巴在所有飯上的 所以不會像是有些微波燉飯 有太乾的問題  蛋白質含量充分 脂肪量正常 唯獨鈉可能偏高 可能要多配點水 順便吃點青菜水果 整體來說 如果有點忙不知道吃什麼 算是值得一試"
    },
    {
        "Author": "Timorepeto",
        "Title": "[商品] 全家 義式完熟番茄牛肉燉飯",
        "Score": "85",
        "Content": " 其實跟他的兄弟 也就是上面那一篇 整體來說感覺相似 只是相較之下 還是白醬款的 比較令人驚豔 牛五花的份量也是給的足夠 可能比外面賣的還多 番茄味道明顯 但酸味不如我預期 辣椒跟番茄糊挺香的   上面的標籤 微波前  微波後  由於是微波食品 肉本來就已經熟了 顏色就比較難這麼漂亮 是油肉比55的五花 非常有吃到肉的實感 嘴裡也吃得出牛肉味 未拌開   已拌開   醬一直都很足 也感覺得出來是燉飯 紅醬的顏色真的能讓食物跟飯 讓人有食慾 營養及成分標示  如果想換換口味 這個也可以吃吃看 順便補一下配的飲料 跟購買照片 （就是花生豆花味的豆奶） 搭花生豆花少5塊   "
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 全家金色三麥桂花小麥啤酒霜淇淋",
        "Score": "85",
        "Content": "   因為不是帥哥美女所以只拿到肥宅尺寸>< 不同於上次的斯陶特口味吃了後才有啤酒苦澀的尾韻，這次的新口味ㄧ入口就有啤酒味（ 當然是淡淡的）桂花香很迷人不會化學感小麥倒是沒感覺到，甜度略高於上次的斯陶特， 整體水準蠻讚的。但不知道是不是啤酒版配方的關係這這次跟上次的冰體都偏軟感覺很快 就會化掉的樣子，但直到吃完都沒滴到手上就是了。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家媽媽煮藝-提拉米蘇/香草閃電泡芙/布雪蛋糕",
        "Score": "70",
        "Content": " 75分 ============================================================== 【商品名稱/價格】：媽媽煮藝-布雪蛋糕/36元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】："
    },
    {
        "Author": "a000114",
        "Title": "[商品]",
        "Score": "",
        "Content": "   當初看到廣告，對於柑橘類很喜愛的我，今天下班路過就去買來喝了 以下抱怨文長 店員幫我點了之後，剛做就一堆客人來，結果把我飲料晾到一旁，幫6、7個客戶結帳甚至 還取包裹 超 久（攪拌很久也不知道在幹嘛）後來加了冰塊給我，看到滿滿一杯，我就有不妙的感覺 . 跟某年我買唐寧檸檬紅四果茶的狀況一樣 做 ，結果也是滿杯，但是飲料是溫冷，後來去別家才喝到正常的 我故意在全家裡面喝，果不其然，茶都溫的，冰塊也化光，只有超甜糖果味（店員沒問甜 度）也沒有茶味，因為真的受不了的難喝，我大吸一口後跟店員要冰塊加進去 難 喝 都不知道要不要再給一次機會"
    }
]