[
    {
        "Author": "chochoni",
        "Title": "[商品] 果微醺 白葡萄/荔枝",
        "Score": "",
        "Content": " 個人酒量不太好， 大一時參加運動會後的慶功宴，喝了兩罐冰火就醉了， 一直到現在畢業了三不五時還會被嘲弄一番， 可是很多酒的包裝看起來就是很好喝， 就算會醉還是抑制不住衝動的想買， 這次也是在超商看到忍不住就先買了白葡萄口味， 一喝真是驚為天人！！ 這 而且跟之前喝過的酒飲料不一樣， 緊接在清爽的葡萄味之後的，的的確確是啤酒啊～ 好新鮮而且毫無違合感， 好想去海灘拉著絲巾狂奔吶～～ 忍不住一口接一口一下子就喝完了， 這組合真是太邪惡了， 想灌醉女生的家裡絕對要準備個一箱。 隔天立馬就入手了荔枝口味， 滿懷期待的開瓶， 一開，好濃重的荔枝味撲鼻而來， 喝了一口，嗯 還是滿好喝的沒錯，但是真的是偏甜， 喝到第三口我就有點膩了， 如果白葡萄口味是個清新素顏妹， 荔枝口味大概就是假睫毛放大片外加超厚胸墊的重妝部隊吧！ 雖然都很好喝，可是荔枝好容易膩， 不知道是不是我喝太慢的關係， 總覺得荔枝的喝到後來有一點苦味， 雖然荔枝口味比較特別，可是我還是覺得白葡萄口味樂勝。 附上陳意涵的果微醺廣告  補充一下，雖然酒精度很低， 但我喝完之後還是微暈了一兩個小時（果然是果微醺吶～） 酒量不好的千萬不要因為很好喝就狂灌， 飲酒過量有害身體健康噢～"
    },
    {
        "Author": "cinqfive",
        "Title": "[商品] 韓國GS 25 蛋糕冰淇淋 跟地瓜冰棒",
        "Score": "95",
        "Content": "  蛋糕加上冰淇淋真的很好吃，有種幸福的感覺～ 【商品名稱/價格】：烤地瓜(翻譯) 【便利商店/廠商名稱】：GS25(LG旗下的便利店)"
    },
    {
        "Author": "cinqfive",
        "Title": "[商品] 韓國GS25 烤魷魚餅乾 蜂窩PIZZA",
        "Score": "90",
        "Content": "  真的滿像烤魷魚的，很有趣，不過我最喜歡的韓國餅乾是蜂窩PIZZA， 這是第二名。 【商品名稱/價格】：蜂窩PIZZA 【便利商店/廠商名稱】：GS25"
    },
    {
        "Author": "tsia",
        "Title": "[商品] Daelmans荷蘭焦糖煎餅巧克力冰紛筒",
        "Score": "88",
        "Content": "          有圖有真相網誌版:          上次在7-11買義美珍珠奶茶雪糕時，發現Daelmans焦糖煎餅也有出雪糕， 喜歡吃Daelmans焦糖煎餅的我，好奇這是什麼口味， 趁著夏日冰品兩件79折首日購入。 一份75公克，熱量193大卡，原產地就不是荷蘭而是泰國了，人工添加物也不少， 甜筒這類東西的添加物就難以避免，不是天天吃，偶爾就不用去想太多啦！ 第一層是牛奶冰淇淋的味道，上面還有焦糖， 上層冰淇淋味道很順口不會太甜膩， 餅皮部分是脆脆的口感，有別於焦糖煎餅偏軟的口感， 餅皮內層都塗滿了巧克力薄層。 吃完了牛奶冰淇淋部分，出現了焦糖冰淇淋口味，這個味道就比牛奶冰淇淋還甜一些， 整體吃下來焦糖香味不會太濃厚，不嗜甜的我覺得這甜度尚可接受， 沒有甜到讓我猛喝水，甜筒沒有那麼點甜度，哪也不叫甜筒了是吧！？ 脆餅部分的最底端還有一小口巧克力在裡面，吃到最後用巧克力來收尾， 有種讓人小驚喜的口感，這款冰品我很喜歡， 7-11 一支25元兩支現在打完79折是39 這款冰品應沒有其他通路有賣吧？ 特價期間要再去買一些回來存著。"
    },
    {
        "Author": "showyun17",
        "Title": "[商品] Lay's樂事烘培洋芋片-培根起司口味 ",
        "Score": "90",
        "Content": " 圖文網誌版(無音樂):  學校附近最多的就是7-11 而我幾乎每天都會去逛一逛 可能是買東西或是純粹看看有啥新品~ 今天去逛7-11 看到這一款洋芋片 包裝很吸引我XD 而且是新品~ 愛嘗鮮的我 晚上一下課就順便買一包回去嘗嘗XD 這一款是培根起司口味~另一款似乎是原味,我沒注意到 吃完感想: 這一款洋芋片一打開包裝是一股甜甜的奶味((想說不是鹹的嗎?原來就是味道聞起來甜甜 的拉)) 洋芋片的口感像是多力多滋的口感 是硬脆的口感!! 但是又比多力多滋厚一點點 而樂事的形狀我比較喜歡((不知道為啥 總是不喜歡多力多滋 的形狀(個人怪異吧XD) 味道可能因為培根吧~所以有煙燻的味道 煙燻的味道滿重的 起司和煙燻的味道很合 但其實煙燻的味道比較重 害我都不知道到底有沒有起司味= = 喜歡煙燻味道的人應該會喜歡這個口味 洋芋片真的也不油 不會像吃完普通的洋芋片手油油那樣 整體是很不油的洋芋片 也許因為比較硬脆和不油 所以相對會比較乾一點 洋芋片的完整性高 雖然太空包裝一向不多 但是吃完也很過癮~解解饞 品質好 整體而言我推這款洋芋片~ 我喜歡硬脆的口感和鹹味洋芋片"
    },
    {
        "Author": "unmatal",
        "Title": "[商品] DyDo D-1醇黑珈琲",
        "Score": "45",
        "Content": " 因為沒喝過DyDo的咖啡，趁今天全家買一送一時買來喝喝看 喝了一口，突然嚇到怎麼會是甜的 買的時候沒注意到瓶身有標著甘味零卡= = 再喝幾口後，還是不喜歡那個甜的味道 可能我喜歡喝無糖的東西 覺得那個甘味(甜味)有點膩、有點假 不過咖啡沒有澀澀的(可能甜味的關係所以沒有澀XD) 雖然拿給朋友喝他們覺得不錯喝 不覺得哪裡奇怪 但對我來說不會想再買來喝 所以我給45分XD"
    },
    {
        "Author": "fish2715",
        "Title": "[商品] HAITAI草莓冰棒",
        "Score": "90",
        "Content": "          天氣好悶熱，想去去便利商店買點東西喝          可是看到冰箱上貼了一堆A4紙讓我失去了開冰箱的動力          於是轉往冰棒區          然後就發現一個滿醒目的商品          (因為寫了好多韓文，看不懂，所以覺得很厲害)          他有草莓 跟 哈密瓜口味          本人有點草莓控，所以就拿了草莓口味的          ( 商品正面  商品背面 )          結帳後走出便利商店馬上就把他拆開來吃          濃濃的草莓香撲鼻!!!!          好吃阿!!!!!!!          口感介於一般冰棒跟雪糕之間          沒有冰棒來的硬  也沒有雪糕來的快速融化          味道是草莓帶一點點牛奶的感覺          而且似乎還有吃到草莓的籽籽!?          一路從便利商店吃家  到家剛好吃玩          所以沒法拍到冰棒的本尊(不好意思喔>︿<)          由於最近深受塑化劑的影響          回家後仔細閱讀          蛙~是韓國進口的耶!!          韓國應該沒有塑化劑了吧!!          (希望是如此!!)          以上          推薦給大家^^"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 全家雙色火腿蛋三明治",
        "Score": "50",
        "Content": " 圖片可參考 第一次買全家的三明治 全家的三明治總類一直都比7-11少 賣像也普通 沒有特別吸引人 前幾天難得早餐在全家買 看到這款好像還挺好吃的 沒想到    = 麵包\"非常\"乾澀  火腿也沒什麼味道 雖然早知道便利商店三明治大部分都只有前面有東西 後面是空的 但是也太讓人傷心了  還真的只有前面一點點有東西 本來想拍把三明治攤開來的圖  不過實在太辛酸 就做罷了 35元 完全不值得拉!!Q___Q"
    }
]