[
    {
        "Author": "LebronKing",
        "Title": "[商品] 全家植物肉起司堡",
        "Score": "75",
        "Content": " 去全家買早餐發現愛吃的燒肉飯團賣完 又吃膩土司 意外發現植物肉漢堡 來嚐個鮮 本人超愛吃肉 之前對歐美盛行的植物肉風潮覺得有點不能理解 加上小時候去素食店吃到的素肉都蠻難吃 本來是不太看好植物肉 不過加熱之後其實還蠻不錯吃的 植物肉本身感覺就是味道有一點神祕的肉 包括那個假肉汁 咬勁跟口感 意外地蠻有在吃肉的爽感 起司跟番茄加麵包加不錯的素肉 整體來說很不錯 如果平常吃太多加工肉或紅肉想要偶爾假裝養生一下 多了這個選擇很好 缺點是59元這樣真的太不飽 我在吃的過程很滿足 但一吃完就想吃別的東西 59元在傳統麵包店都可以買兩個長條肉鬆麵包了 總之以偶爾心血來潮想養生的肉食愛好者市場來說 是蠻ok的"
    },
    {
        "Author": "v00PO",
        "Title": "[商品] 7-11台式馬卡龍",
        "Score": "69",
        "Content": "  口感很像一般麵包，沒這麼細緻 雖然小西點都偏甜 但這款吃一顆後就不太想吃第二顆 會膩口 可能比一般的大顆吧> < 不難吃但不會回購 不過價格算便宜耶 一般麵包店的一包都要五六十(但比較大包啦) 目前心目中最好吃是台南的新裕珍餅舖"
    },
    {
        "Author": "Donnael",
        "Title": "[商品] 味覺糖 撕吧！蘋果味軟糖",
        "Score": "59",
        "Content": " 因為全家點數快到期了 換了個平常不太會買但又有點想嘗試的軟糖  確實是有蘋果的味道但不夠香  口感不Q 就是很 咬下去就斷了 沒有嚼勁 內容物不多 不到難吃但我不會回購"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11肉鬆菜脯糯米風味飯糰",
        "Score": "82",
        "Content": "   菜脯味還滿重的，口感也還是脆脆的 裡面還有酸菜 肉鬆 蛋跟有點像油條口感的東西 整體吃起來不會太鹹，餡料也還滿多 吃起來會有滿足感的飯糰 微波加熱後其實還滿好吃的 會願意再回購"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家草莓&抹茶脆皮泡芙",
        "Score": "60",
        "Content": "  當初全家脆皮雙餡泡芙堪稱我的最愛， 每天都要來上一顆才過癮， 還為它做了一個全系列介紹~  後來這款泡芙漸漸消失在架上， 真的是好傷心啊 不理解熱賣商品為什麼會就這樣消失了呢？ 因此這次看到外觀相似的泡芙， 實在太開心， 一不小心就買了兩個。  結帳時發現泡芙現在變得好貴啊 (而且為什麼店員沒有給我小熱美嗚嗚)  貪心的一次吃兩顆， 一粉紅一草綠好鮮豔啊~ 先說外皮， 抹茶這款的外皮明顯比草莓要硬脆些， 比較偏向以前的脆皮泡芙手感； 草莓這款雖然外觀看起來是脆皮， 拿起來卻軟趴趴的， 吃起來皮也比較薄， 並且有菠蘿感。  不喜歡菠蘿泡芙， 因此先大口秒殺掉草莓口味， 外皮真的不夠酥， 甜甜油油軟軟的， 裏頭的奶油雖然多卻只顯得膩口， 草莓味假假淡淡的。 不行啊這款，完全不行。 以前的草莓脆皮泡芙還比較好吃。 (而且我當初已經覺得它算不好吃了XD) 不知道7-11那款雪之戀的草莓泡芙會不會好一點？  再來吃抹茶抹茶~ 這脆脆餅乾外皮明顯討喜多了， 而且和當初一樣是雙餡！ 內餡有奶油與卡士達兩種， 卡士達部分抹茶香氣濃郁微苦， 甜度很低； 鮮奶油蓬鬆滑順， 提供甜味並潤滑口感， 好吃啊~好好好吃！ 這款抹茶才有以前的脆皮泡芙水準！  但還是好想念原味啊。 什麼時候原味也可以重出江湖呢？"
    },
    {
        "Author": "tuz9713",
        "Title": "[商品] 樂事鬍鬚張雞肉飯+滷肉飯口味",
        "Score": "4555",
        "Content": " 看到新出的台灣小吃口味零食就想買來吃看看，剛好7-11有兩件8折就買了滷肉飯跟雞肉 飯口味的樂事   餅乾本人：  滷肉飯口味吃起來比雞肉飯口味甜  雞肉飯口味是波浪形狀的（朋友說味道吃起來像蚵仔煎，但我覺得比較像雞汁) 總結：兩款吃起來完全沒有雞肉飯跟滷肉飯的味道，把他當普通的口味吃就好QQ (之前吃烤香腸口味的可樂果就滿有香腸味，飯系列的真讓人失望~"
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 7-11蔬食漢堡排起司堡",
        "Score": "75",
        "Content": " 漢堡本人     皮是滿福堡的皮，吃起來不會乾乾皺皺， 料就是素的肉排+酸黃瓜+起司 醬料是番茄醬，蕃茄醬很多太搶味，搭著肉排吃起來還算順口，但番茄醬的酸加上酸黃瓜吃起來太酸了 導致起司吃不出味道，是美中不足點, 酸黃瓜雖然薄，但每一口都有，吃起來蠻酸，口感脆脆的， 肉排本身吃起來是沒有嚼勁偏乾的口感（但不會亂掉亂散），畢竟是素肉，算中規中矩。 用料算實在，當早餐ok。但怕酸的或不愛番茄醬的不建議買。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 詩莊堡粉紅蘋果酒",
        "Score": "75",
        "Content": " 想借酒消愁一下，覺得瓶身的粉紅色很好看就買了，原本以為酒的顏色會和瓶身差不多   結果倒出來顏色偏深，像琥珀色，實際顏色比照片再淺一點 有蘋果香氣，喝起來酸酸甜甜的帶點氣泡，而且酸甜的比例調控的很好，不會太酸也不會 太甜，很適合在這種慢慢開始變熱的晚上喝 喝酒不開車，開車不喝酒"
    },
    {
        "Author": "ke6221",
        "Title": "[商品] 7-11 石安牧場茶葉蛋",
        "Score": "70",
        "Content": " 剛運動完去旁邊的小七想買顆茶葉蛋來補一下蛋白質，結果打開茶葉蛋鍋都剩下碎裂跟醜醜的蛋 本來想說奢侈一下吃溫泉蛋好了，結果看到新出的石安牧場茶葉蛋，決定嚐鮮！  雖然2顆要價36元，比茶葉蛋鍋一顆10元的貴8元，但是想到石安的生蛋，ㄧ顆就要15元，它滷好貴3元，好像也不過份    比較意外的是它是帶殼的  包裝上寫說用紅玉紅茶去滷，吃起來也真的頗香，而且蛋黃略Q不會卡喉，鹹度也剛剛好有入味，算是一顆好吃的茶葉蛋！ 總評： 如果現煮的茶葉蛋賣完了或剩醜醜的，就會買這個，雖然他貴不少，但告訴自己他是用比較好的動福蛋去煮，心裡就過的去了哈"
    },
    {
        "Author": "MisuzuXD",
        "Title": "[商品]  全家 雙醬蔥蔥拌麵",
        "Score": "75",
        "Content": " 剛本來想去買之前涼麵款的來吃 跑了兩間都沒有 結果看到這款新出的微波款 就買來試試看  因為原本就設定是微波款 所以直接給店員就好了 原本涼麵款還要自己開醬包加醬很麻煩  打開包裝長這樣 肉絲變成肉燥 然後有半顆蛋 等於這半顆蛋要14元啊  攪拌後 原本期待滿高的 結果吃下去之後覺得還好 麵條是一樣的 不過醬汁我比較喜歡涼麵款的 然後這款辣度非常低 不吃辣的完全沒問題 但涼麵款小辣比較爽一些 我剛去是沒看到涼麵款 不知道是換成這個還是兩個都會販售 除了不用自己加醬很方便之外 我個人是比較偏好涼麵款 （涼麵款價格也比較便宜） 不過對於一些不吃辣的人 這款應該還是很不錯的 畢竟這兩款的賣點是那個麵條 而且因為本來就是微波款 也不怕像之前涼麵款一樣微波完半冷不熱的 一點心得供各位參考"
    },
    {
        "Author": "zoeychu",
        "Title": "[商品] 7-11 義式嫩雞花椰菜飯",
        "Score": "80",
        "Content": "  身為一個正在控制血糖的孕媽媽，已經好久沒有吃便利商店的食物了，之前買飲料時意外發現這款便當，名字裡的「花椰菜飯」完全吸引我！當時就想說之後可以買來嚐鮮也不太需要擔心吃了之後血糖升太高～ 剛好在今天需要一個臨時可吃的食物，小7架上剛好有貨就順手帶了一盒。 心得的部分 第一口吃花椰菜， 雞肉底下的蔬菜，也是類似狀況有點太鹹，但蔬菜吃起來蠻甜的。 原本澱粉都會放最後再吃好控制血糖波動，但想說是花椰菜飯應該ok ok啦，吃了一口後發現！！這不是花椰米！！這應該是微量花椰菜粒+很多白飯喇在一起！ 不知道是不是我避吃白飯太久太想念，覺得飯吃起來是滿香的，咀嚼的口感也不錯，但原本是期待滿滿花椰米的，難免小落空 雞肉看起來還不賴，殊不知，超級柴欸！ 我以為小7這種雞肉應該不會雷的說，這個肉的調味雖然過關，但口感完全不及格！ 剩下的蔬菜們，地瓜、南瓜、紅蘿蔔、白蘿蔔，嗯就是，地瓜、南瓜、紅蘿蔔、白蘿蔔XD 比較讓我驚訝的反而是那坨黃黃的東西，應該是蛋吧？！吃起來的口感很滑，感覺是歐姆蛋打碎再調味的感覺，爬文發現很多人不愛，但我覺得它配飯吃的那種鹹香鹹香的味道還滿好的，這個看起來不是什麼重點的配料反而在我心中得分！ 總結一下，整體口味差強人意，但花椰菜飯沒什麼誠意，有點被欺騙感情的感覺，肉太柴了 由於目前飲食指南是要控醣，所以衝著花椰菜飯而買，但實際吃了之後發現這個便當完全不適合，蔬菜不多，反倒有很多高GI的食物（南瓜、地瓜、白飯），實際吃完之後測量血糖也是高到差點超標，心臟漏跳一拍 為了控醣而買，結果沒吃飽還差點爆血糖，吃完就是一肚子空虛（&一肚子火） 早知道我就去買麥當勞吃了（誤XD) 給大家參考，雖然它熱量不高但我覺得吃完後很難控制不再去吃別的食物彌補心靈上的空虛XDDDD"
    },
    {
        "Author": "lise640",
        "Title": "[商品] 7-11 芋泥雙餡菠蘿泡芙",
        "Score": "70",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 一直想吃吃看小七這次出的芋頭系列 但無奈就是我家跑好幾家小七都買不到 今天去拜訪客戶看到架上滿滿 本來想買生乳卷，但看到泡芙寫新上市就拿了！  今天的早餐！  打開長這樣，上面是菠蘿的形狀  裡面是這樣！ 先說我覺得甜到爆 口感有點像把噗的那種冰淇淋 就是綿綿的芋頭 但就是太甜了 這是我第一次買小七的泡芙 上面不像之前吃全家的那麼脆 至少不會吃的滿嘴都是就是 螞蟻人可能會愛XD 簡單分享！ 等等想去買生乳卷（應該比較不甜？）"
    }
]