[
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 大人系嘎哩嘎哩君剉冰棒 麝香葡萄 ",
        "Score": "80",
        "Content": " 這款算是進口冰比較平價的品項了  不過只剩下麝香葡萄的我就買麝香葡萄的了 貴$10 Q Q 其他兩款我沒有吃過    蠻厚的 葡萄的味道很濃郁，但是不會膩，這點超棒 有兩種口感，裡面那層有小碎冰，外面那層就是普通正常的冰XD 覺得價格可以接受，會想吃看看巨鋒葡萄的"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 日本格力高迷你百琪咖啡可可巧克力棒",
        "Score": "80",
        "Content": "    一包四根，一盒三包   有兩層，應該一層可可，一層咖啡。味道蠻有層次的 吃起來還蠻像提拉米蘇的 我覺得很好吃，蠻喜歡的 但原價超貴，要不是特價絕對不可能買"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家 彩蔬洋芋雙饗沙拉  ",
        "Score": "",
        "Content": " 這款生菜表現的一般般，不過我很喜歡它的洋芋球， 洋芋球裡的馬鈴薯綿密，通心麵不會軟爛， 還吃得到玉米甜甜的很驚喜， 看得到紅蘿蔔卻吃不出來我很喜歡哈哈 美乃滋也不會太重， 我生菜都不加醬直接跟洋芋球一起吃，很清爽～ 除了價格小貴，會想再為這個洋芋球回購  "
    },
    {
        "Author": "whalleswell",
        "Title": "[商品] 全家 啤酒珍珠香腸（黑橋牌）",
        "Score": "90",
        "Content": " 微波完整個櫃檯瞬間充滿啤酒香。 看起來有燒烤過，外皮呈現金黃焦脆 香腸咬感紮實，啤酒香芳醇濃郁，讓人腦中充滿啤酒花的想像。 香腸跟啤酒兩者結合地非常不錯。 適合夏天夜晚來微醺一下～ 結論： 是值得推薦的新口味！ 但這款啤酒香腸真的有濃到。 我吃完要先來休息一下，免得被警察杯杯抓走。   "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": "  看到板上大推仙女紅茶霜淇淋 終於在它特價的時候買了  我不知道我的是不是標準SIZE 但是幫我做的是正妹店員 雖然正妹店員說它比較喜歡綜合口味 但是之前覺得香草太甜 想說試試紅茶就好了  吃起來有淡淡的茶香 不會太甜膩 吃完後20分鐘茶香還在口中 是個融化很快，吃完想喝水的霜淇淋 然後吃完後還想再買第二支 但我的大腦克制住了我的右手 它說時間晚了年紀有了 再吃可能會睡不著 如果明天還有的話 再來買好了 （一切看緣分）"
    },
    {
        "Author": "woodyzhou",
        "Title": "[商品] 7-11 Godiva夏威夷果仁黑巧克力流心雪糕",
        "Score": "80",
        "Content": " 7-11與Godiva聯名系列又有新商品了，這次是名字很長的「夏威夷果仁黑巧克力流心雪糕 」，全球只有台灣的7-11獨家販售此商品，限量25萬支。  跟之前的聯名商品一樣也有折價券，有去Godiva門市消費滿300元的話就可以現折50元， 這一支冰棒99元，如果有實際用掉那50元的話也算比較划算囉。Godiva門市賣的那種有餅 乾的冰淇淋一支大概都200元以上。  內包裝袋長這樣，發現我好像開錯了，很帥氣的從頭部撕開，但這盒子是有設計可以用比 較優雅的方式打開的~~XD  本尊出現，果然不用期待會有多大支。  實際拿尺量測，雪糕的長度約10公分左右。  厚度倒是還滿厚的。  上面佈滿許多夏威夷果仁。  木棍子底部有Godiva標誌。  最外層有夏威夷果仁，第二層是黑巧克力脆皮，第三層是黑巧克力冰淇淋，略帶苦澀也不 會太甜。  那第四層就是所謂的「流心」了，包裝上的廣告照片很明顯可以看到流心啊，但不知道是 不是我沒慧根，我找不到流心，我想像中的是會爆漿流洩的那種流心內餡~~  再多咬幾口，整根都快吃完了，我好像還是沒有體會到流了什麼心…囧，可能我沒認真吃 吧，改天再吃一支仔細找看看流心到底在哪兒？XD "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 光泉晶典小品 玉米脆片奶酪",
        "Score": "55",
        "Content": " 經過OK習慣性地就會去晃一下 讓我發現六折甜點   奶酪是即期但是脆片不是喔   想像廣告鋪得那麼漂亮但是沒有辦法   簡單說奶酪吃起來的口感就像把統一布丁全部用湯匙攪拌來吃的樣子 帶點黏稠然後一直吃不出什麼味道 我想應該就是沒有味道的奶酪吧  一切都要靠脆片來提味 但是脆片真的是有夠甜 沒味道的奶酪+超甜的脆片=悲劇 吃到最後 玉米脆片太甜膩讓人反胃 總之就是不合我的口感 不推薦"
    },
    {
        "Author": "B9560020",
        "Title": "[商品]  7-11 蜘蛛人奧利奧捲心酥+野餐墊",
        "Score": "70",
        "Content": "  全部的東西 因為版上一直都沒有看到評價 所以就直接先去買了 基本上是為了那薄薄的野餐墊 我搭配的是最經濟實惠（？）的方案  巧克力酥三包79元（已打75折）送野餐墊  野餐墊攤開來就是這樣的樣貌    然後有扣子說可變大變小  但可能是我手殘 我唯一的變小只能變這樣而已 基本上野餐墊非常的薄 如果要鋪在柏油上 可能你會變成皮（屁）皮（股）鐵板燒 如果要鋪在軟暖草地上 可能你會變成皮（屁）皮（股）滾麻糬 幸好我是鋪在室內 所以非常的安全 所以看你的用途是什麼 不主動推薦"
    },
    {
        "Author": "carinakay",
        "Title": "[商品] 午后時光鮮奶茶 ",
        "Score": "95",
        "Content": "  喜歡喝奶茶的 有新的一定要試試看的 每次買早餐都一定要選個好喝的奶茶一起配 幾乎都有喝過 午后時光重乳奶茶 我覺得奶太重了 XD 但感覺那是給真的超愛牛奶味很重的人喝 我還是重茶味的 這個淡淡的奶香很順口 重點是還能喝到茶味 彼此不搶味 之前喝義美鮮奶茶覺得太甜 喉嚨喝完會很膩 午後時光這個甜度比較剛好 HEN可以~"
    },
    {
        "Author": "s1973620315",
        "Title": "[商品] 全家 彈珠汽水霜淇淋",
        "Score": "",
        "Content": " 蘇打味淡淡的              剛好天氣熱吃還滿消暑的              可惜沒彈珠      "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 特大杯全家陽光紅柚氣泡冰咖啡",
        "Score": "85",
        "Content": " (買時店員會告知要自己到冰箱拿氣泡水) ↓拿到手的組合長這樣↓     可以自己加氣泡水調比例還滿好的 邊喝邊加，就可以一直喝到氣泡感 喝起來滿滿都是葡萄柚的香味 滿像是外面賣的那種葡萄柚茶飲的味道 快要吞下去才會感覺到淡淡的咖啡味 咖啡味跟葡萄柚的味道搭起來完全不突兀~~很好喝 加入氣泡水後幫整杯喝起來的清爽度又再提升了不少 氣泡的顆粒感很細緻，不會嗆口~可以一口接一口地喝 一整杯喝完覺得很順口，甜度大概就手搖半糖左右 完全很適合夏天的一款飲料"
    },
    {
        "Author": "duncanli",
        "Title": "[商品] 光泉新品 午后時光鮮奶茶 嚐鮮價39元",
        "Score": "95",
        "Content": " 自從過了35，新陳代謝越來越差體重隨時都在失控邊緣以後（哭哭），就已經跟珍奶、黑 糖奶茶    等，這種罪惡感爆表的手搖絕緣。 平常都會準備咖斯口的牛奶在公司冰箱，除了加在咖啡、燕麥片裡以外，下午偶爾想到時 還會加到紅茶包裡，自製成鮮奶茶，因為這樣不會太甜，口感也比較純粹。 之前也買過萬丹和義美的鮮奶茶，不過總覺得不太順口，要不就是太甜… 今天看到架上有光泉新出的這款鮮奶茶後立馬結帳XD  原本沒抱太多期待，不過坦白說喝完有點小驚喜，因為算是我喝過所有便利商店奶茶中算 非常出色的，感覺也有點像前兩天去日本出差時，喝到當地紅茶花傳的味道…  （據說當地的紅茶花傳也是用牛乳，奶味比台灣濃～） 這款標榜是用鮮乳調配，而且沒有添加奶精和香料  喝起來蠻順口的，而且重點是不會太甜！這很重要，很適合跟我一樣雖然怕胖，但又想要 盡量降低罪惡感的奶茶控，而且畢竟光泉現在還沒出過包，科科… 總之，我是蠻推的就是，也歡迎大家可以告訴我還有哪款奶茶好喝喔！ 以上。"
    }
]