[
    {
        "Author": "dengzhe",
        "Title": "[商品] 7-11布萊恩紅茶 香檸紅茶蜂蜜凍飲",
        "Score": "80",
        "Content": "  喝的到茶的香氣 配上帶有蜂蜜甜味跟檸檬香氣的果凍 喝起來不會太甜，一口接一口的就喝光光 邊喝還可以咬到裡面有點口感像是椰果但又沒那麼Q的小果凍 凍飲喝起來的口感跟mos的有點像 拿來當點心或是解饞用後還滿不錯的 跑好幾家才看到，不確定是賣光還是沒進 買到的時候也只剩最後一罐 有看到會再回購"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 御選肉鬆/泰式打拋雞飯糰",
        "Score": "70",
        "Content": " 御選肉鬆:    感覺是想模仿全家的大飯糰，因為全家也有增量的鮪魚跟肉鬆(印象中) 至於多這五元能不能帶來更好的飽足感就見仁見智囉! 泰式打拋雞:    (我不知道為何歪了) 這個泰式打拋雞肉醬真的是越來越百搭了呢! 先是泰式打拋雞便當，再來泰式打拋雞握便當，現在又推出泰式打拋雞飯糰，哪天出 泰式打拋雞\"漢堡\"或\"三明治\"也不覺得奇怪!或許可以出\"泰式打拋雞刈包\"，解決先前 香腸刈包負評導致刈包皮庫存過多的煩惱ＸＤ"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 (區)涼拌綠竹筍",
        "Score": "69",
        "Content": " 小七是不是越來越坑啦!?而且商圈(區課)挑的很好，不然老實說這個價格帶， 除非是想嘗鮮或是單身經濟，不然購買意願不高，份量如圖所示，大家或許有更好的選擇 或店家購入相同商品!   "
    },
    {
        "Author": "iiYW",
        "Title": "[商品] 雙蔬鮪魚飯糰",
        "Score": "",
        "Content": "  肉鬆跟鮪魚都出了餡料增加50%版本，比原本的23元貴7元 但真的有比較好吃, 增加50%但吃起來 感覺只30%吧 ，， 拿起來比較重是真的 但感覺曇花一現，沒有到可以取代舊款或是非吃不可"
    },
    {
        "Author": "fiona0724",
        "Title": "[商品] 7-11韓式泡菜涼麵/愛之味無糖麥茶",
        "Score": "",
        "Content": "    醬汁是那種甜甜辣辣的辣度，吃起來蠻清爽的也夠開胃，辣度幾乎大概微辣上下 泡菜給蠻多都是梗的地方，吃起來會卡卡的很有口感 麵條稍微偏軟，上面沾上醬汁後吃起來會有點糊糊的口感 配料還有黃瓜絲、雞絲個海帶芽，吃起來算是爽口，很適合夏天沒食慾 近期蠻喜歡喝這個麥茶 沒糖但喝起來不會有種生生的味道 喝起來有麥香帶著點淡淡的烘焙香 覺得天熱喝很爽口，喝完嘴巴也不會澀澀的  很好喝"
    },
    {
        "Author": "EC6220",
        "Title": "[商品] 全家 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "90",
        "Content": " 這次是第二次回購，用上禮拜的LINE酷券兌換  結帳時店員收了20元… 拿在手上沉甸甸的 餅乾中間全部填滿了  在店裡吃到嘎冷筍>< 和以前出的霜淇淋比較  感覺餅乾裝的比較大支 蜂蜜口味沒拍到，那天店員剛好在清機器，擠了超大支給我XD 最喜歡的是鐵觀音和重乳草莓，可惜買到的份量都好少 好想把錯過的口味全部試一次@@ - CVS首po，如有不妥之處請見諒～"
    },
    {
        "Author": "z2gundam",
        "Title": "[商品] 小七 Godiva冰巧克力牛奶",
        "Score": "80",
        "Content": "   本來是明天才開賣，但有些店已經偷跑惹。不同於上次熱巧克力牛奶這次做冰飲甜度喝起 來比較沒那麼甜（臺南人微糖？）有附一片巧克力，因為是冰飲所以喝完它還在杯底（杯 底母湯養巧克力）。還有這次沒有附不織布袋跟logo攪拌棒，還有送一張買godiva商品30 0元以上折50元優待券。限量60萬杯一杯119元 恩這次賺很大XD"
    },
    {
        "Author": "iliketoeat",
        "Title": "[商品] 7-11 托斯卡尼土司",
        "Score": "65",
        "Content": " 今天看到一個新品^_^ 迫不及待想要試試看 看起來真的超好吃的 包裝寫是荔枝蜂蜜+乳酪蜜香醬  味道其實還不錯～我滿喜歡的XD 上面塗的醬也剛剛好 但土司口感好硬 土司邊咬起來也滿韌的 有一點點像在咬樹皮 不知道是不是沒加熱的關係 比想像中的還要乾 但我相信 加熱之後一定很好吃XDDDD"
    },
    {
        "Author": "kunhom88",
        "Title": "[商品]",
        "Score": "90",
        "Content": "    一直很喜歡日本梅酒的我，總覺得梅酒喝不醉，而且太甜了，沒想到常喝的冰結系列 出了梅子口味，一看到就馬上買單購買，回家開瓶一喝覺得真的口味蠻順口的，梅子的味 道撲鼻而來，不會太甜太膩，又不會充滿酒精味，個人認為是冰結strong系列很推的口味 。 飲酒不開車，未滿18歲禁止飲酒。 "
    },
    {
        "Author": "Onepunchcat",
        "Title": "[商品] 考驗人品的金色三麥桂花小麥啤酒霜淇淋",
        "Score": "601",
        "Content": "    看了版上好評的全家金色三麥桂花小麥啤酒霜淇淋，也跟風跑去買一隻 一隻39份量還ok 店員擠得肥肥的  沒想到吃個冰也要考驗人品 吃到一半甜筒居然被我捏爆了 硬生從中間斷掉 地上的都是  變成這個形狀  覺得甜筒材質需要再加固一下 然後口味覺得還好，就啤酒味"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 義美太妃糖雪糕",
        "Score": "80",
        "Content": ""
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11御選肉鬆/雙蔬鮪魚御飯糰",
        "Score": "7075",
        "Content": "  有維持他們家原先御飯糰的水準 但增量部分沒覺得特別有感 肉鬆還是比較偏好全家的 全家肉鬆真的是那種多到邊吃會搞搞辣的那種 早上買到的實在不像版上別人分享的那麼滿(有點失望) 鮪魚比起肉鬆覺得增量似乎比較有感一丁點 口味上來說也比以前的鹹一些 以口味來說兩款都還是很不錯吃 扣了些分純粹因為增量真的無感 最常買又最平民的飯糰口味還是來到這價格了(嘆"
    },
    {
        "Author": "youhou",
        "Title": "[商品] 全家 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "80",
        "Content": "  這麼大隻，吃完都開始發抖了 就味道而言算蠻清新的，淡淡的桂花跟啤酒的香味；以口感而言，不知道為什麼有一種廉 價巧克力的「油膩」感，如果是一般霜淇淋的口感我可以給95分XD 但也或許太大坨了， 容易膩～以上"
    }
]