[
    {
        "Author": "luthien",
        "Title": "[商品] 7-11 森永軟糖 (卡娜赫拉短耳貓頭鷹)",
        "Score": "75",
        "Content": " 食玩吊飾就是本體啊！ 除了貓頭鷹，其它小夥伴也很可愛：  59元的價格不算太貴，脆皮軟糖也不難吃。 (當然多一兩顆更好……) 重點是包裝盒上下都設計得很用心， 看到紙盒內層的貓頭鷹忍不住會心一笑。  喜歡這系列的朋友，可以買來玩賞！  "
    },
    {
        "Author": "tarm55218",
        "Title": "[商品] 全家 光泉季節限定 草莓鮮奶茶",
        "Score": "",
        "Content": " 剛看到59元區推出這款 本想買豆奶的被鮮奶茶吸引改喝這個 覺得奶味茶味草莓味都很淡 像是有香料但香料味不重的水 可能平常喝手搖店無糖茶拿鐵習慣了 覺得這款又甜又假 不回購率100% "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家草莓雙餡夾心麵包",
        "Score": "75",
        "Content": " 今天繳完代收，本來想買櫻花口味麵包來嘗鮮，結果要買的缺貨。   買了草莓麵包，裡面有兩種餡-草莓醬及奶霜。奶霜不甜不膩，搭配草莓醬，意外的好吃 。 分開吃也不錯  可惜麵包太乾，沒有配飲料會卡在喉嚨    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "az134679258",
        "Title": "[商品] 全家-果汁牛奶霜淇淋",
        "Score": "75",
        "Content": " 感覺還好，就果汁牛奶變成霜淇淋，39元一支我會選擇直接喝果汁牛奶 我本身不愛太甜的霜淇淋，原本以為會很甜的，沒想到甜度還好而已 我本身是想給到 80 分以上，但是因為我是麥芽牛奶的信徒，只好給 75 分 但是喜歡果汁牛奶的人應該會滿愛這個口味的 "
    },
    {
        "Author": "Smomolove",
        "Title": "[商品] 全家 櫻花抹醬麵包",
        "Score": "75",
        "Content": " 事情是這樣的，同事說要出去寄信順便去全家買東西 問問看誰要順便買的，剛好餓得要死趕快上來看全家有啥好吃，因為平常不太去 看一看決定請同事幫買前面幾篇F大貼的草莓麵包，超想吃看看 結果同事帶回這個  哈嚕？這哪裡像草莓了Q_Q 但都買了，就謝謝同事幫忙然後吃吃止餓 打開看到這個醬，哇～～～～～看起來好多醬，真棒  再來我們看看麵包厚度，嗯，大概5-6公分厚  接著撥一塊下來吃，啊…真的是抹醬 腦袋不知道為什麼幻想了醬會超多的畫面  麵包不會太乾，滿好吃的，很香也很軟 醬的部分就是有點甜甜但沒有什麼味道，真的什麼味道都沒有 查了一下發現好像是昨天新上市的 就這樣，不太止餓的麵包，我還餓～繼續吃別的去"
    },
    {
        "Author": "wowrw",
        "Title": "[商品] 全家大口飯糰 糖醋雞丁",
        "Score": "75",
        "Content": " 其實購買前我猶豫了一下 因為上次的糖醋雞丁便當實在太難吃了 我好怕踩雷 後來還是忍不住好奇心買了下去 打開就看到好大一塊蛋  吃起來其實還ok 沒有糖醋雞丁便當恐怖的刺激醋酸味 只是好像也少了一點糖醋的番茄味 全家我最推的還是瓜瓜園的地瓜XD"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 全家 草莓雙餡夾心麵包",
        "Score": "65",
        "Content": ""
    },
    {
        "Author": "Eighty1",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩烤雞焗飯",
        "Score": "80",
        "Content": " 半夜肚子很餓走進小七不知道要吃什麼 看到這樣有點心動，爬了一下發現評價好像偏不優 可是受不了咖哩+焗烤這幾個字的誘惑還是買了 可能抱著不期不待的心情吃，所以意外的覺得不錯  優點： 1 2 我覺得蔬菜表現都不錯 3 原本還想說看起來很薄會吃不飽，我食量不小 缺點： 1 有人可以推一下好吃的雞肉微波食品嗎？ 常常怕受傷害，都選牛肉的 2 可能我不喜歡攪一起吃，都一口醬一口飯 吃到後面覺得啊啊啊啊啊啊～醬要沒了！ 只好拌在一起吃，有點可惜 因為我覺得那個醬配起司真的還不錯"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 全家yogurt breaks 優格夾心餅乾 超推～",
        "Score": "95",
        "Content": "     昨天吃了兩包忘記拍照！ 今天立馬再去全家補貨4包 內容物跟包裝沒什麼誤差～ 這真的很好吃 一包裡面有兩片！ 因為是夾心的，所以吃起來有厚度不會很空虛 可以咬蠻久的（以餅乾類來比 夾心的果乾也不會太甜， 我不是螞蟻人，所以很愛 外層應該是優格醬，可是吃不太出來 不過整體來說還是很好吃 唯一的缺點是，吃起來有一點黏牙 這款真的很深得我心 熱量也不算高 喜歡果乾的人一定要來試試"
    },
    {
        "Author": "rainbow624",
        "Title": "[商品] 7-11 新感覺 雞蛋沙拉",
        "Score": "85",
        "Content": "       今天買早餐時看架上滿滿的新感覺雞蛋沙拉       買一個來試試~~ 其實還不錯吃       但跟以前的比好像內餡少了點       新感覺是我私心尬一的麵包系列XD       就是土司去邊 但又鬆軟好吃 只是價格不可愛       比起雞蛋沙拉       我個人的排行榜是 巧克力>>>>>花生>雞蛋沙拉>草莓       這個系列可買來當小點心很適合 我兒第一名是草莓 哈       家中有孩子的可買來試試 (搭肩搖~)"
    },
    {
        "Author": "johsonlai",
        "Title": "[商品] 全家單品咖啡盧安逹紅波旁",
        "Score": "70",
        "Content": " 偏酸，基本不會苦，但不會酸到不舒服。香味不會太濃，咖啡也很順囗。 以便利商店的豆子是滿推薦的，之前有留買一送一可以去試看看。本人偏愛苦的咖啡， 所以這次才給比較底分。"
    },
    {
        "Author": "chieorz",
        "Title": "[商品] 全家果汁霜淇淋之終於把寄杯用完了",
        "Score": "80",
        "Content": " 先備註一下，霜淇淋的照片都是一買完走出店外就立刻拍照，沒有騎回家等它溶掉才拍。 前情提要： [商品] 全家重乳草莓冰淇淋  我在1/27這天貪小便宜寄了6杯（當天購買了2個走，而後期間又購了2個於是我剩下2杯）  就在今日不知為何很想把這個寄杯快點使用完畢加上我很好奇果汁口味所以我就開啟了尋 找霜淇淋之路 然後有鑒於在此間全家已領教過他的霜淇淋的量（真的是很節儉的一個店家），於是我便 騎車到另一家全家購買，很好 所以我又騎車到另一家全家購買滿心期待的進去，「霜淇淋機維護中」 此時我心想這就是我的宿命吧，注定59元買1杯的量 所以我又騎車回到了我最最最最不想去的這間很節儉的全家購買 這是我今天的量   不過值得安慰的是已經比上次的漂亮了  我已經懶得蒐集其他人霜淇淋量的照片了不過這是我昨天看到我的限時動態別人的霜淇淋  味道方面則是就果汁牛奶變成霜淇淋的感覺沒有特別特別很大的驚艷，但也不會到很難吃 然後1/27我的失心瘋亂寄杯終於把它結束了，以後有想吃的霜淇淋我會離開我的故鄉給其 他全家便利商店一個機會直接現場購買，看有沒有奇蹟出現。"
    },
    {
        "Author": "mcps5601",
        "Title": "[商品] 全家 韓式炸雞辣醬炒飯",
        "Score": "70",
        "Content": " 先上照片～   忙到午後才吃午餐所以想說吃個全家 炸雞部分我覺得蠻好吃 口感相當有水準～ 飯的部分我覺得好乾 如果沒有配炸雞我有點吃不下去 好險炸雞的份量還算充足 味道的部分應該算是小辣程度 但也如前面有板友所說，味道有點甜 整體來說我應該不會再回購XD"
    }
]