[
    {
        "Author": "kwei1912",
        "Title": "[商品] 7-11 一鍋燒-日式親子丼",
        "Score": "80",
        "Content": " 今天看到新上市商品，想說買買看。 這款親子丼單就口味的話，個人覺得稍嫌清淡。（不過本人吃很鹹，所以一般人的話應該會覺得剛好） 內容物的話，雞肉有大概3-4塊左右，以85元來說，還是有點小貴，之後除非很想吃親子丼，否則回購意願應該普通。 滑蛋本體還灑上了唐辛子，這對我而言有加到分。 總結，醬汁有點水，不是濃稠的滑蛋感，不過醬汁相當足夠，雞肉略少。 這是外盒包裝  打開以及灑上可以看出湯汁很水   攪拌過後有點湯飯的感覺  最後，附上少的可憐的雞肉 "
    },
    {
        "Author": "eagerness",
        "Title": "[商品] 全家 燒丼株氏會社系列",
        "Score": "90",
        "Content": " 店員剛微波完 超商裡就有滿滿的培根香氣 打開以後長這樣  可以看到兩大片培根幾乎把飯都完整包覆  咬開後裡面的飯是沒有餡料的 但飯用醬油調味的很入味 很香  整體來說 因為培根小油所以吃多可能會膩 但吃一個就覺得好吃剛剛好（幸福 39元的價錢吃到這種程度的飯糰覺得cp值很可以 【商品名稱/價格】：雙醬漢堡排堡 / 59元 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：  "
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 7-11  繼光香香雞蒜香炸雞飯糰",
        "Score": "59",
        "Content": " 抱歉忘記先拍照，吃完後才有拍 就飯糰外面包一塊繼光香香雞 微波過後皮就是想像中的很軟爛 我個人覺得吃不出蒜香味 然後目前是活動中價格才39元，不知道結束要多少"
    },
    {
        "Author": "Emily440301",
        "Title": "[商品] 歐維氏榛果bar/25元",
        "Score": "80",
        "Content": " 第一次吃到這款巧克力，不常吃巧克力，雙十連假出遊的車程，買點零食在車上聊天吃吃 。 打開聞到香味感覺像金莎一樣，以為內餡是膏狀，結果不是，口感也不會很甜，餅乾本體 也像威化餅乾，整體就是好吃耶，買一送一才買了四條，感覺不太夠，有四天的優惠，可 以在補一下貨。        "
    },
    {
        "Author": "foodtp07",
        "Title": "[商品] 7-11 加購 line Friends 帆布袋",
        "Score": "95",
        "Content": " 走進小七剛好看到，好可愛喔，立刻買了兩個。指定商品包含oreo, snickers , twix, airwaves和一些其他的樣子，我有點忘記，可能要現場看比較準。加購贈品實在 太可愛哩，所以就買了兩個oreo和兩個snickers以便獲得兩個袋袋。  戰利品們大集合  帆布袋大小是這樣，圖案是一片膠印上去的  可愛的兔兔 這活動好像還很新，袋子數量應該還夠，有興趣的板友可以衝一發Gogogo"
    },
    {
        "Author": "ygv14790",
        "Title": "[商品] 全家 蠟筆小新公仔",
        "Score": "100",
        "Content": "   全家日前推出的蠟筆小新公仔，跑超級多家都買不到   家人打電話問了整個苗栗的全家也都沒有   最後是請宜蘭的朋友買到的！！   今天剛拿到熱騰騰的！！ 可愛慘了！！         "
    },
    {
        "Author": "emmaloa",
        "Title": "[商品] 7-11 素花枝丸(奶蛋素)",
        "Score": "85",
        "Content": " 好吃不油膩，缺點是有點貴！希望未來出更多素食產品~~"
    },
    {
        "Author": "net25",
        "Title": "[商品] 樂事香焙波浪法式奶油洋蔥洋芋片",
        "Score": "90",
        "Content": " 身為一個很愛洋蔥奶焗口味的人，看到關鍵字就自然抓了一包結帳，這包其實是買第二次， 第一次買時覺得好好吃，結果看本板竟然是零評價!所以這次就來po一篇推推，平常在本板 潛水居多，通常都是要買食物時上來查查評價避雷XD 如果你也很愛奶焗或是格子脆洋蔥餅乾的話，可以買!    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) "
    },
    {
        "Author": "claudia1988",
        "Title": "[商品] 7-11鄧師傅獅子頭",
        "Score": "85",
        "Content": " 老實說還滿好吃的 來不及倒到碗裡拍照 袋子裡面有三顆獅子頭 裡面有薺薺 也還算大顆 獅子頭調味OK 紅燒醬汁有勾芡 跟自己手工做的比起來  絞肉感覺不明顯 魚漿感有點多 不過畢竟是功夫菜 也不可能自己天天做 以這價位 覺得算不錯 整體是好吃的 會再回購 下次再拍倒到碗裡的照片 "
    },
    {
        "Author": "claudia1988",
        "Title": "[商品] 7-11 波的多松露鹽之花風味洋芋片",
        "Score": "90",
        "Content": " 一直以來都很喜歡吃松露風味的食物 比如燉飯啊義大利麵啊之類的  一開始是昨天看到朋友po臉書 喜歡松露的我就馬上衝了 這包洋芋片還滿好吃的 比之前有一家松露薯條零食好吃 目前買了四包囤貨哈哈哈哈哈"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 卡娜赫拉粒舒糖",
        "Score": "85",
        "Content": " 去領個包裹也可以遇到小土匪( 뀠8 뀠) 但這次搶的是小錢就不跟他們計較惹  圖案是立體的，印刷的頗精緻 買2個小土匪飾品盒39元送糖果 還以為是以前的大創呢～ 贈品就不介紹了，不重要(?) 各位\"被搶劫同萌\"的盟友可以購了"
    },
    {
        "Author": "Lynn4706",
        "Title": "[商品] 全家 可樂果柚子鹽口味",
        "Score": "855",
        "Content": "  回家路上經過中山站內的全家，被清爽的黃色包裝吸引住  翻到背面看了成分沒有蒜(加5分)，很開心的拿去結帳！ 大推薦～鹹鹹香香的很涮嘴，柚子味很適中不會太突兀，期待大容量的包裝！有陣子喜歡 吃檸檬玫瑰鹽口味，但調味有點過酸會讓舌頭不舒服，這款沒有這個問題。 以上，首次手機發文希望沒問題><"
    }
]