[
    {
        "Author": "missheti",
        "Title": "[商品] 7-11蜜柚氣泡珍珠",
        "Score": "88",
        "Content": "   珍珠口感跟手搖很像 可以咀嚼又不會過硬也沒有粉感 底部的柚子醬還滿甜的 但跟上面的氣泡水攪拌均勻後就很剛好 喝的到柚子的香氣再配上微甜的珍珠 整體喝起來會有滿足感 氣泡感也很順口不會過嗆 考慮價格，可能等有第二杯優惠時再買"
    },
    {
        "Author": "wallyhwc",
        "Title": "[商品] 全家 台虎精釀 再見柚子艾爾啤酒",
        "Score": "9010",
        "Content": " 本來想說是艾爾啤酒(IPA)可能會苦（之前買的芭樂淡艾爾就好苦囧），但基於嚐鮮+身為台虎精釀的腦粉，還是買了XD 柚子味頗香！喝起來甜甜的完全不苦～喜歡！ 和之前的莓娜斯一樣好喝！ ［喝酒不開車，開車不喝酒］ ［喝酒不開車，開車不喝酒］ ［未滿十八歲請勿飲酒］"
    },
    {
        "Author": "sapphirairis",
        "Title": "[商品] 7-11 七種茶特調茶飲",
        "Score": "80",
        "Content": "     綠綠的外盒，看起來頗清爽。  商品著名了使用七種材料：茶葉、大麥、薏仁、決明子、甘草、杭白菊、薄荷葉。 看起來就是一個健康清爽的組合呢，熱量也很佛，一盒13大卡，對一個減肥中的飲料控很 有吸引力。 實際喝起來口味偏淡，七種材料，沒有一種的氣味特別突出，私心希望可以加強薄荷的配 方比，帶來更清涼的感受。 細細品味，會感覺薄荷味中滲出淡淡的菊香，還有決明子類似咖啡的香氣。 因為跟一般的飲料風味大相逕庭，喜好應該也會很兩極吧。 我個人很喜歡花草或藥材的香氣，已經回購三次。想喝低卡飲料時不妨一試。"
    },
    {
        "Author": "ricoricoyan",
        "Title": "[商品] 7-11 宗家府泡菜冬粉",
        "Score": "85",
        "Content": " 湯味道蠻鮮美的，原本以為泡菜味道會非常重，但意外的地溫和的恰到好處，算是很好的湯頭。泡湯很久的冬粉也居然還有Q彈度，算是原本不期待裡面的驚艷。豆腐不入味但清嫩，剛好可以稍微轉換口味。年糕的口感也是QQ彈彈的，不會過軟或過硬。泡菜的味道都入在湯裡了，純粹提供脆脆的口感，也還不錯。這個沒啥好挑剔的，就是一碗不錯的湯品。 "
    },
    {
        "Author": "pttbechia",
        "Title": "[商品] 日本全家-ほろよい 微醉 杏仁芒果",
        "Score": "90",
        "Content": "  在成田機場附近飯店樓下的全家看到的 看到這口味覺得太特別就買了 喝了之後意外好喝，杏仁和芒果的味道完美結合，毫無違和感 如果沒有杏仁味那就沒意思了，杏仁味太重感覺又會很噁心 這瓶的味道就剛剛好的 希望台灣有機會進啊！ 待在東京八天，天天逛便利商店都沒看到這瓶 但幾乎都是逛711或Lawson，所以不確定是不是全家才有 ［喝酒不開車，開車不喝酒］ ［喝酒不開車，開車不喝酒］ ［未滿十八歲請勿飲酒］"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家好運卡",
        "Score": "80",
        "Content": "   樂事洋芋片x4 茶裏王青心烏龍x5 中冰美x1 全家購物金五元 大冰美、可果美蔬果汁買一送一 拿到都是平常會吃的還ok 只是刮的手好痠XD"
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] 全家 蜜蜂工坊 蜂蜜蘋果牛奶",
        "Score": "70",
        "Content": " 和7-11的蜂蜜拿鐵咖啡一樣是新的蜜蜂工坊系列飲料，差在拿鐵小7獨賣、蘋果牛奶全家獨 賣 全家這個蜂蜜蘋果拿鐵比較難買，至少我附近的兩家全家都是一上架就被掃掉，上架的量也 少，有點當初蜂蜜牛奶搶購的情況  今天終於買到一罐，但喝起來老實說… 就只是普通的蘋果牛奶罷了，蘋果牛奶的甜味和風 味可以說是完全蓋過蜂蜜的味道，喝了好幾口還是蘋果牛奶的感覺而已… 如果你期待蜂蜜跟蘋果牛奶混合能蹦出什麼新滋味，這商品你可能會失望！？ "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 7-11和風脆麵沙拉（區）",
        "Score": "80",
        "Content": " 中秋吃太多烤肉 想說吃個清爽點的 看到新出的就買來試試  上層  下層  拌在一起  醬汁帶點微酸～吃起來蠻開胃的 脆麵就是比較長的點心麵 但長度有點過長，吃起來有點影響整體食用的方便度XD 以口感上來說覺得有些不協調 但其他食材那些都蠻好吃的 肉不會乾乾的，菜也不會苦苦的 如果想增加飽足感當主食吃的話 覺得可能換成其他麵體會更好@@"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家韓式飯卷泡菜燒肉",
        "Score": "85",
        "Content": "  看到版上分享醬燒牛的被生火 但對泡菜更感興趣就買了泡菜燒肉的 側面長這樣 邊邊就看得到料了  切開裡面長這樣   整條切完大概可以切10個 但邊切就邊吃 所以只剩7個了 切開的每一個中間都有料 飯卷的靈魂—飯 吃起來軟硬適中沒有冰過硬硬的感覺 而且飯也都還有沾到辣醬還不錯 加上醬汁更濕潤好入口 整個泡菜味道吃起來夠味但不太會辣 不敢吃辣的也可以嘗試看看 也因為面有小黃瓜所以吃起來偏清爽一些而且還吃得到麻油香 滿喜歡那個麻油香的 分量足又有59元的搭配會再回購 另外也會想要吃吃看另一個醬燒牛的"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 台灣農林 青碧茉香綠茶",
        "Score": "80",
        "Content": " 印象中台灣農林是賣茶葉的之前在全家賣過手搖茶（紅                   茶），覺得那款還好，不想回購。這款綠茶也是偏甜，                   上次我說飲料太甜，可是似乎大家都覺得適中；這罐的                   感覺對我來說還是偏甜，茶味不重，可是喝起來是舒服                   的不是難喝的飲料，然後有點大罐，還沒喝完不知道會                   不會越喝越膩？小包裝會想再回購。"
    },
    {
        "Author": "carey0215tw",
        "Title": "[商品] 全家 蝦味先泡菜+可樂果檸檬玫瑰",
        "Score": "85",
        "Content": " 蝦味先泡菜吃起來味道還滿濃的 第一口就可以感受到泡菜酸味 搭配蝦味先的味道很有層次感，過! 可樂果味道同樣帶點微酸 但卻有點偏甜的感覺 吃起來味道就感覺不太合 總覺得沒有蒜味就不像可樂果 變成檸檬夾心酥了，不愛QQ "
    },
    {
        "Author": "Katayanebenn",
        "Title": "[商品] 全家  媽媽煮藝 椒麻乾滷豆干",
        "Score": "70",
        "Content": " 剛剛嘴饞去全家晃晃看到這個  其實我本來想買蒸蛋湯啦 但想說是新的就嘗鮮看看 豆干量不多 調味下得非常非常重 有麻有辣 八角香、椒香也很濃 感覺配飯吃或配啤酒比較好 但我是單吃 吃到後面覺得自己吃的不是豆干 是調味醬 吃完有點空虛 下次還是買蒸蛋湯好了"
    }
]