[
    {
        "Author": "plok0202",
        "Title": "[商品] 萊爾富 港式豬扒堡",
        "Score": "59",
        "Content": "    因為覺得名字蠻新鮮的 每次去架上都有，但好多次都沒買吃@@ 今天!!! 心血來潮順道發文一下 吃下去 其實肉跟醬搭配的還算ok 雖然小黃瓜只有兩片可能是裝飾用的吧XD 覺得小黃瓜吃起來存在感頗低的 但我個人不是很喜歡他的麵包體 微波後，咬下去後有一種很難形容的怪感 7-11的大亨堡微波後還是蠻好吃的 但這個 豬扒堡 就是肉跟麵包體不是很搭 今天買來吃後，總算消除我之前對它的好奇心了 應該不會再回購了QQ"
    },
    {
        "Author": "nicolejaja",
        "Title": "Re: [商品] 7-11 岩燒蜂蜜蛋糕",
        "Score": "80",
        "Content": " :  : 這款好像出一陣子了，不過第一次吃，畢竟早餐比較少吃偏甜的食物，今天突然想吃就 買 : 了~ : 一打開有超濃超香的蜂蜜味! : 蛋糕體很綿密~ : 配上上層的鹹鹹乳酪，覺得還不錯吃~ :  :  : 拍包裝的時候，才發現可以微波！下次再試試~ :  : 這次常溫吃還不錯!但吃完有點甜膩~適合配咖啡或茶!"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 沙茶牛肉炒麵",
        "Score": "55",
        "Content": "  整體看來配色鮮艷  肉看起來還蠻大塊的 但吃起來薄薄的  唯一僅有的蔬菜很普通  基本上我覺得麵條比全家的好吃 但真的整體來看吃起來有2分辣10分鹹 醬汁真的非常非常死鹹 麵條量也不多 吃完之後醬還剩超多的  這份餐點可以提供給重口味的版友做選擇"
    },
    {
        "Author": "myIDis7",
        "Title": "[商品] 全家 金萱青茶",
        "Score": "50",
        "Content": " 實在太苦了 平常都喝無糖茶 接受不了這麼苦的茶 沒什麼回甘的感覺 而冰塊很多  自己用環保杯裝 去冰之後大概剩這樣 該環保杯應該是600cc的 裝起來不到一半…大概250cc 還是麻古的金萱比較好喝"
    },
    {
        "Author": "junmpo",
        "Title": "[商品] 7-11 海尼根0.0零酒精啤酒",
        "Score": "90",
        "Content": " 原本去7-11只是想買個飲料來喝喝，剛好看到旁邊有放海尼根的零酒精啤酒 之前沒看過應該是新上市的，以前零酒精只有喝過台啤Free，印象不是很好 但自己平常喝啤酒只喝海尼根，所以看到新產品還是忍不住買來試試看 簡單說一下口感，啤酒花跟小麥的香氣十足，第一口喝下去前段覺得有點淡，但很爽口 像Light的感覺，跟之前過的台啤Free完全不一樣，簡單來說就是海尼根0  (這泡沫跟真的啤酒一樣很綿密 好奇查了一下，為什麼一樣是無酒精啤酒，但喝起來差那麼多， 原來海尼根的零酒精跟一般啤酒製程是一樣的，只是經過發酵後再以真空蒸餾去除酒精 怪不得味道幾乎和真的啤酒一樣！ 個人是覺得滿適合在想喝酒但卻又不能喝酒的場合或時刻，或是想要有啤酒的爽感 但又不想攝取酒精(健身、減重的也很適合)不想醉的人，大推！"
    },
    {
        "Author": "ab850412",
        "Title": "[商品] 7-11 遠東泡泡冰(雞蛋牛奶/花生)",
        "Score": "70",
        "Content": " 吃完晚餐去7-11隨意晃晃看看有沒有什麼可以買 然後就想到阿翰的葉配，剛好第二件六折就買了兩種口味各一    這個包裝我覺得很可以(我就外貿協會)<(￣︶￣)> 衝著包裝值得再加10分 花生一打開香味就飄出來，吃起來花生香也很濃厚 雞蛋牛奶比較之下就相形失色(論食用順序的重要性) 和基隆本店的味道大致一樣，不過因為冷凍有稍微硬一點 但印象中基隆一杯是45然後大概是這個1 所以原價的話我可能還是選擇去基隆吃(￣▽￣＃)﹏﹏ 不過如果基隆太遠沒辦法去吃的話 這個價格拿來解嘴饞還是可以der"
    },
    {
        "Author": "mahershalame",
        "Title": "[商品] 7-11 黑糖奶彎の脆果／913茶王薯條",
        "Score": "90",
        "Content": " 雖然本身很少吃零食 但7-11最近的聯名款引起我很大的興趣 沒特別想吃哪款 所以看在兩件有打折就隨便抓了兩包  先說彎の脆果-不要對我尖叫黑糖鮮奶茶口味  一打開就很濃的黑糖味 吃起來也很黑糖 但沒什麼奶茶味就是了 我覺得很好吃 也不會到太甜 很涮嘴的一款零食 大推！ 再來是天仁茗茶913茶王薯條-913鹽之花風味  不難吃 就是鹹鹹甜甜的薯條 雖然薯條顏色有點深（茶葉？） 但怎麼吃都吃不出茶的味道 是一款我覺得很黑人問號的零食 加上吃久了有點油膩感 所以給個65分 有興趣的版友就加減參考囉！ 吃過的歡迎來討論！"
    },
    {
        "Author": "gagalai",
        "Title": "[商品] Lay's 樂事 味味A 排骨雞麵口味",
        "Score": "5560",
        "Content": " 先上個圖   先總結一下： 很鹹 吃的時候沒有排骨雞味 餘韻終於有泡麵的味道 但實在太鹹 不會再買 我個人是排骨雞湯麵的鐵粉 那個湯跟香味真的是好好吃 但這款樂事一入口先是一股微甜味 正當以為要吃到期待中的泡麵味時 只覺得好鹹@@ 繼續吃下去覺得這個口味好像有點似曾相識 忍著鹹繼續吃完幾口 嘴裡留下的味道終於有微微的泡麵味了 但     的     好     鹹  !! 如果不要這麼鹹可能會給65分 但是沒有驚艷 我不是很確定 但吃一吃一時有想到鬍鬚張口味[email protected]@"
    },
    {
        "Author": "oppa0312",
        "Title": "[商品] 樂事 荔枝沙瓦洋芋片",
        "Score": "60",
        "Content": " 打開包裝 聞到一股淡淡的荔枝香氣 到入口 也有淡淡的荔枝氣味 很像平常X香珍果凍的荔枝味 一入口 輕微的酸甜刺激感 偏酸比較多 中味出現輕薄的荔枝味 但又不會過重 後味是洋芋片的鹹味 不會太過鹹 是一款很神奇口味、氣味的洋芋片 可以入口 但不會再回購  "
    },
    {
        "Author": "Chuan3562",
        "Title": "[商品] 7-11紫色野菜生活蔬果汁",
        "Score": "90",
        "Content": " 一直都有喝蔬果汁的習慣 以前都喝甜到不行的波蜜果菜汁 從去年開始台灣也買的到野菜生活之後，就比較常喝他們家 喝起來不會太甜，也沒有可怕的菜味 像綠色的柳橙味比較濃一點，但跟一般柳橙汁又不太一樣，不會有酸澀味 黃色則是芒果味比較重，夏天冰冰的喝滿爽的XD有消暑感 昨天在小7閒晃看到新出了紫色口味  很好奇是不是跟包裝上一樣以葡萄味道為主 剛好有配合嚐鮮價$29就買來喝喝看 結果實際喝完發現除了葡萄味道之外還有一點莓果香 酸酸甜甜的，而且真的沒有菜味 不會很死甜，覺得滿可以的！ 如果是不喜歡喝太甜的可以去試試"
    },
    {
        "Author": "owl220",
        "Title": "[商品] 全家 抗菌蠶絲純色涼被-冰河藍",
        "Score": "70",
        "Content": " 全家兌點商品總是有新奇的東西 某天滑滑看到涼被 剛好缺一件 價格399可接受就換來看看 可惜是聚脂纖維 所以不是絲滑觸感 不過重量很輕 因為最近天氣還沒到很熱 所以蓋起來有沒有涼感 還沒辦法很確定 我個人覺得應該是還好 但是顏色喜歡 可以當成一般普通春夏的被子 還ok 說明上寫不可日曬要陰乾 殊不知 勤奮的家母 在隔天一早就洗好拿去頂樓曬乾了 囧    "
    },
    {
        "Author": "cookiesman",
        "Title": "[商品]",
        "Score": "88",
        "Content": " 一開始看到包裝先是被上面的炸雞圖片吸引 原來是NENE CHICKEN 啊 什麼！神奇辣起司！馬上生火  看到辣起司就躍躍欲試了 想說還沒有板友分享過，直接買來嚐鮮 神奇辣起司到底是多神奇XD 份量大約是半包再少一點點  味道個人認為滿夠的，不會辣 但是吃不太出起司味(國王的起司般的神奇？ 吃起來反而覺得很像泰式酸辣醬的味道 目前只有吃過其他牌的韓式炸雞 還沒吃過Nene chicken 不曉得味道是不是很接近就是 整體來說覺得滿好吃的，會想要再回購~ 現在還有做活動哦 "
    }
]