[
    {
        "Author": "larrychavez",
        "Title": "[商品] 7-11重出江湖的美妍社",
        "Score": "90",
        "Content": " 今天上班看到廣告發現美妍社區域限定販售， 只有台北市（不含萬華文山區）的門市有販售， 下班就順手買了一瓶回味，新的包裝長這樣：  香味跟以前差不多，但覺得喝起來比較順口（比較甜） 價錢倒是漲很多，記得以前不到20元，現在400ml/28元 不過喝的是高中的回憶啊～最近去7-11應該都會選擇喝這個XD"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  OK 草莓歐蕾$65",
        "Score": "80",
        "Content": "         我覺得蠻好喝的，已經很久沒 喝草莓類的飲品了。就是一包草 莓醬加鮮奶(我偷瞄到是紅色光泉 鮮奶，我平常都喝藍色光泉-就是 低脂，所以我一直覺得外面的拿鐵 都比我自己泡的好喝，因為外面 都全脂啊~~~)         它還有草莓拿鐵，我還不敢喝 ，也想不出它的味道，下次還有 機會再喝吧。總之，蠻不錯的感覺 呀。 附：我用不是透明的一卡通卡，改 用悠遊卡（不是透明的卡）、果 然都快速很多，一次感應不良都沒有 ，讓我覺得草莓歐蕾都覺得好喝 起來了、心情也全脂起來^^~"
    },
    {
        "Author": "pinny",
        "Title": "[商品] 歐維氏草莓bar/草莓牛奶風味雷神",
        "Score": "",
        "Content": "  首先是歐維氏的草莓bar，  聞起來是比較偏酸的莓果香氣， 不全然是草莓， （看成份裡面果然有黑醋栗果粉、蔓越莓果粉、 覆盆莓果粉 吃起來也是酸味明顯， 配著裡面的草莓奶油一起吃滿多層次的，  但味道我沒有很喜歡， 不會再回購～ 再來是草莓牛奶風味的雷神，  這好像是每年冬季的熱賣商品了吧？ 打開來很香，就是正常草莓零食的香氣， 咬下去有像花生米的餅乾、 類似Oreo的巧克力餅乾碎及牛奶巧克力， 配上外層的草莓牛奶塗層， 味道調和的很好～這個我喜歡！ 如果份量可以多一點會更好XD"
    },
    {
        "Author": "imjungyi923",
        "Title": "[商品] 全家 馬修嚴選 草莓優格",
        "Score": "50",
        "Content": " 原價65 鮮食促59 就是優格加上草莓果醬   優格很少 草莓果醬也是  大概家用湯匙1 就是這麼少  寧可買隔壁40塊的蔓越莓麥片優格 吃不出差別 姆咪"
    },
    {
        "Author": "masaomi",
        "Title": "[商品] 全家 貝禮詩櫻桃奶酒巧克力",
        "Score": "65",
        "Content": "  因想晚點喝，店員給我小瓶酒帶走 殊不知是麻煩的開始XDD 要開的時候瓶蓋怎麼轉也轉不開 (可以轉動，但永遠不會轉開，圈圈太鬆？) 只好一邊偷喝 原味巧克力一邊嘗試打開 最後把下面圈圈剪開一些，終於打開了 加了之後覺得 原味比較好喝 櫻桃糖漿就是那樣的香料味，跟巧克力不是不搭，但不符個人喜好 也算是嚐鮮啦！喜歡櫻桃味的應該可以試試 (有點像吃櫻桃酒心巧克力 櫻桃奶酒單喝倒是還不錯!)"
    },
    {
        "Author": "robust083",
        "Title": "[商品] 全家 脆皮草莓煉乳泡芙",
        "Score": "80",
        "Content": "         看到LINE通知，草莓季出的一顆草莓泡芙         看到很新鮮，就去買一顆來吃         是蠻不錯吃的，但我覺得雙餡目前在我心中還是全家泡芙的第一名         不過他外皮比雙餡的外皮還好吃，內餡香草雙餡還是勝         以下為實拍圖                     話說 草莓季  全家應該把霜淇淋檔期延長rr         草莓季沒草莓霜淇淋~~~(TдT)"
    },
    {
        "Author": "h610418g",
        "Title": "[商品] 萊爾富「可口可樂」纖維+汽水",
        "Score": "80",
        "Content": " 白色瓶身的可口可樂加上“無糖 太多的我，決定喝喝看了。   大口喝下，是淡可樂無誤，可樂味道小淡。餘味沒有原版可樂的甜膩感，感覺還不錯。 有個小小的疑問是“添加膳食纖維，幫助胃腸蠕動”，但成份中的「難消化性麥芽糊精」 ，是個人覺得小疑惑的地方。 想喝可樂又不想有太多罪惡感的朋友，是推薦大家可以一起嘗試看看的 。"
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 全家草莓熱狗、春摘草莓果實煉乳冰",
        "Score": "7075",
        "Content": " 原本想買原味熱狗剛好架上有新品，抱著嚐鮮心態買了  顏色比起原本的淡，應該是要模仿草莓所以有一顆一顆的（芝麻），吃起來有點草莓味，不難吃也不太好吃，到是熱狗咬下滿多汁。 會買這個也是被他的奇特所吸引，但價格真的貴，一盒七顆要價199  裡面是單顆包裝，看起來鮮嫩可口，是真的草莓  裡面內陷挖除放入煉乳，外層薄薄的一層，草莓的酸搭配煉乳的甜剛剛好，如果有特價可能會回購 "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富薑汁燒肉米漢堡/咖哩雞米漢堡",
        "Score": "50",
        "Content": " 55分"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家大飯糰_XO醬干貝拌飯糰",
        "Score": "90",
        "Content": "  看包裝上說是用李錦記的XO醬就衝了    飯有先用醬汁拌炒過帶著色澤，吃起來很有味道 拌炒後的米飯帶著點濕度，還是保有Q彈的口感 很像是包在海苔裡面的炒飯  XO醬的海鮮香氣很夠，配著餡料吃起來鹹度也很剛好 干貝絲跟蝦米都很有存在感，是真的吃的到一塊一塊料的那種 吃完不會覺得空虛就是了  肚子很2或當正餐時可以買 跟大滿足涼麵有異曲同工之妙，給愛三角飯糰的人多了種份量上的選擇 吃起來很有飽足感，而且飯有先炒過真的很好吃 當午餐吃也不會覺得巴豆康康 一顆就飽，很餓的時候不用再買兩個飯糰了XDD"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  全家 脆皮草莓煉乳泡芙",
        "Score": "85",
        "Content": "            我甚少吃這種甜食，但感覺 還不錯，其實它沒想像中那麼甜， 上面還有點草莓巧克力？巧克力 部份還比較甜，內餡比例我倒 覺得很適中也不油，帶有些草莓 的酸甜味，很適合當忙碌的一天 的下午茶，跟另一款我忘了名字 的全家泡芙、原味的，感覺略不 同、它的確是有些許變化。         如是它，下次有機會，我會 購買來當下午茶、配黑咖啡還不 錯。上次拿鐵配原味泡芙，或許 因此略顯不出泡芙的完美原味， 因拿鐵本身牛奶味重，和泡芙 本身奶油味會重疊到，總之， 我覺得是不錯的甜點喔。 附： 我用不是透明的一卡通結帳 ，用悠遊卡（非透明卡）果然又 快速又沒感應不佳，一次感應不 佳都沒有呢、真開心。        因為開心，泡芙也好吃，我就 寫了些搞笑短句給大家看 與卡相約嗶，惜卡望相謎。 望卡能嗶嗶，奈其不相嗶。 謂一卡通也，待予它相避。 仍謂不嗶嗶，莫何只換其。 謂之悠遊卡，盼其小嗶嗶。 終之響嗶聲，感嘆淚亦惜。 因卡透明處，其難感應起。 為何不說明，費眾時不細。 題  一卡通透明卡 我再買張不透明Snoopy 一卡通 卡來用"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 711 草莓乳加牛奶",
        "Score": "75",
        "Content": "   喝起來 奶味>草莓味>巧克力味 甜度滿剛好的，不會很甜 吞入喉後帶有口齒留香的餘味 草莓+巧克力停留在舌間的香氣，會讓我想到波露草莓巧克力((有點廉價 個人覺得整體喝起來像草莓口味的蜜豆奶╮(╯_╰)╭"
    },
    {
        "Author": "angelofdeath",
        "Title": "[商品] 7-11 77粉紅草莓乳加、77草莓乳加(戀人版",
        "Score": "8070",
        "Content": "    我比較喜歡粉紅色的，因為一般版的有種 該怎麼說了，就是 其實我不是很愛吃原味乳加巧克力，因為巧克力的部分會有種乳加特有的味道。 那個草莓乳加就有這個味道。 兩個口感的話，我覺得偏硬，就以以往特別口味來說。 以後應該還會買粉紅草莓，比較喜歡那個味道。"
    },
    {
        "Author": "yingjie",
        "Title": "[商品] 乖乖奶油椰子/五香",
        "Score": "75",
        "Content": " 今天公司開工，要去準備供品，看到好久沒吃的乖乖換包裝順便拿了一箱，起 初誤以為乖乖出櫻花的新口味，後來才發現只是換包裝，雖然不是新口味，但吃起來跟之 前的口感一樣，加上家裡也有小孩蠻適合全家一起吃的，特別是現在也有促銷大家不妨買 來回味一下！可惜有些門市賣完了，不是每家店都有看到。   "
    },
    {
        "Author": "Athens",
        "Title": "Re: [商品] 全家福袋",
        "Score": "70",
        "Content": " :   :  我神奇的室友剛剛在全家挑了一個小時買回來的 :  然後拆開一看我真是快笑死 :  很廢的蛋黃哥行李束帶 :  以及他最期待的水壺結果變成了一瓶奧利多水 :  他已經怒喝完把瓶子扔了 :  然後，他現在又跑出門買第二個了XDDDDD :  祝他好運"
    }
]