[
    {
        "Author": "stanley68",
        "Title": "[商品] 全家 仙女紅茶霜淇淋",
        "Score": "89",
        "Content": " 被版上大家燒到跟風一下 下班經過全家就去買了一隻來吃看看 不得不說真的好吃 比鐵觀音要來得好吃 有紅茶味及不會太甜剛好今天天氣也悶悶的 很消暑的feel"
    },
    {
        "Author": "phoinixa",
        "Title": "[商品] 全家 蜂蜜鮮奶茶 全家鬆餅",
        "Score": "90",
        "Content": " 抱著嘗鮮心態買了一罐全家蜂蜜鮮奶茶，附近的全家沒人搶所以順利買到了 光看蜂蜜搭上奶茶就覺得這罐飲料肯定超甜，喝了一口卻發現其實挺順口不死甜 （而且我剛喝完一杯無糖美式，照理來說體感甜度應該會放大） 吞下去之後口腔裡也沒有平常喝甜飲之後會殘留的那種甜膩感 淡淡的蜂蜜香氣真的很棒，可以說相當滿意這罐的表現 而且原料只有單純的水、鮮奶、紅茶萃出液、蔗糖、蜂蜜這幾樣 未來想喝甜飲時應該會再度回購 至於鬆餅其實就是全家的鬆餅系列去掉內餡，共八片，可以自己塗果醬奶油之類的 我只想吃鬆餅本人（？）所以這款不含餡料的產品深得我心"
    },
    {
        "Author": "chryon",
        "Title": "[商品] 萊爾富 味覺糖酷露露Q糖",
        "Score": "75",
        "Content": " 不知道大家有沒有會議一多，或者事情一多就開始煩躁，然後開始翻找抽屜看有沒有什麼 零食，希望能獲得小小的心靈滿足 這兩包，在思考要買什麼解饞時看到，還記得之前去日本都狂掃貨！印象中在日本還沒看 過這麼多口味欸！哈密瓜、芒果、鳳梨 的，就選了荔枝，第二件六折又帶了水蜜桃！換算下來跟去日本買差沒多少了欸     一袋份量其實不多，一口接一口，根本半天就可以嗑一包了 看它後面真的有寫冷藏風味更佳，可以嘗試"
    },
    {
        "Author": "littleshint",
        "Title": "[商品] 全家 海鹽焦糖雙味爆米花",
        "Score": "75",
        "Content": "    對我來說， 這款零食跟電影院的爆米花口感還是有差，不過也算很像了啦。 硬要說的話，電影院的當然比較脆，全家這款跟影城比就偏軟一點。 口味是焦糖跟白色海鹽混在一起， 焦糖的有點過甜，所以我都會跟海鹽一起吃， 如果整包都焦糖真的會太膩 海鹽還可以，淡淡的鹹。 我還是比較喜歡電影院的爆米花， 這款是近期不會去看電影才買來解饞的。"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 美粒果 蘋果蘇打",
        "Score": "85",
        "Content": " 大家好 好久不見～剛剛在覓食 想說配個飲料 所以    先跟大家分享一下我的宵夜 嘿嘿嘿 好啦 言歸正傳  一看就知道是蘋果西打（x）蘋果口味汽水 Hmmm 我覺得很不錯～ 蘋果西打的甜度很甜 喝到最後會很膩 美麗果的喝起來不會那麼甜 而且香氣也比蘋果西打多 很喜歡這個口味～ 不過容量只有500 會是比較硬傷的部分 最後再分享一下我的宵夜XD "
    },
    {
        "Author": "f2023",
        "Title": "[商品] 7-11 加倍佳棒棒糖Kakao驚喜蛋",
        "Score": "85",
        "Content": " 在買不到小新的情況下，轉買另一個目標，也是被FB葉佩文推坑的，加倍佳棒棒糖跟Kakao friends聯名的商品，完全就是衝著萊恩買的，只是………………嗯……果然還是沒有運氣啊~（遠目  我去的店都是放在櫃檯的，想買的人可以先看看櫃檯那邊  總共11款，裡面有3種萊恩，這11分之3的機率，結果我……唉  裡面就是一個小小小小公仔（真的非常小） 加一支草莓口味的棒棒糖  啊~我只想要萊恩啊~ 生日沒有運氣加乘嗎？！ 結論就是~給我萊恩！！！！！ 題外話~小新不倒翁真的好難買 跑了4家到最後一間只看到空盒QQ"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11泰式打拋雞便當",
        "Score": "60",
        "Content": "  今天在小七看到新口味的便當 這次是泰式打拋雞(不是打拋豬喔)口味 一般在泰國小吃店的打拋肉通常不錯吃 想說這款應該也不錯 不過85元 好貴喔 (便當不算大的那種)  構造很簡單 就白飯中間放顆煮過頭的荷包蛋 味道不用說一樣是硬梆梆 打拋肉給的很小氣 可能認為反正有顆蛋佔了很大空間吧 如果熱熱吃 打拋肉還不錯 但是這麼摳門的打拋肉飯 我想也只有小七做得出來 而且冷掉後很明顯不行(廢話) 價錢太貴 打拋肉太少 實在很難給高分"
    },
    {
        "Author": "kui5024",
        "Title": "[商品] 全家 伊藤園 每日一杯的青汁",
        "Score": "85",
        "Content": "   感覺很健康+喜歡包裝 買來喝看看 剛入口是淡淡的抹茶味 後面的味道我喝不出來 可能是大麥若葉（？） 果然是健康的感覺呢！ 嗯 想不出更多形容了 貴貴的 不會回購XD"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家三點一刻炭燒奶茶泡芙",
        "Score": "751010",
        "Content": " 三點一刻繼奶蓋蛋糕後， 又推出炭燒奶茶泡芙。  奶茶泡芙， 聽起來就好吃。 因此腦波很弱的不顧42元驚人價位買了。 打開包裝， 聞起來是好甜好甜的奶香味。 長長的泡芙～  充滿期待咬下一口， 嗯？一點也不脆？ 外層糖霜不像全家的脆口， 比較偏向白巧克力口感， 雖也沒有糖霜那麼甜， 但對脆皮口感沒有助攻到， 整體變得有點雞肋。  內層奶茶卡式達醬顏色頗深， 呈現可可色， 吃起來奶茶香氣濃郁， 就像是 把3包三點一刻泡成一杯XD  泡芙皮仍舊是濕軟的， 全家正常發揮。 只吃了1/3根就甜到舌頭發膩， 我是吃脆皮香草雙餡泡芙覺得甜度剛好的人啊 整體來說有點失望， 味道還不錯， 但口感太濕軟了， 外皮又不夠脆； 以這價格來說不會回購， 寧願拿去買脆皮香草雙餡泡芙。 我熱愛的全家泡芙們： "
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家- 仙女醇奶冰淇淋 失望",
        "Score": "30604050230",
        "Content": " 看評價其實我期望很大，因為我超喜歡上一檔的果汁牛奶，大概吃了10隻以上 買的時候店員給我很大，還爽了一下  實際上第一口 》 喔喔 真的跟奶茶喝起來一樣 然後滿口的化工粘膩感 ，即使奶茶全糖的我也覺得太甜了 最後吃1/4 就給朋友了 真心不推薦"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家-客家飯兜 超讚",
        "Score": "90",
        "Content": "    買的時候看價錢心痛一下，但店員身手超快直接拆包裝微波。也不好意思不買 實際上打開蓋子就讓我覺得這波不虧  油亮的飯兜讓人食慾大開 香氣撩人，重點是沒有菜味！ 1. 鹹魚： 無刺，不鹹 。 肉扎實 2 配飯吃好吃，單吃也好吃 3 。不過實際上吃起來卻非如此。雖然和所有 微波食品一樣，不可能和現煮的一樣好吃。但吃起來讓我竟然有粒粒分明的口感。 4 尚可，但配色真的很棒 結論： 即使109的高價我也給90分的高分。完全不輸高級便當 回購率100%"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 新品 丹麥紅豆捲",
        "Score": "90",
        "Content": " 昨天剛好在找我想吃的花生夾心 發現竟然沒有賣 於是看到有三款新品的麵包 有一個藍莓泡芙、長條起司麵包 還有就是這款丹麥紅豆捲 打開拿出來後 整個跟我手掌一樣大 然後上面還有杏仁片  咬一口後 然後裡面的紅豆  再咬一口  整體來說還不錯吃 味道、紅豆、杏仁片也很可以 只不過 價格有一點不美麗 要買第二次的話會再考慮 推薦給大家。喜歡紅豆的可以試試看。"
    },
    {
        "Author": "sarah946422",
        "Title": "[商品] 7-11 丸龜照燒雞炊飯",
        "Score": "90",
        "Content": " 作為溏心蛋飯糰多年以來的忠實愛好者 之前看到區域販售的試吃文就期待好久了 既然鋪貨了馬上買個嚐鮮 結帳時店員說有活動 另外送了一個body talk奶製品飲料 不知道是不是全面性的活動，有買可以問看看 因為有脫脂奶粉，個人喝了會拉肚子所以送人了 便當配圖如下   整體來說非常滿意 是色香味俱全又方便管控熱量的一餐 單價略高但考量台北同類型便當100起跳還可以接受 味道方面 炊飯清爽帶著淡淡高湯香氣 青菜類有配色又品嚐的到食物的原味 唯一扣分點是納含量太高 個人推測鈉含量來源於雖然燉的很好吃 但照燒醬口味有點過於甜膩的雞腿 吃完那塊雞腿感覺有點口渴 不過結論還是會回購~"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 丸亀製麵 胡麻嫩雞冷烏龍麵",
        "Score": "71",
        "Content": "  夏天 這次來試7-11跟 丸亀製麵聯名的胡麻嫩雞冷烏龍麵 打開時，可以看到有海帶芽，蛋絲，小黃瓜絲，雞肉切片，半切水煮蛋與少量的鮪魚 看到鮪魚有點意外 分隔餐盤下方則是這次的胡麻醬包與烏龍麵條 醬包上方特別註明建議的步驟 整體擺盤賣相還ok 自己吃這類涼麵時，通常不會一口氣將所有食材打散混亂 趁冷開動! 讓那淋上酸甜的胡麻醬的冰冷烏龍麵條條滑入齒間，享受讓冰冷的躍動其實蠻有趣的 尤其是在這悶熱的氣候之下。 然後，注意力可以轉向前先注意到的水煮鮪魚 混了一點胡麻醬，讓本身帶有的鹹味與那酸甜中帶點微量的麻油起息的冷烏龍麵 意外的搭配的很不錯 增加了少量的變化 然而主角的嫩雞肉片，也許是因為是剛從冰箱取出，雖然有厚度 但是偏柴許多，反而在食感上拉低了體驗心情。 整體來說，總算是超商推出新品中，遇到一款自己會興起回購想法的產品    "
    }
]