[
    {
        "Author": "n2848123",
        "Title": "[商品] 全家BT21迴力車",
        "Score": "100",
        "Content": " 今天早上跟男友去全家換咖啡，看到迴力車已經擺在門市櫃台旁邊，店員馬上問要不要換， 現在都還沒有拆封哦！立馬跟店員說可以換了嗎，但看一下app還沒開放，店員後來查一下 發現10點才開始，那我們只能下班再來換～ 一下班跟男友衝去全家，店員讓我們自己選(男友想要RJ，我想要Chimmy） 先換了兩隻，我開完沒有要的Chimmy，再換一隻～看到車子是綠色的超開心！！ 男友則是換了一個袋子跟一台車，袋子是RJ他整個心滿意足哈哈哈 店員也在旁邊跟我們一起High  XD   "
    },
    {
        "Author": "apeee",
        "Title": "[商品] 全家Monbana熱可可",
        "Score": "88",
        "Content": " 這次全家出了很多的Monbana巧克力的商品 其中這個熱可可最吸引我 在網路上看到好多人都在開箱 也來跟風一下   杯子很不一樣還有Monbana獨角獸的標誌 看店員拿得時候本來以為杯套也是Monbana的 不過看起來不太像 中間是顆星星不是獨角獸  上面有一層奶泡 可可喝起來很滑順比自己泡的口感好很多 味道上覺得差不多都很濃郁 不過全家的可可味好像比較重一點 喝起來可可本身的甘苦味更明顯一些 這樣一杯65元雖然不會常常買但偶爾想要喝個巧克力的話會再回購 希望這個可可之後一直都買得到"
    },
    {
        "Author": "kuei7975",
        "Title": "[商品] 全家 泡菜燒肉 友善食光",
        "Score": "",
        "Content": " 其實買過好幾次即期品了，三明治、咖喱飯、麵包等，每次都覺得很滿意，味道還不錯， 價格又直接七折，店員也都很貼心提醒「今天以前要吃掉哦！」所以對全家友善食光商品 的好感度一直蠻高的。 就在今天，大概9點初買了上述商品，約20分鐘回到家後撕下外層包裝要食用，就有一股 酸味飄出，起初認為應該是泡菜的酸，但越想越不對勁，稍微把飯糰撥開，味道也跟著散 開，我能確定，是臭酸QQ 因為價格不貴就當作一次經驗，可能這項商品本身就比較容易變質，然後加上環境總總的 因素，之後可能不會再買三角飯糰的即期品了，最後希望大家都不要跟我有一樣的經驗啦 XD"
    },
    {
        "Author": "juehung596",
        "Title": "[商品] 全家 井村屋地瓜冰淇淋",
        "Score": "70",
        "Content": " 剛逛超商看到就買來嚐鮮了， 打開真的有點像日本栗子地瓜的外表，  外皮的口感就是辦桌會有的， 漢堡冰淇淋的口感（不是片兩餅乾那款，是薄薄的皮那種的 裡面黃色冰淇淋餡，地瓜味十足，很甜  真的就有種烤地瓜的感覺， 餅皮跟冰中間有夾雜巧克力片， 偏苦的巧克力，營造出烤地瓜焦焦的味道， 雖然有夾苦巧克力，但整體吃起來還是蠻甜的， 不難吃，可是59不算便宜，是可以嚐鮮看看，不會失望的程度這樣。"
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 巧克力起司（Monbana)",
        "Score": "70",
        "Content": "    身為一個巧克力兼起司控，看到這個新品一定要手刀購入～    吃起來巧克力味是還不錯～沒有很甜膩，吐司的口感維持便利商店一貫風格，軟綿的～ 只是我一直對中間起司抱持的疑惑！ 誒～說好的起司，吃不出起司味，感覺就是奶油 一開始看外觀以為是馬札拉起司之類的然後吃起來會鹹甜鹹甜的（失望）  但巧克力醬給蠻足的，吃到最後一口依舊有巧克力醬～算小加分回來～"
    },
    {
        "Author": "zlinjian",
        "Title": "[商品] 全家 Monbana 巧克力起司三明治",
        "Score": "70",
        "Content": "  昨天看到版上分享 今早本來已經拿了杯子蛋糕要結帳 結果看到有巧克力起司三明治 兩個拿在手上猶豫很久 還是決定先吃吃看三明治～ 吃完後剛好看到有版友也po了 還打了一樣的分數！ 三明治本體還是看上一篇吧 我拍的有點悲劇XD 他上面沒寫加熱資訊 但我又不愛軟趴趴的吐司體 所以想說送進烤箱 不知怎麼烤的 最上面一片的邊邊燒焦了 下面沒有一層是熱的 嗯於是我還是冷冷的吃了 而且好像還更軟 女生三兩下就吃完 結束有種 嗯？吃完了？ 的感覺 但是每一口都能吃到內餡 起司跟巧克力 兩者味道很像在互相禮讓 都沒有很突出 但也蠻搭的 也因為這樣吃完沒啥記憶點～ 也許杯子蛋糕會比較合我胃口 下次再試試！"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家 monbana格紋巧克力麵包",
        "Score": "88",
        "Content": " 法國很厲害的monbana巧克力 之前看有很多很厲害的店家都會賣他的家的可可 所以看到有和monbana出的麵包趕快買來吃吃看     麵包吃起來是有點像菠蘿皮 不過覺得跟上一篇寫得不太一樣 覺得菠蘿皮是比較濕潤一些的 但吃了還是會一直掉屑屑 麵包整體的口感是比較札實的那種 因為比較濕潤所以不會噎口 上面的一小圈吃起來比較像是巧克力口味的克林姆 中間包的巧克力醬比較濃稠 味道也比較濃郁 但不會過甜 搭49元的中熱美覺得很划算"
    },
    {
        "Author": "WabiSabi",
        "Title": "[商品] 全家 那個來剛好來一杯的輕奢可可",
        "Score": "90",
        "Content": " 那個來的第二天，就是腰痠背痛，看什麼都不順眼～ 回家時經過全家，看到新玩意MONBANA輕奢可可 這種難熬時候就是要任性一下～來一杯吧！  全家還有特別裝他的杯子，底部桃紅色相當亮眼，配可可粉畫的獨角獸很有質感 來喝看看米其林御用到底什麼樣子～  店員遞給我時特別交代我要攪拌均勻再喝！ 打開看到的是這個很深的可可色，攪拌起來能感覺得到可可的濃郁，不會像水一樣，還稍 稍有點阻力 攪拌均勻後迫不及待來一口～熱騰騰的可可香甜可口！ 要我形容的話，一般的可可應該是兩份奶一份巧克力，MONBANA是兩份巧克力一份奶，喝 起來有點巧克力奶昔的fu～甜度剛剛好好喜歡這種香醇的口感！ 那個來能喝一杯完美的熱可可，真是太幸福了～"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 全家 巧克力三重奏",
        "Score": "70",
        "Content": " 外包裝  內容物  又是一個可以吃得很飽的麵包 但巧克力味還是不夠濃郁 內陷有一些巧克力水滴是加分的 其他奶霜或墨西哥的部分就不用期待太大 總結就是，很普通～"
    },
    {
        "Author": "ccf73437",
        "Title": "[商品] 全家 MONBANA熱可可",
        "Score": "90",
        "Content": " 之前偶爾會去好市多買可可粉自己泡， 今天來分享let'cafe版的MONBANA可可 早上氣溫貌似比昨天低一些  在工作前當然就是要來好好享受一下， 先配上辦公室的風景～（突然以為自己在放假XD）  平常很害怕”甜” 但我覺得MONBANA的巧克力都不會很甜 我自己喝完覺得全家的熱可可味道也很濃郁，跟好市多沖泡的味道雖然很像 但我覺得巧克力味更濃一點 然後因為是現泡的牛奶所以奶味比起來也更重一點"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 摩卡咖啡舒芙蕾 ",
        "Score": "65",
        "Content": "  外觀實在很美， 友善時光才25元就買了。  打開是咖啡甜甜香氣， 軟綿綿的蛋糕上, 點綴著巧克力的咖啡奶油。  剝開有點失望， 原本以為奶油是滿滿滿的， 沒想到這麼少。 咬下先吃到奶油的甜， 厚重油膩， 令人不舒服的質地， 突然間慶幸他的量並不多 下頭傳說中的舒芙蕾， 其實就是很普通的海綿蛋糕， 可取的是蓬鬆柔軟不乾， 有淡淡咖啡香氣！ 好吃～不過滿油的， 剝開它手指都油亮油亮。 整體來說不難吃， 但只有蛋糕本身可取， 價錢也不太可愛啊(熱量也是XD)， 不會回購了。"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 全家 起司點心條",
        "Score": "90",
        "Content": " 天氣冷冷都會想吃點心，已為會拿到名字看起來很好吃結果很雷的麵包，沒想到意外的還 不錯   麵包體不會太乾，起司味也蠻重的，也不會很鹹，口感很像麻糬，很好吃～不知不覺就全 部吃光光了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "GARCO",
        "Title": "[商品] 全家 只吃一口的MONBANA霜淇淋",
        "Score": "90",
        "Content": " 今天起個大早帶小朋友去親子館放風，吃完午餐經過全家看到有新的霜淇淋機～ 剛好天氣暖暖的，想說買給小朋友犒賞他有乖乖吃午餐（喂～～～明明就自己想吃～～～  霜淇淋可以杯裝也能選餅乾，小朋友當然選餅乾囉！ 平常沒有常給他吃零食，一拿到冰冰馬上笑得合不攏嘴  看這孩子連眼睛都在笑～XD 來嚐鮮囉～ 事實上這霜淇淋我只吃到一口，其他都被我兒子給獨吞了 所以就用吃一口的心得分享給大家>_< 原本以為巧克力口味吃起來會很甜，結果不會，感覺他甜度拿捏得很剛好，多吃幾口應該 也不會覺得膩～ 口感部分覺得很綿密，很絲滑，不會有沙沙的顆粒感 巧克力香氣更是濃郁，還帶點純巧克力特有的甘苦味，吃第一口嘴巴裡就滿滿香氣久久不 散了，很想讓人一口接一口 看來以後小朋友放風完，可以過來享受一下囉～～～（筆記"
    },
    {
        "Author": "Mstraveler",
        "Title": "[商品] 韓7-11 味味A蔥辣牛肉麵",
        "Score": "80",
        "Content": " 韓國7-11跟台灣比雖然功能沒很多，但飲食還是算方便， 前幾天居然看到有賣味味A的蔥辣牛肉麵，而且還有買二送一！  在台灣有吃過味味A的排骨雞麵，但沒有吃過蔥辣牛肉 竟然在韓國才第一次吃，也是很幽默。 從包裝看來是直接原封不動進來韓國，外面再加上貼標。 原本好奇韓國人會買來吃嗎！？ 但意外有些同學說他有吃過， 結果我這台灣人反而沒吃過（慚愧）  組成跟排骨雞麵一樣，麵體、粉包跟醬包。  意外撕起來還算好撕，撕慣韓國泡麵有點回不去台灣的碗裝XD （敝人吃泡麵有個堅持，一定撕到他說明的位子）  泡完後麵還滿Q的、蔥也很多， 牛肉湯香氣很棒～ 深吸一口氣，跟我一起大喊台灣難波萬！！！ 台灣的味道如此唾手可得，令人內牛滿面哪！ 但台灣的真的泡三分鐘就可以吃， 如果是韓國的，因為麵體較硬，用泡的怎麼吃都像沒熟， 非得用煮的口感才比較好。 而且韓國的7-11有炸物熟食區！ 偷渡下炸雞腿  裝包子的是圓形爐子， 機器長得很可愛，而且包子會在裡面一直轉轉轉，非常療癒。  在新西遊記也有出現過XD  以上， 在韓第一次吃味味A蔥辣牛肉泡麵兼韓國7-11小分享～ 吃到台灣道地泡麵，實在很棒！ 韓國7-11還有什麼好吃的歡迎推薦～"
    }
]