[
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 紅豆大棒蛋糕棒",
        "Score": "65",
        "Content": "   先下結論：感覺就是吃了它會健康許多，事實 看了版友的推薦加上裡面有我喜歡的紅豆 所以看到打折馬上買兩條回去吃 因為我喜歡吃冰紅豆泥 所以在冰箱冰了一天當早餐 蛋糕吃起來 不濕潤有硬度(是因為我放冰箱嗎？) 吃起來就是很有咀嚼感 感覺每一口都有吃到燕麥 但建議配飲料不然很難嚥  然後紅豆泥 （是因為我搭配牛奶喝嗎？） *備註：另一條我沒搭牛奶喝，證實真的是紅豆沒味道!! 或許我只是在吃看起來像紅豆泥的東西?  這款商品它只有看起來像蛋糕夾紅豆泥 在我看來風味 只能騙自己這是吃健康的 不會回購"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "70",
        "Content": "  這家店員每次擠都好美，我都會不小心脫口而出讚嘆好美呀XD 但這次抹茶讓人有點失望 太甜，雖然我是瑪螞蟻人不會覺得甜不好 但是身為抹茶控，覺得這款茶味超不濃 就是甜甜的淡淡地茶味罷了 記得以前吃過很濃郁的，有點期待 可惜了這次抹茶口味蠻普通的QQ"
    },
    {
        "Author": "hannahon",
        "Title": "[商品] 全家 抹茶紅豆霜淇淋",
        "Score": "88",
        "Content": "  先說我是個抹茶控 去京都的時候，覺得抹茶霜淇淋隨便買隨便好吃！ 全家的抹茶算是滿接近我愛的那種抹茶 除了巧克力之外 最期待的就是抹茶霜淇淋了～ 今天人品不好不壞的拿到一支不大不小的size 一入口～紅豆好搶戲啊啊啊啊 雖然紅豆不會太甜 有紅豆沙牛奶的感覺還不錯吃 但整個蓋掉抹茶的味道了 直到吃到後半段 抹茶的微苦香味才慢慢出現 不過我就是愛這種剛剛好，不是香精的味道！ 整體而言滿推薦的 不那麼喜歡抹茶的人可以嘗試綜合口味 但我已經決定明天要吃純抹茶了（握拳）"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 炸彈麵包",
        "Score": "90",
        "Content": " 今天在貨架上看到炸彈麵包！滿懷期待的就買來當早餐喇！還有添加馬特烈種，感覺就很 厲害，雖然不太清楚是什麼東西  打開後咬了一口，居然就吃到餡料了！還蠻不可思議的，因為根據我的了解便利商店的麵 包通常要吃個幾口才能品嚐到餡料啊，後來想到有可能後面就沒餡料，於是我把他轉過來 再咬一口，還真的兩頭都有餡料！！   吃完之後覺得很飽，餡料幾乎每一口都吃的到，CP值很高，是會回購的商品"
    },
    {
        "Author": "ph193",
        "Title": "[商品] 全家抹茶/紅豆霜淇淋",
        "Score": "80",
        "Content": " 一看到全家霜淇淋有新口味，趕工捏了一隻花瓣杯 這兩天一直看到偷跑文 剛好黏土也乾了，帶著黏土去碰運氣 幸運的去了一家平常不順路竟然是雙口味的店！ 紅豆味道很鮮明也比較甜，蓋過了抹茶 抹茶得要特地避開紅豆吃才能吃出抹茶味 頭一次覺得雙口味不優 這是一款適合分開吃的霜淇淋 紅豆口味很特別，但吃整隻又可能太甜膩，所以給81 本來就偏好抹茶，故給85 但心目中第一名還是95的比利時巧克力！ 照慣例跟我的黏土合照一張  (黏土只有抹茶，花瓣杯超難整形，要擠完美的三圈半原來這麼難， 佩服擠得漂亮的店員！！ )"
    },
    {
        "Author": "JQK2",
        "Title": "[商品] 全家 豬肉起司堡",
        "Score": "80",
        "Content": "  這個漢堡以7折來說是 全家鮮食類中CP值最高之一 尤其在麥當勞漲價後  堡體類似麥當勞滿福堡 不知是否也用義美的 吃起來一樣鹹鹹的 起司鹹豬肉更鹹 加在一起就是很鹹 跟豬肉滿福堡有得比"
    },
    {
        "Author": "termteksam",
        "Title": "[商品]  草莓好朋友",
        "Score": "80",
        "Content": " 好朋友牛奶，以前都是胖胖瓶裝，要喝很久，自從在便利商店看到小瓶的，覺得方便許多 ！ 好朋友系列出很多口味，我最喜歡的是巧克力，合我的口味，濃醇又不會太甜。 今天在萊爾富意外看到有草莓口味的，買買買～ 好朋友的香味天然，喝起來也很順口，我不喜歡那種很重的草莓香精味，而且也不會很甜 ！ 這樣我可以跟巧克力交換著喝了！   "
    },
    {
        "Author": "kelin",
        "Title": "[商品]  全家 咖哩豬排歐姆蛋燴飯",
        "Score": "79",
        "Content": " 身為咖哩控所以買了，但飯量以女生來說真的太多，吃了2/3因為太撐開始恍神，不想浪 費吃到最後一口實在吃不下去 味道很棒，原本以為都是歐姆蛋，但上面有薄薄一層起司增加風味，咖哩也夠辣覺得很OK ，豬排吃完後是讓人蠻失憶的存在，總言之整體而言是一盤不好也不壞可以吃的食物～ "
    },
    {
        "Author": "nancysu610",
        "Title": "[商品] 蜜蜂工坊新品 草莓花果茶",
        "Score": "85",
        "Content": " 今天逛7-11看到蜜蜂工坊又推出新品了！ 之前好像沒看人分享過 但這間一直是品質保證所以就買來喝喝看 也好奇蜜蜂工坊撇除牛奶 拿鐵的表現如何 喝的時候有點甜 但我是螞蟻人沒差 先是草莓的香氣最後是茶的韻味 雖然草莓有那麼一點化工感 但茶的尾韻我覺得調和得很好！ 越喝覺得越順口 是個值得嘗試的選擇就是 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 熔岩起士大菠蘿 提拉米蘇風味奶",
        "Score": "757010",
        "Content": " 發現蜜蜂工坊除了和角落生物聯名外，也有跟kitty合作，爬文之後決定踩踩看提拉米蘇 這 款  口味神還原提拉米蘇最上面那層，可惜我吃提拉米蘇都喜歡整個一起吃，不愛單吃那層， 甜 度非螞蟻人覺得偏甜  包餡菠蘿咬2口才有餡的潛規則我就不多說了，意外的是外皮是做有味道的，所以單吃麵 包 體也好吃，餡料起士味很濃很好吃，麵包中間有開孔露出餡料，如果有微波就能體會熔岩 的 感覺，可惜今天趕著上班就沒微波，下次再試試看"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 7-11 蜜蜂工坊-牛奶花生",
        "Score": "90",
        "Content": "  蜜蜂工坊現在的包裝設計都和卡通聯名 所以都超可愛的 光看包裝就會讓人想買的那種  包裝上還特別寫了飲用前請到角落搖一搖 所以很乖的到了的角落來shake it 口味上喝起來覺得跟愛之味電腦選的牛奶花生很像 好喝！ 雖然少了實體花生的口感 不過整個花生的味道還是很濃郁的 喝完後拿去洗看到有一些花生的沉澱物 難怪喝到後面覺得味道稍微淡了一些 下次喝的時候要一定要記得邊喝邊攪拌！！"
    },
    {
        "Author": "wosiwo",
        "Title": "[商品] 統一布丁純奶茶",
        "Score": "95",
        "Content": " 今天去小7繳卡費時 發現現萃茶系列有「統一布丁純奶茶」這個選項 就買一杯來嘗嘗看了，好奇小7版布丁奶茶喝起來是什麼感受 喝起來感覺很不錯 點半糖的時候甜度剛好，不會太甜 吸到布丁的時候，滑順的口感咬起來特別紓壓XDDD 整個就讓我想要再買一杯回家"
    },
    {
        "Author": "bruse11",
        "Title": "[商品] 還是喜歡原味的蝦味先",
        "Score": "75",
        "Content": "   其實很久沒吃原味蝦味先了 先前都是吃泡菜跟香辣 昨天心血來潮買了原味 突然覺得還是原味好吃 不知道是不是年紀大了比較愛懷舊還是怎樣 不管是可樂果或是蝦味先還是波卡 近期都挑原味吃 是初老症狀嗎????有點毋湯 不過原味讓我嘴巴沒停過 吃了不會油膩這件事情真的害人不淺"
    }
]