[
    {
        "Author": "k890244",
        "Title": "[商品] 萊爾富 經典檸檬塔",
        "Score": "70",
        "Content": "    (照片拍起來顏色偏黃，實際上顏色要再淡一些) 第一次在萊爾富看到有檸檬塔 身為檸檬塔愛好者立馬買來吃吃看~~ 一顆蠻小的，比全家的要小很多 內餡沒有填滿整個塔QQ 不過酸度還不錯 塔皮很濕軟，內餡底下有一層奶油 大概是因為這樣讓塔皮軟軟的 整體來說還算可以 內餡酸度有加分 不過比較喜歡全家的～"
    },
    {
        "Author": "yang32610",
        "Title": "[商品] 7-11 濃醇咖啡拿鐵",
        "Score": "65",
        "Content": " 週末夜晚餐買了滷味後。到7-11看到這款咖啡，包裝很可愛。很難不去注意這個新品。再 加上因為價格關係！25元不算貴忍不住手滑買了喝喝看  只能說喝起來就是咖啡牛奶。香料味重 被外包裝設計吸引而買。。。。 。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "poundingface",
        "Title": "[問題] Re: [商品] 全家-野郎炙燒培根卷飯糰",
        "Score": "90",
        "Content": " : : 先上圖 正面長這樣 : :  : : 紅紅的大概是七味粉吧，商品標示沒寫， : : 味道跟培根超搭的，有點小小小小小小辣，對嗜辣者來說根本無感的那種。 : : 正面圖之二 : :  : : 培根有分層的不是只有一層 : : 咬一口 : :  : : 飯看顏色是調味過的飯，但吃下去滿滿的都是培根味跟七味粉所以吃不出來飯是什麼， : : 不過我想大概是醬油 : : 培根很嫩，跟早餐店會煎的焦焦脆脆的小硬的口感不太一樣，我比較喜歡這個XD : : 我覺得不會過鹹，可能我比較重口味不太準，整體來說超好吃。 : : 昨天打工結束快餓死看到這個秒買，好吃到痛哭流涕)誇張 : : 今天實習結束也是快餓死，看到這個立馬再買一次 : : 只是他特別標示了鹽量我有點罪惡XD : : 手機排版請見諒 : 　"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 泰山X comebuy -百香搖果樂",
        "Score": "80",
        "Content": " 因爲喜歡喝Comebuy手搖飲，看到新品也會想嚐鮮看看，意外的不甜，算順口，我以為蒟 蒻會很硬，意外的蠻軟Q，入口即化，比較美中不足的是百香果籽太多了，要一直吐出來 。    "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 活益比菲多減糖降卡發酵乳",
        "Score": "90",
        "Content": "  中午吃太飽習慣喝一瓶LP33幫助消化，今天去公司樓下萊爾富剛好看到店員補貨這瓶，剛 剛才上市喔！心動買來喝看看！ 嗯，跟LP33比起來比較不甜，好喝耶，而且效果也不錯～  回家前再去拎一瓶，沒想到回到家婆婆看到我拿著，從冰箱變出放大版，她去好市多買的 ，$149/4100ml，內容物相同但容量是我手上的12倍 的 容易買到跟攜帶，就看個人需求囉！  "
    },
    {
        "Author": "Sarasala",
        "Title": "[商品] 7-11 新感覺雞蛋沙拉",
        "Score": "75",
        "Content": "  新口味就買來吃吃看，吐司跟蛋的味道很搭， 30元覺得有點小貴，裡面的蛋顆粒有點小， 口感上我覺得比較遜色， 畢竟沙拉的精華在於碎蛋白啊! 以性價比來說不會回購，個人覺得草莓比較耐吃~ 嘴饞塞塞肚子還是合格的。"
    },
    {
        "Author": "PennyPong",
        "Title": "[商品] 7-11 立頓 原味奶茶",
        "Score": "70",
        "Content": " 看到包裝有鮮奶才買的 不過實際上不是很有鮮奶的感覺 (可能只加一滴滴?) 我覺得奶茶的尾勁比較接近蜜豆奶的感覺 雖然跟以前的味道不太一樣 但說不出這是進步還是退步 要說難喝也不是 不過這價格也不會要求太多 想喝鮮奶還是去喝鮮奶茶比較實際 ^^\""
    },
    {
        "Author": "unicorn86",
        "Title": "[商品] 7-11 香蒜烤雞義大利麵",
        "Score": "83",
        "Content": " 平常不會吃便利商店當午餐 被別人揪去 看到應該是新口味的義大利麵 因為是自己喜歡的 蒜頭+辣椒+烤雞+細麵 就拿了 口味上還不錯 辣度大概是微辣到小辣之間 烤雞蠻嫩的 入口有胡椒的香氣 調味也很不錯 麵條應該不算有入味 吃起來跟醬汁沒有融合的fu 整體而言還不錯 但沒打折不會買 可能再買個一次而已。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 7-11 日式蔥鹽烤雞便當",
        "Score": "92",
        "Content": "  這款便當真的就是我去年711最厲害最喜歡的一款 最近看到終於重出江湖真的超開心  雞肉口感跟調味都很漂亮，不會有在吃很假的雞肉的感覺 另外不知道是不是錯覺 覺得今年雞肉的醬色比去年來講來得深一些 不過口味是沒有太大差別 而高麗菜是「脆口」的，不會有每次吃微波便當時都有的那種濃濃到高麗菜味 這點是我非常非常加分的一點 總之去年版90分 今年居然不但沒costdown沒退步 飯還多了一點點 覺得這是711莫名其妙佛心的一次商品阿XD 真的希望這款能常駐保持下去"
    },
    {
        "Author": "DorisTang",
        "Title": "[商品] 711 樂事大波浪洋芋片起司培根口味",
        "Score": "75",
        "Content": " 優點： 味道濃郁 跟實際起司培根的味道相當接近 洋芋片很大片。 缺點： 雖然很香，但變成很容易吃膩 不像原味的洋芋片可以吃很多。 結論： 肚子餓的時候可以吃得很爽快， 但沒辦法大量吃!! 個人還是偏愛咔辣姆久洋芋片。"
    },
    {
        "Author": "milkcine",
        "Title": "[商品] 全家x辻利抹茶 鬆餅",
        "Score": "85",
        "Content": "   全家新品是跟辻利茶舖聯名推出的抹茶鬆餅 鬆餅皮加入辻利抹茶粉，一打開就是淡淡的抹茶香味，濕軟餅皮做得很不錯  看包裝原本以為是抹茶內餡+麻糬 沒想到是抹茶奶霜搭配珍珠般的卡士達，比起麻糬更得我心 抹茶醬微甜，但依然保有抹茶特有的苦澀味 但私心覺得內餡如果能跟包裝一樣飽滿就更好了XD 總歸來說表現得很棒，推薦給喜歡抹茶的人～～ (後來才發現原來身邊很多人討厭抹茶XD)"
    },
    {
        "Author": "zhennnnnn",
        "Title": "[商品] 7-11 咖啡珍珠歐蕾",
        "Score": "7975",
        "Content": " 週四換到的，想說嚐個鮮  漸層真的是還不錯看，搖勻之後長這樣  剛剛搜尋才知道原來有人先發過心得文了，就有留言說喝起來像貝O頌，我覺得也有點像 ，畢竟加了雙倍的Espresso，但貝O頌的味道太濃而且太甜了qq，這款倒是沒那麼甜，不 過我也喝不太出來濃縮咖啡的苦味，香氣倒是有一些。 阿珍珠就，冷凍之後再出來的口感，微QQ，不會太硬，不會糊糊的(就外面手搖杯有些珍 珠放太久會太軟的那種感覺)，size大概是中間偏小顆型。 整體來說，雖然它跟黑糖珍珠撞奶比起來，是有比較不甜，而且咖啡尚可接受(平常不太 喝咖啡q)，珍珠表現得和我很愛的黑糖珍珠撞奶一樣，但是我覺得兩個東西不是很搭  說不出的怪啦QQQQQQ 你吸一口咖啡然後突然有珍珠的口感的感覺真的很奇特@@ 另外因為我快喝一半了(?) 建議冰塊可以請店員不要放原本的量，放少一點，不然後半段 的風味就會很淡了，雖然喝起來還是一樣不搭XD"
    },
    {
        "Author": "wanchenyu",
        "Title": "[商品] 7-11 盧家青芒果冰",
        "Score": "80",
        "Content": " 逛冰櫃看到青芒果冰眼睛一亮 拿起來看到框框35元想說還真便宜XD 結帳時店員說99元 心理抖了一下 但很想吃青芒果所以還是買了 價格略高但是很好吃 很入味 是懷念的感覺   "
    },
    {
        "Author": "cicida",
        "Title": "[商品] 全家 蒜香炙燒豚",
        "Score": "80",
        "Content": " 原本要買韓式炸雞炒飯來吃吃看，可惜沒找到，但發現這個新炙燒豬肉飯看起來也不錯， 就買了，肉偏甜配飯好吃，蛋比較乾一點泡菜不會太辣，整體來說不錯，份量對女生來說 差不多，要是60元就更好了！      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]