[
    {
        "Author": "a30444lily",
        "Title": "[商品] 全家私品茶.椪柑百香清茶",
        "Score": "90",
        "Content": " 本身很愛喝綠茶 綠茶搭上酸甜的果汁覺得是絕配 所以這種炎夏一直是手搖常客 小七鮮萃茶喝了很多次 但全家的一直沒買過 終於在今天買不到手搖飲的狀況之下購入了私品茶椪柑百香清茶  整體來說是好喝的 細細品嘗能喝到椪柑的甜與百香的酸 茶味也能在後面跑出來 協調的頗完美 甜度偏甜但還是很能接受 螞蟻人會覺得剛好 但不喝甜的會覺得偏甜 我是屬於不愛太甜的 喝了一半自己再加冰塊 冰塊融了之後整體非常解渴消暑 以超商飲品來看我給蠻高評價的 會繼續支持 但是看到超商員工要做咖啡還要做手搖飲實在是覺得辛苦 總之很推喜歡水果茶類型的大家嘗試看看"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 統一蛋糕屋牛奶蒸果子",
        "Score": "60",
        "Content": " 看來很蓬鬆  吃來口感一般 但可能是即期品 所以吃起來會有一種快壞掉的味道 當早餐吃不飽，當點心比較好  之前看板上有人說烤過以後會更好吃 如果之後要買的版友可以試試用烤的"
    },
    {
        "Author": "kellyshenk",
        "Title": "[商品] 蝦味先泡菜口味",
        "Score": "",
        "Content": "  好久沒吃蝦味先,逛小7才知道的有出泡菜口味 但看起來應該是出好一陣子了? 太少留意這個童年常吃的餅乾近況QAQ 內容量算蠻多的  比起波卡、多利多滋滿滿空氣好很多 泡菜味很夠,吃的出泡菜鹹酸香,配個啤酒什麼真的很唰嘴 鹹鹹微微酸帶點辣的蝦味 一度想弄個海苔白飯來配XDDD 個人是蠻喜歡的啦"
    },
    {
        "Author": "cat78456312",
        "Title": "[商品] 全家 冷壓椰子水",
        "Score": "80",
        "Content": " 最近愛上好市多的椰子水 看到全家出的這個第二件6折就買了 喝起來跟好市多蠻像 不會太甜 也很像真的椰子水 同事看到包裝覺得很高級@@ "
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 可樂果鹹酥雞口味",
        "Score": "70",
        "Content": " 工作到下午，肚子有點餓，到便利商店覓食。意外發現可樂果新產品，鹹酥雞口味，比可 樂果正常包裝大，份量很多，但價錢讓我有點猶豫，最後還是想嚐試一下。   打開後撲鼻的鹹酥雞胡椒粉氣味，好香啊！肚子更餓了，趕快吃了幾個……  螺旋體比本來的大，果然有鹹酥雞的味道，其中九層塔味道也很明顯，味道稍鹹，讓人想 配點酒或飲料，若能再加點辣味就更好了。 包裝太大，吃不完不好收藏。價格若能更親民，就更吸引人買了。"
    },
    {
        "Author": "alison326",
        "Title": "[商品] 不要把立頓水果茶氣泡酷繽沙冰在冷凍庫",
        "Score": "75",
        "Content": " 昨天買了水果茶冰沙+氣泡水 但因為種種因素來不及喝 所以就冰到冷凍庫裡 本來今天還很得意地拍了一張在冷凍庫裡的照片給朋友說我真聰明吧  結果拿出來喝悲劇了 水果整個結成大冰塊啊啊啊啊啊啊啊 氣泡水不能幫他退冰整個超像在吃氣泡水&冰塊 後來想說等它融化唄 結果氣泡水已經用了大半 所以後來變太甜 根本沒好好喝到它     還是其實我應該PO笨版QAQ"
    },
    {
        "Author": "sodavoxyi",
        "Title": "[商品] 7-11 托斯卡尼吐司",
        "Score": "75",
        "Content": "  昨天下班之後看到有新品就立刻拿了結帳，看到包裝寫可以加熱所以就加熱試試看了  撕開之後咬了一口，蜂蜜的味道很香，但裡面是一般加熱過的白吐司  加熱之後甜甜的皮(?)會黏在包裝上，吃完之後會有點口渴。 還好有加熱吃，甜甜的加熱吃最對味XD不過35有點貴，不會想回購了。"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 檸檬葡萄蛋糕捲",
        "Score": "85",
        "Content": "   葡萄乾真的蠻多的，幾乎每一口都有， 檸檬味道我是覺得沒有存在感。 蛋糕口感很扎實，裡頭的果醬足夠， 不會讓蛋糕體很乾一直掉屑！ 甜度方面真的不會太甜減糖有感， 我覺得這很適合當下午茶配美式或拿鐵哦～ 整個蛋糕唯一缺點就是那跟刀叉子有夠難用， 沒有塑膠盒阻擋蛋糕移動就會一路推向北切不開謝謝。 "
    },
    {
        "Author": "mnnraku",
        "Title": "[商品] 7-11鮮蔬烤雞咖哩飯",
        "Score": "75",
        "Content": "  好像是新品，之前都沒看過。 這咖哩醬外表看起來有夠橘的，橘很不像咖哩的顏色。 然後雞肉吃起來像之前咖哩雞肉焗飯的那種肉，好吃好吃。 而他的醬，有點微妙。吃起來沒有什麼咖哩味，反倒有些白醬味，可能是外盒上寫的北海道白醬吧？在吃的時候一直說不出是什麼的奇妙味道，但不會到難吃的程度。 蔬菜的大小跟之前咖哩焗飯相比，就略微縮水了，這樣還主打鮮蔬呀 結尾一下，還是比較喜歡之前跟coco一番屋合作的咖哩雞肉焗飯，香濃料多，這個鮮蔬雞肉咖哩cp值就相對沒有那麼好，如果想嚐鮮的倒是可以試試看。"
    },
    {
        "Author": "loneleonlmc",
        "Title": "[商品] 福源花生醬太陽餅",
        "Score": "60",
        "Content": "  花生醬的味道沒有我想像中的濃，原本以為整個內餡會用花生醬代替，可能是因為餅的內 餡保持太陽餅的口感，只是加了花生醬調味，所以味道沒那麼濃。 甜度蠻甜的，喜歡甜食的應該會喜歡，原本我會給70分，可是一撕開包裝袋就噴出一堆粉 ，看裡面整個餅的口感外皮已經脫落了，之前買過其他這種包裝的太陽餅也不會這樣，所 以只給60分。 "
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 全家 核果豆乳麵包",
        "Score": "",
        "Content": "   麵包本體沒什麼彈性，偏乾燥，需搭配水或飲料。燕麥香氣明顯，料給的算大方，幾乎口 口都吃的到核果（南瓜籽/核桃），吃到後面有淡淡的豆乳香氣。 買來當早餐吃，搭配中杯熱拿鐵和一顆茶葉蛋，飽到打嗝XD 如果你和我一樣喜歡吃雜糧類麵包，越嚼越香那種，那它有80分，如果你喜歡湯種麵包， 或者比較精緻的麵包，那它大概負十分吧。"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 韓式泡菜涼麵",
        "Score": "85",
        "Content": " 看到官網上的新品 生火~ 怕是區域限定 家附近沒賣 還好有賣 我是高雄買的  配料和醬汁都放進去 雞絲感覺好少QQ 看上一篇的雞絲就很多  泡菜吃起來會酸 麵條應該和真飽一樣 麵條沾到醬汁好入口 醬汁會辣 大概小辣吧 雞絲也不會柴 沾到醬汁滿開胃的  份量覺得偏少 沒幾口就把他吃光了 如果麵條可以換成烏龍麵就好了 上一次出的泡菜雞絲冷烏龍好好吃    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Calistaamy",
        "Title": "[商品] 模範生辣味超寬點心條餅",
        "Score": "90",
        "Content": " 只要看到兩件有打折我就會想買來吃  必須說所有模範生點心餅裡麵我真的最喜歡這個辣味的 之前還有出過一個辣味噌 味道也不夠鹹 雖然說我永遠不懂為什麼需要那麼大一個袋子 卻只裝不到三分之一  這個是有鹹度 有辣度 但又不會辣到流汗 是常人比較能接受的辣感 很容易一片接著一片 一包接著一包 然後就胖了"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 全家 哈根達斯 抹茶脆皮甜筒",
        "Score": "70",
        "Content": " 抹茶味淡淡的，沒有很濃 超小支，好難過 但不會太甜，還可以接受 餅皮很脆：) 吃一次嚐鮮，不會回購  "
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 全家 哈根達斯 香草焦糖脆皮甜筒",
        "Score": "601",
        "Content": " 堅果顆粒很香，但太甜了，我好像不該對焦糖太苛刻，但螞蟻人應該會愛 小支又貴，所以分數不高 一樣甜筒很脆沒有軟掉 形狀也保持良好 僅嚐鮮，不會回購 承上篇，我個人比較喜歡抹茶  "
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 7-11 現打生啤酒 Buckskin",
        "Score": "",
        "Content": " 不囉嗦，先上圖！！！  顏色較淡為德式小麥，較深為三月啤酒 覺得都很好喝 >///< 本人愛喝酒，但對酒研究不多 覺得兩款喝起來都算是淡的 相比起來三月啤酒較厚一點點，且多了一絲絲苦味 自己則是更愛德式小麥的清爽 這家門市有提供內用杯 (大杯限定) 一整個質感升級 不然一般都用塑膠杯 此外，這家門市內用座位又多又寬敞 很適合揪朋友一起喝酒聊天 (但可能還是不要太大聲xD) PS 每家門市的優惠好像不太一樣，建議大家可以先詢問清楚再買唷：) 然後要注意店員打 發票時金額有沒有打對，這次去喝跟朋友拆帳時有發現金額怪怪的，就有拿去讓店員重打發 票，也許是每家門市優惠或大杯中杯優惠都不太一樣，店員有時候會按錯吧？嘻嘻 PS 這是三週前喝的，實際優惠內容還是要看各家門市或不同活動檔期喔！ (今晚比較閒， 所以來發文：P)"
    },
    {
        "Author": "termteksam",
        "Title": "[商品] 全家 海鹽地瓜條 ",
        "Score": "80",
        "Content": " 終於補貨了！上次要買沒半包。 第一回買是嘴饞，剛好看它小小包的 就買回家配電視吃 沒想到吃了一根不自覺一根接這一根 沒過幾分鐘就沒了！ 地瓜鮮甜，不會膩 對於牙齒不好的會覺得有點硬 一包35元，都沒特價，量也很少 不然會更好！   "
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 7-11 現打啤酒 Sapporo",
        "Score": "93",
        "Content": " 圖在這！沒單拍真不好意思  兩個禮拜前喝的，有點忘記味道 不過也是清淡，苦味一點點 在炎熱的夏天中午喝起來就是爽 這家門市就只有提供塑膠杯，沒有內用杯 這天我們共買了三杯 忘記優惠是買2送1還是三杯66折 因為錢不是我付的xD 不過特別的是，這家買了還送酒杯！！！ 拿到的是霧面款式  讓人吃驚的是，這家門市除了送酒杯外 還送了我們一包三星蔥口味的咔哩咔哩 是大包那種，有夾鏈袋封口的 超意外，超開心的：) [飲酒不開車，未滿18歲禁止飲酒。][mm"
    }
]