[
    {
        "Author": "b122771",
        "Title": "[商品] 全家 - 高鈣芝麻麵包",
        "Score": "65",
        "Content": "  看到新的東西  就買來嘗鮮一下 覺得 芝麻麵包 與 芝麻包子  這兩樣東西 重疊性蠻高的 只差在包子麵皮與麵包不同而已 兩者比較下來  我比較喜歡蒸籠炊過的芝麻包子 包子的皮較軟  而且有溫度"
    },
    {
        "Author": "Mika0418",
        "Title": "[商品] 全家好運卡",
        "Score": "100",
        "Content": " 看著獎品都不算差 且還可以寄杯（限原店）就買了 昨天跑步完買了一張 抽到5瓶Fin 今天慫恿老爸去買一張 沒 想 到  連新年超商福袋買了五袋都抽不到想要的東西的人都會中了！ 祝各位都中好中滿！ Btw 不知道為什麼 買了一張100累計點數後 領飲料時店員說還能再累積一次點數（？"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 菊花涼茶(微糖青草茶)",
        "Score": "60",
        "Content": " 我還滿喜歡喝菊花茶的，便利商店常見的菊花茶只有統一的菊花茶(15元鋁箔包）， 這次看到全家推出新的菊花涼茶特價29元（原價30元），感到相當高興， 就買了一瓶來喝看看。 結果失望的是，菊花的味道並不濃，喝起來就像是微糖青草茶 若不是品名寫菊花涼茶，我恐怕根本完全不會知道這瓶茶裡有菊花的成分 所以以「菊花涼茶」來說，我只能打60分（特價62分） 不過以微糖青草茶來說，我覺得相當優秀， 市面上的統一、味丹青草茶有點太甜， 泰山無糖青草茶甘草味太重有點噁心， 若是遮住菊花不看，全家這款涼茶真的是很棒的微糖青草茶"
    },
    {
        "Author": "roshe8780",
        "Title": "[商品] 全家 芋見烏龍",
        "Score": "61",
        "Content": " 身為芋頭控 在超商裡找吃的就是要被芋頭麵包吸引啊～  尤其商品介紹還有什麼花蓮烏龍 是主廚系列相關商品 搜了一下板上沒有其他分享文 一開始其實猶豫了半天 怕太雷不敢下手的 最後還是沒忍住的拿去結帳了 包裝一拆開就有迎面撲鼻而來的茶香 恩  第一印象不錯 試著撕開來吧  恩? 芋頭?? 這顏色??? 感覺就有點怪吧… 就像是整坨的… 恩… 不好說 看起來餡是蠻多的 但咬第一口下去的反應是：芋頭呢？ 對 就是只有滿嘴茶的香料味 芋頭烏龍餡(?)吃起來沙沙的像是超甜的豆沙 完全被欺騙了 為什麼沒有芋頭味啊啊啊 沒芋頭味就算了 重點是餡料實在太甜 我一介螞蟻人都有點受不了 趕快拿49組合一起買的綜合蔓越莓果汁起來配才覺得好多了… 不過麵包上那一顆一顆白色 咬起來軟軟的蠻有趣 看介紹應該是米香? 雖然一點也不香 總結：整體吃起來像包在麵包裡的豆沙酥，又甜又沒什麼芋頭味(對我來說啦)，回購率0 。"
    },
    {
        "Author": "keureohjimwo",
        "Title": "[商品] 711 COCO 壹番屋 咖哩雞排焗飯",
        "Score": "75",
        "Content": " 雞排口感不錯，有點厚度 紅蘿蔔2小塊，一朵(？)花椰菜 飯量跟咖哩量剛剛好，可以全部吃光光 量對於男生可能有點少 這款不會像烏龍麵那款還要滴咖哩不好處理 覺得口味不錯，微辛 原價89的話有點貴，大概75元差不多 但用點數換超值！ 推薦給大家，可以試吃看看  "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 萊爾富 醬燒小丸子",
        "Score": "7883",
        "Content": "  肚子餓去萊爾富逛逛 看到有章魚燒的小丸子 買來吃吃看  在微波的時候柴魚片的味道就超香的 看起來跟章魚燒真的很像 很棒很棒   不過吃了一口才發現 這不是章魚燒 這不是章魚燒 (地上滾 這只是包了章魚塊的魚丸… 口感上失望了些因為一直以為是章魚燒 不過味道上覺得還不錯 醬燒的味道好吃 裡面包的章魚塊也不少一顆大概吃得到1-2顆章魚塊 以口味和章魚塊的份量來說 是不錯的 只是已經有他是章魚燒的想法才小小失望了一些 後來再仔細看了包裝才發現她包裝上原本就寫了是魚丸  以後一定會看清楚包裝上寫了什麼再買…."
    },
    {
        "Author": "bruce670205",
        "Title": "[商品] 萊爾富。酷椰嶼原味氣泡椰子水",
        "Score": "65",
        "Content": " 天氣炎熱，喝個椰子水降火氣，就嚐鮮看看，喝起來感覺十分奇妙、入口時感 覺到主要是氣泡水的味道，入喉後才感到椰子的味道，並且會殘留在口中，個人並不是很 愛將氣泡水與椰子水和在一起，但是可以推薦給不敢喝純椰子水的人試試，現在有嚐鮮價 39元，愛喝的可把握機會  "
    },
    {
        "Author": "hateOnas",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "85",
        "Content": " 茶味很重 非常喜歡鐵觀音這個口味 我買了一隻結果都被老婆小孩吃掉了 我才吃兩口 ◢▆▄▃崩╰(〒皿〒)╯潰▃▄▇◣ 我這家有小小脆脆的冰粒 增加驚喜口感 感覺跟綿綿的比起來特別好吃"
    },
    {
        "Author": "huiimin",
        "Title": "[商品] 711 21風味館烤雞疏食盒餐",
        "Score": "70",
        "Content": " 最近在吃超商各種輕食低卡類 柚香和風嫩雞沙拉、繽紛鮮蔬烤雞便當BALABALA   這款給的香蒜醬算清淡，搭配起來爽口 紫米、烤雞跟馬鈴薯都還不錯 烤雞味道跟紐奧良風味鮮蔬烤雞三明治滿像的 然後不是很喜歡葉菜類介於生菜~微波後半生不熟的口感 飽足度以女生來說大概7成 下次想試火烤墨西哥雞肉捲@@"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家芋見舒芙蕾布丁",
        "Score": "88",
        "Content": " 身為芋泥控看到這個怎麼能錯過   從上直接往下挖 先來嚐嚐全部的口感 這樣一口吃起來口感很豐富 有蛋糕鬆鬆、芋泥綿綿、布丁QQ的口感    中間的芋泥和芋頭布丁很夠味不會水水的 芋泥中還咬得到一小顆一小顆的芋頭顆粒 跟原味吃起來芋泥的口感和風味很不一樣 因為有芋頭就是大大大大的加分阿 而且芋泥在口味口感上的表現都很好 還讓上面的蛋糕變得很濕潤很好入口 再加上現在買就直接送一杯小熱美很值 完全就是一個下午茶的組合了 很可以"
    }
]