[
    {
        "Author": "et001122000",
        "Title": "[商品] 7-11品客洋芋片神秘口味+分析",
        "Score": "85",
        "Content": " 任選2罐49元 買了4罐還不到100 挺划算的 買回去跟同事們玩一下猜口味遊戲，增加些腦力激盪。  下午茶時刻，打開罐子，先聞起它的味道，有股雞汁味，先舌頭品嚐上面的粉， 發現又有比雞汁更濃郁的衝擊味，也沒有像牛如此濃郁，辦公室開始討論這到底是什麼味 道  有人說是蜜汁雞排，也有人看著網路留言說是黑胡椒牛排、鹽酥雞， 甚至有人看著產品的出產地馬來西亞推測是肉骨茶，  最後我統整了大家一些訊息 首先是味道，聞起來是雞味沒錯 我們一致認為是雞的原料可能性較大 根據我們有位老同事(品客資深鐵粉)認為這次主題一定是以某一地區特色為大綱， 然後出過的產品應該不太會出，像是鹹酥雞就出過了，或者香腸口味也出過了，這些出過 的答案我們直接剔除。 第一個提示一堆數字，分明就是經緯度吧！ 輸入此座標於地圖上，答案顯示於日本名古屋，我想就從此角度猜測吧。 第二個提示叫聲這聲音的磁性，看樣子品客公司也很佛心，是早上叫人起床的聲音，就是 ”雞”叫聲。 第三個提示，我真的想不透，赤崁樓又是部位，這點我真的沒有主意 但看一下網路上大家的流言及名古屋交叉對比，我想應該是翅(赤)膀吧！ 某個回覆小編說正確答案應為六字，再加上先前提示分別為[地區][動物][部位]， 所以我個人的解答為-名古屋烤雞翅。 我覺得這次來說有個小解謎，好像有對此產品有加分效果， 所以給予85分不錯的高分"
    },
    {
        "Author": "xBuBu",
        "Title": "[商品] 全家NYA貓貓 經典馬克杯 雙層玻璃罐",
        "Score": "95",
        "Content": " 終於買到馬克杯了~~ 之前請日本的朋友幫忙搶都搶不到 現在終於被我拿到了 開心~   馬克杯有質感 拿起來的手感也很好 杯蓋上的兩個可愛小耳朵還可以當杯蓋的小把手 容量做得也滿大的有500ml 之後泡咖啡奶茶都靠它了~ 玻璃罐從一開始看到照片的時候 就想著一定拿來裝水果或是一些零食一定很好看 所以就削了芒果跟奇異果裝進去 果不其然真的很好看~~   可惜現在沒有草莓了 家裡的紅龍果也剛吃完 不然放紅紅的水果進去一定更好看 玻璃罐覺得比照片上的看起來更有質感 有換到賺到的感覺 底部還有特別做凹進去的設計 兩個玻璃罐疊起來的時候不小心晃到還是可以站得穩穩的"
    },
    {
        "Author": "t29512",
        "Title": "[商品] 7-11石安牧場日式茶碗蒸",
        "Score": "90",
        "Content": "  店員用很剛好的盒子裝，感覺是為他特製的  覺得比很多日式簡餐附的茶碗蒸都好吃 唯一就是價錢有點小貴 但不太有胃口的時候吃一個還蠻適合的"
    },
    {
        "Author": "keong",
        "Title": "[商品] 全家 焦糖蘋果起司厚片",
        "Score": "30",
        "Content": " 今天去全家看到這個應該是新品，有點興趣，就順手帶回家。  第一次吃這種微波的吐司產品，吐司邊很難嚼也沒有該有的香氣，不知道是本來就這樣還 是這個產品的問題。 四周的麵包體醬料比較少幾乎沒什麼味道，靠中間才吃的到蘋果粒。 說是蘋果起司，但其實起司只有正中間那塊，整個麵包只有正中間有起司有蘋果粒的時候 才有存在感，其他我都不知道在吃什麼。 42元我寧可買起司三重奏自己回來加蘋果醬……^^"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 北海道牛奶燕麥",
        "Score": "65",
        "Content": "    我覺得內部的卡士達很甜， 而且隱約裡面看得到燕麥，所以不是滑順的卡士達。 麵包加上上面的燕麥會滿乾的喔！ 就是那種吃一口後，口水會被燕麥和麵包搾乾的狀態， 可能要微波吃才會比較好，而且一定要配飲料。 （配蜂蜜鮮奶茶好爽！！！！） 對了，吃的時候一定要小心～ 因為燕麥會狂掉，吃完地上的燕麥也掉光三分之一了哈哈哈。"
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 萊爾富*泰山  花生牛奶冰沙",
        "Score": "55",
        "Content": "   直接說結論"
    },
    {
        "Author": "Xaotic",
        "Title": "[商品] 全家 照燒雞肉沙拉捲",
        "Score": "6010",
        "Content": " 新產品，看到有7折好奇就拿了。  包裝設計的很不錯，開口處有切線，可以撕得整齊。不會像711的握便當一撕就歪了。  容器前段可以折下來，手握著尾端就可以不碰到食物直接吃。  至於內容物其實買之前就大概心裡有數應該跟握沙拉一樣悲劇，不過反正有打折就嚐鮮 看看。 畫個示意圖，基本上整捲吃起來都是高麗菜絲，只有角落有一點雞肉，然後醬的味道還 不錯可是全積在底下。  7折我都覺得有點貴了，原價就完全不可能考慮。"
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 7-11 森永牛奶糖冰沙聖代",
        "Score": "658050",
        "Content": "   還沒開市怒跑去7-11買冰吃 看到這個還沒吃過雖然友人溫腥提醒這個要價79 但沒開市的怒氣更大還是買惹XDD 另一支買的是紅豆粉粿 抽到七折，結帳金額是$69 7折下來$55這價錢平常偶爾買還行 原價沒折扣或是折扣沒到7折以下基本上是直接放生 味道是真的神還原牛奶糖 連油油感也有 口感層次其實滿豐富的 碎冰再加上類似巧克力碎片的牛奶糖碎片 吃起來很有趣  不過吃到後面會有點甜膩感 還好份量不會太多（但價格太多！！！ 標準螞蟻人應該會很喜歡 每次7-11推出這種看人品的折扣 挑貴的買就只會79、89折 挑便宜的就5折以下！！！ 是我口業造太多了嗎(ry"
    },
    {
        "Author": "stop265",
        "Title": "[商品] 哈根達斯香草焦糖脆皮甜筒",
        "Score": "90",
        "Content": " 自從看到會員能夠兌換的商品中出現它後，經過全家門市時都會繞進去看冰櫃裡是否有貨 。找了多家門市、每家門市至少重複尋了兩三次，在幾乎要放棄尋找的時候，終於被我遇 到進貨啦！！ 先來一張外觀照↓  從外包裝就看起來一副很好吃的樣子(口水)，不過拿起來重量意外的輕，能明顯感受到內 容物與包裝之間的大小落差。低於百元的價格，終究還是反映在實物上，沒有價格親民種 事… 拆開包裝一看，果然…  好吧看在包裝還不錯看的份上，先不計較重量。  上面的圓形護蓋有點可愛，也蠻有質感的，圓球形冰淇淋的設計也讓人眼睛為之一亮。 (錢大概都花在買包裝上了，為錢包哭泣)  拆開包裝進入重點，首先，上頭的杏仁碎片給的很大方，與外包裝圖示相去不遠。若不是 在拆包裝時太暴力撒了些到桌面，看起來會再更多的… 而冰淇淋的味道嚐起來很濃郁，香草與焦糖兩種口味融合的很好。外頭的脆餅還蠻扎實的 ，有點像是煎餅的口感，偏硬且脆，搭配上方的杏仁碎片一起吃，讓整體的層次更豐富了 。  吃到一半，開始沒有杏仁角點綴，不過因為冰淇淋口味本身很合我胃口，加上脆餅的口感 與咬勁，讓整體吃起來還是很過癮，沒有膩口的感覺。  到最後一口都還是有冰淇淋↓  全部解決完畢後，還有些意猶未盡XD 可能也因為香草與焦糖剛好都是我很喜歡的口味吧，整體來說都讓我很滿意，除了價錢QQ 扣分都是扣在價錢，算了算，即便有了會員折扣，但這…還是一公克一塊錢的概念啊QQQQ 雖然說如果甜度能再調低點會更好；如果份量再稍微增大點那就太好，但它已經算是近期 最讓我驚艷的產品了！推薦！ 最後最後，還是要來面對一下現實XDD  (手機排版，若傷眼請見諒)"
    },
    {
        "Author": "buccini",
        "Title": "[商品] 全家酷繽沙 KitKat 薄荷巧克力口味",
        "Score": "50",
        "Content": " 版上的心得文實在是燒。 被燒到三更半夜頂著綿綿細雨跑去全家買了這一杯。  然後？沒有然後了。 第一口冰沙給我的直觀印象是：這不是阿華田嗎！？ 再來是第二口的kitkat碎片融合底層冰淇淋、帶有沙沙的嚼感， 兩者合而為一在味蕾迸發高露潔牙膏一般，如此熟悉的滋味。 第三口我確認這不是我的錯覺，之後嚥下去的每一口都是衝擊味覺和哀悼錢包，身心靈 洗禮般的三重饗宴。 實在很難界定我到底吃了什麼。 在享用一杯冰沙(還是牙膏)的時間裡面充滿對人生的質疑同時帶有震撼教育意義， 目前可能只有酷冰沙kitkat薄荷巧克力口味做得到這點。 適合客群： 買來請你深惡痛絕的同事或隊友 或是對高露潔牙膏味情有獨鍾的朋友 不會 P 如果我買的不是薄荷味的話， 至少評價還會有「冰的阿華田冰沙、帶有嚼感的kitkat」這樣"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 丸龜照燒雞炊飯",
        "Score": "8570",
        "Content": "   沒看到什麼心得不知道是不是雷，很想吃看看就自己踩了XDDD 買的時候還有送飲料，不確定是否是單店活動，有送飲料的話我會想回購，扣掉飲料錢的話是個還可以接受的價格 右上方的蔬菜調味很清淡接近沒有，但是不會有一些微波食品蔬菜無調味的怪味 飯上面的菇不少，裡面有一點肉末，不會濕軟也不會太乾，吃得過程中沒配水也可以，有聽說調味偏淡但實際我覺得很剛好，因為肉是有鹹度的，配在一起很適合，吃到最後也不膩，朋友表示飯的菇味稍重，但我自己沒感覺 肉下方有墊洋蔥，害我想說肉量不少XDDDD洋蔥就是一般用醬汁煮到偏甜的洋蔥，肉只有四塊，不大塊，不柴，雖然可以理解連著雞皮比較好看，可是私心希望把雞皮去掉，不愛雞皮煎過再煮的口感 最後就是老樣子份量偏少，算是中等份量，配個喝的會飽，單吃就7分飽"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11藍莓優格奶霜泡芙麵包",
        "Score": "85",
        "Content": "  （實體比拍起來還要再黃一點）    麵包很鬆軟，搭上裡面的奶油抹醬 吃起來口感很協調很滑順 但藍莓果醬有點少，而且集中在中間 咬了兩三口才感覺到藍莓果醬的存在 吃起來不會太甜，雖然有奶油但吃起來蠻清爽的 整體來說蠻好吃的（本身是藍莓控 但考量價格還是比較會選藍莓貝果那款"
    },
    {
        "Author": "shaketo88",
        "Title": "[商品] 鋒味拌麵-三杯口味",
        "Score": "3",
        "Content": " 逛超商剛好看到這款拌麵，看謝霆鋒堅毅自信的眼神，相信應該還不錯，也還 蠻少吃到三杯口味的麵，於是就買了一包，結帳才發現79元十足讓我驚訝呢  背面寫了一些感覺蠻好吃的文字  打開後內容物有一個麵體、一包醬包，還有一個防潮的乾燥劑，比阿X乾麵貴4倍左右， 內容物看起來也差不多，可能有乾燥劑和防止撞碎的塑膠盒增加不少加值，想當然爾醬包 應該也厲害不少吧？  水滾後放入麵體後預先把醬料放進碗裡，看起來還蠻油的，但畢竟油脂是香氣來源麻，看 包裝敘述，應該是黑麻油吧？不在意!!不過因為還沒拌麵，溫度沒有上來聞起來倒是沒什 麼味道  等待三分半後把麵撈起放入碗中拌勻(順便加了幾個餛飩進去)就完成了，嗯…看起來就是 更油的阿X乾麵  麵條本身吃起來就是普通麵條的口感，就很普通，沒有特別Q什麼的，和醬料拌在一起後 ，原本期待會有三杯雞那樣麻油香、焦糖香、醬油香、九層塔香、薑香，三杯本該就是滋 味豐富醬香濃的味道，這款吃起來就是只有薑味、沙拉油、醬油的味道，而且還超死鹹， 也沒有什麼黑麻油的味道，不如去吃我家巷口的麵店，霆鋒你還是好好當演員吧，至少不 要再拌麵了，難吃死了"
    },
    {
        "Author": "robitt",
        "Title": "[商品] 小美 歐夏蕾柑橘脆皮雪糕",
        "Score": "80",
        "Content": " 俗人如我，第一次看到橘子口味的雪糕，剛好有點小感冒就很犯賤的想買來吃吃看～  打開來真的就跟圖片一樣（認證）  咬下去外皮是脆脆的柑橘味的白巧克力混一些杏仁粒，杏仁粒夠大顆夠香 我愛！  裡面的橘子粒意外很加分，就有點像橘子果乾切碎的感覺～ 雪糕本體也是充滿橘味，酸甜酸甜的還算清爽，但我不是橘子控，所以沒特別感覺，但他 蠻濃的，喜歡柑橘味的人會很愛！  最後附上完食照，謝謝大家！ "
    },
    {
        "Author": "viviD",
        "Title": "[商品] 全家-田園時蔬義大利麵",
        "Score": "85",
        "Content": "   覺得熱量很低所以就買了 義大利麵軟硬非常剛好 很像外面買的那種 不會像超商義大利麵軟軟的 蔬菜的部分有 花椰菜、甜椒、洋蔥、蘑菇、高麗菜、帶皮南瓜 不軟爛還是保有蔬菜的脆度 醬汁其實滿重口味的 覺得一定要配個飲料 酸酸辣辣的 有點泰式的感覺 對於吃了一週生菜午餐的人來說 真的非常美味>”<(一定會回購 覺得如果能附個蛋會更完美"
    },
    {
        "Author": "zzann",
        "Title": "[商品] 7-11蜂蜜牛奶",
        "Score": "70",
        "Content": "  因為外包裝腦波弱而買下來的我 我不是螞蟻人所以喝起來覺得很甜 第一口喝起來有種香精味 但是是可以接受的 搭配原萃的錫蘭無糖紅茶蠻適合 同場加映  蜂蜜牛奶的新包裝 團圓版本 共兩款但我只買到一款 偷偷推丸龜的照燒雞炊飯!! 份量對於女生十分剛好"
    }
]