[
    {
        "Author": "chichi077",
        "Title": "[商品] 7-11立頓櫻花奶茶",
        "Score": "30",
        "Content": " 實在很好奇味道就買來試試看 第一口喝下去味道很突兀 滿難喝的不推薦也不會回購 就包裝好看吧QQ 正面：  側面： "
    },
    {
        "Author": "kenliu100",
        "Title": "[商品] 全家 水果牛乳霜淇淋",
        "Score": "95",
        "Content": "    第一天上市就上班前繞到士林來吃 整體來說就是充滿果汁牛奶的味道 味道並沒有偏掉，整支偏甜很好吃 且滿滿小時候的記憶啊！ (雖然現在還是會買果汁牛奶來喝就是了XD ____ 額外大推士林捷運站出口這家全家 店員似乎一開始擠的時候偏寬口 就不小心會收口不了 然後就越擠越多～ (很莫名的推薦XD    "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 水果牛乳霜淇淋",
        "Score": "90",
        "Content": " 購買地點: 西門國賓旁的全家  知道新口味是果汁牛乳一整個好期待 是童年記憶的味道啊 (拭淚遠目) ￣▽￣/ 感覺可以配首紅蜻蜓 甜度剛好，整支吃光也不會膩 以手搖甜度比喻的話大概就半糖左右   奶香很濃郁，霜淇淋的口感也很細緻 覺得蠻像平常早餐會喝的光泉果汁牛乳 -ㄔ艮 女子 口乞- 除了心頭好鐵觀音外，這應該是我最愛的口味了 口口是歲月，點滴在心頭啊"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家 粉紅蜜桃蘋果酷繽沙",
        "Score": "88",
        "Content": " 在看泡泡先生第二波活動的時候看到最下面有新口味的酷繽沙就去買來嘗鮮一下了  這顏色配的滿好看的 很有春天的氣息 跟杯子上的泡泡先生很搭 加上熱牛奶搖一搖後有一點漸層的效果 (這根本逼人上傳打卡嘛)  把三個顏色都攪在一起後可以得到一個很美的粉橘色  是不是很漂釀~ 味道部份上層黃色的是蘋果口味 下層粉色的是桃子口味 兩個都是酸酸甜甜的水果 所以合起來很搭 完全無違和 好喝! 蘋果味和桃子味都滿重的 但整體的蘋果味比桃子味稍微重一點 感覺像有桃子味的瑞穗蘋果牛奶 XD 口感方面因為裡面有果粒 所以喝起來不只有冰沙脆脆口感還有一顆一顆可以咬 會員價49元 這價格這冰沙很可以 是讓我會想再回購的 想嘗鮮的可以試試看"
    },
    {
        "Author": "Zippyka",
        "Title": "[商品] 711樂事大波浪椒香嫩雞",
        "Score": "95",
        "Content": " 這款真的超香 包裝一開烤雞味就蔓延出來  我覺得鹹度很剛好 很容易一口接一口… 然後一整包就沒了XD   而且大波浪真的是夠脆 咬起來真的會有喀咋的聲音 然後餅乾吃完之後 我還在舔手指上的調味粉…"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 7-11 麥仔茶濃鮮奶茶 無咖啡因",
        "Score": "76",
        "Content": " 因為有人說像咖啡牛奶、輕鬆小品之類的所以就衝了 真的味道很像咖啡牛奶 但我覺得不像輕鬆小品 有麥茶的味道 應該就像是麥茶+咖啡+奶的組合  喝進去會先有茶味  又喝到一點咖啡 最後是咖啡+奶的味道 然後最吧再跑出一點麥茶味(? 輕鬆小品會比較甜一點  算嘗鮮嘗鮮就好~"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 全家 海鮮炙燒握壽司",
        "Score": "70",
        "Content": "   八個65好像不算貴？所以就抓了結帳了  蟹肉棒很小條，飯也小小的，而且飯捏得蠻散的，中規中矩的味道。   玉子燒沒什麼蛋味，但我覺得配上上面那個醬蠻好吃的   這個應該是蒲燒鯛魚？ 太鹹了，個人不喜歡，味道跟夜市賣的蠻像的，可是更鹹。   鯖魚上面的是辛香料，下面有一點點哇沙米，我很怕辣，可是這個我ok，沒什麼辣感但麻麻的，也是比較鹹的口味。 58元八個平均一個7元，比夜市便宜，但是夜市好吃更多。"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 櫻花小泡芙",
        "Score": "70",
        "Content": "    首先外皮一樣軟到爆，然後表面有些許巧克力碎碎 內餡的紅豆我自己覺得滿甜的，而鮮奶油甜度大概是紅豆泥的三分之一（我愛鮮奶油，兩者搭起來就很剛好 整顆吃下來甜甜的適合配咖啡，當下午茶點心沒問題！ 兩顆份量我覺得剛好，吃完唯一不滿的還是外皮 雖然有心理準備了，但還是覺得過軟，跟他的香草泡芙一樣 全家紙箱泡芙櫻花國際版的概念 喔喔每一口都有料很加分，但是吃完手好黏啊～"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 龍蝦風味沙拉 三明治",
        "Score": "70",
        "Content": " 裡面有龍蝦沙拉 起司 馬鈴薯沙拉 火腿   馬鈴薯紅蘿蔔沙拉幾乎沒什麼紅蘿蔔味 不喜歡紅蘿蔔的也可以吃 裡面還有玉米顆粒 沙拉餡吃起來有芥末味  但不會有嗆辣感 不過個人不太愛 龍蝦沙拉裡面吃得到像海鮮的QQ口感 單吃三明治有點太鹹 但是搭配優格我可以吃得很飽（女生） 套餐CP值挺高"
    },
    {
        "Author": "Brooklyn1000",
        "Title": "[商品] 全家 媽媽煮藝 抹茶熔岩蛋糕",
        "Score": "2060",
        "Content": " 很甜 一點抹茶的香氣都沒有 而且應該是店員微波的不夠吧 中間也沒有熔岩狀的液態感 最重要的是、 整個蛋糕咬下去滿滿的「奶酥」味 就是奶酥麵包的那個奶酥!!! 不到巴掌大的小蛋糕感覺就是奶酥麵包的濃縮體 吃完一口我覺得就差不多了 建議不要買 浪費錢  不好意思蛋糕被我咬了一口才拍照 看起來有點噁心 但反正它也真的不好吃就是了"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 711炭烤風味雞排便當",
        "Score": "100",
        "Content": " 帶骨雞排搭配濃郁的烤肉醬汁，酸甜鹹香都有，風味十足，口齒留香，而且肉的份量很足夠， 酸酸甜甜的醬菜搭配清爽的玉米及花椰菜解點膩，這個份量對男生而言是足夠的， 我生活都是用身障代步車，該便當放在車籃子裡剛剛好。    "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 大飯糰奶油蒜香燒豚",
        "Score": "60",
        "Content": "  好大好大的飯糰～ 拿在手禮好重實！ 這是全家大飯糰系列新口味， 前兩款評價不甚佳， 因此遲遲沒下手， 但這新口味實在吸引我， 一看到就腦波很弱的買了。  一個291卡/42元， 會員有88折，變成37元。  海苔很脆，是好預兆； 飯本身有調味， 略鹹帶點豚骨奶香， 單吃就很不賴！ 蒜味不濃， 至少吃完嘴巴不會臭臭。  吃了半天也不見傳說中的燒豚， 只有些許豬肉碎末， 虛無縹緲的存在。 好險飯本身很好吃， 不然我會翻桌。 基本上就是奶油豚骨醬拌飯包海苔(蓋章)。 37元仍嫌貴， 但不難吃就是了。 吃完覺得空虛， 好想來碗豚骨口味拉麵道。"
    },
    {
        "Author": "blueberry9",
        "Title": "[商品] 全家 波的多酸奶洋蔥口味",
        "Score": "65",
        "Content": "  會愛上酸奶洋蔥口味， 最初是因為ikea自有品牌的洋芋片繼鹽味之後進口了酸奶口味。 雖然不便宜但是一吃就愛上了， 香料的味道很好， 薯片本身的口感也比較厚、硬脆。 總之後來就沒有繼續進口了，很難過。  之後偶爾會買進口超市的酸奶口味，也有媲美宜家的口感跟調味，但價格大約兩倍。 所以今天看到酸奶洋蔥口味立刻就買了， 雖然之前好像有大包裝的， 但第一次在便利商店看到， 包裝也設計的蠻漂亮的。 口味上大致就是酸奶洋蔥沒錯， 但是用的調味料應該是和平常其他的口味用的差不多， 感覺不同比例、組合、調整後就可以產生新口味， 但隱約又吃得到台灣洋芋片的共同味道， 還是沒有那麼香， 畢竟進口洋芋片每片都沾著香料葉子， 口味有差但價格也有差。 厚度就跟普通洋芋片一樣， 口感普通，口味還可以， 給65分對我來說是有點除卻巫山不是雲的主觀意識， 因此仍然非常推薦大家吃酸奶口味洋芋片， 希望愛吃的人變多，口味也能變更好！"
    },
    {
        "Author": "bocheok",
        "Title": "[商品] 711-雙莓果粒歐蕾",
        "Score": "60",
        "Content": " 好濃的化工味。  店員拿出一包調味粉，和熱水調勻之後加滿牛奶， 因此飲料的表面，浮著滿滿的細緻奶末， 以及乾燥覆盆子被泡軟的顆粒， 味道聞起來是草莓味， 是杯顏色很少女的飲料呢！  但喝下去，卻覺得舌頭一陣微微的麻感， 覆盆子的酸味在後臼齒的位置不停冒出來， 牛奶溫潤，加上覆盆子的口感， 有一點像是在喝榖片牛奶。 賣他季節限定的面子，給他60吧。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 及第冷藏豬肉熟水餃",
        "Score": "75",
        "Content": " 以前小時候補習都會買來當晚餐，好像4、5年沒吃了，今天剛好看到就來吃吃看。     皮比起高麗菜水餃更Q，皮大勝 內餡蠻普通的，個人更喜歡高麗菜水餃的內餡。 覺得他的醬油有股很特別的味道，個人很喜歡他的醬油~ 以前記得醬油包微波前要拿起來，不然就會爆掉，現在好像都不用了，上次吃小籠包也是 。 話說大家醬油是沾著吃，還是淋上去呢？ "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家-哈瑞寶鈕扣Q軟糖(水果風味/爆酸水果風味)",
        "Score": "6065",
        "Content": " 看到網路上有人說很酸 就請我媽去買 結果她拿成一般口味的 隔天再請她去買爆酸的 可是我覺得一點也不酸啊 而且哈瑞寶是屬於偏硬的軟糖 牙齒不好的要注意一下 前幾天看到有板友推薦秋雅醋軟糖 買來吃之後 覺得 它也不酸啊 究竟有什麼酸糖可以讓我解解饞~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    }
]