[
    {
        "Author": "Ciline",
        "Title": "[商品] 全家 德式布丁塔",
        "Score": "5",
        "Content": " 整體不算太甜，但是完全沒有布丁的軟嫩口感，塔皮不好吃，內餡又硬又乾， 超級難吃(吃過最難吃的糕點類產品，沒有之一)，完全配不上這個價格，絕對不會回購"
    },
    {
        "Author": "OriOri",
        "Title": "[商品] 全家 鮮乳坊小農牛奶霜淇淋",
        "Score": "65",
        "Content": "  身為牛奶控第一天當然直接衝 可惜奶味不夠只有淡淡的 不濃但也不會太甜 雖然好處是吃完整支也不會膩 相比於較甜膩的M牌蛋捲冰清爽許多 還是比較喜歡小7的北海道牛奶(不過店越來越少了 或許下次可以試試牛奶+巧克力會比較有味道"
    },
    {
        "Author": "sodahaini",
        "Title": "[商品] 全家 牛奶巧克力霜淇淋",
        "Score": "95",
        "Content": "    因為店內餅乾杯賣完了，只能選購塑膠杯裝。 巧克力霜部分滿甜的， 牛奶味很淡幾乎是被巧克力蓋過去， 也剛好降低了整體的甜度！ 整體來說符合一般人對牛奶巧克力的期待（ ・∀・） 我很喜歡所以給這麼高分～"
    },
    {
        "Author": "beersafari",
        "Title": "[商品] 全家 巧克力牛奶棒",
        "Score": "70",
        "Content": " 商品全圖到便利商店看就好了，還有實體可以拿。 被可可奶霜添加可可水滴豆吸引，但事實上裡面包了2種軟軟甜甜的奶霜，一邊牛奶、一邊巧克力（巧克力蠻不明顯的），還是我咬太大口沒吃到？我每咬一口都看了一下切面說 內餡味道偏甜，內餡不是很好吃，麵包鬆軟，搭配起來麵包不會太乾，蠻好下嚥，但個人喜歡內餡有濃濃的巧克力，或是外皮有濃濃巧克力的感覺。 "
    },
    {
        "Author": "beersafari",
        "Title": "[商品] 全家 濃黑巧克力派司",
        "Score": "85",
        "Content": " 好吃的巧克力麵包，近一個月內已經回購5次了，我是喜歡吃醬大過於吃麵包的人，應該算吃巧克力配麵包，推這款，巧克力外表看似脆皮，實則吃起來很快融於口中，可以與鬆軟的麵包快速混合，讓麵包很有味道。有點像是在早餐店點巧克力吐司，但反過來的概念，螞蟻魂發作時，解饞很棒。   "
    },
    {
        "Author": "popkart",
        "Title": "[商品] 日本全家 媽媽煮藝XO醬炒飯 全家炸雞",
        "Score": "",
        "Content": " 之前無意間在推特上， 看到日本全家炸雞特價含稅100日圓的消息， 就趁特價的最後一天買來吃了! 不過只吃炸雞有點太單調，就在冷凍櫃挑了炒飯當炸配菜 先來看看炒飯包裝 上面寫著媽媽食堂，對應到台灣應該就是媽媽煮藝吧? 外袋配色是日本全家冷凍食品一慣的紅色， 上面印的炒飯看起來美味可口，雖然是僅供參考XD  背面資訊 袋子撕開一角就能丟微波 原料部分寫著 蠔油、XO醬、蝦醬 用了一般冷凍炒飯不會用的調味料，感覺可以期待一下味道  倒出來 飯跟肉的份量不多(總共170公克)  微波完成  撲鼻而來的不是蠔油、XO醬、蝦醬的味道， 而是濃厚的醬油味，吃起來XO醬的存在感也很薄弱， 很像日本街上中華食堂的炒飯口味， 扣掉XO醬這點，整體而言還不錯，在冷凍炒飯裡可以排前段班， 一般冷凍炒飯微波後米飯會變得有點濕濕黏黏的， 這個炒飯微波完還保留一點現炒炒飯的口感， 米飯吃起來還算是粒粒分明，不過170公克的分量， 連女生看了都說吃這個應該不會飽吧XD 如果想吃飽的話，建議搭配其他食物一起吃會比較好。 再來是炸雞的部分 原價180日圓，特價100日圓，下殺近一半的價格， 推特上還有日本網友說，一天買了四塊吃XD 有來日本旅遊過的網友應該會很熟悉的包裝! 沿著虛線撕開就能拿著吃，不會讓手油油的  可以微波的包裝， 不過店員封口是用一般膠帶貼的，微波前撕掉就可以了。 原價期間購買的話，直接吃也很好吃， 但是特價期間，店員一次都炸幾十塊在保溫箱內， 好幾層的保溫箱，特價的炸雞就佔了1 所以壓在底下的難免會放到涼跟比較油一點， 微波或是烤一下能回復剛炸好的口感。  隔著包裝就能聞到炸雞的香味，打開更不用說了XD  炸的金黃色的雞排，上面再撒上一點黑胡椒， 雞肉部分也是滿滿的肉汁，當下酒菜也很不錯。 雖然全家炸雞不是用整塊雞肉下去做，而是泰國產的加工雞肉， 偶爾吃一下還可以，日本網友說一天四塊就真的有點過頭了XDD"
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家 江原道雪蟹蟹膏",
        "Score": "59",
        "Content": " 等了好久終於有貨了 滿懷期待的領貨 店員也很好心的幫我微波 微波三次10秒 但是底部還是有點冰冰的 所以回去倒在飯上之後又自己拿去電鍋蒸一下  只能說不難吃 但實在沒好吃到這個價格 也不會有想再吃一次的感覺 腥味沒有到很重 蟹膏的味道用聞的用吃的也都有 但也是淡淡的 沒買的人可以考慮不買了"
    },
    {
        "Author": "a09410045",
        "Title": "[商品] 7-11 海底撈 麻辣嫩牛自煮火鍋",
        "Score": "40",
        "Content": " 先說味道 跟在海底撈吃的差很多 這個很死鹹 麻度覺得還可以 配菜的話很空虛又酸 肉的口感很軟嫩 整體來說配上這個價格 其實就是幫大家試水溫   "
    },
    {
        "Author": "cloud4021",
        "Title": "[商品] 義美厚濃豆奶 全家",
        "Score": "80",
        "Content": " 先說光泉的那款我沒有很喜歡 對我來說太濃了 但看到前一篇版友的分享覺得 可以買來試試看   大概是普通版濃度*1 不會覺得特別濃 蠻順口的 它除了比較貴熱量也比較高 平常沒有要特別補充蛋白質應該不會買XD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 每日麥多多麵包",
        "Score": "60",
        "Content": " 麵包體非常蓬鬆，吃起來口感不錯  不知道為什麼吃起來只有一種粉粉的感覺  我看板上之前的文章，裡面的紅豆好像很多， 結果我的就只有一點點=  甜度相對於之前的紅豆大麥棒更甜 甜度大概有6分  基本上吃過以後，沒多大特色，不會想回購"
    },
    {
        "Author": "beersafari",
        "Title": "[商品] 全家 巧克力脆皮布雪",
        "Score": "80",
        "Content": " 其實我本來想再回購濃黑巧克力派司，但是賣光了 以前全部都買原價，集滿400點滿心歡喜的去兌換半價，結果賣完了，害我浪費400點數QQ*2 布雪也不錯吃啦，但巧克力薄薄的，我想要吃巧克力啊～～～麵包體其實很好吃，綿密蛋糕，擔心內餡覺得太甜，有點假假的，如果裡面改巧克力口味我會給他更高分～  是不是很多人看PTT選食物，結果今天沒買到充滿巧克力的麵包QQ*3"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家 紅茶花伝-皇家橙茶",
        "Score": "90",
        "Content": " 新品必嚐，整體表現不錯，是好喝的味道。 不會過甜，喝起來沒有太多負擔。 有特價的時候會再回購。 好吧，又是宏全。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "qaz102128",
        "Title": "[商品]",
        "Score": "65",
        "Content": " 瓶子蠻活潑的黃色 上班前看到心情蠻好的就拿了 喝起來不會很甜大概是一般飲料店微糖左右 咖啡味也沒有到很濃 牛奶的部分也是中上一點點 整體來說淡淡的 適合喜歡咖啡因濃度較低的人 可以喝喝看 但是不會到必買 內容物白字搭配黃底太不清楚了 直接剪開包裝  "
    }
]