[
    {
        "Author": "cool189",
        "Title": "[商品] 全家 烤馬鈴薯",
        "Score": "7565",
        "Content": " 看到前天網友分享烤馬鈴薯要上市的消息，剛好附近的南港工業一店有，身為 馬鈴薯控的我一定要買！其實店裡面的大小幾乎一樣，沒什麼好挑，買完之後用電子秤量 為77公克（地瓜80公克以下為15元），口感有點太鬆而且甜度還好，可能期望太大了 哈哈哈哈哈，對於男生來說如果要取代烤地瓜健身後吃，應該要2-3顆才行，因此評分有 差異，要是像烤地瓜一樣依重量計價才會考慮回購，看看荷包深度還是乖乖吃烤地瓜就好 （喂）  "
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 全家烏龍綠茶",
        "Score": "75",
        "Content": " 喝起來不會太甜，而且味道和印象中清新手搖的烏清蠻像的（對於茶類的評價大概就這樣了吧）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "s60912001",
        "Title": "[商品] 全家 屯京拉麵-東京豚骨風味拉麵",
        "Score": "80",
        "Content": "    今天去全家繳費看到這個新產品就買來嚐鮮了～   我覺得他的湯頭豚骨味很濃郁很好喝 麵條滿Q的～以超商拉麵來說這個麵真的是高水準 而且筍乾是又脆又嫩的！ 有時候在店裡反而會吃到咬不斷的老筍乾XD 叉燒的部分是有厚度的，味道不錯 但是有一點柴 需要嚼比較久 然後碗底還藏有半顆溏心蛋  全部吃完之後覺得好飽 以$119這個價格來說我覺得不貴 因為不用排隊就能輕鬆吃到 而且味道還不錯～ 我下次還想買另一個口味來吃吃看"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 全家 烤飯糰 燒肉牛五花 日式雞五目",
        "Score": "65",
        "Content": " 入口有明顯碳香，原本以為烤過會很乾，不過內餡肉汁多，口感           juicy，五花肉感較雞五目多，較香也較油，雞五目沒什麼肉感，           不過沒那麼油，個人食量拿來當早餐價格cp值不高，兩顆飯糰加           指定飲料的義美鮮奶豆奶吃完沒什麼飽足感，不過飯類果然還是           能撐比較久，到中午還不致於太餓(也可能多喝了杯黑咖啡的原因           "
    },
    {
        "Author": "knietchdog",
        "Title": "[商品] 日式野菜雞肉沙拉 四川香麻嫩雞胸",
        "Score": "83",
        "Content": " 吃完才想到要發文 所以只有吃之前隨手拍的樣子  沙拉剛好碰到友善食光7折 所以買來嚐鮮 雞胸是校內原本就9折 所以這樣總共只要95元～ 本來很怕沙拉的醬會是我不吃的油醋醬 結果不是！驚豔！！ 而且跟生菜還有底下的麵拌在一起滿好吃的 醬的味道感覺像日式照燒但又不是 就是鹹鹹的醬（不太會形容） 不吃油醋醬的可以嘗試～ 個人覺得雞胸肉滿重口味的 而且看包裝背後有寫是海底撈的湯底 真的有點麻 跟相對清淡的沙拉一起吃還不錯 熱量不高 但食量大的人應該不會飽"
    },
    {
        "Author": "freeloophigh",
        "Title": "[商品] 7-11 泰式雙拼便當 ",
        "Score": "81",
        "Content": "  最近小七好像上了滿多泰式商品， 身為泰味老司機的我今天選了這款 上面的打拋豬吃起來味道跟之前的雞差不多 口感比較扎實 比起來我好像喜歡豬多一點 旁邊有個雞腿排配椒麻醬? 記得之前和同事去餐廳點了 打拋豬+椒麻雞配白飯 好像隨便吃一吃也五百多塊，小七85塊全部都給你了? 味道其實也不差啦 不過還是去泰式餐廳聞著臭魚露味吃這些東西比較過癮 再來冬粉我覺得味道很濃郁挺好吃的 整體吃下來味道有點重 中午這樣配個青草茶也還行 明天再去小七看一下還有沒有甚麼泰式好貨~~~"
    },
    {
        "Author": "ryoch",
        "Title": "[商品] 7-11 水果軟糖 (SNOOPY情境組裝公仔)",
        "Score": "",
        "Content": "     身為小史腦粉，在家人告知有這項商品後     就先買一個看看內容物是不是跟圖示一樣可愛     全3種類      店內是三個擺一盒，不知道一起買會是剛好一組嗎?     入手的是露營趣          糖果是葡萄口味     沒有說明書，就照著外盒圖片組裝，還算簡單     組裝完成          感覺很有秋天的意境     雖然不算便宜，但比起現在普遍要100~140元的扭蛋     這個大小滿超值的XD"
    },
    {
        "Author": "ggg796",
        "Title": "[商品] 芋頭小吐司",
        "Score": "92",
        "Content": "     小巧精緻的造型，表皮做的酥酥的，吃起來特別有口感  芋頭餡的比例剛好，整體吃起來不會太甜，也不會有奇怪的豆味（白鳳豆？），身為芋頭控又不喜歡吃太甜的我，下次還會回購，推推！"
    },
    {
        "Author": "pipi6311",
        "Title": "[商品] 7-11 一度贊 上湯牛肉麵",
        "Score": "80100",
        "Content": "      湯頭的味道有點像我本來就很喜歡的蒜香珍肉口味的阿Q桶麵，油包整包都白白的，感覺很油，就沒有全加，調味粉包加大概六成，水加七分滿，湯的味道就很夠了，鹹香開胃，泡完記得先喝一口湯再吃麵 吃的過程忘記拍照，回過神來就已經吃完了，香蒜辣油其實沒有到很辣，怕辣的人可以試著加一些，可以提升湯頭的味道跟層次，調理包的肉我覺得蠻好吃的，口感略柴，但在湯頭的味道跟麵條的嚼勁的彌補下，讓我挺喜歡的"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 三得利金麥<濃>啤酒 /$79",
        "Score": "88",
        "Content": "  其實6%沒有很濃 但是很好喝誒 沒有很重的hop味 就是香香的 有點香水的感覺 也不苦 價格沒有很貴 所以可以試試看 可惜沒有活動~~"
    },
    {
        "Author": "py840326",
        "Title": "[商品] 711虎虎生風老虎堂黑糖波霸厚雪糕",
        "Score": "90",
        "Content": "  (711獨家上市) 冰棒本體不會很小 吃起來和喝老虎堂厚奶霜一樣都有幸福感 很香但不太甜 現在天氣比較涼 融化速度還可以接受 冰棒有結成固體 不會很軟沒咬冰棒的感覺 裡面的珍珠沒有到很多 但不硬 QQ的 和朋友3個人都超級喜歡!!!! "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 萬惡消夜全家日式雞五目烤飯糰配台啤深葉啤酒",
        "Score": "828785",
        "Content": " 昨天晚上去全家晃了一圈看到烤飯糰 想到之前有在日式串燒店喝酒配烤飯糰 就再買了一瓶啤酒 看到深葉感覺很特別就決定是他了 (深葉要喝再深夜喝～    飯糰打開就有很香的燒烤味 飯是有調味過的拌飯 拌料吃到的有紅蘿蔔、香菇、雞肉、木耳 想說不是應該要有五種料才會叫五目嗎? 看了成分才知道原來最後一目是鴻喜菇 香菇鴻喜菇都是菇 分不出來啊～～～ 外層的飯吃起來很有口感 有一點點鍋巴的感覺 味道鹹香跟串燒店的有8成像 配上啤酒超搭  台啤的深葉阿薩姆紅茶風味啤酒 打開真的有聞到紅茶香 但喝起來就頗淡 不過有喝到紅茶香這點真的滿驚喜的 酒精只有3%所以喝起來酒味也不重 很順口 消夜吃個烤飯糰配上啤酒超爽～～  消夜真是萬惡啊啊啊 未成年請勿飲酒，喝酒不開車 開車不喝酒"
    },
    {
        "Author": "w978",
        "Title": "[商品] 711紅豆紫米湯",
        "Score": "90",
        "Content": " 前幾天看到架上有新的商品 優菓的紅豆紫米湯 原本想說下班再買回家當消夜吃 結果下班再去看就賣完了 今天終於買到！ 是和紅豆食府聯名的 外觀看起來也比較高級的感覺 直接就在711微波加熱開吃！ 料的部分： 紅豆跟紫米都給蠻多的 紅豆煮得夠爛夠甜 滿好吃的 湯的部分不會太水 也不是那種很稠的 挺剛好的 整體表現不會太甜 不會覺得膩 份量的部分 女生吃應該會蠻飽的 男生就當點心吧 整體而言有比預期中的還要好吃 甚至比某些外面店家賣的好吃 是會再回購的程度  "
    },
    {
        "Author": "man835046",
        "Title": "[商品] 全家 屯京 鐵板滑蛋豬排丼",
        "Score": "90",
        "Content": " 結帳完因為太餓 扒了幾口才拍照 囧  結論 非常好吃 價格也可接受 雖然豬排麵衣無法避免軟軟的感覺 但醬汁與蛋的搭配調味完全不輸外面店面 甚至比一些夜市丼飯賣的好吃 個人回購率極高 整體評價比拉麵高不少 另外也有吃生菜沙拉麵 同幾位板友所言 內附醬汁超級鹹 各位倒醬汁時請審慎"
    },
    {
        "Author": "painter537",
        "Title": "[商品]7-11寶咔咔 千枚漬燒肉口味",
        "Score": "89",
        "Content": " 去7-11買飲料的時候 突然很想買包餅乾當消夜 逛了一圈後發現有新口味的寶咔咔 剛好我平常也超愛吃燒肉 就決定買來嘗鮮啦  個人滿喜歡這款的，很對味 而且味道很夠，又不會死鹹 吃起來很唰嘴，酸酸甜甜的 覺得原味寶咖咖已經很好吃了 沒想到燒肉口味更讚，很驚喜 下次去7-11的時候要再買來吃～ 喜歡吃寶咔咔，或是對燒肉口味有興趣的人 推薦可以買來吃吃看喔"
    }
]