[
    {
        "Author": "sharklee",
        "Title": "[商品] 波的多 泰式打拋肉風味",
        "Score": "70",
        "Content": "  被包裝上的圖片給吸引了 裡面是薄片的洋芋片，還算滿重口味的 有濃濃的胡椒跟九層塔的香味 吃個幾片喉嚨有微微的辣 感覺有點像黑胡椒牛排+蚵仔煎一起吃 其實不錯吃，回購率55%"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 華福 墨西哥奶酥麵包",
        "Score": "70",
        "Content": " 麵包體看來中規中矩    裡面也有奶酥跟葡萄乾   味道跟一般賣的麵包差不多 但這個價位跟這個奶酥量覺得很誠意 版友可以試試"
    },
    {
        "Author": "rojo3vup",
        "Title": "[商品] 全家 玩具總動員抱抱龍帳篷",
        "Score": "90",
        "Content": " 總共換了一個盤子和帳篷 帳篷預計要給女兒當秘密基地 組裝中！幫爸爸遮四角褲 我喜歡捲簾，莫名覺得可愛  正面照  側面照，兩邊都有窗戶  叩叩叩～敲敲窗戶  後面的尾巴是有一點厚度的 不過整個帳篷很輕薄 女兒一拉尾巴就會飛起來 在裡面激動一點還會整頂側翻 有點危險所以扣分  薄到地板磁磚縫都會透過去 欸～貓進去探險了  比想像中寬敞很多 你們不要太早把帳篷抓壞喔！  馬上抓了好朋友來陪睡  關了燈好有露營的感覺  女兒開心就是值得"
    },
    {
        "Author": "azilo",
        "Title": "[商品] 7-11 蔥蔥回魂麵",
        "Score": "88",
        "Content": " 一直都滿喜歡吃乾拌麵的 之前看過一些乾拌麵的心得文， 本身喜歡吃辣，所以有注意到這款， 不過一直沒機會試， 昨天晚上在家附近的711看到在做特價，  馬上就傳給男友問要不要， 於是就買了一組，乾拌麵、湯麵各一包  回家馬上煮了一份乾拌麵，結果還蠻好吃的， 比較驚訝的是它一包麵量蠻多的，  建議愛吃辣的人辣醬包可以整包加，辣度很夠， 光這些我就可以給到85分， 另外它蔥真的很多，煮起來很香， 足以再加3分! 另外，特價只到27號哦~ 要買的要趕快了， 因為今天在公司附近的711看好像都沒貨了， 剛好颱風明天要來，如果晚上家附近有的話， 我考慮再加購一組，這次煮會考慮加個青菜跟蛋!"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 阿奇儂 草莓起司雪糕",
        "Score": "90",
        "Content": " 網誌版:  超買系列邁入第二回（第一回:  ) 阿奇儂和初鹿牧場聯名的草莓起司雪糕榮登本年度夏季我最愛的冰品。 看我這兩次買的量就知道我閱冰無數，可見這草莓起司雪糕可真是佼佼者。 馬卡龍色系的包裝輕易擄獲少女心，草莓口味更是讓草莓控失心瘋。  營養標示。 這款草莓起司雪糕比起其他的冰棒要大枝些，一枝90克，拿在手上很有份量啊。 當然，熱量也不低，但為了草莓起司我完全願意啊～ 拆開包裝看到紅白分明的草莓起司雪糕，第一個聯想到的就是小時候的最愛，西瓜冰XD 從側面可看出比其他冰厚很多。 一口咬下，立刻被圈粉！ 外層是草莓果汁冰沙，內層是起司冰淇淋， 冰沙的顆粒感，冰淇淋的綿密， 一枝冰棒吃到兩種口感，真的超滿足。 外層的草莓冰沙吃起來酸甜酸甜， 內層的起司冰淇淋出乎意料是微酸的那種起司，有人說像優格，我非常認同。 微酸的起司帶奶香，氣味濃郁。 草莓和起司的味道都很搶眼卻完美融合在一起。 鮮豔的雙色雪糕，雙重口感，視覺味覺都享受，真的超級療癒～ 我買完第一盒就嗑完三枝，老媽趕緊又去補一盒XD 7/30是第一次買，到今天已買第三盒XD 應該三分之二以上是我吃掉的哈哈，超愛~ 但只限對草莓跟起司都有愛的人~ (有些人好像會怕那種酸起司)  "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 7-11雙蔬鮪魚飯糰 增量有感",
        "Score": "75",
        "Content": "  7-11新飯糰～ 號稱餡料增量50%！ 鮪魚飯糰控當然買！ 出什麼我買什麼！  一口咬下， 海苔很～～～～脆！ (很愛演的蛇丸口吻) 把特  鮪魚隱約探出頭， 吃起來味道和以前的差不多； 份量增量真的很無感， 更別提什麼雙蔬了。 不講真的完全不會發現升級， 倒是價錢和熱量升級了。 米飯倒是好吃不乾，比全家的Q。  再咬一口， 份量依舊表現普通。 但開始咬到一些蔬菜脆口清甜。 有人說變鹹了我倒是不覺得， 7-11鮪魚飯糰始終沒有全家的調味重， 因此沒那麼夠味， 對我來說吃起來不夠過癮， 倒是比較清淡。  吃到最後一口餡料突然爆出來！ 原來是不均勻啊～ 好吧看這份量真的有增量到！ 就這最後一口吃得最滿意了XD 整體來說，還不難吃。 但有選擇還是比較喜歡全家鮪魚飯糰XD 那些年的7-11飯糰： 全家鮪魚飯糰："
    }
]