[
    {
        "Author": "plok0202",
        "Title": "[商品] 全家 馬鈴薯",
        "Score": "50",
        "Content": "    非常非常之小，一顆要價25元 其實他小小一顆是真的很可愛的 我刻意挑表皮焦焦的，咬起來就皮肉分離的口感 很鬆軟，很原味，超級原味的 大概三口吧 自己去全聯買馬鈴薯$10-15元(比全家大1 好吃 全家馬鈴薯口味很淡，根本原味（重口味的可能要考慮一下喔） 補充：上全家網站，然後點選你在的區域，可以查那間門市有沒有烤馬鈴薯，免得白跑一 趟XD "
    },
    {
        "Author": "vivinty",
        "Title": "[商品] OK 涼麵系列-雞絲涼麵",
        "Score": "7585",
        "Content": " 記得還是學生時中午沒課都窩在宿舍吃涼麵配漫畫，根本是人生最大的享受(? 只能說涼麵可以亂吃，願真的不能亂許， 現在出了社會還是一樣吃涼麵配 做不完的工作…乾！  現在WFH只能買附近超商的涼麵回去一邊嗑一邊趕圖或是開會 今天比較有時間走遠一點到OK 買了他們新品涼麵～ 我這個人挑涼麵很簡單，只有兩個要求 包裝太難拆不買！麵體和小黃瓜沒有隔開不買！ 有些涼麵超油，沾到醬料包後超難撕， 不然就是弄得滿手都是(超阿雜 要求隔開小黃瓜是因為我特討厭涼麵加小黃瓜！ 很多人都說我很怪，居然吃涼麵不加小黃瓜 就也算了… 現在還找不到跟我一樣不加小黃瓜的人 啊扯遠了 反正打開後就是這樣啦 登登  乾…塑膠片是隔開醬料包而已， 只好自己慢慢挑小黃瓜 結果這小黃瓜也太多，挑超久！！！  最後把涼麵醬油和麻醬加入拌一拌 欸對了，不管是哪家涼麵， 麻醬那包我一定只會加一半， 加太多很怕吃起來太重鹹， 這樣寧願去麵攤吃麻醬麵！ 登登  吃起來完全就是涼麵(廢話！) 認真說起來雞絲本身不會乾柴， 跟涼麵的相處滿融洽的唷~ 嗑完準備繼續上工了"
    },
    {
        "Author": "lise640",
        "Title": "[商品] 7-11 樂事 乾杯泡菜洋芋片",
        "Score": "65",
        "Content": "   這款該怎麼說呢？ 如果不說是泡菜口味我可能會給70或75 吃起來感覺就是比較不辣的卡啦姆久 這個：  如果覺得這款太辣的人可能會愛這口味 但真的吃不出來有什麼泡菜味就是QQ"
    },
    {
        "Author": "smallligi",
        "Title": "[商品] 7-11北回木瓜牛奶巧克酥",
        "Score": "50",
        "Content": " 預期產品很普但心得太少最終決定自己試的開（踩）箱（雷）心得。 木瓜牛奶味， 有些心得說沒有，有些說有， 實際上有，但是太淡了， 就是吃的時候隱隱約約， 時有時無又虛無縹緲， 完全統一木瓜牛奶的木瓜， 跟北回沒有一點關係。 再來白巧克力比例過重， 完全蓋住木瓜味， 並且因夾餡率高， 口感比例是失衡的， 吃完會有類似吃蜜蘭諾酥餅那種脂感。 甜度的話，不特別嗜甜者如我覺得偏甜但可接受。 結論： 如果想吃內餡多的威化不如選擇大格酥，想吃白巧克力味的零食不如選擇蜜蘭諾，喜歡木 瓜牛奶味不如直接喝木瓜牛奶，完全不推，錢可以省下來了。XD"
    },
    {
        "Author": "sodahaini",
        "Title": "[商品] 等了三百年的Kakao Friends泡麵碗",
        "Score": "",
        "Content": " 包裝很可愛 但預購兩個其中一個紙箱微微變形  圖案算是精緻沒有邊緣粗糙的地方 拿起來很有份量感  Ryan餐盤放點心也很適合 (鏡頭有點曝光顏色跑掉sorry) (拍攝角度關係兩個看起來大小有落差再次囧sorry)   因為很少預購/換購超商商品 不知道原來每一家要等待的時間是不同的… 找了離家最近的全家聽到等待時間有點傻眼 但為了消耗點數就買下去了 如果早點看板上推文我應該會多跑幾間問問看@[email protected] 因為我還有兩組馬克杯要等到5/6才能領 今天兩張小白單一起拿給店員 回覆是目前只能領泡麵碗  知道這個真相之後 用Ryan吃東西會不自覺想笑啊… 雖然真的等很久 看在設計這麼可愛的份上 就不多計較了……"
    },
    {
        "Author": "cloebee",
        "Title": "[商品] 全家榛果巧克力鬆餅/香醇鬆餅皮",
        "Score": "85",
        "Content": " 餅皮本身就有蠻重的巧克力味，單咬了一小口餅皮也覺得好吃  內餡是巧克力醬，醬裡面還有細細的巧克力塊，整體的巧克力味道蠻濃郁的 餅皮很鬆軟，吃起來整體的口感很好 甜度對我來說覺得滿剛好的，不會膩到馬上要配東西的那種 之後應該會滿常買來當早餐的   看到架上有單賣鬆餅皮就也順手抓了一包  一包裡面有4片，單吃有淡淡的甜味跟蛋香，其實就滿好吃的了 也可以拿來自己額外加喜歡的果醬或是配料 完全很推抹花生醬~~~~超好吃!!!!!也可以加玉米跟鮪魚做成鹹的 喜歡變化不同口味的可以自己買來DIY  "
    },
    {
        "Author": "veu",
        "Title": "[商品] 全家 極鬆餅 大納言紅豆",
        "Score": "60",
        "Content": " 昨天IG滑到照片、應該是新品， 鎖定當成今天早餐吃看看。  搭配中杯單品咖啡、咖啡有半價優惠 (活動卡沒標示，要問店員)  包裝還不錯，本人是銅鑼燒的長相 側面看不到餡料  第一二口紅豆餡隱隱約約 (左上左下第一口/右上右下第二口)  第三口才踏實的出現紅豆餡  紅豆餡吃起來有羊羹的感覺 挺綿密、但不算甜，份量沒有存在感 附一張打開的圖  整體來說不會回購， 想吃紅豆可能買紅豆麵包比較過癮"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 健身G肉餐盒",
        "Score": "90",
        "Content": " 本宅沒在健身，但有放營養師照片的幾款餐盒，菜色都是我喜歡的，這幾款都是89元，不 曉得是否因為他主打健身的關係，配料感覺比其他款稍微豐富一點  果然是營養師加持過的菜色，不僅顏色豐富促進食慾，整體口味也比較清淡健康，尤其是 豆腐應該是沒加任何調味料，我個人是滿喜歡的，如果之後再遇到友善時光會再回購"
    }
]