[
    {
        "Author": "ministars",
        "Title": "[商品] 7-11 格力高果實冰球 草莓",
        "Score": "99",
        "Content": "  （手機發文 排版有誤請見諒） 前幾週逛冰櫃突然發現 居然有超夢幻的草莓口味！ 之前7-11果實冰球有買一送一 我一次買了（預購）30包 然後就一直放著沒換 這次讓我逮到機會 先把冰櫃的4包全部掃回家 一打開來吃根本驚為天人！！ 超級好吃！！！！沒有那種很假的香精味 而且味道滿像微醉的草莓口味 也不會死甜 我剩下的26包應該全部都會買草莓吧哈哈 這個夏天應該有很多冰可以吃了 推薦給大家"
    },
    {
        "Author": "penta",
        "Title": "[商品] 全家 台啤微醺系列 深葉啤酒(紅茶啤酒)",
        "Score": "",
        "Content": " 近年來台啤推出不少低酒精濃度的啤酒 目標應該是搶攻輕族群 在網路上看到廣告覺得蠻有趣的 就決定去買來嘗鮮看看 因為有加液態蔗糖的關係 原本想說會不會一入口就很甜 結果竟然意外的沒有很甜 也沒有衝突的紅茶味 還想說怎麼沒什麼紅茶的感覺 尾韻的部分就有濃濃的茶味飄了出來 你還是可以知道你在喝啤酒 不會被紅茶的味道蓋過去 這點算是做的蠻不錯的 常喝日本的風味啤酒 有時候會覺得味道重到像在喝果汁 這款深葉啤酒就不會有這種感覺 有興趣的人可以買來喝喝看"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 鋒味冷麵",
        "Score": "65",
        "Content": " 看到版上很多文 還是心臟很大顆的去踩雷了 不得不說 現在涼麵真的越賣越貴 不管是因為聯名還是一般的 價格都是直線上升 更何況小七時常換個新工法升級然後就漲價  這次和謝霆鋒合作的涼麵又是貴到一個新高度 配料和其他比較不一樣就是多了一個蝦仁和雞絲 麵條的量個人覺得還算平常 不多也不少 醬汁聞起來有芝麻的香味 蠔油味聞不太出來  麵吸起來還滿滑順 因為醬汁不是典型的台式芝麻醬 所以我滿喜歡的 吃起來相對清爽 配菜吃起來 除了小黃瓜有口感 其他都不知所云 蛋絲我希望他可以換成半顆白煮蛋還比較好 紅蘿蔔和蔥根本沒感覺 就是吃到蔥的時候會有一種在吃日式涼麵的感覺 雞絲是整個配料裡面我最滿意的 一點也不柴 沾了醬汁味道還不錯 蝦仁就是中規中矩 脆脆的 還可以 不知道是因為雞絲上的辣椒絲還是醬汁裡有放辣椒 吃起來微辣 是說 裡面應該有放蒜 我吃完打嗝有蒜味 因為本身就對產品不期不待 所以沒什麼傷害 所以還可以給個及格分 一顆蝦仁真的廢到笑 我寧願把蝦仁換成雞絲    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "fyspfyspfysp",
        "Title": "[商品] ON 雙倍巧克力乳清 -全家通路限定",
        "Score": "805",
        "Content": " 便利超商終於也能買到健身者跟運動者的最愛了  今天看到訊息說全家買的到ON的乳清隨身包 看樓下留言一片哭哭 說不好買到 買午餐路過樓下的全家 剩最後一包我就買了(? 因為泡起來就是黑黑的 附上明細好了  問了一下價格有點傻眼但還是買了一包當試喝包 之前只買過其他牌子 看一下營養成份吧  回家拿牛奶簡單泡了一下 (拿其他飲料也可以 不習慣搭白開水) 果然真的很香濃 當試喝包 或是出門忘了帶乳清粉的話 方便是不錯的 這價格 XD 還是弱弱白斬雞的小弟單純分享給各位"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 冷壓椰子水",
        "Score": "80",
        "Content": " 之前喝過其他牌鐵罐裝的椰子水，有一種椰子油的味道 不過全家這個不會，味道跟路邊現剖的差不多 雖然價錢不便宜，但畢竟現剖的椰子不是隨時隨地都有得買， 所以45元也不是不能接受（剛查了一下，之前是賣40，又漲價了）"
    },
    {
        "Author": "lian0820",
        "Title": "[商品] 7-11蜜蜂工坊蜂蜜牛奶",
        "Score": "80909593",
        "Content": " 問了家附近的說晚上9點物流來會進貨， 不到9點就在店裡等 º﹃º 物流來了但配送圖案是隨機的， 沒買到維尼不甘心啊啊啊 ヽ('Д`;)ﾉ 店長說物流會這條路一直送上去， 要不你去追著物流車吧 ヾ(°▽°*) 一路追著物流車到了第三家， 終於讓我買齊啦 (ﾉﾟ▽ﾟ)ﾉ  (追到口渴在路上直接先開一罐來喝) 味道就是蜂蜜+牛奶，很單純的味道 蜂蜜味道大於牛奶， 有點小甜，但我覺得那真的是蜂蜜的甜 剛剛拿出一罐加入兩包TWININGS的英倫早餐茶  然後一起放入微波爐加熱， 變成好好喝的蜂蜜奶茶 (*'﹃‵*)  (喝完了才想到要拍一下)"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 7-11 味覺糖清爽柑橘潤喉糖隨手包",
        "Score": "66",
        "Content": "    看著包裝在心裏默念 回家搜尋邪払（ㄈㄢˇ）～出來是一張綠色的橘子照片 裡面一共8顆硬糖，吃起來有股中藥味 屬於大人味的糖果。不會太甜"
    },
    {
        "Author": "Perdonare",
        "Title": "[商品] 歐維氏抹茶BAR",
        "Score": "60",
        "Content": " 看板上的評價有點兩極，決定自己試試看，勉強吃完之後決定站在負評的那一派。 只有一開始入口時才嚐得出一點點抹茶的味道，外層的巧克力過於甜膩的味道完全蓋過 抹茶，但奇妙的只剩下苦味還很明顯地在舌尖徘徊，不過我只單純感覺到苦，並非「抹茶 的苦味」，極甜與微苦交加，如果要比喻的話，口感及味道綜合起來像是帶著苦味的繽紛 樂巧克力，是我絕對不會再回購的商品。"
    },
    {
        "Author": "littleshint",
        "Title": "[商品] 全家 媽媽煮藝 巧克力熔岩蛋糕",
        "Score": "88",
        "Content": "   手機排版。 今天買晚餐的時候突然想吃小蛋糕， 但由於母親節的關係，跑了三間不同的蛋糕店， 都一樣暫時停賣小蛋糕，只賣母親節的大蛋糕。 想說到全家晃晃， 看到這款蛋糕時有板上文章的印象，記得不錯，就拿去結帳了～ 有請店員幫我微波， 味道很濃密，比較驚喜的是甜度適中， 沒有一絲讓我有過甜的感覺！ 我是飲料都喝無糖的人。 實體小小顆的，但我反而喜歡這樣，才不會吃到膩。 整體是好吃的！如果無法買到蛋糕店的蛋糕時又想吃蛋糕，真的推薦試試！"
    },
    {
        "Author": "b320230",
        "Title": "[商品] 義美巧克力脆片雪糕",
        "Score": "78",
        "Content": " 第一口咬下去,外殼的巧克力脆片 卡滋卡滋化在嘴裡 加上餅乾杏仁片~脆脆的很炒馳咯蕉L 這就是小時候吃巧克力脆片餅乾的感覺!! 姊吃的不是雪糕,是回憶啊  【更多圖文好讀版】  接著品嘗內餡巧克力雪糕,口味非常濃郁 瞬間巧克力全化成甜味在嘴裡 螞蟻人們肯定一口接一口停不下來 可惜脆片加上雪糕有點濕潤 導致不會ㄎㄠˊㄎㄠˊ了 總結來說 喜歡巧克力外殼勝過內餡 喜歡巧克力脆片餅乾勝過雪糕 (舊愛還是最美) ꀊ以上美食評論僅供參考 每個人對美食喜惡定義不同,大家還是親自吃吃看才準喔"
    },
    {
        "Author": "veu",
        "Title": "[商品] 7-11明太子炸雞御飯團",
        "Score": "75",
        "Content": "  本想吃早餐店，可是人太多T^T 晃去7-11看到這款新品、版上搜一下還沒有心得，買來吃吃看  有請店員微波，習慣吃熱的~ 咬第一口，有微微的明太子醬 第二口炸雞就出現了！  整體來說，明太子醬和炸雞配合的不錯(我愛明太子！) 炸雞有一塊、尺寸大約同橡皮擦XD 皮偏軟、不到爛，總之不是現炸的脆感 價格33元會掙扎一下"
    },
    {
        "Author": "YYYuMan",
        "Title": "[商品] 全家 清炒蒜香辣椒義大利麵",
        "Score": "80",
        "Content": "  全家的義大利麵表現比飯類還要優 麵體硬度控制得宜，對偏好硬麵的我來說很推薦  這款義大利麵打開的時候不需再攪拌 不嗜辣的我吃下來挺辣，接近流汗的程度 辣椒搭配大蒜的香氣很開胃，畫龍點睛的九層塔及培根 吃完底部還有蒜末及辣椒籽 雖然底部有一點油膩，但的確是款蠻推薦的產品 向底部的油致敬XD "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 日式冷烏龍麵",
        "Score": "6080",
        "Content": " 身為烏龍麵愛好者 看到烏龍麵就買了 剛好現在有搭配溫泉蛋或高麗菜的特價活動 喜歡吃蛋的我豪不猶豫地選了溫泉蛋  他是沾麵 不是那種把醬汁放進烏龍麵裡的拌麵 把醬汁和蔥絲拌在一起 醬汁不是很鹹的那種醬油 鰹魚的味道比小七還不重  夾了一些烏龍麵沾醬汁吃 恩 這烏龍麵一點也不Q啊!!! 一點也不滑順啊!!! 昨天我吃的鋒味拌麵還比較滑順 雖然我知道不是同一種麵體不太能比 但是這款烏龍麵 一點也無法滿足我喜歡呼溜吃麵的那種快感 小七上次出的泡菜雞絲冷烏龍比這個好吸多了 (但我剛剛去看 這款好像已經下架了) 醬汁沾起來感覺少了一味 所以回家又自己加了哇沙比 還是覺得沒有很好吃 === 全家的溫泉蛋(正確來說應該叫溏心蛋?) 個人覺得比小七略差 蛋黃沒有很滑順 味道雖有入味 但我覺得還是小七的比較好吃 整體來說 因為49這個價錢才給及格分 這個烏龍麵的口感完全無法 下次可能嘗試蕎麥麵吧 全家烏龍麵XX    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "eiffel0713",
        "Title": "[商品] 全家 孔雀捲心餅 紅豆抹茶",
        "Score": "30",
        "Content": " 雷到無力吐槽 完全吃不到紅豆抹茶的味道 內餡油膩感偏重 餅乾體吃起來很粉感 完全不是我的菜 我覺得土地公會因為這個懲罰我（ry"
    }
]