[
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 溏心蛋筍飯飯糰",
        "Score": "90",
        "Content": "   興奮到模糊（絕對不是失焦 非常非常非常好吃 這個真的是從小看著他長大的懷舊兼不敗款欸XDDDDDD 上一次吃已是7年前的國中時期 被版上的推給燒到燙燙的 （每次都被底下的推文打動 真的是味道一樣好吃！！！！！很喜歡飯的味道 怎麼會這 麼剛好呢！ 那粒粒的筍是龍的眼睛！"
    },
    {
        "Author": "DirkMavs",
        "Title": "[商品] 全家航海王聯名防水背包",
        "Score": "75",
        "Content": " 10/25才想到有這個活動 爬文後發現大家都說要等到明年 不死心去問問看 居然跑第二家就問到有現貨 秒速刷卡結帳 本來懶得發文 結果看了幾天不知道是沒人拿到了還是大家一樣懶 居然還沒有人發商品文 就隨手拍拍(傷眼別見怪)  但我看不懂這跟航海王的關係在哪 或許是Lee的圖案?  魯夫海賊旗跟Lee商標  內部小夾層 也是唯一個夾層  附贈的背帶*2 還沒開過不知道多長 摸起來的手感就是厚雨衣的感覺 可惜不夠挺不好拍 外包裝居然是夾鏈袋 這讓我很驚豔 但是很無法理解為什麼要弄個海賊王貼紙在夾鏈條上 就算是怕人家亂開也有別的方式處理 讓我在開的時候不小心就把夾鏈袋弄壞 (鍊條與袋子分離) 太不爽索性把外袋丟了 奉勸還沒拿到貨還沒開箱的人 處理貼紙時要小心 除非不在意外包裝"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 起司點心條",
        "Score": "70",
        "Content": "    昨天被7-11起司南瓜燒了之後買了覺得還好 看到全家新品就買了，我覺得比起司南瓜好吃 吃起來起司味道算是還可以，不會很鹹，像在吃不會太鹹的鹽味洋芋片，然後帶點帕瑪森粉的味道 Q度沒有，而且意外的超想拿去烤到硬的，脆脆的一定會比較好吃 是說它寫不建議微波我就沒有微波了，不知道吃起來會不會有差別 覺得吃起來就是洋芋片，說不上難吃也不會說太好吃，適合給嘴饞無聊想咬起司棒的人 完全符合取名的概念。 我還是喜歡台中台糖的麻糬QQ，比家X福好吃一萬倍那種，可惜台中的倒了 它變成了我一輩子的回憶嗚嗚嗚"
    },
    {
        "Author": "lesnereides",
        "Title": "[商品] 7-11 cupido小熊棉花糖牛奶巧克力",
        "Score": "",
        "Content": "  看到廣告覺得可愛才跑去買的，不過價格有點高    外包裝長這樣，蠻可愛的~  附上營養成分表    滿心期待的打開！  呃    我本來以為它跟小熊軟糖差不多大小，結果蠻大隻的，跟橡皮擦差不多大，  我這包裡面有11隻小熊。    外層是巧克力，裡面是棉花糖，整體口感是軟的，外層巧克力不是脆皮的那種，  不知道是本來就這樣還是天氣的關係，但也不會沾手~    牛奶巧克力的牛奶味蠻香濃的，但配上棉花糖整體偏甜，吃個兩隻就膩了~  其實不難吃，但也不會想回購。"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 品客洋芋片+大亨堡-玩食物塗鴉食記",
        "Score": "70",
        "Content": " 圖文上色好閱讀版： －－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－ 在找工作的期間就有空檔可以來玩食物 這一次加入了扭蛋的元素比較偏向漫畫風格的開箱 看的出來真的是很閒才能夠這樣亂搞吧ＸＤ 話說澳洲的便利商店非常無趣，7-11可是比台灣遜色許多 能逛的只有大賣場，零食巧克力跟洋芋片非常多 在台灣不怎麼吃品客的我，反而在澳洲吃很多 我一直以為台灣品客口味只有4 貓某不在台灣的這期間還有出限定口味 但這次我買的是澳洲也有的口味洋蔥跟BBQ 因為711架上就有這兩個 本來也想要吃大亨堡，我去的時候熱狗還在烤 結果沒熱狗的我，想說試著做一道創意暗黑料理(?) (看某yt玩食物影片的後遺症)     打開洋蔥口味  烏龜亂入！！    擺好陣型  玩食物囉！  兩種口味各拿5片 放在包裝紙裡面捏碎 在鋪放置熱狗麵包裡面  最後就是淋上熱狗必備的番茄醬跟酸黃瓜醬！(我們家沒有芥末醬) 唉喲！看起來好像不錯(自己說)  貓咪來搶食啦！  來個特寫  啊對焦到貓咪wwww  我並沒有捏得很碎，畢竟還是想要保留洋芋片的口感  好囉～我再重新登場來做個結尾 但只有這樣好像有點單薄  放入包裝紙好像真有那麼一回事呢 嗯～好像在吃大亨堡呢(想像力就是你的超能力)  最終完食！  > 幕後花絮 被擠掉的烏龜  結論 我是覺得我番茄醬有點擠太多 味道有點蓋過去，假如有芥末醬的話或許更有大亨堡的感覺 BBQ口味頓時有讓我想到了煙燻腸 洋蔥口味反而比較不突出 結論是如此創意的料理 還是要有對味覺的想像力才會顯得更好吃XDDD 然後下次還是直接買熱狗好了XD 烏龜是暴牙動物系列我不太想抽到的其中一隻 結果就抽到了QQ 有工作面試了！ 期待下次發文就是工作的時候了(那會冨樫吧) PS 其實一直有這個疑問，希望大家可以給我意見～謝謝！"
    },
    {
        "Author": "erspicu",
        "Title": "[商品] 7-11 角落生物 一卡通四張",
        "Score": "",
        "Content": "   角落生物很紅 但很奇怪的 這似乎是第一次有電子票證跟角落生物合作授權 第一次出現在一卡通 悠遊卡沒有角落生物 ICASH網拍有兩張 但也很奇怪 沒出現在官方卡片列表上 有可能是特殊的活動贈品 官方列表沒那兩張卡片 要蒐集套卡的 可以趁現在上船 像卡娜赫拉要蒐集整套 現在難度很高了 角落生物的話 第一次出四張 也有可能是最後一次"
    },
    {
        "Author": "volodia",
        "Title": "[商品]全家 古早味紅茶",
        "Score": "60",
        "Content": " 昨天陪朋友買東西時，看到這瓶古早味紅茶，突然想喝，根本沒仔細看他的包 裝跟成分  喝了一口，意外的滿難喝的，仔細一看，古早味紅茶幹嘛要加黑糖啊～而且喝起來有仙草 的味道，都沒有紅茶的味道，而且這瓶飲料會甜一整天，到晚上要睡覺我的嘴巴還在甜， 喝水也沖不掉，重點是這瓶我只喝了一半，我就跑了三次廁所，沒看成分的後果     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富 熱飲-光泉濃可可",
        "Score": "85",
        "Content": "  這款好像今年新出的，蠻好喝的，有高級巧克力的味道，不會太甜，喝之前要搖一搖，巧 克力會沉澱在底部，溫熱的喝，很適合這個冬天！"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富松包子-香芋包",
        "Score": "87",
        "Content": " 今天買了同事推薦的松包子來吃看看，有鮮肉包、香芋包和奶黃包。 平常喜歡吃芋頭，所以選了芋頭口味的香芋包。 咬下第一口，不是外面常吃甜的芋頭餡。是小時候市場吃過鹹的芋頭豬肉餡，有爆香的那 種。皮薄餡多，真的好吃XD 店員說合購豆漿只要39元，只是沒其它種類的飲料可以選      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 鹽麴雞腿溫沙拉",
        "Score": "60",
        "Content": "      看到溫沙拉覺得稀奇就買了      高麗菜加熱後像燙青菜，和雞肉一起吃挺爽口，這個價格      是不會再買了"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 M&M 2件39元",
        "Score": "70",
        "Content": " 萬聖節沒買糖果被家裡2小盧半天，為了週末能安心睡到中午，大概瞄一眼看到特價隨手 抓了就去結帳 記得小時候吃就覺得很甜，外殼有很多顏色，放在手中太久還會染到，花生口味一樣超甜 ，只吃了ㄧ顆就還給姪子，這已經不是我能吃的食物惹(怎麼突然很感傷) 插卡上面有寫可以抽獎，但掃了QRcode 卻顯示錯誤，只好自己估狗  登錄發票抽iPad，好像玩什麼活動還可以抽別的東西  提供網址給有興趣的版友參考 um=posting3"
    },
    {
        "Author": "clwang0504",
        "Title": "[商品] EX脆皮魔力方口香糖",
        "Score": "85",
        "Content": " 最近考試週，晚上唸書都需要醒腦一下，看到EXTRA出了新的口香糖（其實也 不算新口味），買了2包來試看看，感覺口感比較Q彈，份量跟普通包裝也差不多，但一包 要49元，不知道什麼時候會開始特價。    "
    }
]