[
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 kitty貓大頭保溫瓶",
        "Score": "90",
        "Content": " 去取貨時人太多在閒晃時意外看到，三麗鷗的授權商品+保溫瓶，199這個價錢覺得很划算 ，秒決定當作自己的新年禮物  實物也很可愛，上蓋是kitty貓大頭，瓶身的圖案跟外盒一樣，聽說是限量的，跟我一樣 很喜歡三麗鷗的版友可以參考看看"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家牛奶糖風味大福/蜜桃草莓大福",
        "Score": "75",
        "Content": " 80分"
    },
    {
        "Author": "LOVEBOA",
        "Title": "[商品] 全家鎮瀾宮保庇卡 ",
        "Score": "40",
        "Content": " 正官庄x1 鹼性離子水x1 fridDay序號 (自行取用) 中冰美買一送一  有人比這張還要爛的嗎 沒餅乾沒飲料 也不喝超商的咖啡 然後連少少的購物金也沒有T^T"
    },
    {
        "Author": "lydiayeh",
        "Title": "[商品] 全家福袋-GEORG JENSEN名片夾",
        "Score": "90",
        "Content": " 早上去取預購的珍珠奶茶酒，順便拿了一包福袋 然後就出現黑盒子啦~~~~~~~~~~~~~~"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富 日本黑thunder巧克力餅乾",
        "Score": "90",
        "Content": " 滑萊爾富app看到有我愛的雷神巧克力，  而且價錢很划算，  想當初雷神還沒在台灣爆紅時， 我已經從日本抱很多袋回來XD"
    },
    {
        "Author": "w538122",
        "Title": "[商品] 全家美式雞腿堡 黃金薯薯牛肉堡",
        "Score": "7065",
        "Content": " 明天過年今天就隨便吃了 照片拍的將就看看吧  雞腿堡 肉很大塊 不過微波食品慣例的皮不會脆 七折勉強考慮一下 不然去早餐店買就好  薯牛麵包是類似馬芬堡(？)那樣的感覺 個人不是很喜歡那種粉粉的手感 料是薯餅+牛肉+ 很多很多的黑胡椒醬 你可以感覺到吃到肉 吃到薯餅 可是只有黑胡椒醬的味道…不會回 購"
    },
    {
        "Author": "fiona0724",
        "Title": "[商品] 全家x哈根達斯巧雪可可",
        "Score": "80",
        "Content": "   今天才知道巧雪可可有出新口味（（腿了 之前沒印象在門市有看到海報 去年喝過巧克力的覺得還不錯，但更喜歡新的的花生醬 雪糕融後外層的巧克力會讓可可喝起來味道更濃也喝得到花生香氣跟油脂 泡入雪糕後喝起來是溫中帶點冰，這種天氣喝也滿剛好的"
    },
    {
        "Author": "david521",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "90",
        "Content": " 因為今天有滿199元送錢母，再加上前幾 天的APP遊戲有中一點購物金，故今天跑 去買3張保庇卡試手氣。零食飲料都是我 跟家人喜歡的   希望會中日本旅遊～ 第一張： 蝦味先*2 + 烏龍綠茶*2 + 影片序號  第二張： 樂事洋芋片*2 + 大杯熱拿鐵*1+ 影片序號  第三張： 小包鱈魚香絲*1+ 古早味紅茶*2 + 購物金5元  滿額禮：開運錢母*2個 （買保庇卡 & 兌換所有零食飲料） "
    },
    {
        "Author": "kids990132",
        "Title": "[商品] 7-11 可爾必思蘇打",
        "Score": "59",
        "Content": " 沒什麼氣泡感，可爾必思的味道也不濃郁，味道像是稀釋過的比菲多。 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 紅包袋/全家 福袋",
        "Score": "75",
        "Content": "  全家福袋今年的開口依然危險，他的封口是用3個釘書針釘再用膠帶黏，去年在撕封口時 就弄到見血，今年以為會改善，結果依然如故，還好我開時有特別小心所以沒事，但因為 很危險所以扣了超多分  摸骨摸到紙盒很期待是卡納赫拉，結果是當時看到實品就不喜歡的白爛貓，嘛緣分該來的 就是跑不掉。其他零食都是我會吃的，除了好像每次都會有的曼陀珠 本來想買萊爾富福袋，跑了2家都說賣完了，囊道附近的公司今年尾牙都抽萊爾富福袋嗎 ？想想也許無緣吧準備告辭，結果店員說「我們還有紅包袋喔~」，然後我的柯南小劇場 突然劃了一條線 想想也對，很少人會遇到買不到福袋的狀況吧，也許今年就是從機車族變開車族的一年， 所以原本已經走出去的我又折回去買了  先刮商品區覺得不錯，沒有不吃的東西，在刮大獎時出現字的時候我內心那一陣波濤洶湧 ，因為不是條碼，是大獎的機率就變很高，滿心期待接下來94見證奇蹟的時刻 刮越多發現  2個抽到的商品都是我會吃的，除了曼陀珠 餅乾類就是買空氣，要說符合也是 如果純粹想試手氣，覺得可以買紅包袋，因為買全家福袋的價錢可以抽2次，然後我還滿 喜歡紅包袋這種玩法，因為比較不會放過期，而且內容物可以更多元，畢竟福袋要放很久 只能裝常溫的，但紅包袋就可以放冰品跟牛奶之類的"
    },
    {
        "Author": "siomo",
        "Title": "[商品] 全家保庇卡",
        "Score": "85",
        "Content": " 除夕買張刮來玩 餅乾是多力多滋覺得很棒 咖啡平常也會喝 整體來說蠻滿意的  多力多滋*2包 大熱美*1杯 中熱美*1杯 四季青買1送1"
    }
]