[
    {
        "Author": "emmacal",
        "Title": "[商品] 萊爾富 HERSHEY'S極濃可可饗宴冰淇淋",
        "Score": "80",
        "Content": " 阿華田$59、HERSHEY'S$69，兩件$79 買了兩個HERSHEY'S，感覺比較划算（？）  天氣太熱一下就融化變奶昔囧 覺得蠻好吃的 上面的堅果很香、冰淇淋有濃可可的苦甜但還是有點奶香 吃完整支不會膩口，但也沒辦法再吃第二支啦XD 餅乾也很酥脆，一個$40還可以～"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 711香腸刈包（區）",
        "Score": "50",
        "Content": " 忘記確認價格就買了，有點後悔，好貴又普通，裡面的香腸只有三塊，感覺連 一條的份量都不到，花生粉跟酸菜都少，不會再回購。   "
    },
    {
        "Author": "aliceyam82",
        "Title": "[商品] 7-11 (區)韓式燒肉拌飯",
        "Score": "85",
        "Content": " 看到架上剩一個所以就決定今晚的晚餐來試試看~ 蛋跟打拋雞便當是同款 可能因為是進口韓式醬料的關係，味道蠻韓的，醬料份量也足，不會有落單的白飯 飯口感偏濕軟，覺得蔬菜跟肉的份量可以再多一些，肉的存在感有點低XD 整體味道不會太鹹，就是韓國辣醬的那種甜辣，吃完不會有一攤油，份量還可以，女生的話大概是有飽足感又不會太飽的程度 價格的部分比之前韓式6種蔬菜拌飯貴5元，但想說外面都要賣一百多，如果想嚐嚐韓味的話85還可以接受   拌完吃了兩口才想到拍照   ※ 編輯: aliceyam82 (101 臺灣), 08/15/2019 18 推 Bastille: 肉量也太可悲08/15 18 ※ 編輯: aliceyam82 (101 臺灣), 08/15/2019 18 推 ringkiss: 肉在哪 存在感好低 08/15 19 → SmoothieNoIc: 和全家87分像 08/15 19 推 CIK994116: 這種蛋是怎麼煎出來的 08/15 20 推 roy147yo: 基本工資調漲 明年有機會變90 08/15 20 推 FairPrice: Jㄍ肉量真的有點少 08/15 21 推 gl6mp6: 這種蛋就是靠模具啊 08/15 22 推 TNGS: 最後一張圖充分說明了買這商品的人 08/16 13 → wtfconk: 最後一張只看到油? 08/16 13 → aliceyam82: 應該說和之前我吃過的義大利麵跟炒飯類比起來不油很多 08/16 17 推 kkithh: 外面一百多料是它的兩倍，有夠寒酸的 08/16 18 → kkithh: 沒看過韓式伴飯料舖不滿的 08/16 18 → Kevin0608: 看到這種不好吃的蛋直接放棄 08/16 22 → arielchii: 超難吃 09/21 11"
    },
    {
        "Author": "nightwind209",
        "Title": "[商品] 全家 辣子跳跳雞 叁和院",
        "Score": "",
        "Content": " 昨天開始的叁和院x全家 總共推出了7樣聯名商品 我買了其中四樣來嚐鮮 就這「辣子跳跳雞」特別想上來發文 因為 我覺得他的名子取的太好啦~啦~~啦~~~  強烈提醒沒吃辣的人不要輕易嘗試 這個可能會讓你吃了在那邊跳XD 我個人覺得算重辣 沒有麻 不過只有吃的當下會覺得頗辣 也會稍微流鼻水 吃完過段時間沒特別喝水就沒覺得辣了(料理的方式不同?) 90克的份量就當個小菜吃一吃 拿來拌東西似乎也太乾 供參考~"
    },
    {
        "Author": "btm978952",
        "Title": "[商品] 全家X參合院  XO醬炒泡麵",
        "Score": "69",
        "Content": "  我分成3個主要方向來評分 調味、(麵條)口感、份量 先談麵條口感 雖然說品名是XO醬炒泡麵 但他麵條口感是走公仔麵系列的、偏硬 有點像是出前一丁那樣的fu 麵體而言我是蠻喜歡的 再來是份量 份量太少了 這樣份量要75元這CP值太低了 再來是調味 首先整份調味是蠻不錯的只是偏油 吃到最後是會留一層油在底部的那種 再來主打的XO醬存在感很低 在整份炒泡麵中非常不明顯 到最後除了很油外，就只剩會存在死鹹的感覺 綜合來說，不到好吃但也不到非常難吃 再考量到份量的因素 因此，不會回購 end"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 舊振南X杜老爺 綠豆椪牛乳冰棒",
        "Score": "85",
        "Content": "   好小一支Q_Q  外面是硬的 沒有什麼味道 裡面是像霜淇淋那樣的口感 長得很像豆干的那個是寒天 綠豆的味道很香很濃郁 非常非常綠豆沙的味道哈哈哈 我有看到另一篇說寒天很少 可是我覺得很多欸 每一口都有咬到 整體吃下來沒有失望 但因為價格不會回購"
    },
    {
        "Author": "jaiyenyen",
        "Title": "[商品] 萊爾富泰式奶茶",
        "Score": "65",
        "Content": "  剛好看到萊爾富出了泰奶，想說來喝看看跟在泰國的7-11喝的有何不同。  基本上色澤是相似的  但跟手標比是深了點  不過，其實泰奶每間店的顏色都會有深有淺啦！我覺得就還好。 但在味道上，可以看到萊爾富的是用茶包，  所以在茶味上會比泰國的7-11或手標來的重(也有可能我是買了二個小時後才喝)， 但甜度的確是差泰國好幾階，萊爾富的泰奶甜度約是我在泰國點不加砂糖的甜度，著實順口許多。 以推薦來說，55元一杯，我不推。但懷念泰奶倒是可以買一杯來解饞啦。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "70",
        "Content": " 看到板上說冰淇淋要換檔了， 速速吃一波。 剛好最近實在好熱好熱好熱啊～  住家附近認識的大叔店員， 拿給我時有點錯愕， 擠得有點醜醜。 你錯愕幹嘛？我才錯愕吧。 “不好意思有點軟 啊不然我再給妳一個杯子好了！” 好吧算你貼心T^T 我看板上的都站得直挺挺的啊。 接過扁塌並快速融化的微軟霜淇淋， 先光速找到角度拍出最不軟的一張， 速速含上一大口。 嗯～ 淡淡啤酒香氣、 隱約桂花沁甜， 好吃欸～！！ 甜度不高， 吃來不會甜膩，爽口舒心。 倒頭栽入杯子中慢慢享用， 雪白的霜淇淋視覺上也格外驅暑， 感覺體溫一點一點下降。 完食後打了個小嗝， 滿滿啤酒味XD 其實滋味只是中上， 但風味相當特別。 吃過即可但推薦一試！"
    },
    {
        "Author": "cindy033",
        "Title": "Re: [商品] 全家焦糖珍珠Q奶",
        "Score": "80",
        "Content": " :  : 裡面有珍珠跟椰果兩種配料，完全可以滿足喝飲料喜歡加料的人 : 看店員製作是用微波解凍椰果跟珍珠 : 珍珠吃起來軟硬剛好也不會粉粉的 : 椰果吃起來還有脆度~很有口感 : 這點很值得嘉許，不大像是便利商店買到的 : 主要的黑糖味來自珍珠，甜度也是 : 整體喝起來的奶味大過黑糖味，不會很甜，也喝得到牛奶的厚實感 : 雖然是奶類飲品，但喝起來很清爽不是會膩的那種 : 會想再買"
    },
    {
        "Author": "Mafiosolo",
        "Title": "[商品] 全家 叁和院 大口宮保雞丁飯糰",
        "Score": "80",
        "Content": " 之前就有吃過全家大口飯糰 這次試了一下跟叁和院聯名的宮保雞丁口味   單手拿起來頗有份量 加熱完撕開就聞得到香氣 而且料整個滿出飯  看起來內餡跟飯的比例適中 加熱完後飯都還是粒粒分明 內餡豐富 醬汁也都有滲進飯裡 大口聯名系列看起來賣相不錯  誠意滿滿的fu～  吃起來每一口都吃得到醬料 雞丁算是偏大塊型  吃起來軟嫩 搭配高麗菜的脆口感豐富 口味微辣微酸比較大眾一點 夏天想開胃會再來買一下"
    },
    {
        "Author": "chillys",
        "Title": "[商品] 7-11卡娜赫拉的小動物-不思議國度款",
        "Score": "95",
        "Content": "      昨晚去7-11拿包裹時 順便買泰山仙草蜜 剛好看到2件+89元可獲得卡娜赫拉提袋 詢問店員時 店裡有2款 就是我買的這款和長手把粉色撲克牌款 有選擇性障礙的我 還問了店員能1次加購2款嗎？ 店員試刷後 答案是：不行的喔～ 袋子比想像中大 內裡是防水材質的 可放便當袋 又可平常提袋使用 真是實用又可愛：）"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 泰式打拋豬肉飯+10元喝冷泡茶",
        "Score": "70",
        "Content": " 今天中午又來吃超商了   不過有點油，加10元有一瓶茶，拿來配剛好解油膩推薦給各位囉！"
    },
    {
        "Author": "joyce0119",
        "Title": "[商品] 全家夏日檸檬飲",
        "Score": "70",
        "Content": " 其實不難喝 想像一下檸檬口味的百吉冰棒 就是這味道 甜跟酸中和的不錯 幾乎沒有酸味 喜歡檸檬香氣但不愛酸很推薦 但我喜歡酸味 所以一次就不會再買了 然後真的不夠冰 夠冰的話相對會有解渴感"
    }
]