[
    {
        "Author": "kunhom88",
        "Title": "[商品] KIRIN冰結水果調酒【巨峰葡萄】",
        "Score": "87",
        "Content": " 前年喝過的一隻九趴系列水果調酒，日本斷片系調酒之一，期待了一年終於又再次上市， 開罐之後濃濃的葡萄香氣撲鼻而來，喝了兩罐之後就讓你像北七般的走路搖晃，不愧是日 系斷片酒的首選，這只濃郁的果香蓋過伏特加的高酒精味，真的是不想喝到很撐又想醉的 首選。  ※未成年請勿飲酒／喝酒不開車※"
    },
    {
        "Author": "ispan",
        "Title": "[商品] 全家 豬肉蛋堡",
        "Score": "80",
        "Content": "  漢堡包是義美麵包，跟麥當勞就是同根生這就不用說了，再來是探討一下內容，分別是豬 肉、蛋、美乃滋 豬肉與麥當勞的肉差別是麥的略厚一些些然後是工整圓形，全家的就是隨性了一點呈現橢 圓，味道來說有78%(對是78%)和麥一樣，落差部分就是鹹度差了點，個人愛豬肉滿福堡的 原因非常明確「它 夠 鹹」，我覺得它們兩者的鹽巴存在感分別舉例就是女生畫妝感眼線 和隱形眼線的差別，這樣有明確嗎？ 再來是蛋，蛋就不用說這就是顆很做自己毫無修飾的荷包蛋，而且全熟，硬要著墨的話， 減肥的人早上吃顆蛋可以延長飽足感時間唷(咦) 其實我本來奔放許多心得：例如肉有胡椒味但好像也沒有；或是美乃滋甜甜的希望採用小 天使美乃滋酸甜好滋味之類的，但是現在我在等系統故障復原覺得人生黑白所以很難好好 地說些人話(抱怨倒是打得很快) 總結就是我覺得咩麥啦，才$35可以買一下"
    },
    {
        "Author": "woo2cow",
        "Title": "[商品] 全家 舒芙蕾布丁",
        "Score": "60",
        "Content": "    吃過日本全家的，當初看到廣告很開心，寫著與日本同步，但是爬文看大家寫的都不 好吃 。   有人說吃起來像發糕，我倒是覺得有點像失敗的馬拉糕 布丁本體倒是不錯，焦糖略苦但可以接受。 因為布丁還行，所以給個60分吧！ 日本全家的長這樣。   蛋糕比較綿密，雖然名字一樣，但是吃起來不一樣啊啊啊！"
    },
    {
        "Author": "momsen",
        "Title": "[商品] 初鹿牧場麥芽牛乳",
        "Score": "95",
        "Content": " 身為奶茶控，因為胃裡住鮭魚不能碰奶茶，真的難過QQ。 朋友前幾天買了這個，說超爆幹甜，我就想說給它一個G會。 超甜超好喝，我感覺到，這是一瓶有著奶茶靈魂的牛奶，超感動。 簡單來說就是煉乳版的光泉麥芽牛奶，但我真的覺得好喝，非常順口。  這個真的好好喝，咖勳。"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 炸雞腿木桶油飯",
        "Score": "60",
        "Content": " 先說一下我從沒吃過便利商店的油飯 但看到這篇文章  心想莫非是驚為天人的好吃 於是今天就來嘗試這油飯 嗯 驚為天人的鹹 驚為天人的油 驚為天人的濕  打開就是這樣 飯量只有一半     這是油飯的料    雞肉吃起來普通 雞皮很濕，放棄  油亮油亮的油飯  油飯很油我接受 雞肉的皮很濕我接受 但是油飯真的也太鹹了吧 是那種我超想配個蛋花湯沖淡鹹味的鹹 鹹度大概有8分 而且我吃的油飯 有一部分感覺米心好像沒有熟透 有點顆粒狀的感覺 另外我還蠻疑惑這個粉紅色的塑膠盒  可以進微波爐嗎 總言之 半夜想吃油飯的話 還是忍一下到早上去市場買還比較好 不推不推"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 全家 咔辣姆久厚切椒麻雞",
        "Score": "70",
        "Content": "   沒試過椒麻雞口味買來試試，一拆包就聞到濃濃的檸檬味，吃起來因爲是厚切，口感紮實 但偏酸，微帶一點辣味，吃起來普通沒特別喜愛。"
    },
    {
        "Author": "wanhua5566",
        "Title": "[商品] 全家 摩卡可可脆片泡芙",
        "Score": "81",
        "Content": " 全家打7折真的好吸引我啊 每次都會晃晃看有什麼打折了 這款沒看過 不知是新品嗎  有點甜 但螞蟻人覺得還行 上層巧克力脆片 中間夾餡  雙餡 泡芙下層的皮還有脆脆的堅果  口感很不錯   覺得份量滿大的    配咖啡或無糖茶很棒 推薦給大家"
    }
]