[
    {
        "Author": "kilaRed",
        "Title": "[商品] 7-11 卡娜赫拉小機車",
        "Score": "90",
        "Content": " 之前請朋友找了3、4間7-11才找到小車車 昨天終於從朋友家拿回來啦~ 塗層還可以   看板上有骷髏騎機車 我也來個三角龍騎機車    背面看很像要去撇車XDD"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 韓國Orion厚切洋芋片",
        "Score": "90",
        "Content": " 馬鈴薯片夠厚，一口咬下去酥酥脆脆， 口中散發出濃郁的馬鈴薯的香味， 胡椒鹽調味搭配很OK。 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。    "
    },
    {
        "Author": "Error503",
        "Title": "[商品] 7-11集點卡娜赫拉皮革三折鏡",
        "Score": "9060",
        "Content": " 雖然名稱是“皮革“三折鏡，但其實是PU皮料，不過質感還是很好喔！ 包裝仔細，實體厚實有份量，車縫整齊，但是圖案輸出的線條有點模糊， 感覺有點像是原圖解析度不夠 以前公司有跟卡娜赫拉的原廠合作過，日方原廠非常謹慎， 覺得這次商品原廠應該也有好好監督過，很值得入手， 尤其才199元就買到正版商品～很划算！        "
    },
    {
        "Author": "lindafju",
        "Title": "[商品] 7-11 冰森永牛奶糖奶茶",
        "Score": "80",
        "Content": "  紙杯實體真的很可愛很好拍，為了這個杯子可以再幫它加十分（咦） 至於飲料本身的話 杯與其說甜，我覺得是很濃郁，所以感覺負擔很沈重，然後其實喝不太到紅茶的味道，比 較像是牛奶糖風味牛奶。 給比較不嗜甜的板友參考： 有看到部落客說加水稀釋成2杯的話，味道比較剛好，我自己也有把牛奶糖奶茶放到冰塊 融化，喝起來就沒有一開始那麼濃郁，真的有變成「剛剛好」的甜度的感覺。"
    },
    {
        "Author": "cojinavski",
        "Title": "[商品] 7-11 伊藤園栗香風味焙煎茶",
        "Score": "75",
        "Content": " 因為自從去了日本喝到了當地的焙茶(ほうじ茶)還有吃到一系列的焙茶產品，就對焙茶深 深的著迷了XD，剛好在逛小七時看到了上面大大的「ほうじ茶」，二話不說馬上買啦！  老實說喝下去的當下並沒有很驚艷，因為茶香有點不夠濃，而且原本上面寫的栗香，也沒 有喝到的感覺，就是淡淡甜甜的感覺這樣。 我覺得如果想喝焙茶的話，可能要去買伊藤園的焙茶茶包（圖片如下，不知道台灣有沒有 賣，沒有的話可能要去日本買了QQ），然後倒入裝滿冰塊的杯子，這樣冰冰涼涼的真的很 好喝！  圖片來源： 我應該是不會回購啦～"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家義式完熟番茄牛肉燉飯",
        "Score": "88",
        "Content": "  昨天看到新聞在介紹這款燉飯是醬汁裡有啤酒 不過醬汁吃起來沒有酒味就是滿滿的番茄和牛肉味而已 只有聞起來有淡淡的酒香 所以也不用怕吃完被警察杯杯抓走  飯的顏色看起來滿深的感覺吸了很多的汁 還沒拌開的時候飯就滿有味道了 拌了醬汁每一口飯的味道都很夠 飯本身的表現也很好 不會軟爛是燉飯該有的樣子 而且這個醬汁給超多的肉翻開有醬汁飯底下也有醬汁 所以吃起來整個口感很濕潤不會乾乾 另外料的部分有番茄乾和牛肉 番茄乾的味道不重 但咬一咬會有一點點番茄的酸跑出來 (一開始還以為番茄乾是辣椒 吃了吃後才發現是番茄) 牛肉每一片都滿大片的很有牛肉的味道 吃起來也不會太柴還不錯   好吃！會再回購的燉飯"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 椪柑百香青茶",
        "Score": "85",
        "Content": "     入口是有點微酸的百香果味，帶點橘子的香氣 冰塊融些後覺得甜度很剛好，加上又有水果的酸度做平衡 整體喝起來大概是手搖半糖再多一點 每口都可以喝到滿重的水果味，但不會把茶味完全蓋過，還是可以喝到青茶的那種清新感 夏天喝這種酸酸甜甜的果茶類的覺得格外清爽 愛果茶的完全可以試試"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 蜜蜂工坊 蜂蜜濃奶茶",
        "Score": "85",
        "Content": "   蜂蜜跟奶茶的味道都滿重的 奶味比之前的蜂蜜牛奶低一些 甜度也還可以不會到太甜膩 兩者相比的話會比較喜歡蜂蜜濃奶茶 而且拿到喜歡的胡迪 (ﾉ･ω･)ﾉ"
    },
    {
        "Author": "che0404",
        "Title": "[商品] 全家白爛貓迴力車",
        "Score": "87",
        "Content": " 出白爛貓真的很邪惡!! 第一波一路燒到第二波 兩波都是直接換整袋，八款都集到覺得很滿足R 第二波整串開袋的順序：隱藏版→有go雞車款→最愛黃金魚款→魚飆車款 不確定是不是每串都一樣，有需要的人加減參考  最愛黃金魚款/魚飆車款 右邊那隻的乖巧樣一直讓我莫名想到巧虎XD…  有go雞車款 這貓跟雞的眼神都討厭的很到位  隱藏版是拿著釣竿釣魚 這款超可愛!!!也是裡面我最喜歡的  目前拿到的塗裝都蠻ok的，實際玩的迴力功能也很強，整體我給87分~XD 聽說還有出大娃娃，就等版上其他大大來分享"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品]全家 日式厚布丁",
        "Score": "",
        "Content": "  似乎是繼燒布丁後的新商品，所以也是雞蛋布丁的口感。  跟燒布丁相比吃起來較滑順，而且不會有像義美布丁一樣很重的蛋味，可惜底部的焦糖太 多而且偏向液態（焦糖這點統一做得真的不錯可惜是化學布丁）使其吃到最後覺得有點太 甜。    份量不多，但有趣的是能夠感受從第一口沒甜到最後一口覺得太甜的變化。 可以嚐鮮，但因為價錢，所以不考慮回購。（相似的價錢我比較傾向全聯的，雖然熱量爆 炸）"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 立頓水果茶氣泡酷繽沙",
        "Score": "82",
        "Content": "  酷繽沙跟氣泡水都是自己去冰箱拿後結帳 氣泡水可以隨時倒進補充 喝了又補~補了又喝~一整個喝不完啊 大概可以補個三四次左右XD~喝的好飽(扶肚  大檸檬片用看的就好消暑~~  底層是立頓紅茶，中間是滿滿果肉的柚子冰沙  紅茶的茶味還蠻明顯的，搭上層次感豐富的水果果香~整體喝起來很順口 喝的到冰沙的口感外，多了氣泡水的氣泡~喝起來的清爽度又再更提升了些 邊喝還可以邊咬到細碎的果肉，整杯喝完再把大檸檬給嗑了 完全很適合夏天的口味啊 覺得滿好喝的，會願意再買"
    },
    {
        "Author": "bestlove15",
        "Title": "[商品] 鮮乳坊純鮮乳玻尿酸優格飲",
        "Score": "90",
        "Content": "  一直都是鮮乳坊的忠實粉絲~~~ 從最早的牧場鮮乳到後來的喝喝優格跟現在的玻尿酸優格飲 覺得一直有在多元化的感覺(?) 雖然鮮乳跟優格的競爭者有越來越多的趨勢 但我自己是不希望為了價格而買到一些  主打內含玻尿酸的優格覺得滿特別的 而且不太甜也不會太稀，是我喜歡的口味 畢竟是個人自己的喜好問題～ 價格雖然略高，但如果真的有效，總比真的去做醫美還要不痛呀XD 光是看鮮乳坊贊助了很多棒球賽事(大至中職小至基層棒球) 還有其他我沒涉獵的球類賽事 我就覺得我花下去的錢滿有意義的(對於一位棒球迷而言) 太醫療的部分我可能不夠清楚 但我覺得有疑慮的部分都可以直接詢問鮮乳坊 會得到想要的答案的 價格一定是很多人在意的點 但是當我一喝下鮮乳坊的鮮乳不會拉肚子之後 我就知道我這輩子應該是跟定鮮乳坊了～～～～ 希望大家都能夠給他們一次機會!!!"
    },
    {
        "Author": "HardyChen",
        "Title": "[商品] 夏日水果酷繽沙 x 立頓",
        "Score": "9010",
        "Content": " 下午看到有人發文，晚餐後馬上手刀去買！  （請自動忽略左右兩樣） 很興奮的買回家之後馬上加氣泡水 然後捏一捏喝一口真的好喝！ 然後就馬上就拿VODKA出來加進去！ 完全就是一瓶超級消暑的調酒啊啊啊啊啊 而且每一口都喝得到果肉！是果肉啊啊啊 一不小心就喝了半杯才想到要拍個照 這幾天颱風天應該每天都會來一杯了！"
    },
    {
        "Author": "winky790718",
        "Title": "[商品] 7-11 卡娜赫拉不銹鋼鍍銅圓盤 紅銅款",
        "Score": "981002",
        "Content": "    今天預購有搶到我要的盤子，紅銅款的，而且還是現貨! !超開心的! 可憐杯子沒有搶到啊啊～不然本來想配盤子的 以下圖片 不好拍盤子很反光XD   不銹鋼材質還不錯，比之前鍅瑯的好  反光會拍到天花版，可以當鏡子用  盤子有個小凹點，不知道是正常還瑕疵，有人的盤子也這樣嗎～"
    },
    {
        "Author": "MK12",
        "Title": "[商品] 特上四季春",
        "Score": "70",
        "Content": "  看沒有人發，發一下回饋大眾 喝起來有點像御茶園冰釀綠茶，畢竟都是同廠商 不過冰釀綠茶比較好喝，整體還算OK 中規中矩 不太懂為何不用御茶園牌子去出就是了，因為御茶園的無糖四季春賣很好 這樣應該會賣比較好，產品定位設定可能沒做好 但要回購的話，我還是會挑御茶園冰釀綠茶，畢竟很像"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 雙重奏抹茶紅豆&黑糖紅豆煉乳剉",
        "Score": "70",
        "Content": " 基本上就如同圖示 最上層是煉乳 最下層是剉冰    抹茶口味會覺得煉乳超甜 所以應該是一邊吃煉乳 一邊吃剉冰  其實吃到最下層才覺得有抹茶的味道  其他都是煉乳味  吃黑糖紅豆的時候反而不覺得煉乳甜 但其實黑糖吃久會膩   如果這款冰棒價格是$30元完全不會推薦 但用點數去換大概會再換抹茶 以上"
    },
    {
        "Author": "fridaymood",
        "Title": "[商品] 7-11 HIS CAF? 拿鐵/ RED BULL無糖",
        "Score": "85",
        "Content": " 1.      HIS CAF? 拿鐵  就在一個需要加班的晚上 趕快下樓找一些提神飲品 這罐拿鐵一開始是被包裝吸引 咖啡是走偏苦有點回甘的路線 雖然是有含糖的拿鐵 但不至於太甜 整體滿順口的 這罐大小跟之前買的UCC罐裝黑咖啡差不多 很適合半夜提神的大小 之後會想試試看他們黑咖啡系列  2.      RED BULL sugarfree  超級久沒有喝Red Bull 看到這罐想說顏色不太一樣就順手拿了 以為是新的口味 殊不知是無糖版 7-11真的有一種讓人只注意包裝就買的魔力 除了一般的糖變成代糖之外 味道跟正常版的一模一樣 但我不是很愛代糖的後味 如果可以接受ZREO可樂 這罐就是一樣的  如果想要半夜提神的話 HIS可以再回購因為大小適中 RED BULL的話就拿正常版就好"
    }
]