[
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 芋香麵包",
        "Score": "50",
        "Content": " 吃完看到上一篇買此款麵包的分享 覺得吃完也是失望的情緒！  包裝吐槽 都上市這麼久了 還在新上市 但我也是情不自禁的買了！ 想說之前這麼多分享文 退燒後是該吃看看了吧！  不知道剛出的時候有多爆餡 但有點幸運我這個麵包也滿多餡料的，嗎？ 沒有意外的是有點甜的豆沙泥 沒有芋頭感 麵包太軟了！！！ 感覺麵包用了不少油這樣"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 金品海鮮焗飯",
        "Score": "80",
        "Content": " OK真的是挖寶的好所在~ 這款商品是我在冰箱看到的 雖是即期但是在12/10到期 於是立馬買下試試  唯一的缺點應該就是怕微波沒熟 店員戳洞微波了3次(並沒有照微波指令~) 我也怕不熟於是在OK外坐著吃=  其實微波後會有一股很嗆的海鮮味 吃起來覺得醬有點少 如果加些牛奶進去會更好吧     有些小小的章魚/蝦仁/豆子/蟹肉棒  牽絲的很厲害  飯的口感也不錯 而且吃完後很有飽足感 但很口渴 可以試試  完食"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家香烤豆腐雞肉義大利麵",
        "Score": "82",
        "Content": "   加熱後打開蒜味很香但吃起來蒜味就不重了 配料上有一些乾辣椒看起來很辣 但其實不會很辣 不敢吃辣的會覺得有辣 敢吃辣的可能就覺得不怎麼辣 大概就是微辣的程度 配料有雞肉、豆腐還有一些花椰菜和紅椒 義大利麵配菜有豆腐真特別而且還不少塊誒 感覺像是全家的麵沙拉變成義大利麵版 在攪拌的時候發現還有一些洋蔥被藏在花椰菜下面   雞肉滿好吃 其他配料的表現也很好 熱量不會太高蛋白質也有一些 整體算是個負擔比較輕的義大利麵 看包裝上面寫運動營養師推薦 有在運動的人要補充蛋白質或偶爾想吃點好吃的時候可以考慮"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 77乳加 -奶茶錫蘭口味",
        "Score": "75",
        "Content": " 剛剛激戰打完LOL,稍微休息一下，到樓下萊爾富買巧克力補充熱量一下，看到77乳加出沒 吃過的新口味～錫蘭奶茶，買個兩條有打折，就決定是它來補充一下熱量。   這款口味做得很成功，吃下越嚼奶香味持續跑出來，搭配乳加巧克力非常的搭，很好吃， 會有回購意願。"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] 泡菜豬肉米漢堡",
        "Score": "70",
        "Content": " 不太餓的選擇 巴掌大的大小 米飯微波後吃起來不會太黏 有一點點鍋巴的感覺（但不是脆的 泡菜味很重 肉給的也很有誠意，每一口都可以吃到肉 價格49元以口味來說不會再回購，嚐鮮還可以 但是其他口味下次會想嘗試 PS. 包裝盒上的過敏原資訊有寫包含甲殼類花生等 但我吃起來是感覺不出來，不確定是不是外盒公版 有過敏的人請斟酌注意   "
    },
    {
        "Author": "ausams",
        "Title": "[商品] 森永鹽之花牛奶糖",
        "Score": "85",
        "Content": "  我看到時是跟口香糖吊在同個區塊 吃起來味道沒有像小時候印象中的牛奶糖這麼甜~ 它是條狀的，感覺跟原本的比有大一點五倍，份量比較大一點 跟原味的牛奶糖相比的話，這個口感上比較軟一點點(不會差很多) 吃起來有一點點焦香味，咬幾口後鹹鹹的味道會跑出來！ 最後吃起來會有一點點鹽的味道，鹹甜鹹甜的~ 感覺不像單純做給小朋友吃的糖果XD 如果要下午當零食配的話，感覺可以配一杯黑咖啡蠻適合的！ 只是我在想阿~ 螞蟻人或是小朋友可能會覺得味道不夠甜，就要想一下 這個會是適合喜歡吃一點甜點但不喜歡過於甜膩味道的人"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富 冰雪奇緣馬來西亞牛油曲奇禮盒",
        "Score": "80100",
        "Content": " 身為冰雪奇緣的鐵粉，看完第二集還是覺得很感動哈哈 經過萊爾富突然看到有冰雪的禮盒，包裝真的蠻美的，想說買來盒子也可以收藏  結帳的時候店員提醒現在禮盒有早鳥優惠2件9折，就又隨便抓了一盒回去孝敬父母XD 回辦公室立馬打開來看看，裡面餅乾份量蠻多的，也不錯吃，但熱量要注意哈哈   "
    },
    {
        "Author": "Andy7577272",
        "Title": "[商品] 全家 起司點心條",
        "Score": "99",
        "Content": " 超級好吃 就是有些麵包店會賣的那種長條麻糬麵包           個人並不是很喜歡吃麵包 只是剛好看到好奇買買看           起司調味的非常剛好 大推 "
    },
    {
        "Author": "carry490",
        "Title": "[商品] 7-11戽斗貞子盒玩",
        "Score": "100",
        "Content": " 跑了超多家才找到這款盒玩，很多店家都沒進貨，在學校對面才找到，是不是 學生族群多的地方對公仔銷售比較好，所以才有進貨呢，除了獅子以外，其他四款都很喜 歡，但是最想要的是站著那款，我就買拆買拆到第三次才開到站著貞子 對這款有興趣的可以參考看看喔， 最重-獅子款（這個明顯重很多） 第二重-站著款 搖起來有哐啷聲-古井款 最輕-電視款 第二輕-趴姿款 其中電視款和趴姿款重量只差一點點而已。   "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 開箱士力架巧克力俄羅斯冰淇淋口味",
        "Score": "75",
        "Content": " 今天來開箱，到7-11看到這款比一般士力架大條的俄羅斯冰淇淋口味士力架 .   每一條裡有兩小條，特地設計的吧～可能怕吃不完 我吃完半條後 這還是適合運動要補充糖分的人，俄羅斯冰淇淋只是個噱頭名稱 ，再更甜一點，總之，原味比較好吃，想買的人要考慮一下！ 還有，憑發票可以參加抽獎 "
    },
    {
        "Author": "ll1123456",
        "Title": "[商品] 全家 泡菜起司豬排黑秈飯糰",
        "Score": "50",
        "Content": " 他躺在冰箱上看起來是顆很飽滿的飯糰， 包裝也不錯，不是那種一撕開就整個破掉的塑膠  (咬了幾口的樣子)  蛋是有厚度的，只是沒有料也沒很紮實 有兩塊豬肉，但胡椒味過重連泡菜跟起司的味道都吃不太出來 最後的敗筆在於飯，超級軟爛。 大概是加了糖水就可以變成紫米粥的程度， 如果是喜歡粒粒分明口感的人會很失望 "
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 萊爾富-宇治金時麵包 塗鴉食記~",
        "Score": "75",
        "Content": " 圖文上色好閱讀版"
    },
    {
        "Author": "z22744388",
        "Title": "[商品] 7-11 黑糖鮮奶茶 253大卡 90分",
        "Score": "90",
        "Content": " 先上圖  打開的時候滿到滴了幾滴出來，給的相當有誠意!!! 這款只有出熱的，而且黑糖是香甜，不是死甜會膩的那種，愛喝黑糖或奶茶的人真的很推 >< 我沒有很愛一般手搖飲的黑糖，這款我反而比較覺得不膩  圖示來源：7-11官方Instagram 熱量來源：7-11官網 現在有優惠活動，我自己是早上想嘗試，所以買一杯60 但這價格，對於愛喝鮮奶茶的我覺得還可以><… 這分數是覺得可以嘗試，我自己是會再回購xdd"
    }
]