[
    {
        "Author": "ginderS",
        "Title": "[商品] 全家 可樂果柚子鹽口味",
        "Score": "80",
        "Content": "  先承認我就是衝著包裝買的哈哈 感覺滿日系涼糖的風格我喜歡～～ 要不然其實我也看不懂什麼是柚子鹽 個人蠻喜歡之前出的檸檬玫瑰鹽 因為我很愛酸酸的滋咪 這款出乎意料的沒什麼「化學味」 整體來說滿清爽的 很容易不小心就吃了大半包！！！ （在這宵夜時段啊 但相較玫瑰鹽還是遜色一些 感覺調味料不夠多 如果味道再重一點應該會更好吃 適合不喜歡口中有異味的朋友食用～"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 紅茶雙餡鬆餅",
        "Score": "80",
        "Content": "  早上在全家看到似乎沒看過的商品 正在猶豫早餐要吃啥，就選擇它了～ 標榜使用台灣農林仙女紅茶，但我吃不太出哪裡有茶味XD 中間餡料稍甜，但和軟軟的餅皮搭配起來還ok，而所謂雙餡我也不懂是哪兩種囧？ 是個不知道要吃啥或想吃甜點還ok的選擇，搭配49元可以接受。"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 全家 椒麻乾滷翅腿/川府麻辣雞翅",
        "Score": "70",
        "Content": " 椒麻乾滷翅腿雖然賣像不好看，但吃起來很夠味！會很麻~尤其嘴唇的部分， 辣 度個人就覺得還好．如果喜歡嘴唇麻麻的感覺，務必嘗試看看！    川府麻辣雞翅這款商品還不錯吃，個人感覺沒有很辣，如果無法接受椒麻口味的，但又不 想選香草口味的，這款是個不錯的選擇！ (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)   "
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 香辣小卷/(區)波蘿包/(區)炸雞年糕",
        "Score": "65",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 香辣小卷微波之後，一股海洋的味道撲鼻而來，份量適中，味道稍嫌不足，個人感覺不到 辣，吃不太到腥味，怕腥的人可以嘗試看看，但別忘了內有軟骨跟墨囊！    (區)奶油波蘿包看圖也知道，跟一般認知整片牛油的波蘿包有落差，就這樣小小一塊有塗 奶油，但麵包體吃起來口感還不賴，很蓬鬆但不至於空虛！    (區)韓式炸雞年糕是一份適合當點心或消夜的商品，整體味道很夠，冬粉吸收了滿滿的醬 汁，甜甜辣辣的很順口，是個人會回購的選擇！相較於以往出過的韓式年糕，並不有濃濃 的泡麵粉包味，這次應該是使用韓式炸雞的醬料下去調配！    "
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家雞蛋沙拉夾心土司",
        "Score": "84",
        "Content": " 是蛋沙拉！！！ 念念不忘的蛋沙拉終於回歸了    有蛋黃泥也有蛋白塊 看起來是很完整的蛋 蛋黃泥有加了美乃滋吃起來還滿濕潤的不會噎 味道上吃起來蛋的味道是覺得還滿明顯的 沒有什麼美乃滋的味道 口感上土司很鬆軟還有淡淡的香味 夾心的蛋白塊增加了整個土司的口感 吃完有滿足對蛋沙拉的懷念 btw久違的蛋沙拉回來了 不知道之後會不會再出鹹的夾心吐司 希望可以來個起司夾心應該很不錯"
    },
    {
        "Author": "fishavestop",
        "Title": "[商品] OK濃豆漿霜淇淋",
        "Score": "88",
        "Content": "  我覺得這家店員真是佛心來著 不知是沒什麼人買, 還是擠太開心忘了收手 拿到面前時我傻眼了 她給了我一支紮紮實實厚厚壯壯的霜淇淋! 0_0 (我舔了一口才拍照, 所以最上面沒有尖尖的) 這不是霜淇淋了, 這是一坨雪花冰吧… 我太大意了, 沒想到這麼大支… 但蠻好吃的, 味道爽口又有濃郁豆漿風味 不會太甜膩或奶味過重 以39元價格吃到快兩支冰真的很划算 後果就是還沒到家就融化, 一路滴著衣服滴回家 慢慢吃還是吃的完, 但三天內我不會想再吃冰了"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 全家 77乳加霜淇淋",
        "Score": "86",
        "Content": "  一直都很忠心巧克力口味的霜淇淋，看到是七七乳加就好期待試試 原先以為吃起來應該是巧克力味會重些，沒想到花生味也很濃 拿過手近聞就有蠻重的花生香氣 花生跟巧克力的味道很搭，兩個味道的比例剛好也不會互相搶戲 甜度也不會膩到沒法吃完，覺得是好吃的口味 買時有多送一條18克的77乳加巧克力 店家說是限量的，不過要直接買霜淇淋才有，如果用app的商品預售兌換就沒送了~~ 結論: 沒讓人失望的口味，願意再買!"
    },
    {
        "Author": "bubblerain",
        "Title": "[商品] 711 香蒜白酒蛤蜊義大利麵",
        "Score": "80",
        "Content": " 首先賣相我覺得不錯 很抱歉的攪拌了才想到要拍照所以看不到賣相XD 很香很香，一打開就有濃濃香氣 味道我覺得還蠻不錯的，雖然我本身口味偏淡 但我覺得這款的鹹味就是坊間香蒜白酒蛤蜊義大利麵應有的鹹味 如果沒那麼鹹應該就沒那麼好吃了 所以算可接受喔！ 有辣味，我平常大概吃小辣到中辣 這款辣度我覺得小意思 另外大家都覺得不行的蛤蜊 我也覺得不行XD 20分都是扣在蛤蜊 完全沒有蛤蜊味道，純粹在嚼嚼 還好醬汁香氣有進蛤蜊入味 不然就超難吃了~"
    },
    {
        "Author": "iamchocoholi",
        "Title": "[商品] 7-11韓式炸雞年糕（區）",
        "Score": "60",
        "Content": " 看了上一篇分享文實在很心動 240卡的熱量就能有年糕有韓式炸雞！！ 搭配今日linepay一卡通回饋10%買東買西湊了200元來嚐鮮看看  剛微波好的樣子感覺真的好好吃而且超香  但是實際份量真的是頗少    看起來滿滿的結果下面都用冬粉墊著啊！炸雞大概三、四塊，年糕六條，沒了，難怪熱量不高！ 味道是都還行，但就是吃得有點空虛 售價$59太貴，便宜個10元比較能接受，勉強算及格吧QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "ransan",
        "Title": "[商品] ok黑胡椒洋蔥里肌燴飯",
        "Score": "80",
        "Content": " 前幾天中午吃飯又不知道吃什麼 只好到附近ok隨便晃晃，是說ok最近真的出蠻多新的食物欸 之前也有看到板友分享米粉和貢丸湯 比較想吃稍微重口味一點 就拿了應該也是最近才出的黑胡椒洋蔥里肌燴飯  外觀是跟其他超商微波食品大同小異 不過拆封後那個黑胡椒味真的超濃郁，很香~  隨手一撈料給得還行，里肌條、玉米筍、紅蘿蔔、青豆等等 基本上該有的都有了 將上面醬料倒到飯上面後，食慾整個大開  吃起來除了胡椒香外，是比較偏甜的醬汁 比起其他外面吃的黑糊椒燴飯，這款不敢吃太辣的人應該會比較喜歡 然後肉的口感還蠻扎實的，加上蔬菜的脆度 一整口吃起來還蠻滿足的XD  醬汁攪扮開後的樣子 不過吃到比較後面，黑胡椒的辣味才有跑出來 但也是偏清新的辣，不是很重的那種 整體吃起來份量蠻夠的，口味也沒那麼重 之後午餐應該會再買來吃XDD"
    },
    {
        "Author": "by160311",
        "Title": "[商品] 7-11 蝦味先極上麻辣",
        "Score": "88",
        "Content": "  椒麻的香氣真的很香，吃起來好像有牛肉麵的味道，但對我來說有點太辣 吃個幾口就要配一口飲料，但還是忍不住一直吃XD 還會想再買來吃"
    },
    {
        "Author": "Entropyflow",
        "Title": "[商品] skittles小辛辣水果口味",
        "Score": "75",
        "Content": " 其實我覺得原價有點貴，但又止不住自己的好奇心，還是買了  吃第一顆覺得真的不太辣 但畢竟是給小朋友(?)吃的糖果，不算太辣也正常 辣度是無法整到小孩的那種 不過，連續吃很多顆的話！還是會有點辣的！ 真的就那麼一點 咬下去還是很有彩虹糖一慣的香氣，其實並不難吃 這個第2件會打折，不過我沒事應該不會再買了XD"
    },
    {
        "Author": "pdf300ppi",
        "Title": "[商品] 7-11 素花枝丸",
        "Score": "60",
        "Content": "   超！級！爆！幹！無！敵！難吃！！！！！！！！！ 真得難吃至極！不是我故意如此浮誇 這是我吃過７－１１的食物裡覺得最難吃的東西 噁心程度遠超過我的前難吃第一名－ 可樂果烤米腸口味（這也是一個味道極恐怖的產品） 基本上我對超商食品是沒什麼在挑剔的 ７－１１的袋裝微波冷凍食品都能吃的頗開心 之前很喜歡一款酥炸海鮮丸　但是很久沒看到了 今天看到這個沒多想就買來吃 （現在想想素食的感覺就有點雷） 第一口吃下去就反胃想吐　口感粉粉糊糊的 有一股油耗味　因為是素食所以根本沒花枝 也沒有花枝丸的鮮味　只有假假的奇怪調味 ４９元　我覺得真的不行"
    }
]