[
    {
        "Author": "fairsun",
        "Title": "[商品] 龍鳳炭火燒肉包",
        "Score": "90",
        "Content": " 觀望很久，今天給他一個機會，沒想到很好吃！有烤肉味，肉很多，而且甜甜 的，符合我台南人口味，甲意。 會回購 "
    },
    {
        "Author": "bcs",
        "Title": "[商品] 7-11泰式紅咖哩",
        "Score": "85",
        "Content": " 封面-  裡物-  這是7-11新發的產品，紅色是蝦醬調出。 跟綠比起來味道比較平一點，沒有綠那樣 香甜味（椰奶？），可能是蝦醬蓋過去。 然後辣味也不強久，一下就過去。 但是顏色好看，不知覺就吃光了。 雞肉分量不多但很Q彈。 總之比綠咖哩很適合夏天。"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 奶油蕃茄培根生義大利麵",
        "Score": "85",
        "Content": " 上次看到版上有人在問全家好吃的微波食品 滿多人推薦這款 就買來吃吃看了  配料有花椰菜,培根片和辣椒 醬料都沉在下面 要拌滿久才有辦法每一條麵都沾到醬  吃起來微辣還挺不錯 麵條也是有嚼勁的 不會軟爛 番茄味道沒有很明顯 花椰菜是軟爛的 不是脆口的 分量個人覺得偏少    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 黑松沙士PLUS啤酒花風味",
        "Score": "73",
        "Content": " 店員說新產品慫恿我試試看，跟一堆啤酒放在一起，拿起來看500ml一大罐35元，而且零 酒精，不算貴就拿了。 主體就是黑松沙士然後帶著淡淡的啤酒花甜甜的香氣(或許是吧，我不太喝酒啊……)，整 體蠻搭的，口感上會先有啤酒花味道，然後沙士味道再跟著出來，清爽解熱。 研究一下標示，是黑松跟臺虎精釀聯名推出。但是看一下成分，好像又沒看到跟啤酒花有 關的成分……"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11森永嗨啾薄荷冰球（萊姆口味）",
        "Score": "85",
        "Content": "   口感很像小時候會吃的您可吞軟糖 球狀吃起來比曼陀珠更有口感也沒那麼硬 吃起來有淡淡的檸檬香氣 薄荷味很剛好，涼感很舒服 但追求airwaves那種涼感的可以pass 整體覺得還滿好吃的 會願意再買"
    },
    {
        "Author": "Fremont",
        "Title": "[商品]萊爾富 小美黑糖珍奶雪糕",
        "Score": "75",
        "Content": " 版上風評不錯的冰，今天也買了一支來嚐鮮。 回到家吃了一口，已經開始變軟了。(融化的很快，建議買了馬上吃)  珍珠很Q軟，不會硬硬的。有濃郁黑糖味、口味偏甜 喜歡清爽口味的，應該比較不愛      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "st9896536",
        "Title": "[商品] 711 寶咖咖普羅旺斯烤雞口味",
        "Score": "85",
        "Content": "    其實原味寶咖咖就已經很好吃 不過這次跟拿坡里聯名的口味我也覺得很好吃 整體就很像在吃披薩 不過吃久了可能需要喝飲料解膩 如果有看到可以嚐鮮一下"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家 媽媽煮藝-東山綜合滷味＆鮮筍雞燉湯",
        "Score": "7580",
        "Content": "           網誌：    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)        早就想要試試看媽媽煮藝的餐點，因為趕著要上課又一個人在家的關係，晚餐就簡    單解決！我選了兩個東西，東山綜和滷味和鮮筍雞燉湯，我是自己帶回家加熱的，    結果因為時間來不及，只加熱了東山綜合滷味來吃，看這圖片感覺就很好吃的樣子    吧。我有先請問店員要加熱多久，結果原來包裝後面就有寫了。害他還在那邊對照    微波爐上面的號碼，跟我說家用的要再多一倍的時間喔。        加熱好直接到在小盤子上，味道，嗯～就是滷味的香味，有豆乾、米血和甜不辣。    看最下方那塊甜不辣的顏色，ㄟ～就是有部分感覺比較硬，我也不知道為什麼。不    過倒是都滷透了，裡面我覺得最好吃的是米血，咬起來好Ｑ，鹹甜適中；但甜不辣    就有點甜，可能是面積比較大的關係，沾到滷汁的部位也比較多，豆乾是偏硬的，    味道也不錯。但還是有部分的米血咬感吃起來跟那片甜不辣的咬感是一樣的，就是    有點酥脆，不知道是不是沒有完全加熱到都透的關係？         中午帶來加熱的鮮筍雞燉湯（ＮＴ５５），我超愛喝筍湯的阿，所以好期待。因為    這邊沒有微波爐，所以我用大同電鍋加熱。        打開以後，居然是凍狀的耶。整個倒到杯子裡準備加熱，有膠質很多的感覺。        舀起來很多料喔，紮實的筍片、雞肉是小塊小塊的。         把所有的雞肉都撈出來，旁邊的是今天的午餐椒鹽唐揚雞，算一算湯裡面總共有    六小塊雞肉耶，雞肉吃起來還滿新鮮，沒有腥味，而且也不柴，好神奇喔。筍子不    算是嫩，咬起來有纖維感，但也是好吃，整杯湯拿起來喝的時候，湯聞起來有股濃    濃的雞肉味，就我自己比較不習慣，如果沒有聞味道光喝湯的話真的很棒，ㄟ～實    在很難形容，反正湯還滿好喝，對我來說就是滿滿的雞肉味大於筍子的味道就是了。"
    },
    {
        "Author": "daru",
        "Title": "[商品] 全家-光泉-黃金比例 豆米漿",
        "Score": "755",
        "Content": " 打開聞到就是米漿的味道 甜度我覺得跟米漿差不多 入口後有淡淡的豆味跑出來 還滿可以接受的 只是不知原價多少 如果原價跟米漿差不多 兩者我會選這個"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 墨西哥葡萄奶酥麵包",
        "Score": "65",
        "Content": "  因為麵包外面那一圈感覺好像很好吃 我喜歡咬那一片的感覺    基本上就像外面賣的奶酥麵包一樣 就咬了好幾口才有出現奶酥 然後麵包體就是蓬鬆口感 吃起來還OK 但是奶酥不是我想得那種乾燥口感 奶酥吃起來比較濕潤 中規中矩沒特別驚艷 但是版友可以試試"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 黑糖仙草凍",
        "Score": "90",
        "Content": "   雖然它是即期六折價 但七月底才到期當然就買了 開的時候要小心 汁多一定噴，我大概吸了三口  用了很特別的湯匙    仙草非常的滑溜 湯汁也不會太甜 我覺得就像和我媽煮的仙草蜜一樣 我跟黑糖不熟所以我吃不出來黑糖在哪 多加些鮮奶或許變成仙草鮮奶也不錯吧（？）  總而言之就是會回購因為好好吃 我特別買完我家這邊的仙草後才Po的 （怕有人跟我搶哈哈）"
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 全家  茶本淨-有機洋甘菊茶",
        "Score": "85",
        "Content": "  最近再宿舍附近的全家尋找新產品嚐嚐鮮 這瓶甘菊茶喝起來不會苦 有一股淡淡的菊花味 不過跟自己買乾燥菊花直接沖泡的味道比還是淡了點 覺得無糖+口味偏淡適合炎熱天氣喝 很止渴，不會像喝甜的飲料讓嘴巴感覺黏黏的"
    }
]