[
    {
        "Author": "wed3",
        "Title": "[商品] 純萃。喝 抹茶拿鐵",
        "Score": "20",
        "Content": " 看到前一篇推文中有許多板友說抹茶拿鐵好喝， 基於對抹茶牛奶的熱愛，當然一定要喝喝看啊！ 跑了好幾間7-11都沒有，最後是在全家看到， 毫不猶豫的買了它（就像我當初毫不猶豫地光看外表就買了藍、白瓶的純萃。喝一樣） 沒想到 這麼的 雖然很多人說7-11的抹茶拿鐵（有加咖啡）味道很怪不好喝， 但我還是覺得還不錯，甚至有機會會想再喝， 而這款同樣有加咖啡的抹茶拿鐵， 為何海苔味道如此濃重？？？？？ 純萃。喝的牛奶味道實在很奇怪， 它成分是寫奶精， 可是那種奶味，我實在覺得很像是不新鮮、快壞掉的保久乳味道， 我想我下次或許該試試看本版地雷西雅圖抹茶拿鐵， 搞不好我的味蕾跟大家這麼不一樣，或許會覺得很好喝吧ｘｄ 給它20，是因為它沒有讓我覺得香精味道重到像在喝毒藥 btw， 板友一面倒說難吃、香料味重的全家抹茶小泡芙， 我大概會給68分吧， 它很甜，抹茶味道不重， 但我覺得香料味道是可以接受的， 至少不會太香、或香到像香精（我覺得香精聽起來比香料噁心）"
    },
    {
        "Author": "XBUCKXMR",
        "Title": "[商品] 夏威夷鮮蝦沙拉",
        "Score": "85",
        "Content": " 這款新的沙拉似乎是之前的鮮蝦沙拉再多加了鳳梨片和雞蛋麵 口味不變，如果不是價格高的話還真想天天吃= = 不過我想抱怨的是，之前沙拉醬是包在外面，這款是放在最下面 很不方便阿"
    },
    {
        "Author": "Bernie1105",
        "Title": "[商品] 溏心蛋高麗菜沙拉三明治 ",
        "Score": "80",
        "Content": "  昨天晚上看了食尚玩家肚子餓，跑去出差宿舍附近的 7-11 就看到新的兩款三明治  今天去公司上班終於鼓起勇氣嘗試購買這款三明治  結帳的時候，店員問問我要不要加熱，我順口就說好，回到辦公室座位上開始食用  分兩半食用，溏心蛋那一塊很正常，但是高麗菜那一塊，可能因為加熱的關係，配  吃上火腿，有點有\"生煎包\"的感覺   以後就叫他生煎包三明治吧~ XD! 整體還OK"
    },
    {
        "Author": "lostchild",
        "Title": "[商品] 全家 特級義大利濃湯麵-巧達海鮮風味",
        "Score": "95",
        "Content": " 今天去全家買東西為了集點買的,原價38元,現在特價29元           因為很愛嘗鮮就買了海鮮吃吃看           剛剛煮開水後馬上泡來吃,很香很好吃!!           義大利麵不會太軟也不會像沒煮好的硬           濃湯的口味也滿好喝的,很夠味           只是真的頗小一杯,原價38元我應該買不下去           趁著現在想集點+特價29元的時候應該會多買幾杯           好像有兩種口味,另一種應該是田園風味,不知道口味如何,下次再來試試"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--壽喜燒牛肉/鮪魚/日式醬燒豬肉飯糰(19元)",
        "Score": "19230007302011",
        "Content": "  80/90/85           (未滿60分為不推薦)"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11春野菜義大利麵/焗烤春野菜筆管麵",
        "Score": "65",
        "Content": "  ============================================================================== 【商品名稱/價格】：焗烤春野菜筆管麵 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：筆管麵 奶油白醬 起士絲 蔬菜 培根(含亞硝酸鹽) 調味料"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7新品上市－焗烤春野菜筆管麵",
        "Score": "80",
        "Content": " 圖文網誌版： 以下為純文字食記： 自從小7店員妹妹推薦的【地中海烤雞焗飯】 ， 我對於小7的熱食又更敢大膽的嚐試， 今天沒啥胃口，大姨媽又來，中午真的不知道吃啥？！ 請同事陪我去小7逛逛，看到這款寫著新品上市的【焗烤春野菜筆管麵】， （也不曉得是不是真的新品上市？！還是上市一段時間了…） 同事就拿給我看，說這款和我上次推薦給她的地中海烤雞焗飯很像， 都有使用大量的起司絲，只是一個是飯、一個是筆管麵， 看了看它使用大量的蔬菜，我就姑且一試吧！ 果不出所料, 焗烤春野菜筆管麵看起來真的很好吃的樣子， 蔬菜真的很多捏！有紅蘿蔔，甜紅椒、黃椒，綠色花椰菜等等， 如果我沒看錯的話，好像還有菠菜捏！ 筆管麵帶有濃郁的麵粉香， 原本就是奶油白醬，再加上起士粉來味上加味， 筆管麵吃起來奶香味還算滿濃的， 帶有淡淡的蒜香，但口味不會太重！ 但…吃了將近一半以上，會覺得白醬吃的好膩呦！＠＠ （哈哈哈～愛白醬的人應該會滿愛的！） 能吃到菠菜真的是滿特別的！ 在義式筆管麵中居然可以吃到菠菜捏！ 雖然有點詭異… 不過，能夠吃到一點蔬菜倒也是挺好的。 還有白醬及紅醬都很搭的培根 甜紅椒、黃椒及綠色花椰菜…真的滿多蔬菜的！ 要不是白醬吃膩的關係，滿多蔬菜真的吃的很過癮啦！ 產品來自：小7（7-ELEVEN） 小7美食延伸閱讀 小7店員妹妹推薦的【地中海烤雞焗飯】 明治Mint薄荷巧克力"
    }
]