[
    {
        "Author": "popkart",
        "Title": "[商品] 日本全家 香蕉巧克力酥皮、牛奶奶油麵包",
        "Score": "",
        "Content": " 今天在全家麵包區的架上看到有幾樣新產品， 其中香蕉巧克力酥皮只剩下一個， 感覺銷量應該不錯，所以就拿了架上最後一個， 順便又拿了還剩下不少的北海道牛奶奶油麵包， 比較一下剩最少跟剩最多的差別XD 兩種價格都是138日圓，算是日本全家麵包的基準價格。 首先是 香蕉巧克力酥皮 外包裝左側有剖面圖說明 香蕉果肉餡、香蕉卡士達醬與巧克力的搭配方式 右邊文字則是寫著含有香蕉果肉的香蕉巧克力酥皮  原料與相關說明， 代工廠是敷島麵包，也就是日本超市常見的Pasco品牌公司  打開包裝就能聞到香蕉的香味， 烤的恰到好處的酥皮看起來也很好吃  撕開看，巧克力的數量不多， 不過還是能吃到幾顆，香蕉卡士達醬佔了大部分， 咬下去可以感受到香蕉果肉的存在感十足。  接著是 北海道牛奶奶油麵包 包裝上直接畫了接近爆漿程度的圖XD 文字也寫著內含滿滿的餡， 底下則是以使用北海道產牛奶作為主打招牌  說明部分， 代工廠是山崎麵包，台灣也有一些地方有賣他家的產品  打開，麵包觸感很像台灣超商的熱狗麵包  撕開果然餡料不少，不過沒有到包裝上畫的爆漿程度， 麵包的口感跟台灣超商的熱狗麵包很像， 就像熱狗麵包裡面夾了奶味濃厚的克林姆醬XD  兩種麵包都不錯，不過都偏甜， 適合跟茶類飲料一起搭配吃， 份量都不多，當點心吃剛剛好XD"
    },
    {
        "Author": "forrings",
        "Title": "[商品] ok 塩烤豚御飯糰",
        "Score": "10",
        "Content": " 第一次在ptt發文 因為覺得太荒謬了XD 真想打死一直都知道ok不太ok的自己 以下只有不完整的醜照 傷眼的話抱歉。 外觀  內在  那塊肉還有點硬 嗯 我心好累"
    },
    {
        "Author": "yudee",
        "Title": "[商品] 蒜香鹹水雞便當/皇家橙茶",
        "Score": "6980",
        "Content": "  應該剛出不久 吧？   可以看出來這款是走台式便當路線出道的 但鹹酥雞超硬拉低整體分數 吃起來只有蒜香沒有鹹酥雞該有的味道qq  整個便當裡面最好吃的反而是螞蟻上樹和上面那幾片菜 不得不說肉末給的蠻多的  紅蘿蔔也很多qq / 再來是皇家橙茶  就是一款喝起來蠻順口的柳橙汁xddd 不過紅茶似乎離家出走(也可能我木舌喝不出來？)    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "forouter",
        "Title": "[商品] 全家KAKAO海苔",
        "Score": "75",
        "Content": " 之前沒有印象有看過kakao海苔，今天看到架子上只有（剩？）一包，就帶走了 裡面有八小包，每包裡面有五片海苔，調味蠻簡單的，吃起來沒什麼負擔   "
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富 港式雙色燒賣",
        "Score": "70",
        "Content": " 這好像是新出的雙色燒賣，  一盒45元6小顆，6小顆2種口味（香菇/海鮮） 不知道是我味覺不敏感還是怎麼樣， 覺得2個口味都很像XD 不過現在非常時期，盡量不要到餐廳吃飯， 用這個解解饞也可以啦～"
    },
    {
        "Author": "santian",
        "Title": "[商品] 卡迪那四重脆起司口味",
        "Score": "62",
        "Content": "   雖然說四重脆，有四層，但看起來也不是都有四層，長的都不一樣 沒有想像中的脆 吃起來很像市場賣量販秤重古早味餅乾那種等級的洋芋餅 完全沒有酥脆可言，應該只能說是蓬鬆感吧 而起司口味，吃起來有股很假的香濃奶味，聞久了蠻噁心的 沒吃完，吃不到半包就不想吃了 有吃過韓國的烏龜餅乾 但烏龜餅印象中是玉米濃湯口味，吃起來有點甜味感，也是不太喜歡 電視廣告一直看到，腦波弱就去買了 全家一包$30，第二包六折，想說先買一包吃吃看就好 還好只買一包 唯一優點是這包裝蠻實在的，幾乎七八分滿，終於不是只買空氣了 "
    },
    {
        "Author": "tonyshan",
        "Title": "[商品] 全家祈福卡",
        "Score": "65",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 享平安: E-1組 乖乖 孔雀香酥脆香魚X2包 E-2組 御茶園 日式生茶無糖(550ml)X2瓶 兌換日期5/30止 增體健: 全家購物金8元 添福澤: FMC小分子氣泡水(500ml) 買一送一"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 御茶園一番棒日式綠茶",
        "Score": "82",
        "Content": "  御茶園這個新口味我蠻喜歡的 簡單來講就是就是無糖版的有糖御茶園 （內心OS：寫那麼多日文是在幹嘛啦哈哈哈） 那個御茶園味真的很濃XD 本來就喜歡喝甜甜的綠茶了，無糖喝起來有香氣在覺得沒有負擔 舒服！！！！"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家韓國式石鍋風味拌飯御飯團",
        "Score": "88",
        "Content": " 本身很喜歡泡菜，看到這個沒看過的就想試一下，一打開就蠻驚艷的，不同於 其他家的韓式御飯團外面是白飯裡面是泡菜燒肉，這個產品整個飯都有拌韓式辣醬！！這 個實在非常優秀。 裡面料也蠻多的，每一口都有泡菜跟辣醬的味道，他的辣醬不會辣，不敢吃辣或是口味清 淡的應該也會吃得習慣，會再回購的產品。       "
    },
    {
        "Author": "forestgirl",
        "Title": "[商品] 711 鹹蛋黃鳳梨冰淇淋大福",
        "Score": "9060",
        "Content": " 白天看到ig有人分享感覺很好吃 剛剛就跑去711看 還剩幾個馬上買一個回家吃   上面有寫要退冰2-3分 我覺得大概要5-10分鐘比較夠 麻糬皮QQ的 鹹蛋黃味道很濃 鳳梨冰淇淋存在感有點低 整體也不會太甜 剖面有咬痕 討厭的不要開圖~  覺得滿好吃的 雖然小小一個要49 但應該會回購~"
    },
    {
        "Author": "ch221221",
        "Title": "[商品] 萊爾富 韭菜蝦仁餅&極品珍珠丸",
        "Score": "5065",
        "Content": " 剛剛到萊爾富買鹹酥雞飯糰（超級好吃） 因為最近好像主打香港味！ 順道帶了兩個新產品試吃 珍珠丸我忘了拍外觀 但長得差不多  兩種的大小都屬一口可吞下 韭菜餅雖然主打有蝦仁 但吃不大出來 腥味很明顯 但少了韭菜的辛香 口感則軟軟偏油 我不是很愛  珍珠丸就中規中矩 除了雙色好像沒什麼特別的 單純解饞可以考慮一下吧XD  結論 港式點心的味道好像很難多突出 還是比較喜歡魚肉燒賣那類小吃 期待誰來出個魚肉燒賣啊啊啊～～"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 全家進口冰品",
        "Score": "",
        "Content": " 看到朋友在ig分享在全家買到31的冰淇淋杯 超愛31冰淇淋想說下班要去買 結果下班立刻收到line的推播訊息 這是什麼可怕的感應嗎 ㄧ到了冰櫃本來要拿31的結果看到其他的品項 想說31還可以去南山吃就棄它而去了XD 最後跟室友一起選了三項冰品回家  首先是黑糖奶茶麻糬冰淇淋 這個我們三個人一致好評，其實黑糖味還好 我們反倒覺得有點焦糖奶茶的味道 很像把手搖的焦糖奶茶變成冰品 上面的麻糬超Q超好吃，有夠加分  接著是銅鑼燒香草冰淇淋卷 這是我私心第一名 從小就很愛銅鑼燒冰淇淋 但有時候吃銅鑼燒冰淇淋都會很硬 這個完全不會，有夠好咬 我三口併作兩口就吃光了 唯一缺點就是份量太小吧T______T  最後是戽斗星球烤布蕾雪糕 這個三人一致覺得最失望 烤布蕾的香氣沒有出現 聞起來還有一些，吃起來超淡 分數沒有太低是因為很可愛  總歸來看 前兩者在打折期間會回購 戽斗星球雪糕不會 但我應該還是會先把其他冰品吃一輪 蘋果雪糕跟起士蛋糕冰淇淋等等我！"
    },
    {
        "Author": "plzeatolives",
        "Title": "[商品] 全家韓國式石鍋風味拌飯御飯團",
        "Score": "",
        "Content": " 平常愛重口味，想說試試看 吃下去第一口 恩，沒啥特別感想，就有點鹹味 再吃 阿，有雞肉！ 然後就這樣有點平淡地吃完了。 綜合來看，覺得最大敗筆是 飯不好吃QQ 整個就軟綿綿、散散的，不知道怎麼形容但總之不是好吃的米飯 我算喜歡吃全家鮪魚長捲，那個飯不驚豔但至少沒有明顯的軟綿綿感 但這個飯就不太行（也許兩種是一樣的米是我木舌？歡迎指出來 然後論味道， 就鹹鹹的，但不太知道說石鍋拌飯是什麼意思，不太確定哪裡像石鍋拌飯 飯糰紅紅黃黃的，看了下成份有加蕃茄糊、辣椒粉和紅椒色素， 應該是這些成份來的。 但完全不辣就是了XD 成份上說有芝麻油我也不太有感 上一篇說有泡菜我也是沒吃出來 難道我真的木舌 QQ 至於30分就是給份量和雞肉啦！還算Q，至少不乾。 但不會回購。想吃這種拌飯/炒飯類的，我下次應該還是會拿雞肉飯口味吧！ 最後是忘了拍照的食用紀錄:  （第一次發文不知道為啥下面的約定刪不掉！！我都有看！！><）"
    }
]