[
    {
        "Author": "ccshineshin",
        "Title": "[商品] 7-11 中村芋泥生乳卷",
        "Score": "73",
        "Content": "     蛋糕體的部分偏乾 芋泥很甜 螞蟻人可以試試看 不過一個42元"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 金咖哩五蔬咖哩飯",
        "Score": "85",
        "Content": " 雖是熱食，但看到滿滿蔬菜還是讓人很有食慾     馬鈴薯、紅蘿蔔跟洋蔥量都還蠻多的，切成塊狀~拌著飯一起~每口都吃的到 整體吃起來的口感很豐富 花椰菜跟玉米筍的熟透度剛好，吃的到原先食材的味道又沒有生味 咖哩偏甜，完全不辣 醬汁的濃稠度跟量都剛好可以拌勻整個白飯 咖哩味其實還蠻濃郁的，但因為加了大量蔬菜~~吃起來反而有種清爽感 看包裝上說可以滿足一日1/3的蔬菜量~感覺還蠻厲害的 份量完全對的起價格，會願意回購"
    },
    {
        "Author": "Decebal",
        "Title": "[商品] 美粒果蘋果蘇打",
        "Score": "75",
        "Content": " 之前新聞炒作很兇，發現太古也有蘋果蘇打，出來玩天氣炎熱買一瓶消暑解渴。 打開有好多汽泡聲，喝一口在嘴裡，滿滿的汽泡打在嘴裡，口感比之前大西洋香，真的有 比較好喝，不知道會不會出大瓶的。期待一下 這支口味較淡，甜度沒蘋果西打甜，口感香味較像「青蘋果」口感。喝下ㄧ口讓我想起兒 時偶像團體大街小巷人人均會哼唱的「青蘋果樂園」實在太好喝了。   "
    },
    {
        "Author": "yuenru",
        "Title": "[商品] 萊爾富 矽膠保鮮盒開箱文(綠色的)",
        "Score": "99",
        "Content": " 觀望了2天，發現咖啡杯一下子就沒了，趕快在hilife app中加價購這款保鮮盒。 跨了六日，週二就到貨了。 外盒有印hilife，所以是特別訂製的吧。  背面有詳細規格，建議要在app中多放幾張照片，僅有的照片也稍嫌模糊。好東西會搶太慢就沒了呀！  打開時又期待又怕受傷害，板上有藍色開箱文，但個人覺得像水電工的工具箱 矽膠觸感有點軟又不會太軟，支撐力還可以，只是裝湯湯水水的就不知道了 用手和下方的筆當比例尺。  要打開蓋子才好拉開來，密封性還沒測試，大致上看起來蠻滿意的，扣1分是矽膠據說會殘存顏色 那下次買個炒麵(重口味)來試試看XD 以上。"
    },
    {
        "Author": "n37213721",
        "Title": "[商品] 7-11 一會茶舖日本綠茶",
        "Score": "825",
        "Content": " 第一次看到40元的價格，而且沒特價，就覺得這個茶不知道在跩什麼，看了包裝說明，才 知道是統一跟福壽園合作的茶（想說福壽園不是比較有名嗎？為什麼會用宇治之露就不知 道了）：  因為很常去日本玩，所以知道福壽園，它最有名的莫過於跟Suntory出的伊右衛門：  （翻拍網路，侵權跟小弟說一下） 每次到日本一定跟伊藤園輪流每天一罐！也因此這罐燃起我這無糖綠茶控的好奇買下去了 。 因為之前超商賣的日本茶味道都超重（有草味），所以其實很擔心期望太高 不過喝了之後覺得意外的好喝，沒有討厭的草味，有日本茶葉的香氣，層次滿豐富的，甘 口不會澀，算是近期我最喜歡的無糖茶吧！口感超像爺爺泡的茶XD 這幾天幾乎快每天一瓶了  （不浮誇證明 （打掃阿姨好像覺得我在收集什麼，都沒有收掉 總之推薦給愛喝無糖茶的朋友～不過價格很硬，就當作喝手搖店的價格來買吧XD  （拍胖貓時，自己跑去合照）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家KITKAT酷繽沙",
        "Score": "85",
        "Content": " 酷繽沙一直都偏愛巧克力口味~~心頭好一直都是OREO 之前看到要出了KITKAT一整個興奮!!! KITKAT一直是我最愛的巧克力無誤 終於等到開賣，立刻買杯解癮￣▽￣~~   底層多了冰淇淋，跟之前喝過的OREO比起來覺得更濃郁~有點像奶昔的感覺 喝的到甜的滿足感，又不會甜到凍抹雕 還是有一定的甜度，但比想像中還要不甜 以OREO的經驗來說，想要更不甜的可能就選+咖啡吧 巧克力味很濃郁~裡面還有KITKAT的碎片，量也給的很多 喝的過程中會一直咬到，邊喝邊咬的到脆脆的口感很討喜  整體覺得還蠻好喝的，滿推薦可以試試(KITKAT粉喝起來~~)"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家集點NYA丹寧圍裙",
        "Score": "92",
        "Content": " 剛好家裡最近又比較常開伙所以就換了一件圍裙  圍裙實體滿好看的 上面的貓貓還拿著叉子很可愛  還有兩個小口袋  套頭的綁帶是可調式的可以隨身高需要調整 不會矮的人太長高的人太短 實穿照  特地測試了一下裡面防水塗層的功效 把圍裙直接拿去淋水  水珠一開始會在圍裙上逗留 後來才會慢慢的被吸收 被吸收後內層摸起來還是乾乾的 看來這塗層真的滿有效的 這樣洗碗的時候穿著就不會再洗到衣服濕濕 有時候我媽要用他的花花草草的時候也可以穿 這樣一件圍裙我們一家人都可以用 很棒 丹寧布料又有防水只要用349元換購很值得 可愛又實用很喜歡ヾ(^ ^ゞ"
    },
    {
        "Author": "citrine",
        "Title": "[商品] 格力高果實冰球-水蜜桃 特價",
        "Score": "76",
        "Content": " 果實冰其實鼎鼎大名但很貴 一看到有特價就抓著同學買了  裡面長醬  很像湯圓XDD 咬下去的時候有在吃真的水蜜桃的口感 滿驚艷 但其實一包還滿多顆的 吃久我就覺得有點膩了 覺得甚至可以2人吃一包 但朋友完全不覺得 說很好吃還可以再吃？ 然後要小心快快吃完 不然在最後擠出來時就會融化被壓扁變這樣  覺得半價算滿划算了 可以買 但後來膩了扣點分 下午去架上葡萄的都沒了 下次好想試試葡萄口味"
    },
    {
        "Author": "mina51",
        "Title": "[商品] 7-11初鹿牧場煉乳麥芽牛乳",
        "Score": "90",
        "Content": " 關鍵字“煉乳”&“麥芽牛乳”，麥芽牛奶也是螞蟻人的愛。   白色包裝不太顯眼，差點就錯過了，要認“初”這個大大的標誌。 跟光泉麥芽牛乳來比，香味比較明顯，不管是奶香味或麥芽味，整體喝起來覺得比較不甜，也順口。 跟前陣子的小熊維尼蜂蜜牛奶相比，麥芽牛乳比較不甜，蜂蜜牛奶喝到一半會感覺微膩，但這款我可以一口氣喝完，會有飽足感。 整體來說蠻喜歡的，會再回購。"
    },
    {
        "Author": "s9160632",
        "Title": "[商品] 全家-仙女霜紅茶淇淋",
        "Score": "70",
        "Content": "  覺得擠的好美喔  所以來發個心得 看板上說很像奶茶 身為奶茶控一定要吃吃看 吃完覺得很像某家錫蘭奶茶的味道 (保特瓶包裝的那種 是比較清淡口味 不是濃郁的感覺 老實說有點失望吧 目前全家覺得最好吃的 還是比利時巧克力口味"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 7-11 森永牛奶糖熟布丁",
        "Score": "88",
        "Content": "  簡單快速分享 看到森永就入手了  布丁就是要倒出來吃！ 看到焦糖流下來超療癒 口感很滑順 牛奶糖很濃 有雞蛋香但不腥 尺寸剛好一下就吃完不會膩 會回購 推薦"
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 7-11 茶湯會 水果茶凍飲",
        "Score": "85",
        "Content": "  看到版上好評滿多就入手了 在門市買到的是常溫 回來冰一下才喝 比想像中好喝很多欸 完全是手搖飲的味道 可惜一下就喝完了 很清爽消暑 但是好像沒有附吸管？ 內容物長這樣 不愧是盛香珍 蒟蒻好吃！  如果有附吸管&門市直接冰好會回購！ 好喝推薦"
    },
    {
        "Author": "wwwww3199",
        "Title": "[商品] 全家-仙女紅茶霜淇淋",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  CV版首po 趁著天氣不錯來吃吃看頗受好評的仙女紅茶冰淇淋 趁著天氣不錯來吃吃看頗受好評的仙女紅茶冰淇淋 不會太甜，茶香很濃，不過我覺得跟真正的仙女紅茶還是差了一點，以前在台南喝的仙女紅茶更甜一點 但是霜淇淋版本的甜度對我來說剛好 另外真的融的很快，我才拿到一分鐘，頂端的冰淇淋立刻融了一滴，如果再熱一點，建議在店裡吃完再離開，免得你最後根本在喝仙女紅茶+鮮奶油的液體…"
    },
    {
        "Author": "zookid",
        "Title": "[商品] Taisun CheersEX強氣泡水",
        "Score": "60",
        "Content": " 原本只是想買個水 但拿錯就索性將就喝了  這跟以前喝過得不太一樣 覺得有點像雪碧 只是沒甜味而已 喝了好幾口打了一個嗝 那個 氣衝到鼻子真的有夠嗆 比以前的喝過的好喝啦 但我還是不愛"
    },
    {
        "Author": "usbtiger",
        "Title": "[商品] 福樂蘋果派風味優酪",
        "Score": "85",
        "Content": " 下班心情鬱悶想吃個甜的來發洩，看到此款新產品，本身就非常喜歡吃優酪，加上口味奇特 就下手了，本身吃起來蘋果派的味道沒有到太濃烈，肉桂味也不明顯，雖然很甜可是不會膩 口，沒吃過的可以嚐鮮看看。 原本以為是原味優格加上蘋果派碎塊，打開有點傻眼XD  "
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 7-11 森永牛奶糖冰沙聖代",
        "Score": "85",
        "Content": "              早在五月初就買了一直被我丟在冷凍庫中          剛剛才發現它安安穩穩地躺在那邊用哀怨的眼神看著我          牛奶糖的香味很棒口感是有顆粒的非常好吃深得我心          一下子就被我掃光了          不過79塊真心覺得貴啊"
    },
    {
        "Author": "leel20",
        "Title": "[商品]全家仙女紅茶霜淇淋之鴛鴦版",
        "Score": "80",
        "Content": " 仙女紅茶、仙女奶茶都喝過一輪了  老實說有點失望 硬要說的話仙女紅茶比較值得喝  我猜因為本身茶味淡，所以做成奶茶才會比較不好喝 變成茶不茶奶不奶的，今天的天氣還是有點涼涼的，要買霜淇淋前猶豫了一下下 只好先買杯熱美式暖暖身  我：1支霜淇淋 店員：\"仙女\"的嗎? 我：是~~(被叫仙女喜上眉梢) 人家也只是簡稱，我就爽成那樣  當然店員做的冰淇淋也好美喔~所以心情好上加好啊 比起來我比較喜歡鐵觀音一點，仙女紅茶的口味也不錯，茶味也真的比飲料的濃 嚐起來有點像伯爵紅茶的感覺，帶有一點花香，是濃郁的奶茶霜淇淋 但因為是吃飽後買的，雖然甜點是另一個胃 可是吃的速度趕不上它融化的速度，而我又有熱美式~所以  然後我就帶著這狀態的鴛鴦，被店員複雜的表情目送離開全家 回到上班處享用我的鴛鴦  OH~不，這畫面太美我不忍直視 撇開它的狀態 咖啡、奶茶的完美結合，又能吃到脆脆的甜筒 熱量什麼的 推薦給喜歡喝咖啡又喜歡甜食的人嚐試唷!!讚讚 ***補充*** 茶類的霜淇淋現在想想是仙界的對決ㄝ 鐵\"觀音\" VS 仙女  都各有擁護者，但我還是偏愛鐵觀音一點 畢竟有花香的仙女紅茶跟伯爵都不是純茶味，我比較沒那麼愛 但相信喜歡午後紅茶系列的鄉民會喜歡仙女紅茶霜淇淋 可惜的是，霜淇淋因為奶為基底都難免會有點膩口 所以搭配咖啡可以改變一下味覺(當然請忽略它的狀態會有點像X便) 我覺得會是不錯的選擇~~最後附上我最愛的鐵觀音讓大家回味一下  ※ 發信站: 批踢踢實業坊( 來自: 123 ※ 文章網址:  → fireguard119: 餅乾裝的都好大支 05/22 20 推 QQmouse: 有頭髮嗎？看頭髮那篇很害怕 05/22 20 沒頭髮~保證!! 推 vwutopia: 喔～好像還不錯。剛好有熱美式沒領，可以來試試了 05/22 20 v大勇於嚐試吧~真心推薦 推 e0936276915: 分享的都很大支 05/22 20 真的!!!超美的~~看了心情也很開心 推 nching2: 今天也終於吃了，好吃，而且沒有頭髮 05/22 20 推 sinau: 哈哈 還可以當杯蓋 05/22 21 嘿阿~防頭髮掉入專用，好吃又實用 推 iamjeffery: 人正真好，才有大霜淇淋 05/22 21 人不正~但仙女紅茶霜淇淋很正!! 推 judy8218: 店員 05/22 21 我可是很努力吃了1/3才讓他變鴛鴦的喔~店員會原諒我的!! 推 yiyun51: 樓上 哈哈 05/22 21 → windowgame: 頭髮大概分光了 這次大家分享都是比大比美的 羨慕～ 05/22 21 推 willko: 也太大???!!! 05/22 22 推 EaCi: 看到尖塔杯瞬間笑了哈哈 05/22 22 謝謝E大我也覺得很可愛很滑稽(?)能逗笑大家是我的榮幸 推 neb: 好好笑XDD 05/22 22 推 phoinixa: 超大支欸好好喔 05/22 22 推 emmyabee: 完全可以想像店員驚恐的臉哈哈哈 05/23 00 推 alloutof: 這支這麼美，店員應該有點失望XD 05/23 00 不會啦~他擠給我的時候我有給她燦爛的笑容，他應該也很滿意自己做得那麼漂亮 推 RoxanneC:   05/23 00 推 amy4834202: 好大支！！ 05/23 00 推 ccm0916: 強制融合XD 05/23 00 推 ten0227: 店員好佛 給那麼大隻XD 05/23 01 → ten0227: 是支 打錯 囧 05/23 01 推 cingguy: 去ikea喝咖啡也會這樣享用XD 05/23 01 推 yutso: 好大支@@ 05/23 01 推 Funny0905: 加咖啡感覺非常可以 05/23 02 非常可以啊!!讚讚 推 papatare: 笑死 有創意ㄟ 05/23 05 能夠帶給大家歡樂我也很開心~~雖然有點像排泄物啦(哈哈) 推 questions: 為什麼沒有滿出來? 05/23 07 因為1/3的咖啡跟霜淇淋先進胃裡MIX了 → monmonder: 沒頭髮XD 仙女已禿 05/23 09 推 neb: 17樓那個超大 05/23 13 我也覺得很大~店員都很佛 推 seth582025: 喜歡喝咖啡又吃甜食 05/23 13 火燒心~~~我知道m大說的廣告 → w4: 不要用力 05/23 14 推 jen10969: 店員擠得好美喔 05/23 20 很美+1 → jen10969:   05/23 20 → jen10969: 我的扁成一團 05/23 20 拍拍~~好像直接預見它明天在馬桶的樣貌 推 girllo: 因為樓上而笑了 05/23 21 → w4: 綜合？ 05/23 22 純\"仙女紅茶\"唷 推 tony316: 新店的全家？ 05/23 22 不是唷~~是個鄉下的全家(不能說得太明顯，怕被認出來) ※ 編輯: leel20 (123 05/23/2019 23 → w4: 不好意思沒說清楚，我是指jen10969是綜合口味嗎？ 05/24 00 → crazyL: 超大隻 已羨慕 05/24 12 推 jen10969: 回樓樓上，對喔是綜合的XD 05/24 19"
    }
]