[
    {
        "Author": "penta",
        "Title": "[商品] 全家 白玉紅豆抹茶酷繽沙 無敵霜沙版",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 先上圖   我個人是沒有很喜歡吃酷繽沙 但是!竟然!看到版上有人貼了冰沙+霜淇淋的 看到直接被擊沉 直接生火生到爆 下班立刻衝去全家買 店員阿姨直接說我是第一個點這個的 拿到的時候我第一句話就是 這個杯子的質感簡直就是甜點店等級了 再配上粉色跟抹茶色的霜淇淋 根本就拍照神器 酷繽沙要先加牛奶讓他融化 上面在擠上霜淇淋 真的超愛冰淇淋加冰沙的組合的 前幾天就吃過紅豆抹茶了 這次吃更滿足 有霜淇淋的濃郁 有抹茶的甘甜(而且冰沙不會太甜 我覺得很棒) 冰沙的口感 鮮奶的奶味 還有小湯圓的嚼勁  (雖然很小顆就是了哈哈 不過要記得 因為紅豆冰沙在最下面 想吃的記得先攪上來 不然最後就只剩紅豆了哈哈 以味道跟價位來講 我覺得完全可以!! 過幾天會再回購 希望特價久一點!! 我愛抹茶!!!"
    },
    {
        "Author": "pttnew",
        "Title": "[商品] 全家   媽媽煮藝 義式奶油馬鈴薯 ",
        "Score": "85",
        "Content": " 今天拿包裹順便逛逛有什麼小點心 店員很機警的馬上推銷說前面一排都是剛上架的XDD 一看媽媽又精進廚藝了  於是就拿了個人最愛的馬鈴薯>< 單個要42，有點貴  帶回家加熱拌些燙青菜其實還蠻夠味的 如果單吃可能會有些鹹 因為底下的白醬  吃完以後有很大的空虛感 實際大約只有5-6大小塊馬鈴薯參在一起 這價格我寧願多加3塊 去買一旁的起司薯泥杯（要不是太難買TTT （但因為個人是馬鈴薯腦粉所以我還是很愛 這心得文可能沒有參考價值XD ）"
    },
    {
        "Author": "lilalilafzsz",
        "Title": "[商品] 全家 瓜瓜園-地瓜牛奶",
        "Score": "80",
        "Content": " 現在飲料的包裝484都要設計得很可愛?  喜歡地瓜的人應該會愛 是有地瓜香味的 還算順口 沒有屁味 喝起來我覺得有點小小偏甜 但整體而言好喝 當個下午茶點心還不錯"
    },
    {
        "Author": "Laurettane",
        "Title": "[商品] 全家 白玉抹茶紅豆酷繽沙",
        "Score": "90",
        "Content": " 杯子換成黑色的~~看起來又更有質感了 有種日式風格，跟主題抹茶感覺也蠻呼應的   喝起來的抹茶味蠻重的還帶有點微苦味 整個攪拌均勻後，茶味透著點奶味，喝起來很順口又不會太甜~還可以喝到紅豆的顆粒感 最讓人驚豔的白玉麻糬，完全沒有因為冰沙溫度影響，吃到的還是Q軟的口感((這點很加 分 白玉本身還帶有點甜味，邊喝邊咬真的有滿足到 酷繽沙換了外衣又加上白玉，感覺又再更進化了XD 一杯可以得到三種滿足: 紅豆+抹茶+白玉麻糬，真心覺得好喝 打算晚上再喝一杯~*"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 7-11 初鹿草莓濃奶茶 草莓好朋友",
        "Score": "6570",
        "Content": " 看隱形人想配個飲料喝，身為選擇障礙症患者，就不選了全都買  之前買過初鹿的煉乳茶，印象中很甜，香精味很重，這次看到濃奶茶決定再給他一次機會 ，結果依然如故，非螞蟻人還是不要輕易嘗試 以前買過奶茶好朋友覺得不錯，這次的草莓也很順口很好喝，相較於初鹿，好朋友的草莓 比較水比較不香精，也比較不甜"
    },
    {
        "Author": "TCY0523",
        "Title": "[商品] 全家韓式辣炒雞/雙起司培根蛋餅",
        "Score": "8582",
        "Content": " 之前看到有人推薦這款蛋餅就很想試試 剛好現在杯裝加上袋裝有省5元的活動就一起買了 /韓式辣炒雞/   雞肉滿嫩的很入味很好吃，給的也滿大塊的 吃起來甜甜辣辣的~有過癮到又不會辣過頭，拿來配飯應該也蠻不錯的 泡菜微波後也還是有維持口感，配料還有木耳、洋蔥、胡蘿蔔 多的 份量很適合拿來追劇的時候吃，打算再去買個幾杯丟冰箱 /雙起司培根蛋餅/   蛋餅有點厚度，但吃起來完全不會有粉感 裡面的起司加熱後看起來好好吃，吃起來鹹度剛好(感覺自己再加點胡椒粉會更棒) 雖然是微波的但吃起來的口感跟口味覺得不輸給早餐店 吃到最後一塊才想到拿來包辣雞，沒想到這樣也滿好吃的XD "
    },
    {
        "Author": "ebolavirus",
        "Title": "[商品] 7-11 蜂蜜工坊 蜂蜜牛奶(保久乳)",
        "Score": "80",
        "Content": " 今天原本想買個鋁箔包奶茶來解解饞，結果被跳跳虎的包裝吸引了，想說怎麼不是維尼。 他沒什麼保久乳的保久乳味，也不會太甜(整瓶26公克的糖)，就是牛奶帶有蜂蜜香，跟戰 神乳清的蜂蜜牛奶口味很像，這款應該是我看過蜜蜂工坊中較低價的商品，不想花太多錢 買新鮮屋的蜂蜜牛奶可以買這個。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "e1240948147",
        "Title": "[商品] 7-11 冷萃",
        "Score": "9060",
        "Content": " 整體而言挺好喝的~~感覺是新品，之前沒看過 雖然是無糖茶但意外順口，沒有想像中的苦澀感，打開時有茶的清香味 一開始眼光是被這乾淨透徹的瓶身給吸引@@ 設計成這樣，感覺喝了就很透心涼哈哈  嘗鮮價算下來跟其他瓶裝差不多，之後恢復可能會少喝一點 小小淺見，口味應該可以再更多，出紅茶我一定買爆XDD 畢竟都市傳說喝綠茶會…"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 7-11 基隆連珍芋泥生乳捲",
        "Score": "65",
        "Content": "    身為一個芋泥顆粒控尬螞蟻人的我， 覺得很普通。 芋泥顆粒不多，奶油較多，算滑順的芋泥。 蛋糕偏甜，我覺得比芋泥還甜，也沒什麼奶香。 吃完覺得有點奇怪的甜膩，可是就不是螞蟻人可以爽的甜膩感。 我也不太會形容，我是不會回購也勸大家不需搶購的甜食。"
    },
    {
        "Author": "nqoz",
        "Title": "[商品] 全家 瓜瓜園-地瓜牛奶",
        "Score": "60",
        "Content": "  看到連幾篇好評頭腦一熱就下手了， 後來才想起來我是個吃南瓜牛奶鍋但不喝南瓜牛奶的人Orz 聞起來是麥芽牛奶， 喝起來是地瓜風味麥芽牛奶。 甜度方面， 對喝一分糖到無糖的人來說會有一點甜。 地瓜、麥芽、牛奶都是我都喜歡的味道， 所以一開始覺得好像還不錯， 但因為味道都隱隱約約淡淡的， 喝久反而覺得有點噁心 跟南瓜牛奶的感覺有點類似(? 所以能接受的人還是可以試試噢Q_Q 是說沒有喝過現打的地瓜牛奶， 好奇味道真的跟麥芽牛奶很像嗎？"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 白玉抹茶紅豆雙沙",
        "Score": "79",
        "Content": "   喜歡吃全家霜淇淋的我好像總是遇人不淑 之前的重乳草莓霜淇淋  這次的雙沙    當班的不會按，求救休息中店員 按出選項教當班的怎麼製作 加完牛奶擠一下霜淇淋開始尖叫 滿出來了啦怎麼辦！ 休息的店員拿了咖啡杯跟霜淇淋杯再套入雙沙杯底下再墊衛生紙  我拿出來拍照就變成外觀醜醜的 霜淇淋少就算了連外觀也不網美 請問永和有推薦的店家嗎？ 囧"
    },
    {
        "Author": "relax525",
        "Title": "[商品] 法柏開運香氛卡2款 ft.萌神資料夾",
        "Score": "100",
        "Content": " 其實本來並沒有要買 只是剛好晃到商品櫃前 看到整櫃商品 都印著可愛的三麗鷗 還有蛋黃哥 就忍不住停下腳步看看 究竟有哪些商品 看到香氛卡 開始有點興趣 還在研究有什麼香味時 結果身後女客人 直接從我面前抓了一大把77乳加 幾秒內就完成結帳 換了一堆資料夾後 迅速離開 於是 腦波弱的我 就也帶著2組跟著去結帳了（咦 看了活動頁才發現  原來 資料夾(6款)跟香氛卡(4款)圖是一樣的 可惜香氛卡圖案少了我愛的蛋黃哥 就先來張香氛卡跟77乳加合照 看起來就很療癒啊  香氛卡背面 有嬰兒棉跟小蒼蘭兩種香味  一拆開就覺得好香 手上觸碰的香味久久不散 應該是因為採用精油成分的關係 實品掛起來長這樣 (雙面設計但兩面都是一樣的)  質感+厚度 和餐廳會看到的厚紙杯墊其實很像 但就算香氣沒了 也可以當收藏用 是不是超實用！ 想像一下 如果掛在車上後視鏡上 在那晃啊晃的 存在感應該 超 級 強 烈 (是想打他的那種感覺強烈) 最後 附上可愛的資料夾正反照   其實活動頁有說資料夾不能挑款 而且店員是從櫃子拿出來的 不像網友說的 會直接擺在架上 但我買的這家是有拆開讓我選圖案 不確定是不是剛好遇到(?) 不過結帳的時候 還是可以出示一下活動頁 讓店員可以比較快速知道活動喔！ 想知道還有哪些指定商品的 也可參考活動網站說明 "
    }
]