[
    {
        "Author": "santian",
        "Title": "[商品] 全家 巴斯克起司蛋糕",
        "Score": "85",
        "Content": " 前陣子在FB很紅的起司蛋糕，剛好看到新上市又有友善時光，就買來嚐鮮了 結帳的時候店員說有送小美式喔，還想說，哇打折又送咖啡，這麼好喔！  先說蛋糕，雖然拿出來蠻小的 但口感還不錯，算很好吃 拿著咬著吃會有點掉屑，後來拿湯匙挖著吃比較適合 有一點點甜，但整體是起司蛋糕的濃郁起司味，剛剛好配苦苦的美式，很適合 建議要吃快一點，因為又小又薄，一下就變的常溫了，口感觸感都會有點噁  先前說打折又有送咖啡也太佛心 所以剛查看了一下交易明細，我買了烤牛五花飯糰也是友善時光 但這個折價，沒折蛋糕的吧！  看來我是原價買蛋糕送咖啡嗎？ 嗚嗚 我比較想打折啦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "santian",
        "Title": "[商品] 7-11 泰式綠咖哩飯",
        "Score": "85",
        "Content": "  很久沒吃微波便當了，剛好看到這款 經典的泰式咖哩的下飯系列  微波三分鐘，吃到最後每一口飯都有醬汁 好吃，重點是不太辣，可以一口一口接著吃 椰奶味也夠 至於肉片四季豆那些配料就不用多說了，不是主角，哈 真心覺得這種泰式咖哩只要醬汁風味正確就很棒了 這款也比之前全家出的綠咖哩來的順口，全家真的太辣了 下次想吃吃看紅咖哩"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 7-11 經典酸菜麵包",
        "Score": "80",
        "Content": "  找了好久好多家的小七中於買到酸菜麵包了！！！ 整體來說沒有讓我失望 會回購 (但也要買得到  麵包本體跟麵包店賣的看起來不太一樣 但吃起來的口感有點像 外面是用炸的裡面軟軟的  酸菜量比前一篇分享得多滿多的 酸菜口味偏鹹 一小口酸菜要配一大口的麵包 整個吃下來覺得麵包可以再大一點 或是酸菜可以少一些些沒關係 但總之是個好吃的麵包 加熱後更好吃 如果可以簡單買到的話會更好"
    },
    {
        "Author": "nike543",
        "Title": "[商品] 全家福袋-B小車篇",
        "Score": "87",
        "Content": " 由於內容物都一樣就沒分享 主角是福斯小車特地找了B 終於在第三包來了 有些店家外包會寫 泡泡水會特別重 而且都有點外漏   "
    },
    {
        "Author": "jiangsindy",
        "Title": "[商品] 全家福袋",
        "Score": "85",
        "Content": "    今天終於買了考慮很久的全家福袋了 看了大家分享有福、不福，所以想了很久XD 本來想買J款，但這家都把箱子拆了福袋混著放，所以根本不知道是哪款 就直接摸了2包 看網友有開到Ryan(其實想要這個) 摸到第二包有紙盒手感，就速速結帳 果然有娃娃，短耳貓頭鷹零錢包 滿可愛的啦～  還有一盒阿華田x5包，也是不錯啦~ 早餐配著喝XDD 紅包就銘謝惠顧了QQ"
    },
    {
        "Author": "alele",
        "Title": "[商品] 7-11福袋299元",
        "Score": "80",
        "Content": " 拿回家好幾天了，一直還沒開封，今天尾牙沒抽中只好來開開福袋，比較想抽中老虎的小 提袋跟白色的筆記本啊～ "
    },
    {
        "Author": "liho07",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "90",
        "Content": " 有看版上消息說15號開賣 今天經過全家看到偷跑有在賣 就先買一張看看運氣如何 （只能用現金支付15號以後才能補發票與換獎）  刮到獎品有 序號一組+哈根達斯迷你杯+中熱美+ucc咖啡買一送一優惠券 個人覺得刮到蠻不錯的獎品. 分享給各位版友參考."
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 全家 Kakao 福氣款/春節款 春聯",
        "Score": "100",
        "Content": " 一份有兩入 Ryan & Apeach 不同款 "
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家 一顆蛋舒芙蕾",
        "Score": "85",
        "Content": " 記得在之前買過幾次很喜歡吃 後來都被其他的品項吸引 (話說 最近愛上MONBANA巧克力系列ヽ( 뀠▽뀩ノ 整體巧克力味很濃郁 是甜中帶苦不會 太甜的巧克力味 搭配個咖啡就可以跟好朋友來的優雅下午茶會了 有沒有(　ﾟ∀ﾟ) ﾉ ♡) 今天在架上突然看到它的身影 長得跟之前版本不太一樣 但衝著上面寫奶霜增量140% 順手就拿了一個   還記得以前被網路燒到說要加熱更好吃 這次也不忘加熱準備回味一下 拿到的時候聞到濃濃蛋香(=提s`=) 以前是奶油擠在上層中間 這次變成蛋糕側切夾在裡面   因為奶油變夾在中間 更接近蛋糕 所以加熱後奶油溶化就通通直接被蛋糕吸收 淡淡的蛋香搭配蓬鬆有奶香的蛋糕 久久沒吃 一吃愛上 應該會成為最近想回購的商品 真心推薦微波再吃 好吃加倍 而且能夠搭配49組合 應該是小資族最能夠負擔的下午茶了  *｡  (ˊ  ˋ*)    *｡"
    },
    {
        "Author": "choha",
        "Title": "[商品] 7-11 抹茶拿鐵",
        "Score": "",
        "Content": "          看到新品又有折扣當然是要買來嚐鮮。     甜度對我來說有些太甜。     加熱後抹茶味會更明顯。     但會考慮回購; 外盒圖案設計也很吸睛。"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富 美式咖啡",
        "Score": "88",
        "Content": " 蝦皮取貨拿到萊爾富咖啡優惠券， 想說才10元來喝看看很久沒喝的美式，  看前面結帳的都買2杯， 原來是有優惠  店員說美式咖啡豆升級， 可以多買一杯試試。 說回口味， 喝起來不會太濃但也不淡， 本人討厭偏酸的咖啡， 這杯對我來說還可接受， 以上提供給大家參考囉~"
    },
    {
        "Author": "mnetg",
        "Title": "[商品] 全家福袋",
        "Score": "87",
        "Content": "  上一袋的餅乾不喜歡，再買一袋，居然又中了立即獎，這次福袋立即獎是不是很好中阿！ "
    }
]