[
    {
        "Author": "B9560020",
        "Title": "[商品] OK JUMBO 牛奶麵包",
        "Score": "60",
        "Content": " 先總結    不推薦"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK JUMBO  可可巧酥麵包",
        "Score": "65",
        "Content": " 先總結  打開包裝就有一股濃郁的巧克力味道飄出來   內餡的巧克力餡算多 甜度6分 會越吃越甜 建議搭配飲料 以上"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 泰式打拋雞便當",
        "Score": "80",
        "Content": " 雞絞肉很香且帶辣 香鹹酸甜辣都有 煎雞蛋味道帶點微鹹 有辣椒切片和四季豆丁 整體上來看蔬菜偏少 我看過最豐盛的不是只有四季豆 還有有番茄塊和羅勒葉 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "apeee",
        "Title": "[商品] 全家 青檸晶凍雞肉麵沙拉",
        "Score": "86",
        "Content": "    包裝裡面就有附沙拉醬不用再另外拿 這個沙拉醬出乎我意料的好吃 單吃醬也很好吃吃起來有微微的酸加上一點點的甜味 跟有些早午餐店提供的柳橙沙拉醬味道有點類似 但這個沙拉醬的檸檬味更明顯了 吃多了也不會膩  晶凍吃起來QQ的 單吃比較沒有太多的味道 但配上清爽的檸檬醬好吃 口感跟味道上都很好  雞肉給的滿大塊的很厚 吃起來口感是嫩的 味道很香本身有一點鹹味 感覺是醃過的 看這款是跟金色三麥聯名 應該也是有用一些酒醃 雖然聞起來沒有什麼酒味 但咀嚼到後面好像有一點點的酒香出來  麵的口感 跟之前出的幾款麵沙拉的麵一樣 都是細細很有口感好吃的麵 因為檸檬醬的關係讓整盒沙拉吃起來都很清爽 雞肉的部分給的也不錯還滿好吃的 醃過的肉本來就好吃再加上醬就更好吃了 總結 會再回購"
    },
    {
        "Author": "bessiehsu",
        "Title": "[商品] 全家德傳普洱茶",
        "Score": "75",
        "Content": "  今天中午的天氣實在太熱了QQ 本來想找手搖店買個冰涼的茶來喝 在全家門口看到貼著德傳茶的廣告 好奇的點了杯無糖的普洱茶 喝起來覺得茶味不重有淡淡的茶香 不會澀還有回甘的微甜 覺得還蠻適合夏天喝的 哈哈 會員價59元以現在的手搖茶來說還算勉強可以接受 PS"
    },
    {
        "Author": "dream8322",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "80",
        "Content": " 看完大家的分享便帶著滿心的期待前往購買，結果超小支的，很醜又歪歪的， 微微的失落 所幸口味的部分還算不錯！淡淡的酒味，也不會太甜，不過我吃不太出來桂花的部分可能 被蓋過或是我要求太高了！  桃園的全家真的不行QQ"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 濠灣酒廠酒花崛起-IPA",
        "Score": "",
        "Content": " 表姐昨天拿從沖繩買回來的名產杏仁小魚乾來給我，卻忘了要幫我代購日本酒回來，真是 太令人難過了QQ。今天下班去萊爾富想說買涼的回去配小魚，原本要買海尼根卻不小心瞄 到這款新上市酒花崛起IPA，就拿了瓶試試。回到家仔細看了標籤，原來這款來自遠方的 加拿大，怪不得要99元，沒注意價錢的我，結帳時嚇了很大一跳。還好這款喝起來不雷， 屬於美式IPA ，味道很厚，很適合辛苦勞動後來一瓶，但是對於女生來說可能會太苦了些 ，如果喜歡美式ipa的朋友可以試試，不過因飄洋過海的關係，價錢真的不是很可愛 喜歡的朋友建議趁夏天有促銷折扣多買一些。       "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富 涼麵+5元茶葉蛋",
        "Score": "89",
        "Content": " 中午吃涼麵加5元還有一顆茶葉蛋，整碗份量大，麵條還蠻Q的，又清爽！不過 涼麵熱量蠻高的耶 飽足感夠"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11波的多可果美番茄醬洋芋片皮卡丘最愛",
        "Score": "",
        "Content": "  每次逛小七就要看看有什麼新奇聯名洋芋片 這次是跟陪我們一起長大的可果美番茄醬聯名!!! 整個興奮，立刻買一包 !! 第一口，還真的有點酸，番茄醬和黑醋的酸蹦在一塊，好緊張喔。 但是越來越涮嘴，一包俗嚕一聲就沒了。 然後我都沒有分給皮卡丘吃。XDDDD "
    },
    {
        "Author": "cheng1312",
        "Title": "[商品] 全家 義美無加糖豆奶鮮奶",
        "Score": "85",
        "Content": " 打開來聞時有股濃濃豆漿味，想說豆漿味應該會蓋過鮮奶，但入喉後鮮奶味又整個瀰漫在 口中，還滿好喝的! 下次買來跟黑咖啡融合在一起應該不錯。    "
    }
]