[
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 泡菜雞絲冷烏龍麵",
        "Score": "82",
        "Content": " 看到7-11最近涼麵特價 就對這個很有興趣了 雖然他是最貴的 但身為烏龍麵愛好者 趁特價的時候還是買來吃吃看 看板上的評價也不差 就還滿放心的買下去了 內容物就小黃瓜、海帶、泡菜、雞絲和日式醬汁  全部放下去拌一拌 我個人是不會覺得很鹹（蠻多版友說醬汁全加很鹹）烏龍麵很Q 只是我覺得日式醬汁配泡菜好像怪怪的 兩個感覺是分開的 但還是好吃的 不知不覺就吃完了 你說份量少嗎 我拌的時候覺得份量滿多 但因為我有事先看版上的發文說會吃不飽 所以我有在另外買韓式泡菜春雨來吃  是說沒吃過7-11這款的春雨 我還怕會和關東煮的春雨一樣泡不開很硬 結果不會~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "qwerty1111",
        "Title": "[商品] 全家懷舊醬燒雞排便當",
        "Score": "90",
        "Content": " 先說評分標準，50幾元吃這樣真的很棒，加10分，其他表現都不錯，詳下述：  這是外觀  是一般塑膠盒裝，外面紙板  內容物有雞腿排肉、紅蘿蔔、高麗菜跟筍乾（吧） 雞排的感覺很像雞腿排，應該跟某款義大利麵是一樣的肉，不過鹹，味道覺得不錯，只是 也有義式香草烤雞飯糰的肉的錯覺（還是有差）  肉的剖面，但有點醜啦，請見諒 菜就那樣，一般便利商店便當味，80g也算多了吧。倒是筍乾還是菜ㄅㄡˋ，吃起來軟軟 的，不是脆的，但不難吃啦。 然後如果要減肥的人，飯就挖一半大概就100g，計量來看蠻容易的。 7折的那個我也是隨機遇到的，店員也在聊天說其他銷量不好的怎麼沒有7折，每次看到他 們過期幾秒的商品就倒掉實在很浪費，希望能夠前幾小時全部打折賣啦"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 模範生點心麵-酸菜白肉鍋風味",
        "Score": "70",
        "Content": "   除了原先點心麵的味道外~還多了股酸味 但如果包裝上不寫,真的無法跟酸菜白肉鍋聯想在一起XD 點心麵本來就滿好吃的,但多了這股酸味覺得沒太大加分 寧可吃草莓口味的QQ (記得加10元有多一件的樣子,我還買了兩包)"
    },
    {
        "Author": "m292532",
        "Title": "[商品] 全家馳名烤香腸便當/黑糖鮮奶茶",
        "Score": "59",
        "Content": " 最近全家好像推出即期促銷， 不知道該吃什麼，全家的鮮食品質在便利商店中算好的，不怕踩雷， 因此看中一個贈送黑糖鮮奶茶的烤香腸便當， 便當原價79，贈送價值40元的鮮奶茶，看起來CP值頗高，就選定了！ 殊不知這是一場杯具 飯量少、香腸2根，也不明白蔥蛋為何要剖半 小菜也很糟，廉價的三色 ！ 原本以為鮮奶茶可以撫慰我受傷的小小心靈，這個價格與味道，我還是喝手搖杯好了！ 這兩個商品的到期日都是當天，所以才會這樣搭配促銷吧"
    },
    {
        "Author": "judy0517",
        "Title": "[商品]",
        "Score": "75",
        "Content": " 今天晚上經過看到明太子栗南瓜濃湯 前面看有一篇分享 其實也沒到特別難喝 算是濃郁不稀的南瓜濃湯  吃的到南瓜粒  不過走到家麵包已經變這樣 吃起來軟爛軟爛的有點扣分 而且有點小杯45元 CP值不太高 不過味道上還算ok啦"
    },
    {
        "Author": "freedom0135",
        "Title": "[商品] 7-11 漫威-鋼鐵人安全帽、時鐘",
        "Score": "90",
        "Content": "     時鐘有點難用，設定時間只能不斷往上按時間，不能前後調整， 鬧鐘聲音就普通的滴滴滴滴，然後眼睛會發光， 顯示時間的地方沒光，關燈後看不到， 整體而言，沒甚麼特別的，塑膠感很重就是了。      安全帽好像有尺寸之分?鏡面上有註記是L號的 可是預購時並沒有特別說有尺寸就是了， 戴起來還挺舒服(?)的， 表面漆容易有痕跡，使用上要多加注意， 兩個比較起來，鬧鐘是收藏>>實用，意思意思給個70分 安全帽則是個人很滿意，而且紅色的安全帽搭紅色的機車剛好(?)，就給90分了 之後等著手套存錢筒拿到在開箱吧， 我這邊的店家說要4/30才會到貨就是了。 另外我想問除了杯子類的商品外， 都要預購嗎? 我看同事他家附近的7-11預購當天馬上就拿到麵包機了， 其他地方卻又沒現貨??"
    },
    {
        "Author": "kelin",
        "Title": "[商品] COCO壹番屋 咖哩烤雞焗飯/雞排烏龍燴麵",
        "Score": "90",
        "Content": " 過去踩雷太多次，後來基本上不太會選擇超商的熱食，好幾次都是吃三口後忍無可忍丟掉 ，此後就算當方圓三百里只剩超商選擇，不管再餓也只會選三明治和飲料搭配灌飽自己。 (比較安全還比較便宜) 前陣子到平常很少去的地方，只好選擇比較安全的超商吃飯，剛好看到COCO的聯名商品。 本身蠻喜歡咖哩，想說有店面的咖哩店，應該不會太雷吧， 畢竟店家應該不會想和超商聯手砸招牌，所以就買下手了。 咖哩烤雞焗飯的醬汁給得不少，只是飯的中間可能是微波不均勻，或是中間那坨飯本身沒 什麼醬，所以雖然飯是熱的，但吃起來硬顆粒感很明顯又乾，除此之外，受熱均勻之處的飯 和醬還有起司就融合得還不錯，焗烤單吃或是攪在一起吃皆不會過鹹，這點很加分 。 有鑒於第一天吃了烤雞焗飯蠻滿意的，一個集郵的概念，隔天特地去買了烏龍燴麵試看 看，麵條Q度適中，醬汁也很均勻的包覆著麵條，炸雞排沒有油耗味，浸泡在咖哩汁裡味 道剛好，配菜是個人喜歡的軟爛花椰菜，紅蘿蔔吃起來夠甜夠軟爛，還蠻對胃口的。    那幾天比較熱，稍微重口味的咖哩鹹辣很好吃，不過和當時板上查比較不一樣的是內容物 都只有馬鈴薯沒有吃到杏鮑菇？！ 因為是人生第一次把微波食品吃完，所以為這兩樣商品寫一篇文。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 紅豆麻糬丹麥麵包",
        "Score": "73",
        "Content": " 今天的早餐吃這個  微波之後吃起來酥酥熱熱的 口味還可以不會很甜 但是  餡也太少了吧QQ 扣分啦    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "ixpwjo",
        "Title": "[商品] 漫威無限手套炫光存錢筒",
        "Score": "90",
        "Content": " 先稱讚一下隔壁7-11的店員 人好又幫我搶到~~~  比預期中大,雨傘也超大的!!!  打開還沒放電池~ 漆還好,沒有想像中的差 寶石就 (蠻輕的塑膠)  不知道是不是我錯覺 一直有中國好聲音的感覺XD ((搶走我的麥克風?!))  放進電池可以開關電源 (打開電源寶石會常亮,關掉電源寶石會在投錢時亮起)  嗯~~ 買的真的是一種爽度跟吸花 漫威明明就一堆很醜又不像的娃娃都賣很貴 所以我覺得這個賣499 蠻可以的!!! PS 一直猶豫要不要拿雨傘出去實測= =''"
    }
]