[
    {
        "Author": "LieFang",
        "Title": "[商品] 7-11 泰式綠咖哩飯、韓式風味炸雞",
        "Score": "105",
        "Content": " 上次發韓式炸雞起司丼的心得後 有人說要轉給小7法務 本人心生恐懼，於是趕緊發一篇挺小7的心得 不過711的紅/綠咖哩系列確實是我在超商鮮食的首選 只可惜進紅咖哩的店家真的不多 紅綠咖哩系列的咖哩量足，可以拌完整碗飯 整碗飯香氣十足，綠咖哩帶有椰漿香，紅咖哩則是蝦醬香 天氣熱很下飯，天氣冷很暖心☺ 而且一份只要70元，在超商鮮食界根本大殺四方 不論口味、份量，還是價格面，我都抱持高度評價 紅咖哩太難找我給95分 綠咖哩比較好找，超過一百分 研發這兩款咖哩的人，應該給予嘉獎還有加薪 至於上次那個請直接資遣，謝謝   【商品名稱/價格】：7-11 韓式風味炸雞(冷凍區) / 39元 【便利商店/廠商名稱】：7-11"
    },
    {
        "Author": "PrinceAlex",
        "Title": "[商品] 全家 3點1刻-經典炭燒奶茶",
        "Score": "85",
        "Content": " 今天上班前拖著疲憊的身軀進入全家，腦中突然有聲音唱著「去看飲料櫃～」，到了飲料櫃才皤然醒悟，原來我是Elsa啊！  身為3點1刻的前腦粉（自從換成回沖茶包就回不去了），當然是喝好喝滿～這次出了兩種口味：經典炭燒奶茶 & 玫瑰花果風味奶茶。  粉紅色包裝真的很可愛討喜但我本人對玫瑰口味的飲料敬而遠之，所以先試看看經典炭燒奶茶。  （上班偷喝示意圖） 我個人是喝不出有炭燒的味道，可能是因為太甜？覺得味道很像義美奶茶的兩倍甜度版本，雖然如此但不會死甜、也不會有太重的化工味，算順口好喝。 因為我螞蟻人，這個甜度我真的超愛（以前都覺得義美再甜一點就完美了），所以即使他熱量超高我還是會回購的！ 如果是很怕太甜的朋友們我會建議你們猶豫一下XD 但如果你也是螞蟻、或想回味當年沖泡粉時光的3點1刻粉粉，可以試試看哦^_^ 有喝玫瑰花果風味的同學也歡迎分享一下心得，我先回去蓋我的冰宮了（誤）"
    },
    {
        "Author": "chichi995",
        "Title": "[商品] Extra脆皮魔立方 冰涼薄荷 贈品開箱",
        "Score": "7080",
        "Content": " 這是一篇假試吃真推贈品的心得（無誤。 本來是在全家看到有送Hello Kitty的束口袋，就先買了。 後來才知道原來7-11、全家跟萊爾富送的東西居然不一樣！！！！ 這個商法太可惡了啊啊啊啊 後來昨天我又先去了公司附近的小七，一開始還沒看到證件帶，想說死啊被買光了嗎 結果原來是收在櫃台後面… 想要的朋友建議直接問店員，它不像全家有展示架可以擺出來。 然後萊爾富真心難找…我最後是搭了一站捷運才買到 總算是搜集齊了這三樣  左邊是證件帶、中間是全家的束口袋，右邊是有帶拉鍊的收納包。  發現每一款的角色不太一樣，證件帶是kiki lala 跟布丁狗跟Kitty   束口袋跟收納包都是美樂蒂＋布丁狗＋kitty 我個人是覺得收納包跟束口袋很實用 可以用來裝髮圈、梳子等等小東西 但目前這三樣我就是純收藏…不打算打開來用 XD 至於口香糖…  還是給大家看一下長這樣 XD 其實是還不錯吃啦，不會太涼的口味，還有草莓口味，也還蠻好吃的。 我總共買了九包，都分送給同事們了，自己只留這兩包XD"
    },
    {
        "Author": "kimpo",
        "Title": "[商品] 7-11 經典酸菜麵包",
        "Score": "80",
        "Content": " 平常去麵包店,最常買的鹹麵包就是酸菜麵包,特別是炒的辣辣的內餡 配上薄博的麵包皮,吃起來很過癮。 今天第一次看到架上有這款麵包,當下就買了。  可以微波加熱也可以冷的吃,因為平常都吃冷的,所以選擇不加熱 麵包的顏色跟麵包店買的比顏色沒那麼深 實際上也是比麵包店的不油膩,比較清爽一些  裡面的酸菜量有點少,麵包有點厚, 口味還算不錯,酸菜偏酸不怎麼辣 算是比較清淡版的酸菜麵包, 不過可能是因為冷的關係,麵包在口中有種黏稠的感覺,不太會形容那種感覺  整體來說是一款會讓我回購的麵包,不過下次會試試看加熱後再吃"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家Monbana格紋巧克力麵包",
        "Score": "88",
        "Content": " 最近全家推出一系列Monbana的產品，原本以為只有飲品而已，沒想到連蛋糕麵包都有推 出，索性就跟風一下拿麵包來當早餐囉  賣相還不錯，跟卡士達乳酪麵包一樣，而且巧克力菠蘿皮給的蠻多，連邊邊後面都有，吃 起來硬脆，跟一般菠蘿麵包的皮不太一樣，還不錯吃  內餡原本以為會跟卡士達乳酪一樣是乳酪內餡，結果是巧克力醬，而且跟表面上的巧克力 醬也不太一樣，表面的比較Q彈，裡面的則是綿密且濃郁的巧克力醬  吃完覺得還不錯，內餡好吃、巧克力菠蘿皮很多而且口感很像日式硬脆口感，其他就一般 般，不過好像比卡士達乳酪麵包小一號？ 整體算是會回購的麵包～"
    },
    {
        "Author": "waterfelling",
        "Title": "[商品] 全家MONBANA熱可可奶嚐鮮",
        "Score": "90",
        "Content": " 我覺得母湯～～～～ 昨天才想好冬天也不能太放肆，不可以一直吃甜食 今天一早就看到樓下小全貼出滿滿巧克力的海報，果然，冬天說不准甜食是我太天真了 立馬買一杯熱可可，再選擇障礙的挑個巧克力甜點（我覺得杯子蛋糕看起來好像也美麥）  這可可我覺得可以！ 我還以為會很甜（喝熱可可都怕踩到這種雷），畢竟我是喜歡吃85%以上的巧克力，純黑 也很ok 不過這可可不會太甜，而且口感綿密滑順，沒有沙沙感，泡泡很細，如果杯蓋打開是可以 順利有鬍子的那種（這種形容不知道有沒有人懂？）  泡芙也很棒，同樣不過甜，但是味道很濃郁，跟小全常態賣的泡芙比起來得分很多 螞蟻人可以出動了！"
    },
    {
        "Author": "iliya0726",
        "Title": "[商品] 全家MONBANA巧克力泡芙",
        "Score": "85",
        "Content": " (手機排版請見諒)  對全家這種皮脆脆的泡芙無法抵抗~~ 55元當下午茶是還能接受的價格   泡芙本人不算小，內餡是咬下去會爆漿的程度，吃起來不會死甜(不過要搭個飲料比較合 適)，檔期內有看到會再回購，另一款巧克力薄餅看起來會吃不飽XD等比較不餓的時候再 去試試"
    },
    {
        "Author": "aida88",
        "Title": "[商品] 全家 感覺多繞兩圈的巧克力霜淇淋",
        "Score": "88",
        "Content": " 下午出門辦完事想說去旁邊全家買個飲料，結果看到有新口味的霜淇淋!  身為巧克力控怎麼能錯過?立馬放回手中的御茶園，跟店員點了杯來嚐嚐! 看著店員擠霜淇淋繞圈圈感覺好療癒，不過是我太久沒吃還是怎樣？ 這次覺得好像比以前還大隻，足足繞了五圈有~~~ 以前好像不同的店員，只繞三圈就收尾了….  吃霜淇淋跟喝啤酒一樣，我覺得第一口都是最極致美味的!!! 咬下去的當下嘴裡就可以感受到濃郁的可可香氣，口感綿密滑順，入口即化，而且不會甜 膩~~~ 然後我就一口接一口，3分鐘內完食!!! 果然米其林餐廳御用的巧克力，沒有讓我失望啊~~~ 以這個價格跟滿足感，覺得很值得買來嚐嚐!!"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家 MONBANA 巧克力霜淇淋",
        "Score": "85",
        "Content": " 之前看預告就被燒到了，今天一上市就來吃，份量非常大 吃不下了（不知道是不是正常份量？）。 巧克力味道真的很好很濃，甜味稍甜（我自己是微螞蟻，平常喝半糖），不過吃完還是很 口渴，需要一杯無糖綠。 如果有綜合版的口味我覺得應該會更好吃。 例如巧克力跟牛奶霜淇淋 "
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 杏仁巧克力排包",
        "Score": "75",
        "Content": "  份量很夠 但巧克力味沒有很濃 吃起來很飽 麵包體也還行 不會太扁塌 很餓的時候會考慮回購 但如果是想吃巧克力味就算惹"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家巧克力泡芙(Monbana)",
        "Score": "85",
        "Content": " 全家的泡芙一直都是會回購的點心 尤其是伯爵巧克力口味的 看到之前有人分享全家和Monbana會出巧克力泡芙 今天直接手刀購買     泡芙上有淋巧克力醬和一層巧克力脆皮　 巧克力脆皮還有吃到花生的味道也增加了不少口感 內餡吃得到Monbana巧克力的特點 很濃郁又不會太甜也很滑順 不過感覺不太到可可的苦味就是 但搭上買泡芙就送的小熱美補足苦味還可以減少膩口感 很完美 跟我一樣喜歡伯爵巧克力的泡芙控們不要錯過！ 不過要小心泡芙會小小爆漿！ 才開吃一口衣服就被巧克力滴到…"
    },
    {
        "Author": "blabla1114",
        "Title": "[商品] 全家 MONBANA 巧克力雙層杯子蛋糕",
        "Score": "70",
        "Content": " 還記得大概三年前全家也有出過一款濃黑巧克力杯子蛋糕，一盒兩顆28元，巧克力味又濃 蛋糕又濕潤好讓人懷念啊~ 於是這次看到終於又出巧克力杯子蛋糕，手刀購買！現在還可以搭配49元組合  成分  開箱    這次的蛋糕屬於偏乾、鬆軟的口感，底部的蛋糕體稍微濕潤一些但巧克力味並沒有想像中 濃郁，整體吃起來就是普通的廉價巧克力杯子蛋糕。 還是喜歡三年前出過的那一款QQ 嚐鮮可以，但應該不會再回購了~"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11韓式炸雞",
        "Score": "80",
        "Content": " 看了版上好多人推薦超商小吃，今天也買了韓式炸雞回家配飯吃。 一包大約6~7塊，雞肉很嫩搭上酸甜醬汁 不是現炸的       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]