[
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 歐姆蛋包飯",
        "Score": "72",
        "Content": "  注意到這款歐姆蛋包飯其實還蠻久了 賣相很不錯 這次買來試試 結果，還蠻意外！ 可以看到包裝上的標語寫著，香嫩滑蛋ｘ完熟番茄 基本上，就是如同標語所寫的那樣 在第一口湯匙放入口中時 因為整體醬汁，讓那層蛋意外的滑嫩 應該說，以超商微波食品來說，淋上醬汁後的蛋皮巧妙地讓口感與味道都出乎意料的好。 雖然內餡少了些，米飯的口感平庸… 但是整體來說 也許是前一陣子對超商新品有些失望 這款真的出乎意料的完成度很高 在這個，也許不是那樣方便能去日本洋食餐館點份蛋包飯的時刻，能有這樣的微波替代品， 還蠻開心。   "
    },
    {
        "Author": "cpli",
        "Title": "[商品] 可口可樂 蘋果口味",
        "Score": "78",
        "Content": " 預期中的味道 簡單的形容就是可樂+蘋果西打 餘味蘋果味較多，可樂味反而較淡 覺得這口味比之前香草、櫻桃口味較能讓人接受，可以嘗鮮看看  "
    },
    {
        "Author": "weizhi1230",
        "Title": "[商品] 萊爾富 菠蘿奶油包",
        "Score": "70",
        "Content": " 這個菠蘿奶油包只能整個冷的吃或整個熱的吃，沒有辦法外熱內冷   基本上沒有太大問題、配在一起也不違和的兩個材料組成的菠蘿奶 油包不難吃，但也不是特別驚艷。  就是下午肚子餓可以拿來止飢的新選擇。  "
    },
    {
        "Author": "amberhung777",
        "Title": "[商品] 全家：脆皮鮮乳泡芙",
        "Score": "70",
        "Content": " 享「中杯單品咖啡半價」。 全家的一般拿鐵真的很不行， 但這「單品咖啡」的咖啡豆很ok， 喝起來真的有差， 但一杯不便宜要80元  便利商店所出的泡芙ㄧ直有「皮太軟」的問題， 但上面那層醬是脆的， 所以加分了不少（師傅您聰明）   這次跟鮮乳坊聯名的泡芙很吸引我， 果然內餡很滿意 香濃不甜膩（上層對醬更甜）   整體來說如果臨時想吃泡芙， 是願意買來吃的一款。 （個人偏愛酥脆皮的泡芙） - IG分享：iamamberhung "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  雪花牛丼",
        "Score": "75",
        "Content": "    今天起的太晚，到7-11領包裹順便買午餐，看到雪花牛丼飯決定來吃看看，牛肉、飯 的份量還算滿意。    醬汁部分屬於甜醬，雖然有洋蔥，但味道都被醬汁蓋過去，裡面一點點點點的辣椒調味， 牛肉還滿鮮嫩。醬汁、牛肉、飯拌在一起吃胃口大開，會有回購的意願。"
    },
    {
        "Author": "LanRoader",
        "Title": "[商品] 全家 日式雞五目烤飯糰 剝皮辣椒雞湯",
        "Score": "",
        "Content": "  大概咬第二口才開始吃到中間的餡料，中間有一塊雞肉，也可以吃到脆脆的黑木耳。不過整個吃完之後沒有什麼特別的記憶點，不難吃也不會到特別想推薦給別人吃。  一開蓋子之後可以聞到很香的雞湯味，喝了一口之後覺得很不錯，不會很鹹，但是剝皮辣椒跟薑片的香氣伴著微辣的湯頭很順的就入喉了。 有時候喝外面的雞湯很怕上面浮著一層肥油，但是這碗雞湯裡面沒有多餘的油份，嘴唇沾到還會有雞湯特別的黏黏的感覺，跟家裡煮的很像! 裡面的料約有4小塊雞肉、小小一塊瓜類、2段剝皮辣椒跟1片薑片，以這樣小小一碗湯來說，量算是滿意的。 整體而言會考慮回購的應該只有剝皮辣椒雞湯，如果剛好碰到友善時光真的很棒!! 看到旁邊架上還有香菇雞湯，可能會等剛好碰到友善的時候再買看看"
    },
    {
        "Author": "medama",
        "Title": "[商品] 萊爾富 冷凍十三香雞軟骨",
        "Score": "90",
        "Content": "  還滿好吃的，全部由軟骨和肉組成，沒有硬骨 之前吃過全家的十三香三角骨，雖然好吃但啃骨頭麻煩 這款就不用啃了 而且是原肉，不像另一款燒烤雞肉軟骨串是絞肉做的"
    },
    {
        "Author": "tsitned",
        "Title": "Re: [商品] 全家 健身G肉餐盒",
        "Score": "75",
        "Content": " :  :  : 看到這款便當也出一段時間了，但價格實在偏高，感覺少少的不知道在貴啥XD（不過現在很多健康餐盒確實比一般便當貴不少）， : 即使是有打七折時仍是有點難以下手， : 今天不太餓，決定買來試試看。 : 表面的食材鋪得蠻多的，必須把其他食物翻開才能看到米飯，米飯是黃色的，應該是薑黃飯？個人覺得很好吃，而且還有像藜麥的東西混合在內。 : 豆腐剛加熱完的味道覺得頗驚豔（容易滿足XD?），雞肉有一點點乾，吃的時候要配茶喝才好一點，但口感上還是好吃。 : 蔬菜部分有紅蘿蔔、玉米筍和空虛的高麗菜，除了玉米筍外好像都沒特別調味，覺得沒很好吃～ : 整體來講是好吃的，但男生或食量大的人可能會吃不太飽（其實吃完三小時後已經有點餓了），然後價位偏高，想吃飽的建議不要買這款XD 我個人是有打折才會考慮回購。 目前全家跟711的健康系列中 最喜歡的就是這款G肉餐盒 豆腐跟肉的搭配 非常好吃 如果當晚餐 會再加半塊大漢的真品豆腐 如果架上有這款我都會拿他 不得已才會買新款的香料雞肉 青醬雞肉則是雞肉太少 蛋白質不夠 早餐我偶爾會買營養師系列的大麥三明治 蔬菜我覺得可以但是覺得雞肉有點太少 先前711有一款雞肉蒟蒻米 肉比全家好吃 非常清淡 但是也很健康 但是已經沒了 新的花椰菜米的還可以 但是沒有蒟蒻米那款好吃 想換口味 我會買711的代替 G肉餐盒這一系列 我超級喜歡的 在方便取得的食物來源裡 算有不錯的蛋白質量 跟適中的分量 希望不要消失"
    },
    {
        "Author": "fishworldyou",
        "Title": "[商品] Feedfit輕享冰淇淋-清新草莓",
        "Score": "9085",
        "Content": " 因為吃了各1杯以後蠻喜歡的 又發現優惠就收到去囤了貨 就變成照片這樣 XD  清新草莓這款是比較喜歡的 跟以往吃哈根達斯的感覺不太一樣 哈比較綿密偏甜，奶味重 這款的口感酸甜，吃了不會膩 裡面的草莓果肉跟哈有點像 整體覺得cp值很不錯 以這個熱量跟價格就算原價回購意願是高的 大人可可的優點在於不會過甜 微苦甜又有該有的濃郁感 比草莓低五分單純個人喜好 以及草莓有果肉好像比較划算哈哈哈 膳食纖維蠻多這點是額外的好處 如果前兩天剛吃的遠東泡泡冰是吃懷念跟吃爽 那這款就是吃安慰跟少點罪惡 XDD"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11繽紛鮮蔬烤雞便當",
        "Score": "82",
        "Content": " 每次去7-11都吃那幾樣 這次試試看以前沒吃過的  因為最近腸胃不太好 所以換換口味 試試看比較清淡的  看起來莫名健康的感覺 說真的份量非常非常少 但對於我這種 需要少量多餐的人非常剛好 口味都偏清淡 但不會到食之無味 也都沒有肉腥味菜腥味 整體都覺得很不錯 算會回購的一款"
    },
    {
        "Author": "DARRYLYE",
        "Title": "[商品] 711 BOURBON FETTUCCINE超硬軟糖(可樂)",
        "Score": "75",
        "Content": "  沒記錯的話是$89元 不太確定 這款雖然寫著超硬但實際上並沒那麼硬 目前吃過最硬最需要花時間咬的是全家的那個 那個 這個大概就是比義美軟糖再硬一點這樣 外面裹了一層酸酸的顆粒 所以多了一點喀拉喀拉的口感 可樂味不重 偏酸 算好吃 但搭配上價格 回購意願不高"
    }
]