[
    {
        "Author": "nut7470",
        "Title": "[商品] 711 巧克力甜甜圈蛋糕",
        "Score": "65",
        "Content": "  (抱歉啊 因為在背包放了一天 外包裝有點皺掉) 打開  橫切面  (為了完整呈現食物的樣子 照片沒有調過色 所以比較醜XD) 先聲明我不是螞蟻人 不過今天在711買點心的時候看到 還是買來吃看看了 蛋糕體有點綿綿的感覺 略乾 吃起來有點甜 不過還在可接受範圍內 上頭的顆粒是餅乾顆粒 不過有點受潮軟掉 整體來說的話我覺得有點普通 長的很可愛 但是回購率的話 是如果真的挑不到想吃的東西的話 我才會回購的那種"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-大師兄銷魂麵舖",
        "Score": "70",
        "Content": " 到便利商店買餐點，店員一直推銷大師兄銷魂麵，但之前版上的評價普通，很遲疑。後來 擋不住店員的殷勤推銷，買了一組回家。  在家微波，店員說不能微波太久。   麵條是有Q，但感覺比較乾；醬料有淡淡的花椒味，微辣。 雞肉没有很柴，卻也沒什麼味道，是很健康的那種。 個人覺得溏心蛋好吃，份量對我來說也是剛好。 商品整體上是没有特別突出的特色。 飲料我是選35元的氣泡水，比選25元的飲料便宜。  不過這樣一餐89元，實在是貴了點。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "whrbgus8823",
        "Title": "[商品] 義美 鮮奶綠茶",
        "Score": "90",
        "Content": " 以一個詭異的Tiffany綠色出現在貨架上 看過去非常顯眼 喝下去第一口有清香綠茶味 鮮奶的奶香也慢慢帶出來 重點是不會太甜!!!!!! 好喝好喝 只可惜這個價格實在是有點高 有折扣才想買 (因此扣10分)"
    },
    {
        "Author": "leaowang",
        "Title": "[商品] 711 菠蘿奶酥麵包",
        "Score": "90",
        "Content": " 那天看到時馬上買了一個  雖然跟原本的奶酥麵包比起來就是多了一個菠蘿皮，然後就貴了10塊，但咬下去時幾乎3/ 2都是奶酥，而且很厚也很多，有點讓我驚訝到，除非真的沒錢了，不然以後應該都會買 這款，回購率90%！我很喜歡"
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 光泉紅豆紫米飲",
        "Score": "89",
        "Content": " 第3次購買，所以來寫一篇心得文，光泉的產品一定要支持的！看看那成分表 ！ 還標榜無奶精、無香料、色素、膠（這個膠超重要畫重點） 第一次喝以為是有顆粒的，特地用了粗吸管 結果沒東西QQ （更：不過有沙沙/粉粉/渣渣的感覺，應該是了跟牛奶一起打碎） 不過個人認為紫米跟紅豆味道有出來 也不會蓋過奶味！ 跟一般那種桂格燕麥奶比起來可能會覺得偏甜 不過如果平常喝習慣超商飲料的來說 這甜度感覺差不多6、7分而已 不過成分簡單我真的是蠻喜歡的～ 搭配早餐的好選擇 推推 "
    },
    {
        "Author": "s48692003",
        "Title": "[商品] 7-11 雙切達乳酪燒",
        "Score": "75",
        "Content": " 今天早餐看到這款新品上市的乳酪燒就買來試試看  商品的上面跟中間夾餡都有切達乳酪  微波之後會融化比較香 但不小心翻到背面包材不透光的部分 完全就是白吐司XD  不過夾餡的部分的確有一整片的乳酪  整體來說口味是比較偏甜的 不太適合早餐吃XDD 比較適合下午茶時間吃的小點    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "gfdeet",
        "Title": "[商品] 711 kitty金運達摩悠遊卡",
        "Score": "80",
        "Content": "  不知道為什麼悠遊卡要這麼多張？ 但是買早餐時看到就買了 紅色達摩看起來就很幸運的樣子！ 390元不便宜，就當作買吊飾(？  不知道動圖能不能順利啟動？"
    },
    {
        "Author": "DaggerJ",
        "Title": "[商品] 長島冰茶飲料 / 莫希朵飲料（無酒精）",
        "Score": "79",
        "Content": "  早上上班前經過便利商店看到 猶豫了一下就都買了   外觀是無logo的漂亮包裝 趕緊檢查一下，還好是波蜜 先喝了長島冰茶 本來看原料以為會是果菜汁的味道XD 沒想到打開有聞到微微的酒味 喝起來也有做出類似酒精的微微澀味 連胃裡衝上來的氣都有一點酒XD 它不會很甜，整體很適合還要上三天班的人們上班時用來安慰自己 （不過距離真正的長島冰茶味道當然差很多，但是是好喝的） 莫希朵打算先冰著明天開來喝 隔著包裝可以聞到一點淡淡的柑橘味 結帳的時候店員們還在討論這看起來很好喝 包裝側面  但我玩Tinder  嗚嗚"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 (區)海鮮粥/御選紅燒牛肉麵",
        "Score": "75",
        "Content": " (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 海鮮粥料多實在     御選紅燒牛肉麵個人覺得普普通通 不知道了    "
    },
    {
        "Author": "traveljack",
        "Title": "[商品] 7-11 找不到麻辣只好吃香辣蝦味先",
        "Score": "84",
        "Content": "   之前看板上分享麻辣的口味，但一直沒有找到 只好先買包香辣的來解一下 比印象中原味蝦味先的味道來的稍為重一點點 咔滋咔滋感依舊帶有一些烘烤的煙燻味， 多吃幾口後喉嚨才有點辣感跑出來 整體蠻喜歡的 很適合配茶 不過倒底哪裡買的到極上麻辣阿 整個很饞好想試試看喔QQ"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家 起司肉排蕃茄生義大利麵",
        "Score": "79",
        "Content": "   上面的起司加熱後都融在肉排上 拉起來還會牽絲   醬汁的顏色跟一般蕃茄紅醬比橘了一些 看成份應該是因為有加了鮮奶油所以顏色才會不太一樣 聞起來蕃茄的味很濃很香吃起來也很夠味也有一點點點蕃茄的酸  麵是用寬的生義大利麵所以口感吃起來滿特別的 而且拌起來比細義大利麵容易和醬汁和在一起 培根有三塊三塊吃起來都不會乾乾的 肉排有厚度有煎過的肉香味 加上融化的起司還不錯    整體味道和口感都還不錯 最喜歡寬麵的口感 而且一次有兩種不同的小主菜吃起來挺滿足的"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 飛燕牌紅茶煉乳飲料",
        "Score": "75",
        "Content": "  本來以為喝起來會有煉乳的味道 結果沒有… 感覺就是一般比較甜 奶味比較淡的奶茶 雖然味道淡了些 但還是比某些早餐店的奶茶來得好喝 不過不知道為什麼喝完有點口渴的感覺"
    },
    {
        "Author": "corysp",
        "Title": "[商品] 萊爾富 張君雅小妹妹和風雞汁拉麵條餅",
        "Score": "70",
        "Content": " 看到張君雅出新品，買來試試，條餅形狀跟模範生雞汁條餅差不多，口味比較不鹹，餅乾 口感不夠酥脆，沒特別的驚喜感。 "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 明太子龍蝦風味御飯糰",
        "Score": "70",
        "Content": "  當時旁邊擺了壽喜燒牛，原本糾結到底要哪個，因為價錢熱量差不多哈哈哈 但是分別拿起來看熱量的同時，發現！！ 明太子比較重，應該比較飽，就買了XDD 第一次嘗試這個口味，覺得還不錯吃耶 個人蠻怕美乃滋的，這款美乃滋的比例應該不高，整體吃起來滿舒服的，不會讓我覺得噁 心或是皺眉頭 調味的比例抓的蠻好的，倒是吃不出來龍蝦跟明太子就是了哈哈，但那個「風味」是吃的 蠻開心的辣 掰惹位，剛才上網查沒拍到的營養標示，發現全家有幫生鮮作一個溯源表，覺得很棒的說 ，不知道711有沒有，各種成分的身分證一覽無遺了"
    },
    {
        "Author": "robon",
        "Title": "[商品] 全家私品茶-橘柚青茶",
        "Score": "85",
        "Content": " 中午滑到全家官粉公布新上市了這款熱飲， 剛好今天天氣涼涼的，就跟同事當下午茶去嚐鮮看看。  不過沒有拿到好看的綠色杯子～  但特別用特大杯裝避免燙口， 這一點滿貼心的～ 口味的話就是偏酸的柚子茶， 青茶味幾乎被蓋過，這點滿可惜的。  也喝的到顆粒，個人覺得會員價加優惠cp值很高！ 如果之後天氣更冷，又不想喝熱巧克力的話， 我應該還是會回購～"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 7-11-KIRIN午後無糖紅茶",
        "Score": "80",
        "Content": " 這款午後系列是不是只有7-11在賣呀？ 今天買來止渴覺得不錯喝，但貴貴的，想喝喝看這系列的奶茶～有人喝過嗎？  "
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 全家 匠。雞蛋沙拉夾心土司",
        "Score": "80",
        "Content": " 因為覺得全家的飯糰上的海苔總是軟軟 今天早上想說買買看沒吃過的 覺得這個夾心長得蠻可愛的就買了～  內餡雖然薄薄的 但起碼每一口都吃得到 不會有「只啃了吐司卻沒有料」的狀況 我原本還想說會不會只有前面幾口這樣 還好完食後的心得不變～  熱量我覺得以這種吐司餐來說算低的 大概202大卡 只是可能因為熱量較低的關係 整體調味比較淡 算是清爽但沒解到癮XD 不過全家搭配飲料真的好划算啊 下次我應該也會再入手～"
    }
]