[
    {
        "Author": "amigo30143",
        "Title": "[商品] 全加 77草莓乳加(濃郁系)",
        "Score": "",
        "Content": " 85   包裝蠻好看，加上期間限定就買了， 查了相同產品之前的文是5X%的，現在出的濃郁系是88%， 外面一樣有巧克力層，裡面包草莓軟餡， 吃得到草莓籽，微酸，草莓味蠻濃，符合濃郁系， 包裝標示與內容相符！ 跟薄薄的巧克層吃，很搭，蠻好吃。 不會很甜，偏酸，非螞蟻人可試試。嗜甜的可能不太合口味。"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 很雷的雷神巧克力草莓牛奶口味",
        "Score": "1",
        "Content": "    看到雷神巧克力搭配草莓季出的草莓口味，心想原味還不錯吃，草莓應該也不錯吧， 沒想到這是一個錯誤的開始，一打開是滿滿的香精味，咬下去果不其然都香精味，而且甜 的很不舒服，噁心，要好一陣子嘴巴的那香精味才會散去 掉   "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 77草莓乳加(濃郁系)",
        "Score": "90",
        "Content": "  在全家看到 看到期間限定就給他買下去 看到88%還以為連外層都會是草莓巧克力 結果 外層一樣是巧克力的 內餡就是草莓了   裡面還有有草莓顆粒 吃起來酸酸甜甜 而且不會太甜 滿好吃的 不愧是乳加王 \\(^o^)/"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11點心餅-麻油雞風味",
        "Score": "90",
        "Content": " 一邊覺得詭異一邊又伸手拿了包去結帳   原先保持著不期不待 沒有傷害的心情購買 沒想到意外覺得好吃 聞起來香氣不明顯但吃起來真的就是滿滿麻油雞味道（薑跟麻油味都滿明顯的） 是陸續這些一直推層出新的特殊口味零食中最願意讓我掏錢再回購的產品 （也可能因為我本身就滿愛麻油雞的XD) 愛麻油雞的也可以試試"
    },
    {
        "Author": "Daleehan",
        "Title": "[商品] 7-11愛之味草莓燕麥",
        "Score": "90",
        "Content": "    每年都會被便利商店的草莓季產品燒到， 昨天去買早餐時意外發現燕麥冷藏區出現愛之味草莓燕麥！ 兩瓶特價$45，二話不說馬上拿去結帳， 之前試過7-11架上各牌草莓奶茶， 都覺得很甜、味道有點假， 但是這瓶愛之味草莓燕麥微甜很剛好， 我平常喝飲料大概是三分糖以下， 對於不嗜甜的朋友這瓶甜度應該覺得很剛好， 草莓“香味”也不會很重， 喝起來有點像草莓豆漿， 可以說是\"相對健康\"版的草莓蜜豆奶XD"
    },
    {
        "Author": "PEIFANG",
        "Title": "[商品] 全家 甘樂乾杯派對激厚軟糖",
        "Score": "7510",
        "Content": " 全家有很多這種後面不寫價錢 但一看就知道不便宜的小軟糖  但心情不好的時候買來爽一下還是不錯的 這款特別的地方在於它 硬 梆 梆 剛入口時那個硬度不是一般的嚼勁可以形容 但隨著口水溶解後會越來越Q 一顆可以吃蠻久的 是一顆很硬又走持久路線的軟糖 適合我這種時不時嘴裡就要嗑點東西的人 然後外面有酸酸的粉 喜歡"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 現萃 草莓冰茶",
        "Score": "50",
        "Content": " 不顧朋友在旁邊滅火，義無反顧買了新產品嘗鮮，結果就是悲劇QQ\" 尚未入口就聞到濃濃化學草莓味，第一口只有黑人問號，完全嘗不出草莓味道= =\" 朋友嘗了一口，說道： 不說草莓不知道這是草莓冰茶，味道完全像小時候在吃的便宜糖果，吃不出口味的那種 完全說中我的心聲啊!!!!!!! 甜度無法調整，也就是我花了65元買了一杯很甜不知道口味的茶，嗚嗚 完全不敢對草莓歐蕾抱持期望QQ\" 目前僅喝了1/10，決定剩下全部給男友喝XDDDDDD BTW製作時候在跟朋友聊天沒看到加了什麼，希望板友有膽嘗鮮的可以補充XDDDD"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 711-東鳩焦糖脆果草莓牛奶風味",
        "Score": "80",
        "Content": " 覺得東鳩的餅乾味道都不錯 它們家手指圈圈餅跟日式乖乖系列都很喜歡~   這款焦糖草莓味吃起來很ㄕㄨㄚˋ口 一口接一口 才幾分鐘手再伸進去就沒了QQ 味道跟原本焦糖味(橘色包裝)一樣 只是多了草莓香氣 入口會有點微酸　 有時候會先含著等餅乾軟掉 再用舌頭壓住品嘗融化的口感 也是另一種吃法XD"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 全家 脆皮草莓煉乳泡芙",
        "Score": "8590",
        "Content": " 其實這已經是第四還五次回購了（遮臉）   點綴乾燥草莓的草莓巧克力脆皮甜蜜可人，第一次吃時覺得這層脆皮太甜，甜到讓內餡幾乎失去存在感，得另外搭配無糖熱紅茶或咖啡，才能減去甜膩。  草莓卡士達內餡表現普通、不過甜，但和煉乳搭配相益得彰，煉乳的醇厚乳香和卡士達的略甜微酸，正是我一直忍不住回購的原因。 泡芙皮本身偏軟，略略帶有一點麵粉香氣，以超商甜點來說已經表現得很棒了。"
    },
    {
        "Author": "Onepunchcat",
        "Title": "[商品] 全家 草苺熱狗",
        "Score": "30",
        "Content": "   在網路上看到草苺季全家開賣草苺熱狗， 興沖沖跑去買，結果都沒看到 跑了第三家才終於買到  買一條原味可以加購19元草苺熱狗  原本很期待吃到草苺味滿滿的熱狗 結果吃起來一點草苺味都沒有， 與其說是草苺味， 我覺得比較像是生化香蕉味  斷面秀 是真的挺多汁的，但是那個黑色一點一點不知道是什麼  是個莫名其妙的怪奇口味 再也不想買了QQ"
    },
    {
        "Author": "skonpo",
        "Title": "[商品] 7-11Mochi 家族多功能絨毛玩偶",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 因為“老”妹想要，就咖啡寄杯、午餐吃飯努力集點，外加同事支援，在換完一隻妹妹直接請我送人，第二隻再換直接是妹妹想要的命定款，讓我荷包暫鬆一口氣。   註1：拜託不要再出太可愛的，救救地方姐姐 註2：兌換時順便帶瓶鋁箔包蜜豆奶，剛好可以再拿兩點貼紙喔！"
    },
    {
        "Author": "bubblerain",
        "Title": "[商品] 711 集點 拉拉熊 限量三層推車",
        "Score": "10000",
        "Content": " 預購開始那天， 13號下午我就一直在711周圍徘徊， 終於讓我買到全店第一台手推車！ 單子上寫16號中午就可以取車了嘿嘿 沒想到剛才去711，店員跟我說提前到貨了！ 我當然馬上夥同姐姐一起去把車子搬回來！ 手推車第一、三層是固定的， 第二層可以自己決定要裝在哪。 我覺得組裝蠻容易的， 裡面都有附基本小工具、螺絲之類的也有多給 所以如果手殘弄丟也可以不用太擔心。 容量很夠、車子也很好推、長相滿分～ 因為太可愛了 ㄧ組裝好馬上又衝去711再買一個XD 目前好像還有，想要的朋友趕快手刀衝！ "
    },
    {
        "Author": "covenant",
        "Title": "[商品] 7-11 樂事 日本櫻桃番茄味",
        "Score": "85",
        "Content": "  雖然說是櫻桃番茄，但只是指日本的櫻桃番茄品種，裡面沒有混合櫻桃味XD 不曉得櫻桃番茄有什麼特殊之處，但個人覺得滿清甜爽口的，番茄味也足夠。 份量沒有特別多，不過有一定濃厚的味道吃到最後也會覺得有些膩，這樣的量倒也是剛好 。 價格覺得有些貴，但期間限定試個一次倒也還好。"
    },
    {
        "Author": "man835046",
        "Title": "[商品] 全家 三角大飯糰 XO醬干貝拌飯",
        "Score": "60",
        "Content": " 全家架上出現了大一號的三角飯糰 看到有三種口味 隨手挑了一種 包裝上標榜使用李錦記 應該是醬油 尺寸比一般三角飯糰大不少 但比起方形的大口飯糰還是有些差距  味道與香氣還行 但也許因為是拌飯 內部沒有什麼大塊的料 且XO醬該有的干貝絲感覺也沒吃到  個人是覺得略貴（雖然小七更坑 以吃飽的角度來說 多個3塊錢就能買方形的大口飯糰（三杯雞那些 份量多很多（200多g 還能吃到大塊肉 優點大概就是三角飯糰不用微波 可以丟在冰箱或包包一陣子 個人這款回購率不高 下次再買另外兩種試試"
    }
]