[
    {
        "Author": "QQmian",
        "Title": "[商品] 全家 媽媽煮藝 刈菜雞湯",
        "Score": "88",
        "Content": " 一直覺得全家湯品都滿優秀的，之前藥燉排骨（69元）也很喜歡，不過這款價錢和熱量都低 得多，還有滿滿蛋白質，健康又好喝，已回購～    內容物跟圖片蠻一致的，有小腿和兩塊帶骨肉，刈菜也蠻多蠻鮮脆，湯頭夠味，有菜味和雞 味不會很油。"
    },
    {
        "Author": "masaomi",
        "Title": "[商品] 7-11 Lay's粉櫻牛奶洋芋片",
        "Score": "20",
        "Content": " 勇者來了 為了湊第二件6折 本身又算勇於嚐鮮 雖然當下已經預期味道應該不妙 但真是吃過最最難吃的洋芋片了!!!! 又甜又鹹+櫻花香精牛奶味 早知道蜜桃慕斯可能還正常一點  "
    },
    {
        "Author": "cicida",
        "Title": "[商品] 紅茶花傳 皇家奶茶",
        "Score": "85",
        "Content": " 原本以為只有711有賣沒想到全家也有，喝起來頗順口有點像印度拉茶，覺得 有午後紅茶的奶茶等級，而且價錢便宜，特價期間還會想回購！  "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 愛之味 莎莎亞椰奶",
        "Score": "65",
        "Content": "  這個以前好像是做鋁箔包裝 基本上我覺得味道差不多 打開聞是一股香料椰子奶味 畢竟包裝寫原汁未達10% 喝下去是甜甜的椰子味 喝起來不會油油的 不會到很甜 但含糖量29 一開始喝不太習慣那股味道 不過多喝幾口會比較順口 但也不會讓人一直想喝"
    },
    {
        "Author": "susimei",
        "Title": "[商品] 7-11 可樂果初戀莓果口味",
        "Score": "70",
        "Content": "  酸控的我本來想吃酸叭姆久，剛好看到新品來嚐鮮，淡淡的莓果香，微微酸甜，還不錯， 但比較起來沒這麼酸就是XD"
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 711立頓櫻花奶茶",
        "Score": "59",
        "Content": " 腦弱者就是我，到架上物色要喝的飲品時突然撇到，而且架上就這麼一瓶，還是期間限定，不拿實在對不起我的手  喝了一口，不單純的香精味忽然衝出，實在越喝越噁心，顏色就一般的奶茶色，是說寫著萃取櫻花精華 "
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 日式雞唐揚蒜香奶油炒飯",
        "Score": "80",
        "Content": " 沒有跟到會員有打折那波QQ 本來在韓式跟這款中間抉擇 但還是帶了這個回家吃XD   微波前中間有一塊奶油 微波後看不到 把飯拌一拌吃起來飯的顆粒分明 濕潤 雞肉不多塊但吃起來有鹹度也不膩 也是濕潤的 唯一的缺點是我這個重口味人覺得炒飯吃起來味道不夠重 但是這款聞起來蒜香跟奶油味都很明顯 龐貢貢可是吃起來味道不夠重好失望啊T_T 後來加了胡椒鹽 分數可以給90 超好吃XDD 份量不多但吃完也有飽足感 以上簡短心得"
    },
    {
        "Author": "imrt",
        "Title": "[商品] OK韓式烤肉拌飯",
        "Score": "70",
        "Content": " 量極少。小辣，味道不錯。太陽蛋也很小，超硬。 泡菜一口多，不錯。肉不多，而且有點柴不好吃。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝"
    },
    {
        "Author": "imrt",
        "Title": "[商品] OK及第豬肉水餃",
        "Score": "70",
        "Content": " 共10顆。不大。有附醬油。但頗鹹，用不到。皮Q餡實。"
    },
    {
        "Author": "sodajudy",
        "Title": "[商品] 7-11 溏心蛋筍飯飯糰",
        "Score": "85",
        "Content": "  搭車前想吃點東西，在7-11逛了一圈，覺得這個營養相對均衡，份量也適合墊墊胃，就買來吃吃看。 飯的調味很剛好，不會太鹹，還有一些木耳和筍子，口感不錯，溏心蛋的熟度和鹹度也剛好。 以後有點餓又不會太餓的時候，這個商品會優先列入考慮。"
    },
    {
        "Author": "janshih",
        "Title": "[商品] 全家  果汁牛乳霜淇淋",
        "Score": "90",
        "Content": " 身為留學生的我， 時隔兩年再度回台， 全家霜淇淋也在必吃的清單上！！ 沒想到剛回來的時候錯過了上一波限定口味， 正懊悔時，知道了「水果牛乳」口味的推出！ 水果牛乳一直以來是我在眾多調味乳之間的最愛， 豈能錯過！ 趁著北上訪友之際， 推著朋友們一起來嘗試！！ 購買的地點是台北市中山北路上的中賓店  店員給的相當大方 （其實我不清楚標準是啥啦！兩年才吃一次） 味道真的就是水果牛奶調味乳， 整個回憶中的好滋味。 不會太甜，乳香味十足！ 不會有吃到一半就膩的感覺！！ （而且台灣對我而言有點太溫暖，吃冰剛好） 真心推薦喜歡水果牛奶的版友去嘗試看看。 我個人打算在3/20全台開放後再吃個幾隻， 再滿足地離台回去準備開學。"
    },
    {
        "Author": "farpeople",
        "Title": "[商品] 全家單品 盧安達紅波旁",
        "Score": "80",
        "Content": "  先來張新品的新旗幟  走去全家本來很猶豫想說要換拿鐵還是之前的單品 因為全家美式對我來說很苦，需要再買奶來加 之前薇薇特南果的單品，對我來說只是比美式好喝 看到這個新單品立刻決定換單品 打算先喝喝看再決定要不要買三送三  光是用聞那熟悉的香味（原諒我沒有具體的形容） 就覺得滿意 然後喝一口，有點果酸的口感尾韻帶點苦 還可以忍受，至少我單喝還喝得下去 因為旗幟上寫限店販售，我在全家高雄明哲店買的"
    },
    {
        "Author": "jm1572871021",
        "Title": "[商品] 壹番屋咖喱雞排烏龍燴麵",
        "Score": "68",
        "Content": "     比較喜歡焗飯，這個就覺得一般，醬夠多，口味不錯，但沒有驚艷的地方 同樣，如果70左右可以+20分，整體來說這系列不難吃但太貴"
    },
    {
        "Author": "frankiepig",
        "Title": "[商品] 全家 凱薩雞肉握沙拉",
        "Score": "59",
        "Content": " 早餐在全家看到新品，一時興起買來吃吃看 衝著這個切面有三塊厚厚的雞肉就買了  打開後的剖面  這個量如何就見仁見智啦，不過我個人是覺得蠻少的，而且他的雞肉也並不好吃，柴柴乾 乾的。 如果沒有雞肉給我多點生菜我也很能接受，但可惜的是生菜的量也少得可憐，凱薩醬遠遠 多出生菜  凱撒醬的部分跟好市多的吃起來蠻像的，我自己是蠻喜歡的，不過這個量55$我個人還是 不推薦的～"
    }
]