[
    {
        "Author": "pttnew",
        "Title": "[商品] 7-11 泰山冰鎮大人系桃茶",
        "Score": "803060",
        "Content": " 內容物看起來沒有奇怪的東西XD 說來奇怪不知道這款是出太久還是檔期還沒到 被擺在邊邊不顯眼的冰箱然後在最上面角落XD  果汁含量<10%，瓶身標示茶葉量 是另一款檸檬紅茶的兩倍 （比較濃？ 喝起來普通，但我很喜歡桃子所以高分 （? 有點偏甜，如果喝無糖微糖的人應該會覺得太甜 加點冰塊好像不錯！！"
    },
    {
        "Author": "xxxx94i5566",
        "Title": "[商品] 嗨啾 百香果口味",
        "Score": "90",
        "Content": "  OMG嗨啾竟然漲價到15元了 我的印象還是在12元的價錢 這百香果軟糖真的蠻神奇的 竟然有「籽」，百香果味蠻濃郁的 就像在喝百香果汁一樣~ 最後真的有籽的口感 恩 我一開始真的以為他是真的百香果原汁下去做的 結果翻到後面成分表 他竟然寫「奇亞籽」 感覺有點多此一舉"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] OK 咖喱沙茶摃丸炒麵",
        "Score": "80",
        "Content": " 本來以為很難找，結果運氣好找一家就買到了，咖喱跟沙茶的醬很搭配，味道 也很夠，不會過鹹也不會淡，不過如果麵體再Q一點整體就有90分以上了，摃丸是真的蠻 好吃的，雖然比不上在新竹城隍廟吃到的，但味道口感都很紮實很新竹口味，是會再回購 的商品。  攪拌前  攪拌後  摃丸份量很足夠 吃的很滿足"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富 香芋麵包早餐合購39元",
        "Score": "80",
        "Content": " 香芋麵包 內餡是傳統的芋頭麵包顏色，整體是還不錯，因為看到有做早餐搭 配飲料優惠，好奇的買了香蕉牛奶做搭配，很特別的口味，但我不愛 搭配起來更甜的關係，不過這樣才39元，很便宜！ "
    },
    {
        "Author": "leochen0410",
        "Title": "[商品] 樂事-地中海風味烤雞",
        "Score": "805",
        "Content": "   一打開的烤雞味蠻濃的，調味也算是像烤雞，只是吃到後面覺得太鹹了"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富 大師兄銷魂乾拌麵",
        "Score": "90",
        "Content": " 今天中午朋友要請客，決定簡單吃，看到最近有新出的乾拌麵，決定來試吃看看   我沒去過大師兄銷魂麵舖，所以也不知道與實體店的差別，一打開來看，發現料有點讓人 失望，79元才3塊肉1顆蛋（切兩半），根本吃不飽，害我趕緊另外買個鹹酥雞加料  蛋感覺像是9分熟，還滿好吃的，麵體Q彈，不會爛爛的，肉吃起來會柴柴乾乾的，建議在 配碗湯吃，我一開始以為會很辣，結果不會，反而是吃完嘴巴會有一點麻麻的，可是過一 下子就好了，不敢吃辣的人可以試試看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "mmiu",
        "Title": "[商品] 7-11 極 松露可可飲",
        "Score": "59",
        "Content": " 巧克力裡面加了黑松露橄欖油 松露味道很明顯，和巧克力味道不搭 喝了一半就覺得膩，有種油膩感 越喝越噁心  "
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11御飯糰 炙燒雪花牛",
        "Score": "80",
        "Content": " 之前都買鮪魚跟肉鬆居多 看到架上有這個突然想說買來試試 不確定是不是是新品 也可能是之前沒留意    醬汁有點甜鹹甜鹹 吃起來味道很夠也不會死鹹 肉是碎塊狀的 因為肉太大塊，容易一次扯走就剩下白飯XD 整體的口感吃起來很協調 肉偏小塊狀但還是可以吃到肉的香氣 醬汁混進飯裡，吃起來的口感還偏濕潤 覺得是好吃的飯糰 會願意在買 =如果再加點七味粉會更讚="
    }
]