[
    {
        "Author": "THPZ02",
        "Title": "[商品] 全家 巧克力熔岩蛋糕",
        "Score": "50",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 下班到全家覓食 ， 看到這款甜點 不甜也不苦，甚至平淡到很懷疑這是巧克力嗎 簡言之沒什麼味道 口感更特別了！蛋糕體不綿密也不鬆軟 反而是有一點QQ的，像硬一點的發糕  Size滿小，如果不是因為我剛微波完怕燙到！不然我一個女生應該兩口就可以吃完了  當然也沒有像圖片ㄧ樣有熔岩feel 呵呵 純個人口味～僅供參考 "
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 7-11 草莓優格可樂果",
        "Score": "80",
        "Content": " 草莓優格可樂果一打開。 撲鼻而來就是濃濃的草莓(香料)味， 吃起來也是草莓香味十足， 除了香味，還有草莓微酸微甜的味道。 以甜的零食而言，這樣的商品很好吃， 吃到後來還是有原本豌豆酥的味道。 不會回購，但嚐鮮很有趣( ′▽` )ﾉ   草莓季還買了一堆有的沒的 不知道什麼時候會吃完 ((照片裡有兩項魚目混珠的零食 "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11 多喝水氣泡水(草莓風味)",
        "Score": "85",
        "Content": " 打開瓶蓋就聞的到淡淡的草莓香氣 比起之前喝過的檸檬口味,草莓在香氣上明顯很多 (檸檬的個人覺得幾乎無感))  多喝水的氣泡水以便利商店來說 是我數一數二會選的 喝起來的氣泡顆粒感雖然明顯 但又不是那種會嗆過頭的 出新口味都會想嘗鮮,但最終還是回歸原味最好喝"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 脆皮草莓煉乳泡芙",
        "Score": "905",
        "Content": "   卡士達醬很滿，吃起來卻不會過膩，很清爽，而且有草莓味 脆皮外殼有點太甜，配上煉乳有點太濃，但表皮的乾草莓粒酸酸的感覺平衡了一些 總體很推薦，比之前的抹茶好吃很多"
    },
    {
        "Author": "adakoo",
        "Title": "[商品] 7-11 拉拉熊珪藻土地墊",
        "Score": "95",
        "Content": " 這次7-11的集點活動 目前只看到分享邊桌，推車 地墊還沒看到有人分享 外觀上非常滿意 尤其放到浴室地上就定位後 立體的拉拉熊被壓扁的模樣 看起來更是超萌！ 剛剛噴水上去吸水效果很不錯 希望後續耐用度能經得起考驗！ 分享2張圖片給大家看看 圖1、放在浴室地上的模樣  圖2、立在牆壁 "
    },
    {
        "Author": "cutepiyo",
        "Title": "[商品] 7-11草莓霜淇淋",
        "Score": "90",
        "Content": "  前幾天看版友分享此款酸酸甜甜，就很想嚐試看看  趁著昨晚氣溫較高，趕緊找有賣雙淇淋的7-11買一支試試    這間7-11的店員好大方喔，繞了好幾圈~  吃起來果真是酸甜好滋味啊~~~早知道就買2支還能寄店  個人覺得比之前全家的好吃，因為我喜歡偏酸的  全家的雖然也好吃，但真的就是重乳缺乏酸度  總之，我會再回購，哈哈哈  此款很推薦給喜歡微酸的版友們~~~~"
    },
    {
        "Author": "YianJin",
        "Title": "[商品] 7-11 森永嗨啾冰棒(草莓)",
        "Score": "85",
        "Content": "  之前吃過葡萄覺得不錯吃，看到出了草莓也買來吃吃抗 這支有點貴，一支就要59，所以本來90分扣個5分壓壓驚 但實體真的是頗頗頗頗大支的  中間是綿綿的雪糕口感 外層是脆脆的草莓冰沙口感，很香很甜帶點果酸味 但我不太確定跟嗨啾草莓口味的軟糖像不像，因為我沒吃過 只是跟我印象中的嗨啾比起來比較不甜膩 以上，給大家參考。"
    },
    {
        "Author": "jumisui",
        "Title": "[商品]  7-11 Mochi家族多功能絨毛玩偶",
        "Score": "89",
        "Content": "   再來張合照  沒想到會換到我心心念念的鴨， 真是可愛，還有小香氛袋，我查了 它的名字，原來叫難得糊塗鴨。 是啊，人生若不糊塗過日子，豈不 難受？         對了，它的香味我也喜歡，叫 小蒼蘭吧？太開心，我又寫了短詞 與大家分享，隨便寫寫，難登大雅 之堂的，希望大家不要介意啊。         在這樣的日子，有鴨子的陪伴 ，我的心彷彿也不孤鳴了，鳴而望 之，宛若驚咽。只以針扎人、何以 德服人。扎札為軋，滋咨為諮， 忍荏而稔，莫沫而默。 有鴨陪壓，有樂倍岳。 尋郁紛紛，迫而節節。 郁鬱循尋而終已，思司憶意夫植也。 望莫鮮矣耐何處，聞若饒澤待兮閱。 鴨鴨謝謝你，陪我渡過艱難的日子。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 全家 脆皮草莓煉乳泡芙",
        "Score": "60",
        "Content": "       內餡給超多，但是個人覺得沒什麼草莓味，整顆泡芙草莓的存在感太低，而且只有甜沒有酸。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 全家 紐約起司蛋糕",
        "Score": "50",
        "Content": "      有八顆，吃起來很怪異，起司的部分滿臭的 底是脆脆的不是軟爛那種。整體價格太高，又沒有多好吃，不推。 話說媽媽煮藝新出的抹茶 巧克力蛋糕我也吃過了，覺得巧克力的還不錯，抹茶太甜扣分，紐約起司最難吃。"
    },
    {
        "Author": "chryon",
        "Title": "[商品] OREO墨西哥卡士達",
        "Score": "75",
        "Content": " 自從10月OREO聯名的新品推出後，遲遲等不到新的口味，但就在今天和家人到家裡附近的 萊爾富繳錢的時候，剛好看到OREO又推出新的麵包啦，以好奇的心情買一個回家嘗試，他 的外觀黑黑的之外上面還有撒點餅乾，其實不太起眼，但也很符合OREO餅乾的樣子啦，撥 開後發現裡面有不少的卡士達，吃起來其實就是克林姆的味道，整體吃體來還蠻好吃的， 但有一點甜沒辦法吃完整個麵包，不過推薦喜歡吃巧克力的小粉們去嘗鮮看看。   "
    }
]