[
    {
        "Author": "ting7519285",
        "Title": "[商品]  7-11 培根蛋沙拉麵包",
        "Score": "90",
        "Content": "    早上到711買東西吃，看到架上第一排放了很多麵包，第一眼就看中這款麵包，應該是新的麵包（包裝上面顯示）～ 吃起來餡料有蛋的顆粒感，本來以為培根只有兩三片，但發現比我想像中多蠻多的，吃起來真的很好吃！這個大小足夠飽了，味道和CP值都很不錯！ 難得看到一款我第一眼就想買的包裝麵包～默默落下兩行眼淚    非常推薦而且熱量不高！  "
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 山海樓古早味炒炊粉/客家梅菜肉片湯",
        "Score": "8588",
        "Content": " 古早味炒炊粉    炊粉口感比一般常吃到的米粉還細，吃起來完全不乾 搭配的配料有高麗菜、紅蘿蔔、木耳跟肉末 配著炊粉一起，整體吃起來的口感很豐富 還能吃到油蔥跟炒過的香氣~味道都有炒進炊粉跟蔬菜裡，覺得好吃 客家梅菜肉片湯   只能說全家的湯品真的都不會讓我失望 加熱後就聞到很香的梅菜和薑絲的味道 裡面的料也很有誠意，用湯匙撈起來完全不會失望的那種 肉片帶有點五花油脂，但吃起來完全不膩 湯頭很夠味但喝起來完全不油~是那種很清爽的 之前就一直很想去山海樓吃吃看，但找不到時間加上價格又稍偏高 現在跟全家出了聯名覺得還蠻不錯的，很方便就能吃到 兩樣都覺得滿好吃的，想再買另一款芋頭鹹粥試試"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 全家 單品盧安達",
        "Score": "",
        "Content": "   早上收到折價券 中午就跑去嘗鮮了 先說我喝的出來單品跟一般美式的差別 平常也有自己手沖咖啡 超商來說 個人偏好2大超商單品還有全聯的熱美式 所以看到罐裝的單品還蠻有興趣的 但是這款咖啡讓我非常失望 以一樣罐裝來說伯朗的單品好喝多了 還比較便宜 這款咖啡根本不及格 如果要喝單品 請買一送一的時候去寄杯吧 一樣40元上下還比較好喝 氣到喝一口馬上來發文 還沒喝過的人可以跳過了！"
    },
    {
        "Author": "O300",
        "Title": "[商品] 7-11 盛香珍 濃厚靜岡抹茶捲心酥",
        "Score": "80",
        "Content": "  本來想買日出茶太那款 但是後來看到抹茶 更有興趣XD 所以買了這一款 我覺得吃下去的時候多咀嚼幾下可以吃到抹茶味，但是另外也帶有一點小小的甜味 是能夠接受的，抹茶味要嚼幾口才會從嘴巴裡面散發出來 捲心酥的部分非常ok，我很喜歡 我覺得要吃的話，可以另外配點飲料，因為吃多也會覺得有一點甜，但是屬於微甜的那種 甜度部分我覺得吃了幾隻之後會感覺甜的味道留在嘴裡 不過若是當下午茶來吃，還滿適合的呢! 整體來說，還算是推薦，個人覺得不雷，不錯吃的口味喔，大家可以買來試試"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "80",
        "Content": "  今天體感溫度41°真的很適合吃霜淇淋 從來沒吃過仙人掌，嚐鮮看看。 我從來不知道仙人掌汁長這樣，我以為是青草汁的味道www 餅乾杯的顏色算是 吃進去第一口覺得太甜，比之前莓果系列還甜，很膩 味道就是莓果味，但是更酸，很清爽好吃 餅乾杯不知道有沒有改變，但是有比我記憶中得全家霜淇淋餅乾杯多一種味道 話說這顏色真的不好看 總而言之 這次的味道再不甜一點的話我會很喜歡 吃完口還蠻渴得"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 墨西哥捲餅-紐澳良烤雞沙拉",
        "Score": "70",
        "Content": "    夏天真的到了，最近的便利店紛紛推出各種輕食，今天來試試墨西哥捲餅。    說實在的，對於墨西哥捲餅還蠻陌生的，一份55元，對與小資的我有點小貴。     入口辣味很明顯，紐澳良雞腿肉好吃，可是只有一點點。混搭著美乃茲及生菜很清爽 。但是不會讓人印像深刻。    嗯……下次再換別的試試。"
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家 泰式打拋燴飯/青醬雞肉義大利麵",
        "Score": "8082",
        "Content": " 用400點點數半價換，一飯一麵50內搞定 /泰式打拋燴飯/ 微波後打開就能聞到蠻重的泰式香料，口味偏重但不會太鹹 介於微辣到中辣的程度~天熱吃還蠻開胃的 攪拌後吃起來的口感偏濕潤，每口味道也還蠻平均的 除了泰式的香料味外，還吃得到淡淡的檸檬香氣~吃起來會沒那麼膩口 覺得還蠻好吃的，很夠味   /青醬雞肉義大利麵/ 九層塔味道還蠻濃郁的，醬汁濃稠度剛好能巴住麵條~不會太稠或過稀 麵條吃起來不會硬硬粉粉的 裡面的雞肉是條狀，跟著麵一起吃覺得口感蠻協調的   兩款都不錯吃，但個人喜歡義大利麵大過燴飯 用點數半價真的滿划算的，份量拿來當宵夜或點心嗑都蠻適合的"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富 大杯冰拿鐵",
        "Score": "85",
        "Content": " 看到版上分享買10送10的優惠，加上很久沒買，就決定買一次冰的拿鐵喝喝看。20杯550 蠻划算的。    跟同事一人買一組，直接換了一杯來喝。 杯子換上了母親節的包裝。 個人覺得喝起來不會很淡，這種天氣來杯冰的蠻舒服的。"
    },
    {
        "Author": "stop265",
        "Title": "[商品] 7-11 熱壓吐司 鮪魚蛋&起司火腿蛋",
        "Score": "8575",
        "Content": " 很幸運地(?)生活圈附近的門市近期也開始販售熱壓吐司(在新莊中正路上、學區旁) 於是今天中午特意經過門市買來嚐鮮兼當午餐XD 這次選的是版上還沒有人開箱過的鮪魚蛋及起司火腿蛋口味來嘗試  (這是指只在早上06  結完帳後店員就把吐司放進機器加熱 一個吐司需要2～3分鐘的加熱時間(記得看到機器顯示的是165秒) 因為有兩個 所以稍微等了一會才拿到餐點  順帶一提 不確定是不是限時活動 因為廣告看版上並未提到 買兩個熱壓吐司有送一杯中杯美式 冰熱可以自己選擇 首先嚐的是鮪魚蛋口味 咬下第一口 嗯…… 完全沒有畫面  不過且慢 不要誤會 在啃完這一側的吐司邊後 之後的每一口都有鮪魚餡、蛋及起司 它的鮪魚餡拌了不少美奶滋 裡面有一些黑胡椒點綴 吃到中間時鮪魚餡有點不受控 差點流出來 被我咬的很醜就沒拍照了XD 主角是鮪魚和蛋 不過起司也蠻有存在感的 整體份量算是ok 再來嚐的是起司火腿蛋口味   咬一大口剖面圖  照片中看起來火腿只集中在左側 不過我吃的時候幾乎每一口都有吃到火腿和蛋 而且火腿是雙層的 只是剛好右上角的部份沒有火腿 但這款比較可惜的是起司份量不太夠 美奶滋的量多於起司 個人感覺鮪魚蛋口味的起司份量還比較多 虧你叫起司蛋 人家還只是鮪魚蛋而已呢 結論： 整體來說兩種口味都蠻中規中矩的 不過因為是現場拿到 熱熱的吃 所以感覺挺不錯 吐司烤的剛好、餡料給得算有誠意(以超商份量來說) 其中鮪魚蛋口味的份量比較足 比較划算些(欸不是 吃超商還考慮cp值？)(誤) 也因為這次剛好有送咖啡 所以我覺得當正餐份量是ok的 考慮了方便性及北部物價這兩個因素 其實我認為它的售價真的不算太貴啦…… 算是不錯的輕食點心 會考慮回購 詳細成份： 鮪魚蛋口味  起司火腿蛋口味 "
    }
]