[
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家 芋見舒芙蕾布丁",
        "Score": "70",
        "Content": "  布丁存在感相當薄弱 蛋糕偏乾 一定要跟芋泥混在一起吃 芋泥味道比較淡 講好聽一點叫清爽 其實沒什麼味道XDD — 題外話 買的時候沒有拿到小熱美 趕著上班 到了公司才發現 只能再找時間過去門市問了 哈哈 不過這個結帳機制也是很奇怪 還要麻煩店員另外處理才會出現？ 為什麼不結帳前跳提醒通知就好了呢～ 問了全家客服，客服表示只能退貨重開發票 而且發票也沒有這個品項 還要重開發票不是很麻煩嗎 感覺在浪費店員時間 傻眼"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 榛果巧克力牛奶/28元",
        "Score": "85",
        "Content": " 繳完停車費看到櫃台文宣，有我喜歡的巧克力牛奶。剛好想買早餐，搭了早餐優惠組合的 三角飯糰。 榛果巧克力牛奶不會太甜，搭上培根蛋沙拉口味飯糰，份量不多不少 瓶子上寫著“榛巧遇見你”的文字，「榛有意思」XD      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 7-11 紐奧良風味鮮蔬烤雞三明治",
        "Score": "75",
        "Content": " 早餐是一天活力的來源，要吃飽一點，看到上面還有貼了搭配飲料省10元，所以決定多拿 了一瓶低卡波蜜   看了一下外表，兩塊肉蠻大塊的，肉的旁邊還有一點點蔬菜  吃起來只有一點點辣，肉吃起來還不錯，只是完全感覺不到有吃到蔬菜，蔬菜真的蠻少    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家 皇后土司5片袋裝",
        "Score": "90",
        "Content": "  原本就滿喜歡吃皇后土司 成分單純都看得懂 袋裝的買下來比較便宜 現在買袋裝的平均一片只要26塊 省滿多的 一袋裡面有五片 而且一片也都很厚   皇后土司吃起來跟一般的土司比較不一樣 吃起來有一股淡淡的香氣 應該是因為奶油的關係吧 看包裝寫是用冠軍奶油 整個土司的香味滿不一樣的 這個土司微波之後口感上會綿密一些 如果想吃一點脆脆的口感的話可以拿去烤  烤這樣一面焦脆焦脆 另一面軟綿軟綿 還會有一種在吃古早味蛋糕的感覺 很好吃"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11哆啦A夢小蛋糕（增量多一個）",
        "Score": "85",
        "Content": " 早上在7-11看到換新包裝了 看到插卡寫增量 然後價格又沒漲價就買了  原先以為是全都換新包裝 後來去全家買蕃薯又看到舊包裝  就買了包想說比對一下 克數跟熱量新舊版都一樣 數數裡面的個數 新包裝比舊包裝多了一個  雖然新包裝只多了一個但至少沒漲價 單看有點可怕但真的蠻好吃的 只是有點乾就是了XD"
    },
    {
        "Author": "qwerty1111",
        "Title": "[商品] 全家香焙紅豆麵包",
        "Score": "40",
        "Content": "  本麵包有三個致命缺點： 1皮厚又難咬，好像在吃糊在一團的燕麥（而且是乾掉後的那種），也沒比燕麥棒好吃。  2表面上那個一粒一粒的，我吃不出是什麼，應該是麥類，大大的破壞了僅存的口感。  3紅豆餡雖然吃到最後還有，但就是不搭他的麵包本體，是全部壓碎的紅豆，與一般常態 的紅豆麵包不同。 4結論 我剛吃兩口就不想吃了，在本期麵包有眾多強者的情況下，真的覺得這款可以再更低一點 ，我考量我蠻在意的營養素給40，不考慮的話大概就30，請我吃我也不要。"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家五穀米土司",
        "Score": "85",
        "Content": " 早上想吃點清淡的所以買了新的五穀米土司和義美無糖黑豆奶      土司打開有一個淡淡甜甜的香味 應該是龍眼蜜的香味 口感吃起來是屬於比較蓬鬆的土司 不會乾乾土司邊薄薄的所以吃起來也不會噎口 而且因為是五穀米所以上面還吃得到糙米 增加土司的整體口感 第一次吃米土司覺得還不錯 可能是因為有加了龍眼蜜 所以吃起來有一個甜甜的味道 在單吃土司的時候不會覺得單調或是沒有味道 是個不用抹醬 單吃就滿好吃的土司 土司有49元的搭配真的挺划算的 50元解決早餐又滿足"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11 蔥鹽燒肉飯糰",
        "Score": "83",
        "Content": "  早餐不知道要吃什麼到小七晃晃 看到這個沒有沒有吃過的口味 買來吃吃看 打開海苔上有一顆一顆的不知道是不是蔥鹽  內餡的部分給得不少 一口咬下就可以吃得到餡料  內餡的調味覺得還不錯 不會太鹹 燒肉也給的滿大方 不會都是醬沒有肉  會再回購"
    }
]