[
    {
        "Author": "niceooo",
        "Title": "[商品] 波的多洋芋片-鳳梨蝦球風味",
        "Score": "75",
        "Content": "  一打開覺得聞起來很像蝦餅的味道 第一口吃起來覺得有點怪 有點像在吃甜食 鳳梨的香味淡淡的幾乎吃不出來 可是有種水果的甜味 (就是這裡奇怪) 剛開始吃覺得不太好吃一度想丟掉 但是多吃幾片之後突然間覺得還不錯 奇怪的味道但是滿順口的這樣 但也不算好吃 (在我心目中)比他好吃的洋芋片多的是 (卡拉姆久厚切唐辛子 , 樂事香焙炙烤番茄 就是嘗鮮吃一次過後就不會再買的口味"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家啤酒KRUSOVICE、BLIUEMOON、KONA",
        "Score": "88",
        "Content": " 看全家啤酒節優惠3件79折就買了想喝喝看的來試試 下雨天樓下有全家真的很方便阿 窩在家喝啤酒 再買一些下酒菜跟朋友喝酒聊天 喝冰啤酒清涼爽口消暑又好喝~ 而且啤酒配毛豆、可樂果就是三五好友小聚小酌的最佳良伴~  1  口感比較醇厚 喝起來的感覺比較厚重一點 不過喝下去不會有那種讓人想皺眉的辣感 屬於比較重口味的啤酒跟毛豆蠻搭的 2  算是偏淡的一款啤酒 喝起來是清爽的 吞下去後有酒香出來 感覺蠻適合在一開始喝酒的時候先淺嚐 不小心退冰之後也不會苦 還不錯 3  喝起來的感覺介於上面兩款之間 不太辣也不太苦 啤酒花的香味是兩款間最重的 喜歡啤酒花味道的應該會喜歡這款 自己喝完心中排名是2->1->3 朋友喝完心中排名是2->3->1 「飲酒過量，有害健康、未成年請勿飲酒、飲酒勿開車」"
    },
    {
        "Author": "YellowC",
        "Title": "[商品] 樂事香焙波浪柚子黑胡椒味洋芋片",
        "Score": "75",
        "Content": " 一打開包裝有噴出柚子香味，讓人非常期待， 吃下去第一口咬到黑胡椒的辣跳出來， 接下來就沒有柚子味了，只剩下黑胡椒的辣。  洋芋片本身口感不錯，介於薄片和波浪之間，吃起來也不油，如果有看到其他口味會考慮試 試看。 抱歉吃了一些才拍照☺ "
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 LOTTE爽冰淇淋 草莓優格口味",
        "Score": "80",
        "Content": "    吃起來就是健洛的味道，草莓健洛。 我覺得草莓的存在感不是很高，有點小失望QQ 吃起來很清爽，比起香草口味我更喜歡草莓的。 不過太貴了，所以不一定會回購，但我覺得它算是份量蠻多的冰品了@@ 改天會想要再去吃看看抹茶的~"
    },
    {
        "Author": "lin40167",
        "Title": "[商品] 全家 仙女霜淇淋",
        "Score": "95",
        "Content": " 先附上圖，  感謝店員，讓我一隻吃了20分鐘以上，我拿到瞬間以為店員是不是因為晚上要清霜淇淋機 ，趕快擠一擠給我，這不是三圈啊至少五圈起跳。口味部分，如果喜歡紅茶這種較厚茶味 的朋友，建議下架前可以去品嚐，我今晚至少要再去吃一次，非常喜愛這次的仙女紅茶 口味。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 黃金三角乳酪麵包",
        "Score": "50",
        "Content": "   剛剛在全家看到這個麵包，雖然沒有很想吃， 但是因為是新商品，想說買來嚐鮮看看，結果相當失望XD 首先，這個麵包蠻大一個的，跟我的手掌攤開來（含手指）差不多一樣大， 熱量也非常高，直逼羅宋麵包熱量， （只看熱量，不考慮其他碳水脂肪蛋白質營養含量下） 比吃兩袋瓜瓜園冷凍地瓜熱量還高！～ 然後把麵包一撕開 原本以為裡面會是包著乳酪， 但是基本上來說就如同照片一樣， 整個麵包在交纏（打結）的地方會有一些些類似奶酥/甜乳酪抹醬的超微薄內餡。 這個內餡微薄到，基本上可以忽略了XD 麵包本體吃起來略甜，鬆軟，咬幾口後會跟口水一起變得軟爛那種。 由於本人喜歡吃像貝果那種硬硬有口感麵包體， 加上覺得內餡有點被詐騙XD 所以負評。  不過口味都是看個人的，如果喜歡鬆軟麵包的人或許會喜歡也說不定喔～ 請把這個麵包當成吃粗飽的蓬鬆麵包， 不要當成有包餡的乳酪麵包的話會比較好，謝謝大家收看。"
    },
    {
        "Author": "foolb",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶",
        "Score": "59",
        "Content": " 喝起來就淡淡的奶酒味 比較靠近尾韻部分  味道較重還是奶茶的部分蓋掉           如果是這個價錢  可能會比較優先考慮午後時光伯爵奶茶或是義美奶茶了"
    },
    {
        "Author": "RiTaYin",
        "Title": "[商品] 全家仙仙紅茶冰淇淋",
        "Score": "90",
        "Content": " 本來就愛很喝奶茶，覺得好好吃,茶味很順口,也很凸顯           不曉得哪裡可以買到這種紅茶?           而且超大支,吃到來不及的滴到衣上 "
    },
    {
        "Author": "JKLee",
        "Title": "[商品] 全家 不持久的德國boy 防風晴雨傘",
        "Score": "10",
        "Content": " 剛買用時就有點異常。 傘撐起來後，有時候抖動一下，就軟了(X) 卡榫就鬆掉了(O)。 之後發生的頻率越來越高。 每走幾步路，或是風大一點，就要再重新撐傘。 gif動圖示範 "
    },
    {
        "Author": "yes5528876",
        "Title": "[商品]酷繽沙kitkat+巧克力霜淇淋",
        "Score": "95",
        "Content": " 今天好友來清大找我，在他的的推薦下，去買了兩杯最近很紅的酷繽沙kitkat 款。 剛好清大店有滿100送一隻霜淇淋的活動，店員就發揮創意的幫我加下去了。 看起來非常的屌，一點都不像便利商店會賣的東西。也非常的好吃，濃郁的巧克力霜淇淋 ，酷繽沙的巧克力碎片口感，還有熱牛奶跟牛奶底的雙倍濃郁奶味。給95分只是怕我以後 會吃到更好吃的東西。 非常推薦大家去試試看，尤其是像我這種巧克力牛奶控。改天我還要再試試看別的口味。 "
    },
    {
        "Author": "pzubfwss",
        "Title": "[商品] 77乳加 太和殿麻辣口味",
        "Score": "85",
        "Content": " 官方fb介紹頁  撕開包裝就有濃濃的花椒香，咬起來微麻的口感，辣的程度算微辣小辣 不會讓怕辣的人吃不下去，對我這種能吃小辣的人更是吃得很高興 隔天又再去7-11買兩條 XD"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] Aquagen氣泡水（奧地利香蘋風味）",
        "Score": "70",
        "Content": " 個人不喜歡像汽水氣泡那麼強的氣泡水，自從上次買了原味後發現氣泡還蠻細的，是我愛的那種（歪個樓原味印象中要55元，價差真多…）然後我就抱著晚餐吃吐司的心去買蘋果口味的，喝完後我覺得還是喝原味就好了，感覺就很平凡（不知道該怎麼形容就很普通也沒特別好喝就是了），反正我只愛這牌氣泡的口感~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家特大杯冰拿鐵/冰美式",
        "Score": "85",
        "Content": "  看到出特大杯，又第二杯半價 就揪了朋友一起買  我是喝冰拿鐵，朋友喝冰美式 之前都喝美式居多，但去年改版後就開始也會喝它們家的拿鐵 入口奶味比較明顯，慢慢才會有咖啡的香氣 喝起來其實蠻順口的，跟我一樣偏好拿鐵奶味重的人應該會比較喜歡 特大杯這size喝起來真的滿足很多"
    }
]