[
    {
        "Author": "tzuting",
        "Title": "[商品] 全家 草莓奶酒酷冰沙",
        "Score": "85",
        "Content": "   奶酒味沒有很重，喝起來草莓味蠻重的，是讓人還會想回購的商品 "
    },
    {
        "Author": "Iloinen",
        "Title": "[商品] 7-11 哈利波特保護套公仔",
        "Score": "905",
        "Content": "     今天買點心的時候看到，一個120有點貴，但是說服自己是實用的東西就買下去了XD 沒想到抽到一個稀有三頭犬 另外一個稀有是火車～ 但我比較想要人物的QQ 做工算細，三頭犬的牙齒口水舌頭塗色都很OK 不過顏色是有點怪的深棕綠色 （手機鏡頭太差怎麼拍都糊糊的>_<不是公仔問題） 感覺可以多買幾包串成一串XDD  以上，哈利波特迷可以參考～"
    },
    {
        "Author": "Webden",
        "Title": "[商品] 草莓脆皮泡芙（7-11）",
        "Score": "70",
        "Content": "   7-11是不是聽到我的心聲，結果也出了脆皮泡芙，剛剛跟我弟去買宵夜看到新上市直接下 架它來嚐鮮 但不知道是不是期望有點太高，整個泡芙感覺偏小，內餡不算少，但是！最重要的是，沒有 脆脆的啊！它的脆完全是因為有草莓巧克力淋在上面，而不是像奶酥那種脆頂 內餡口味還不錯，有一些草莓果實，但偏甜，個人目前實在有點無法，我心目中第一名目前 還是焦糖瑪其朵泡芙啊～～   "
    },
    {
        "Author": "choha",
        "Title": "[商品] 7-11 牛奶花生(蜂蜜工坊)",
        "Score": "",
        "Content": "  7-11又有新品了，折扣從2 牛奶花生這口味， 除了電腦選花生的愛之味-牛奶花生外， 在超商的飲料中應該算是比較少看到的。 產品標榜使用雲林的花生， 這次試喝冰的沒有加熱， 花生味還蠻濃厚的。 下次會回購試試看加熱的。 #角落生物很可愛。"
    },
    {
        "Author": "ducamao",
        "Title": "[商品] 全家 特濃咖哩豬排 飯糰",
        "Score": "75",
        "Content": " 飯糰本體大小跟其他系列差不多，肉的話則是體感比香草烤雞在小一點點 咖哩醬的量不太多，味道和他們家的咖哩飯很接近，只是略鹹一點 肉的厚度還是有，不過受限微波的關係炸外皮實在是軟爛不好吃(儘管皮不太厚(′・ω・ `) 新產品依舊維持著45元可搭早餐優惠的價格對我來說還是蠻良心的(望著隔壁 不過這系列的飯糰覺得最好吃的還是香草烤雞"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 全家 貝禮詩草莓奶酒抹茶",
        "Score": "87",
        "Content": " 雖然很清楚超商圖片有修過，但是蓋子打開來也太沒有顏色QQ 簡單來說就是普通的貝禮詩咖啡，聞起來很少女 喝起來還是貝禮詩咖啡 草莓味還稍微明顯一點，抹茶好像有一點點，但機乎被蓋過去 但是貝禮詩咖啡本身就很好喝，加上特價便宜一點點，害我有點難評分   [更新] 依照推文資訊我的這杯好像做錯了，店員加咖啡之後直接把草莓奶酒倒在上面 沒看到店員加粉包攪拌的印象 其實這是一杯貝禮詩咖啡特調草莓版"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家貝禮詩草莓奶酒抹茶 意外好的好喝！",
        "Score": "88",
        "Content": " 之前在好市多社團看很多人分享就對草莓奶酒很感興趣了 只是一直沒有機會喝到 這次看到全家和貝禮詩的草莓奶酒聯名就想著一定要來喝喝看  草莓奶酒小小一瓶很可愛 因為沒喝過草莓奶酒就請店員讓我自己加 所以先來嘗嘗奶酒  味道微甜草莓香氣很濃酒氣很厚    整體顏色和味道還是以抹茶最為主 草莓則是淡淡的 奶酒的酒氣在入喉後才有感覺 本來對抹茶和奶酒套在一起沒有太大的信心 但草莓和抹茶搭在一起不違和也不會太甜 意外的好喝 覺得比較嗜酒、喜歡酒味很重的可以再自己另外買一瓶加(把自己灌醉XD) ※未成年請勿飲酒，喝酒不開車開車不喝酒※"
    },
    {
        "Author": "shink111",
        "Title": "[商品] 7-11 防彈咖啡",
        "Score": "75",
        "Content": " 圖文好讀版："
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 7-11蠟筆小新悠遊卡-露屁屁 (非透明)",
        "Score": "95",
        "Content": " 昨天看了版上分享就手刀也去買 本來兩款都想買 但去的那家店只剩露屁屁了 原本跟大家一樣以為是透明的 回家打開後才知道 他只是黑底   背面就不是小新 是一般的卡面了 正面的小新不是光滑的 有一點粗粗的手感 但好像拍不太出來  上次手腳太慢沒買到 這次想買的人真的要快"
    },
    {
        "Author": "s882420988",
        "Title": "[商品] 7-11 草莓牛奶布丁",
        "Score": "50",
        "Content": "   雖然小小一個，但草莓商品賣35，覺得也還過得去就嚐鮮看看 上層應該是牛奶層吧，可是吃不出牛奶香 吃起來覺得有很重的香精（煉乳？！）味 下層草莓層也沒有吃出草莓香跟草莓酸 有點失望，整體來說不太喜歡 相較之下還比較喜歡前面大大PO的草莓泡芙內餡，至少能吃出草莓酸"
    },
    {
        "Author": "hua77",
        "Title": "[商品] 全家芋泥泡芙",
        "Score": "70",
        "Content": " 看到版友說此泡芙乃紙箱外皮，買來吃的時候邊吃邊有感～好像真的在咬軟掉 的紙箱～～ 芋泥的部分覺得還好，也沒有太多顆粒感，身為芋泥愛好者略為失望～ 我是不會回購，平常一顆要39cp值不高 70分是因為有小熱拿可以過個下午茶癮給的，但活動也只到226而已 %補充一下，自備環保杯還可以再折3元喔 "
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 辣辣的博多明太子鮭魚飯糰",
        "Score": "60",
        "Content": "  號稱新上市的博多明太子鮭魚飯糰， 這款好像時不時都會重新上市一下， 不知道為什麼不直接變成常態性商品？  咬一口， 還沒看到餡料， 但哇沙米海苔有辣！  第二口， 餡料悄悄冒出頭， 橘紅色的鮭魚碎片鹹香鹹香， 然後哇沙米海苔真的很辣。  第三口， 終於吃到一點明太子了， 存在感撲朔迷離， 在有與沒有之間。  終於受不了把它撥開， 想看看餡料到底藏在哪。 嗯。沒有藏。 它就是一直在那。 餡料真的很少， 吃起來乾巴巴的； 整體來說， 就像是吃了一個白飯糰， 點綴了一點點的鮭魚明太子。 整個飯糰存在感最明顯的， 應該就是那片哇沙米海苔了。"
    },
    {
        "Author": "aaxxcv654",
        "Title": "[商品]",
        "Score": "855",
        "Content": "     自認是笨嘴吃不大出來食物的優劣 同時也有吃另外一隻草莓泡芙，但是覺得太雷了不想推那隻XD 吃起來不太像是布丁 口感吃起來有點像是優格 可以想成不酸的 （草莓口味的植物的優） 或是原味奶酪+草莓果醬 （突然想到這個搭配覺得剛好可以做出這隻布丁） 價格如果親民一點會更優，35元大概只會買1-2次就轉購其他品項了。 （想吃之前很貴的50元日本泡芙啊啊啊啊）"
    }
]