[
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "85",
        "Content": "   多力多滋玉米片X2包 樂事海苔洋芋片X2包 大熱拿X1杯 大熱美X1杯 中冰美買一送一 四季春買一送一 中熱美X2杯 餅乾是平常就會買來吃的，咖啡剛好每天也都會喝 第一次買覺得沒失望*"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 脆脆可可滿餡麵包",
        "Score": "75",
        "Content": " 圖文網誌版：  這次是全家麵包新品 脆脆可可很吸引人啊！ 畢竟『脆』在麵包中算是不常見的元素 讓人很期待！  雖然想吐槽一下這個名稱的疊字也太多了 但是看起來不難吃就算了！  麵包的表皮也烤得太油亮！ 看起來有點假 但是好像蠻多麵包店也都會烤成這樣  不過內餡真如其名還蠻滿的 而且巧克力搭配奶油很罪惡啊！  橫切面！ 巧克力的比例非常多，很滿意！ 奶油不會太搶味道 但是巧克力整體偏甜  脆脆的本體就是這個啦 不過因為包在巧克力裡面沒有特別味道 就是吃口感的！  整體來說還蠻滿意的 唯一的缺點就是巧克力偏甜 不過搭配麵包吃還可以 另外脆脆的口感很討喜 小小推薦可以嘗試！"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11韓國YOUUS黑可可口味餅乾",
        "Score": "80",
        "Content": " 韓國零食外包裝都很可愛 每次都是被包裝燒到xD 正面  反面  打開其實份量還算實在 跟那種買空氣送餅乾不一樣 只是一片黑丫丫的看不清楚xD 聞起來味道像OREO 比較甜的味道  餅乾長這樣子 意外有個可愛的雙胞胎  切面  可以看到內外都有一些彩色小球 不過吃的時候口感不明顯 研究一下才發現原來是彩色小糖球 但是他有一個很大的缺點是會掉粉 不過吃起來不想OREO 那麼粉 是比較脆一點的口感 對一般人來說甜度還算適中  吃完手會髒髒的然後要記得掃地QQ 不太適合給小朋友吃會髒兮兮的 以上 報告完畢 希望大家這次疫情都平安~"
    },
    {
        "Author": "PeggyJiang",
        "Title": "[商品] 全家 艾爾巴12種酸爆小熊軟糖",
        "Score": "90",
        "Content": " 心血來潮想吃點酸酸的軟糖 就在全家買了這個 包裝上像是有12隻小熊排成巨石陣的軟糖  結帳前還被店員提醒這個很酸  看起來真的是色素加好加滿的軟糖 外面裹了酸酸的糖粉 以軟糖的酸度而言是夠的（我吃很酸） 有達到我的標準 Q度來說略輸HARIBO 它是比較偏軟的那種 不過還是蠻好吃的"
    },
    {
        "Author": "flydodo",
        "Title": "[商品] 7-11 喜年來精緻小蛋捲禮盒",
        "Score": "90",
        "Content": " ＊注意本文流水帳相當冗長，造成閱讀困難請見諒 ～緣起～ 上禮拜看到CVS網友分享＋推文一致好評後就一直很在意， 雖然我平常完全沒有喜歡吃蛋捲，因為本人對蛋捲有兩個刻板印象的幻想如下： 1. 吃的時候會瘋狂掉屑～～ 所以在吃的同時下面就要用垃圾桶接著，非常不優雅，甚至有點低俗， 所以蛋捲＝垃圾桶＝吃相難看＝低級（只有我這樣吃吧）。 仔細想想也沒有人說一定要用垃圾桶接著吃啊，或許你會說可以用盤子接啊！ 但是就是想用垃圾桶接啦，不然還要多洗一個盤子捏，很不方便，海龜都要哭了。 2. 吃蛋捲的時候由於蛋捲的形狀設計， 加上長度無法一口塞，會讓人用咬吸管的方式先含著然後咬斷。 在此同時有很大機率會由於平時被吸管制約，所以會忍不住吸一口氣， 然後就會被蛋捲的碎屑嗆到而瘋狂咳嗽，很不舒服，氣管被碎屑扎得很癢。 總之～儘管這些對蛋捲的疑慮， 我還是心心念念地只要經過7-11就會進去看一下，想碰碰運氣， 但是始終沒有遇到有賣 QQ 過年這週越問越挫折，心裡忍不住想， 可惡啊只是個蛋捲到底是在囂張什麼（其實它也沒有） 不就是普通的蛋捲嘛～會有多好吃？ 物以稀為貴喔是不是？少把自己當成夢幻逸品喔， 你以為你比較小又難買我就越想得到你這樣嗎？（到底是在跟蛋捲嘔什麼氣） 結果～～～～皇天不負小心眼的人～～ 這裡要特別感謝男友，瞞著爹開車在鄉下跑了10家7-11（沒有誇張）， 終於在問到第10家的時候買到了夢幻逸品（我封的）喜年來精緻小蛋捲禮盒！！！ 而且還在最後一家也就是第10家才找到！！ 這就是所謂的莫非定律哇，老天爺的惡作劇。 看到他拿把蛋捲拿出來的時候我差點跟他下跪求婚（這又是另一個故事了） 抱著興奮漏的心情，打開盒裝 哇，看起來就是一般的蛋捲然後變成一半的長度XDDD 一大盒蛋捲在鐵盒中排得整整齊齊、井然有序，看來讓人覺得好不身心舒爽～～ 拿起來仔細看看，比我的大拇指再粗一些，比想像中的細， 心裡想著，這蛋捲這麼細，口感估計不會太扎實，應該不會太好吃吧 咬了一口下去～～ 嗯   嗯 這個 有蛋香，比想像中的稍微甜了一點，雖然沒有很厚， 但咬下去的口感有層次且扎實， 比義美或是以前吃過忘記什麼牌子（裡面包肉鬆）那種還要好吃。 但 是在難買什麼！？為何有那麼多好評！？ 但不得不說好處就是可以一口塞進去然後不用拿垃圾桶接， 然後就會一支接一支，接著等回過神後才驚覺已經吃了15支之類的（對啦就是我） 後來看了官網，上面寫了，製造過程不加一滴水， 嗯，難怪味道很好吃～讓人會不小心一口接一口呢。 Overall，好吃，但是，太難買，可惡，所以給90分。 照片（我放FB粉絲團，已荒廢，不求按讚數的～不喜歡FB請見諒QQ） "
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 萊爾富開運福袋",
        "Score": "90",
        "Content": " 萊爾富福袋還不錯，有餅乾又有糖果，小朋友很愛，我刮到的哈根達士超棒的！ 聽說BMW還沒刮出來，哪裏還有福袋可以買啊？   "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 哈根達斯迷你杯2件149",
        "Score": "90",
        "Content": " 因為哈根達斯高單價的關係從沒買過，買午餐時意外看到特價，同事說這價錢很划算就一 人挑一個結帳（腦波太弱）  因為1個算算還是要75元，就挑了一個不太可能雷的白桃覆盆子口味，果然酸酸甜甜不錯 吃；同事挑的橙香柚子口味，有柑橘的果香還帶有一點乳香味，我都還滿喜歡的，提供給 大家參考"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11清粥小菜",
        "Score": "83",
        "Content": " 一碗白粥 配菜是脆瓜+肉鬆+玉筍+高麗菜+兩個半切的香腸   不知道不是因為一起微波的關係，覺得粥單吃有點淡淡的甜味 脆瓜跟玉筍就是愛之味那種醬菜罐頭的味道～還蠻喜歡的 肉鬆吃起來有香氣，是好吃的肉鬆 香腸就 高麗菜軟硬剛好也沒有生味 整體來說還不錯，宵夜應該也蠻適合的 但吃完蠻快就餓了"
    },
    {
        "Author": "kikiwind",
        "Title": "[商品] 全家鎮瀾宮保庇卡",
        "Score": "100",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  版友分享刮中100萬點時 想說來沾沾喜氣 來換一下抽中的保庇卡 結果刮中J組 北海鱈魚香絲 古早味紅茶*2 四季春青茶買一送一 及  貓頭鷹小圓椅 覺得幸運啊～"
    }
]