[
    {
        "Author": "ikea21",
        "Title": "[商品] 波的多泰式打拋肉風味",
        "Score": "",
        "Content": " 看到第二件10元就挑了蚵仔煎和這包結帳， 回來先看了板上的評價，大部分是說沒味道QQ  打開包裝有聞到花椒或九層塔那種重的香料味， 咬了一片馬上懂板友的意思， 洋芋片上沒沾上什麼粉，薄薄淡淡的，  （不是蚵仔煎那種厚波浪 都是吞下去才有辣味冒出來， 混著不知到底是花椒或九層塔的味道XD 其實味道蠻重的， 比起打拋肉，我覺得它還比較像椒麻雞。 個人覺得還不錯（也可能只是我不太挑 辣味後來才出來，這應該也適合配啤酒。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 原萃 鐵觀音茶",
        "Score": "70",
        "Content": "   剛剛到萊爾富買飲料來喝，看到原萃出新的口味，還特價19元，因為便宜 嚐鮮看看。    茶的口感不會有苦澀的感覺，喝起來還算順口，下次買個奶茶混搭，變成鐵觀音奶茶。 原萃其他口味大家有推薦的嗎？？"
    },
    {
        "Author": "werpooo",
        "Title": "[商品] 柏克金三月啤酒",
        "Score": "70",
        "Content": " 其實我也不知道三月的意思是什麼 這支喝起來偏苦 是我不喜歡的口感 冰冰喝的話還好 稍微不冰之後苦味明顯了 另兩支比較好喝！  "
    },
    {
        "Author": "babeyuu",
        "Title": "[商品] 7-11柚香和風嫩雞沙拉",
        "Score": "98",
        "Content": "  看起來就很欠吃的樣子，雖然有點貴還是買了 和風醬的部分調味不錯蠻溫和的，但全加會太鹹 菜的部分也新鮮清脆，最讓我驚艷的就是雞肉了！ 嫩到不行，完全不柴，有夠好吃！！ 不過因為份量蠻少的，要吃飽是有點難度 熱量很低，減肥時候吃很適合"
    },
    {
        "Author": "Luoziqi",
        "Title": "[商品] 7-11 光泉無加糖濃豆漿",
        "Score": "80",
        "Content": " 早上在7-11架上看到光泉鮮奶豆漿旁多了這款主打特濃、蛋白質含量提高的光泉無糖豆漿 （下稱新款），好奇之下順手拿去結帳，也跟原本常喝的光泉無糖豆漿（下稱原款）做比 較。 味道及口感方面： 新款的豆味確實比原款更濃，原款喝起來則是較稀、水分較多，新款喝起來很濃厚順口。 容量、原價及熱量暨蛋白質含量方面： 新款375ml/NT32/186 原款400ml/NT25/137   "
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 樂事和風梅子味洋芋片",
        "Score": "80",
        "Content": "  洋芋片上面看起來感覺很像有撒梅粉 吃起來有點甜鹹甜鹹還有微微的梅子味 吃到後面有一點古道梅子綠的感覺XD 最近好多餅乾都出奇奇怪怪的口味 這個梅子味洋芋片吃起來算是奇奇怪怪口味裡還算合理的一個口味"
    },
    {
        "Author": "popkart",
        "Title": "[商品] 日本全家 煙燻火腿雞肉紅椒義大利麵",
        "Score": "80",
        "Content": " 趁休息時間到公司附近的全家找吃的， 看著看著就被這款擺著火腿的義大利麵吸引目光， 和其他微波產品比較一下就直接拿到櫃台結帳了。 售價 498日圓，折合台幣138元， 這次用Line Pay的優惠券折價100日圓， 所以實際購入價格為398日圓，折合台幣約109元 正面 特別標註大碗版本 橘黃色貼紙撕掉就會出現微波用的透氣口 500W微波3分10秒就可以上桌了~  底面貼著成分資訊 主要有義大利麵、煙燻火腿、雞肉、菠菜、酸鹼(PH)調整劑、 修飾澱粉、調味料(胺基酸等)、增黏劑、香料、色素、酸味劑、 亞硝酸鈉。  微波時就可以聞到火腿的香味， 一打開更是濃郁，加上辛香料的味道， 光聞味道感覺就不錯吃。  菠菜維持漂亮的青綠色， 火腿因為微波的關係有一點點縮水， 不過不影響口感，咬下去香味四溢。 雞肉是帶皮炸過的， 所以咬下去有點像脆皮烤雞的口感， 皮沒有因為微波的關係變差， 可惜原本的油加上火腿與雞肉微波下出的油， 讓底下積了不少油，吃到最後麵體會沾上不少的油， 吃起來就會覺得有點膩。 整體而言可以吃看看，因為最後有點油的關係， 所以給80分。 "
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 小美 黑糖珍珠雪糕",
        "Score": "98",
        "Content": " 真的超級愛黑糖的啦 這款上市後就冒著大風大雨大太陽四處奔波 找了超多間全聯結果都賣光也沒再進貨 還有一次眼睛太大 然後 然後 然後 登愣登愣登愣（音樂） 終於讓我在周圍都是辦公大樓的OK 找到了！！！！ 還放了很多盒 感動哭 直接買了兩盒 第一口咬下去 黑糖味撲鼻而來 珍珠也很Q 跟真正珍珠的口感非常像！ （之前吃過義美的珍奶雪糕 總覺得口感比較像是粉粿那種） 總之爆炸好吃 （全聯、OK、萊爾富都有賣） =========== 吃下去的時候有一個很熟悉的味道 看大家留言才想到 是很像統一布丁下面的焦糖的味道 會有吃布丁雪糕的感覺XD    "
    },
    {
        "Author": "jola",
        "Title": "[商品] 711 蜷尾家 玫瑰生烏龍冰淇淋",
        "Score": "90",
        "Content": " 好吃，茶味算重                    剖面圖裡有玫瑰渣增加口感"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 歐維氏抹茶Bar",
        "Score": "7860",
        "Content": "     他比我想像中還要苦很多， 難得可以在甜食中吃到的苦味， 巧克力就沒那麼死甜了，甜味都被苦味帶走的感覺， 喜歡抹茶苦味的人可以吃吃看，應該會很喜歡！ 可是在威化餅的部分就比較空虛一點。 在我買完之後，我就看到明天買一送一的消息 真的是淚流滿面，痛哭流涕我那五塊錢。"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 泰山 X 圓石復刻雙Q紅茶",
        "Score": "80",
        "Content": " 本身對圓石印象蠻好的~~ 但可惜圓石本人好稀有QQ 今天早上買早餐看到就順手拿了一罐  第一口下去有淡淡古早味紅茶的味道 決明子的味道濃郁 但也不會蓋過紅茶本身的口感 算是一個完美融合 再來料的部分蠻多的! 尤其蒟蒻球有咬勁，口感吃起來很療癒 紅茶本身不會太甜但有微微椰果的甜味 整體來說還算清爽，是會想回購的飲品！"
    },
    {
        "Author": "dooro",
        "Title": "[商品] 萊爾富30週年禮物袋 開10包",
        "Score": "85",
        "Content": "  這不是普渡XD 單純買來補零食櫃 看人家拿到的零食都是我家會吃的 乾脆就直接買禮物包兼抽獎~ 第1包  第2包  第3包  第4包  第5包  第6包  第7包  第8包  第9包  第10包  kiehls慕斯1個 Porter 零錢包1個 黃乖乖 綠乖乖 孔雀香酥 方塊酥 點心麵 豆漿 沙士 冷泡茶 曼陀朱 多力多滋 益生菌軟糖 益生菌果凍 好多魚 奶綠 GUTS1 GUTS2 巧克力夾心餅 草莓夾心餅 買的這10包拿到兩個隨袋獎品 賣掉的話回本還有找XD 零食類中獎機率比較高的是乖乖、點心麵還有軟糖 飲料則是一堆沙士，是夏天所以都放沙士嗎 哈哈 抽獎券  抽獎券則是4張沒中QQ 其中有兩張沒中的禮包有附隨袋獎品 不知道是不是沒中獎的就可以拿到隨袋獎品 其他抽獎券中的是麵包兌換券、飲料5折還有HI點 沒抽中大獎QQ 不過沒有虧到錢就是了 零食和飲料加一加也差不多有1百元"
    }
]