[
    {
        "Author": "rinhh",
        "Title": "[商品] 全家藜麥飯糰：雞肉毛豆&鹽麴鮭魚&小松吻仔魚",
        "Score": "",
        "Content": "  圖很多的網誌版： 這款算是全家新系列飯糰， 號稱使用台灣在地紅藜麥， 這系列走花花綠綠包裝風格。 向來飯糰都會挑有海苔的， 因此始終沒買過這系列， 這次因為新款雞肉和毛豆都挺合口味， 又有友善食光，就買了~  [雞肉毛豆飯糰] 原價 32元，7折後21元。 喜歡這款飯糰圓圓胖胖， 感覺很厚實。 一顆一顆紅藜麥和綠色毛豆， 外觀挺討喜的。  咬一口就看到雞肉！ 飯濕濕黏黏的，軟硬度還Ok， 但有點太黏了 調味非常清淡， 幾乎沒有調味吧， 因此毛豆滋味很明顯， 甚至能吃到黎麥特有香氣。 雞肉塊細細碎碎點綴其中， 增添肉香與油脂香氣。  整體而言我還蠻喜歡的， 沒有版上評價那麼不堪， 喜歡清淡調味的應該會很愛。 有些人不愛飯黏糊糊的感覺， 我倒是不太介意。  [鹽麴鮭魚] /32元 對毛豆雞肉飯糰印象很好， 因此隔天就買了鹽麴鮭魚。 粉紅色的飯體好夢幻啊～ 表面有一顆一顆紅黎麥點綴。 同樣是白白胖胖的飯糰， 聞起來有股 這就是鹽麴的味道嗎？ 老實說不是很討喜。  吃起來 那股怪異的塑膠味仍舊揮之不去， 飯同樣黏巴巴但不爛， 是我喜歡的濕潤口感。 只是這味道實在  吃到鮭魚的部分好多了！ 鮭魚香氣壓過了奇怪塑膠味道， 變成正常的鮭魚飯糰。 只是就是個很鹹的鮭魚飯糰， 有選擇我寧願買鮭魚御飯糰， 沒那股怪異鹹味， 還可以吃到海苔脆脆。 嗯  [小松吻仔魚] /32元 前兩款心得一個在天堂、一個在地獄， 因此抱著好奇心買了第三款小松吻仔魚XD 趁著友善時光買， 不好吃也不至於太悲傷XD  聞起來有股說不出的海水鹹味，是紅黎麥嗎？ 紅麴鮭魚那款也有相同氣味。 表面一顆一顆細細的黎麥顆粒， 黃黃的是蛋碎， 目前還沒有看到吻仔魚蹤跡。  咬下一口，黃黃的餡料探出頭來， 原來這款餡料包在裡面啊～ 調味同樣很淡很淡， 僅有淡淡鹹味， 因此吃得到蛋香和吻仔魚滋味，喜歡。 但應該會有人覺得太清淡了。 這款中規中矩~"
    },
    {
        "Author": "vigi1223",
        "Title": "[商品] 小七蜜柚氣泡珍珠",
        "Score": "80",
        "Content": " 在現場看整個製作過程 熱水泡珍珠要等久一點的時間 就冰塊-氣泡水-蜜柚醬-珍珠這樣  拿回家就是這樣的狀態 我的珍珠沉入底下 喝的時候有汽水的嗆跟蜜柚的甜 混搭起來很不錯 小七的珍珠我一直都很喜歡 但吸沒幾口珍珠就沒了QAQ 整體來說偏甜，但算好喝 讓我不會回購的原因就價格，實在頗貴"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家叁和院 XO醬炒泡麵/黑蒜頭菜脯雞湯",
        "Score": "8085",
        "Content": " 泡麵中間的XO醬 醬香味濃麵體加熱完還是很有彈性 蔬菜配料多跟醬拌在一起吃 鹹香有嚼勁 微辣 吃起來滿順口~   雞湯喝起來有菜脯熬過的甘醇跟蒜頭香氣 蒜頭吃起來軟爛雞肉份量很足   炒泡麵算是口味重就買了蒜頭菜脯雞湯來配 泡麵本身香辣鹹香再搭配溫潤的菜脯雞 剛好想吃這二種搭配起來省五塊 覺得不無小補 "
    },
    {
        "Author": "Irisquean",
        "Title": "[商品] 7-11新品開箱 限時販售聯名丹麥土司",
        "Score": "90",
        "Content": " 在家裡附近的7-11群組看到這個限量吐司的販賣資訊 就先訂了松露海鹽口味來吃看看 （結果隔天再去訂另外一款奶油的， 店員居然說爆單了，要之後才會陸續出爐 還沒拿到奶油之餘 先寫一下一開始幸運買到的松露海鹽口味心得  這吐司賞味期只有3天而已 買到記得早點消滅掉 紙盒打開後還有一層包裝袋， 打開後松露味滿濃的 沿切線切下，側剖面看起來是蠻厚實的  表面是鹹香的海鹽層，內層深色就是有松露的地方 口感很鬆軟但有彈性，咬下去有回彈感覺 綜合起來就是鹹香+松露濃厚味+麵包本身的淡甜 有點越吃越上癮的感覺 整體來說一條188$的價格，滿值得去預購看看！ 另外大家如果有先買到奶油口味的話 也可以分享一下 我的還在半路中ingggg~"
    },
    {
        "Author": "annylee",
        "Title": "[商品] 全家 蝦味先香辣風味",
        "Score": "83",
        "Content": " 最近沉迷於Netflix上的「紙房子」 一下班就想買餅乾回去配劇 在全家挑餅乾看到很久沒吃的蝦味先 小時候在外婆家吵著要吃餅乾 幾乎都是買蝦味先給我們 長大之後反而很少會自己買來吃 想說可以順便回味一下童年的味道 挑了香辣口味的  裡面的份量大概是一半左右  雖然是香辣口味但是吃起來不太辣 多吃幾口之後喉嚨才稍微有點辣的感覺 整體而言我覺得滿好吃的 搭配緊張的劇情 真的是會讓人一口接一口一直吃 如果是吃很辣的可能就會不太滿足 回購率80%"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 全家/媽媽煮藝/豆乳雞",
        "Score": "80",
        "Content": " 到全家繳費時意外看到“媽媽煮藝”系列商品， 哇！好吸引人啊！三件有折扣……可是太多了，決定先買一件試試。  挑選了一下，決定還是先從熟悉的口味下手-“豆乳雞”。  微波時香氣四溢，入口後吃得到雞肉的纖維口感，外層裹粉的口感不會太厚重，但是豆乳 雞的味道不明顯，只有鹹味。  一口接一口，很唰嘴，不知不覺就吃完了，下次會再嚐試其他口味。 39元的價格可以接受，是小餓時的好選擇。 "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家玩具總動員雨傘套+大集合款雨傘",
        "Score": "90",
        "Content": " 雨傘是特別選了大集合的這樣跟傘套就是一個完美組合了  雨傘套 傘套外面是滑滑的材質 感覺有一點點的防潑水 裡面一面是長得跟海葵很像的布可以吸水 另一面是一般防水的材質 這個傘套真的滿好用的 昨天下雨直接派上用場 雨傘可以放包包不怕放外面被偷走 也不會用濕包包 邊邊還有一個可以手提的帶子    另外看官網說可以當水壺袋就試裝了一下 可以放大約600ml的水瓶 還不錯  雨傘 這傘的握把是一顆球 很特別 一開始被這把傘吸引的就是他的握把 本來以為因為握把是球可能會不太好拿 結果意外地好拿 球的大小剛好 握起來手感很好也很順手 傘整體很輕 長度大概是25公分 握把的球不會影響放包包的方便性     剛好這幾天下雨可以直接派上用場 真開心"
    },
    {
        "Author": "ellie516",
        "Title": "[商品] 全家 鐵觀音雙淇淋",
        "Score": "96",
        "Content": " 對於茶的各種食品都很喜歡 像是Cold stone只吃就是愛找茶 很喜歡它的鐵觀音冰淇淋 在桃園的全家也有鐵觀音口味太開心啦 終於吃到了 很喜歡清爽微苦的茶味  隔天在另一家吃到正常的  比較喜歡濃茶味的 XD"
    },
    {
        "Author": "love3991314",
        "Title": "[商品] 美粒果x三款Qoo新包裝",
        "Score": "80",
        "Content": "     前陣子才在版上看到大家討論消失的飲料有哪些 其中Qoo應該是我最有感的跟最懷念的飲料了～～～ 小時候最喜歡叫我媽買給我喝，還有跟著那洗腦的電視廣告歌一直唱XD Qoo有種果汁真好喝，喝的時候酷，喝完臉紅紅～～哈哈哈哈 今天去7-11時意外看到他居然又重出江湖了！！！ 美粒果跟Qoo的聯名推出三款限定包裝，二話不說立馬全部來一瓶 只能說這喝的不是果汁，是滿滿的童年回憶啊（淚 三款包裝我都我決定要買回家收藏了~~~~擺在我的櫃子上…… P 超想要那個抱枕的！！！"
    }
]