[
    {
        "Author": "joan0912",
        "Title": "[商品] 金品北九州《雙醬明太子義大利麵》",
        "Score": "85",
        "Content": " 圖文網誌版： 以下純文字食記： 自從愛評友人Molly向我推薦金品食品的微波食品也不錯！ 我去超商及大賣場時，不免留意了一下… 這次買回金品的不少口味的微波食品， （包含義大利麵、筆管麵、咖哩飯等等） 其中最讓我有興趣也是第一個開吃的就是《雙醬明太子義大利麵》， 有一部份是因為我很愛明太子那種噗哧的口感， 另一部份是被他的外盒包裝那誘人的明太子照片所吸引。 成份：水、義大利麵、魚卵(明太子)、鮮奶油、植物油、 蕃茄、蒜、洋蔥、白葡萄酒、調味料 要微波前，先打開這裡（open here）！ 這是營養標示，每100公克共有97大卡 一打開就有明顯的失落感， 和原本封面盒裝看到的圖好像不太一樣？！ 怎麼差這麼多＞＜ 微波後，原本了無生氣的乾蝦及明太子好像是活了過來， 尤其是橘色有朝氣的明太子， 看了更是令人心動阿！口水根本是快流了出來… 近拍一下，明太子的份量真的很多很夠！ 到7net查了一下此商品，這可是有故事簡介的呦！ （不曉得是不是蝦掰的？！） 當義大利麵風傳入日本北九州地區大受日本人歡迎， 但吃久後就缺那一點日本的當地口味， 當時船員在船上將明太子加入義式麵條後激發出雙醬驚人美味， 後經留學生傳出再經各大廚師改進至今日特色及營養成份高的雙醬明太子義大利麵。 結合鮮採深海魚卵調醬與傳統義式蕃茄鮮奶油醬， 讓你吃的到明太子粒粒分明的口感及傳統義大利醬汁的迷人微酸甜口感， 而層次感豐厚的醬汁包裹彈牙的義大利麵更是不可不品嚐的絕品好滋味， 我們肯定雙醬明太子義大利麵給將帶給義式料理饕客絕對想像不到的享受。 難怪會稱為雙醬啦…就是蕃茄鮮奶油雙醬，再搭配明太子魚卵調醬， 那應該是三醬吧？＠＠ 每一口義大利麵都能吃得到明太子噗哧的魚卵口感， 和桂冠微辛奶油明太子義大利麵不太一樣的是… 《雙醬明太子義大利麵》是蕃茄混合鮮奶油醬， 比起微辛奶油明太子義大利麵，口味沒有這麼重！ 但蕃茄鮮奶油醬和明太子醬搭在一起倒是很清爽且好吃！ 還能吃到洋蔥的鮮甜味呦～雖然份量少了點，不過價格比較便宜。 推薦 金品雙醬明太子義大利麵"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 金品亞斯堤《雙醬鮭魚筆尖麵》",
        "Score": "75",
        "Content": " 圖文網誌版： 以下為純文字食記： 這次又是來介紹金品的雙醬系列的啦！ 不同以往，這次的麵食從常見的《義大利麵條》改成《筆尖麵》， 鮭魚是所有魚類中是我最喜歡的魚， 之前曾聽友人說過，她形容鮭魚是這麼說的！ 鮭魚從小就是美人胚子，鮭魚卵橘色閃閃動人， 長大後鮭魚的橘粉的鮮嫩魚肉更是讓人著迷。 雙醬鮭魚筆尖麵的成份：筆尖麵、 醬汁（水、沙拉油、鮭魚、蒜末、洋蔥、薑、蕃茄、鮮乳、鹽、糖、調味料） 每100g熱量是121大卡。 商品介紹： Q軟有嚼勁的義式筆尖麵讓美食趣味在進化， 感受入口時舌尖傳來小麥的香氣與彈牙口感， 搭配新鮮鮭魚肉與蒜末、洋蔥、薑、蕃茄、鮮奶油調味的獨特口感雙色醬汁， 完成一道讓眾多義式料理饕客充滿幸福的義式美食。 每一口的筆尖麵上都有讓人滿足的鮭魚肉融合蕃茄奶油醬汁， 吃起來一樣口味不會太重！這清新迷人的口味，吃多也不會膩耶！ 還可以明顯看出有切一些香草撒在筆尖麵上， 不清楚香料是不是巴西里就是了！ 吃完倒是覺得有點口渴捏！不曉得是不是添加了不少的味素的關係… 每一口的筆尖麵都沾滿了醬汁… 推薦 雙醬鮭魚筆尖麵"
    },
    {
        "Author": "yhue",
        "Title": "[商品] 蔓越美茶",
        "Score": "",
        "Content": " 這飲料，乍聽之下會讓人想到爽健美茶，但長的完全不一樣， 包裝上寫低熱量複合果茶，這瓶喝起來很像同品牌蔓越莓汁， 加了很多水的感覺(應該是說沒那麼甜膩膩)，淡淡的果茶味， 滿清爽的，想喝不要那麼甜的蔓越莓汁，又不想自己加水稀釋的人，可以嘗試看看。"
    },
    {
        "Author": "jemoony",
        "Title": "[商品] 7-11 麻婆咖哩飯",
        "Score": "88",
        "Content": " 麻婆豆腐加上咖哩 味道增添了溫潤香醇 口味非常的濃郁(下意識的忽略營養成分中的納含量) 味道有點辣又不會太辣  非常能促進食慾 嫩豆腐雖然不很入味  但是可以稍稍中和了重口味的醬汁 吃起來會比較清爽一些些些(因為豆腐也不算多) 我倒是覺得不入味的嫩豆腐反而是優點 若把健康考量排除在外 這個算是會常常回購的商品"
    },
    {
        "Author": "w428588",
        "Title": "[商品] 7-11 素鮮蔬水餃",
        "Score": "68",
        "Content": "    有圖版:     繼上次知道7-11有冷凍櫃的新世界後    就一直想吃吃看7-11的素鮮蔬水餃    今天終於有機會試啦    一包有九顆28元    一顆差不多3塊錢 還蠻便宜的呀    每顆水餃都黏在一起 變水餃糰了    小心翼翼的用手把它扒開    很怕會把它弄破餡料掉光光    看到還有些許 白白的    似乎是還沒有微波得很熟    害我還沒吃下去印象就有點差    咬下第一口 也有點難咬斷    餡料有高麗菜、玉米、筍子、香菇、胡蘿蔔    裏頭是真的有那麼多樣啦    不過每顆包的餡有一點點少就是了    有幾顆吃起來還糊糊的    我喜歡裏面的筍子咬起來脆脆的    皮也不是說很Q啦    知道是微波食品早就有心理準備了    但也不至於爛爛的 介於Q與爛之間囉    可以再沾些7-11的甜辣醬    不過一小包不夠沾九顆 差不多要兩三包    雖說是素水餃    但沒有很\"素\"的味道    不會感覺少了什麼    總之~還ok啦    但不會特別想專程再去買"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] UCC BLACK 無糖咖啡(罐裝)：咖啡味自然，CP值略低。",
        "Score": "85",
        "Content": " 有圖有文有真相版：  純文字： 在我家寶貝的大方請客之下，我第一次喝UCC BLACK 無糖咖啡。總體喝起來的口感是，感 覺咖啡味滿香醇的，接近曼特寧的感覺，喝完以後會有一陣子的喉韻都充滿咖啡香，但是 苦味和酸味則幾乎都沒有。以罐裝黑咖啡來說，我覺得算不錯的口感。 就咖啡的味道和色澤來看，這一款咖啡應該是滿自然的，沒有添加過多的人工物質。不過 ，有一個小缺點是，這一款咖啡感覺上比較淡，我猜可能是在萃取咖啡液的時候水分用得 比較多，所以喝起來會覺得水水的。另外，香氣上自然也沒辦法與現煮的咖啡相比。 就成分標示來看，這一款咖啡的原料號稱是沒有添加一些有的沒的人工物質。和目前市面 上便利商店較常看到的罐裝黑咖啡來比較，Dydo的黑咖啡和西雅圖的黑咖啡在原料成分上 ，都還是有添加一些人工物質。而且以喝起來的口感而言，我自己也覺得UCC BLACK 無糖 咖啡比較自然一些。 不過，如果就容量和售價來比較的話，UCC BLACK 無糖咖啡184ml賣25元，Dydo黑咖啡250 ml則只賣20元，西雅圖黑咖啡則是250ml賣25元，UCC BLACK 無糖咖啡貴了一些。但是， 從產地來看，UCC BLACK 無糖咖啡是直接在日本製造再進口到台灣，其他兩款罐裝黑咖啡 則都是台灣製造，我想這也許就是造成價格差異的原因吧！ 總體來看，UCC BLACK 無糖咖啡的口感以罐裝黑咖啡而言，水準還不錯，也比較不會有太 多人工添加物，但是在價格上，就比較沒這麼划算。不過，如果要在意品質與產地的話， 似乎UCC BLACK 無糖咖啡又略勝一籌。一加一減之下，我決定給這款咖啡85分的分數。"
    }
]