[
    {
        "Author": "bobby123",
        "Title": "[商品] 春日井草莓優格風味軟糖-威力在哪裡",
        "Score": "85",
        "Content": " 完全是因為威力買的 大家找得到威力在哪兒嗎??  裡面軟糖吃起來還不錯 QQ的滿有嚼勁 但也不會太硬 兩種口味紅紅的是草莓的 白白的是優格的  分開吃草莓的味道滿淡的 吃起來就甜甜的而已 優格的味道就滿濃的 吃進去就有像在喝可爾必思的感覺 帶一點點酸酸的味道 滿喜歡的 兩種一起吃 只會吃到優格的味道而已 但比單吃優格口味還好吃 可能那淡淡淡淡的草莓味還是起了一點作用吧 XD 所以大家找到威力在哪裡了嗎??"
    },
    {
        "Author": "Bristh",
        "Title": "[商品] 7-11 盛香珍 濃厚捲心酥 -草莓奶酪味",
        "Score": "80",
        "Content": " 第一次吃盛香珍的捲心酥，因爲7-11草莓季，我被外包裝跟文字吸引了～  第2件6折～換算下來1盒只要$30～我覺得可以～ ㄧ打開超濃的草莓香～超誘人～  ㄧ盒大概15根左右～捲心酥滿有脆度～也不易掉屑屑～不會太死甜～滿適合下午茶解饞吃 一下^ ^    "
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 滋露綜合草莓甜點巧克力",
        "Score": "45",
        "Content": "    和往常一樣有七顆，但我好像是第一次看到三種口味的，往常都是兩種口味比較多，三 個感覺比較用心  ~~~ 上次咖啡口味的裡面有一個類似Oreo 的我覺得很好吃!!!(但另一個咖啡的我覺得否否)  白色的是→草莓果醬口味 紅色→草莓蛋糕口味 粉色→草莓慕斯口味  (應該沒錯吧   草莓果醬我覺得是最好吃的，它的草莓巧克力蠻膩的，但是這個草莓果醬裡面有包像是真 的像果醬的內餡。 內餡味道有點像我很喜歡的這個的內餡↓  但是兩者口感完全不同喔～草莓果醬就真的像果醬XD 草莓蛋糕口味其實吃起來就是 草莓巧克力+白巧克力+餅乾碎屑，餅乾部分口感有點像我 說的oreo口味，但覺得巧克力部分有點膩。 最後一個草莓慕斯是草莓巧克力+白巧克力+棉花糖夾心，這個好~~~~~甜= =，三個都很甜 的東西組在一起的感覺，覺得很膩，三個裡面最不喜歡的。 最後發現它三款草莓巧克力的部分都是不一樣的欸，顏色不同，蠻用心的，但我還是不喜 歡它哈哈哈。  貴而且不夠好吃，不推。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 起司三重奏",
        "Score": "85",
        "Content": "     以前超愛吃，但是加鳳梨之後就沒買過了 趁改版來吃吃 改版之後沒有火腿，剛好我不喜歡吃火腿 中間的起司看起來變多了 可是吃起來沒有比較多(sad) 後面好空虛"
    },
    {
        "Author": "No3ad",
        "Title": "[商品] 義美草莓消化餅冰淇淋",
        "Score": "90",
        "Content": "   本身就很愛銅鑼燒冰淇還有之前的冰淇淋餅乾 這個消化餅簡直完全打中我 本身很愛消化餅配牛奶吃 夾冰淇淋的消化餅好處是不會掉屑 微微鹹甜配上草莓很搭 覺得會把這兩樣東西結合的想法也太厲害!!"
    },
    {
        "Author": "wennn724",
        "Title": "[商品] 7-11 卡迪那寶咔咔 草莓千層派口味",
        "Score": "87",
        "Content": "    一打開就是濃濃的草莓味 吃第一個後 反而沒什麼草莓味道 可能吃鹹的習慣了 但後來越吃越好吃 微甜 吃到最後也 不會膩！！ 上面灑的是草莓果汁粉 成分也寫到還有蘋果汁粉 不過價格有點小貴$35 吃一次嚐鮮即可！"
    },
    {
        "Author": "ulnollag",
        "Title": "[商品] 超商草莓季7-11六款草莓酒評比心得",
        "Score": "85",
        "Content": " 金黃琥珀色澤，全新包裝的冰火。融入草莓與蘋果汁，加上紅茶香以及VODKA 。是我目前喝過最好喝的冰火。  【商品名稱/價格】：三得利微醉雞尾酒-草莓/49元 【規格/酒精濃度】：350ml/3%"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 招牌鍋貼",
        "Score": "90",
        "Content": "      有七顆，166克(水餃是八顆176克) 真心cp值蠻高的，記得附近永和的鍋貼好像還比較貴(而且不好吃[email protected]@) 個人平常沒有很喜歡吃鍋貼，如果吃的話一定要現作底下酥酥的那種，像是有時候去八方 買回家底下鍋巴那層都軟掉了，那我就會覺得那我不如買水餃就好了啊，還比較不油。 超商鍋貼是我第一次吃，其實我覺得跟超商水餃一樣吃起來大同小異XD，只是鍋貼比水餃 略鹹，水餃高麗菜的甜味比較重，鍋貼就比較鹹，而且更油一點點。內餡一樣有湯汁、有 高麗菜脆脆的口感，跟蔥等香料調味的香味(這個調味我給甲上上)，兩個都不用沾醬本身 就很好吃夠味了。 鍋貼的餅皮有些地方脆脆的，比起水餃更有口感。 個人選擇應該會比較常吃水餃，因為熱量低了一點XDDD，吃起來也比較清淡，鍋貼就偶爾 吃吧。 鍋貼和水餃兩者表現和cp值都很不錯，冷凍食品能有這樣的價格和口感我覺得很超值了~ 話說微波的時候店員問我水餃鍋貼比較喜歡哪一個，我說我沒吃過鍋貼，然後店員就開始 跟我大力推薦鍋貼(他覺得很好吃)，微波完還叫我聞一下鍋貼的香味XDDDD，很可愛的店 員阿北~~"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 甘樂日本栽培草莓喉糖",
        "Score": "50",
        "Content": "     有十顆(數完默默塞回去) 老實說吃起來就是普通的草莓糖欸，感覺不到喉糖的成份啊？ 我原本還以為裡面會包喉糖之類的，結果也沒有。 從裡到外就只是草莓糖啊，很中規中矩沒有毛病但也不出彩的草莓糖，蠻好吃的啦，但是 就很平凡的味道。覺得價格這樣蠻貴的。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 7-11 愛之味 草莓燕麥",
        "Score": "73",
        "Content": "    喝起來真的像草莓蜜豆奶 草莓味蠻濃的 但我覺得沒有很好喝"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 萊爾富 墨西哥卡士達",
        "Score": "70",
        "Content": " 之前吃過巧克力雷歐娜麵包師覺得Ok 這款卡士達在版上評價似乎不是很好 基於OREO還是給他一次機會   （先承認外層上oreo餅乾的側邊真的很像蟲XD) 內餡卡士達真的也太少了吧   但卡士達醬還蠻好吃的（再多點會更好） 麵包口感偏乾，但還在能接受的範圍 吃完後完全無感OREO的存在 嚐鮮即可—"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 7-11 模範生點心麵草莓風味",
        "Score": "80",
        "Content": "    一打開撲鼻而來，覺得是很熟悉的味道 卻一直想不起來是什麼 還好有聰明又精於甜食的學生 “老師，這是Mister Dount的草莓波提！ ” “答對了！獎品是幫老師吃完這一包模範生” “老師，這真的可以給我嗎?” “沒問題ヽ(；▽；)ノ” 以草莓風味而言，覺得很成功 香味、吃起來的酸甜味跟草莓波提超像 模範生原本的味道淡到幾乎沒有 就是甜食的味道 尾韻不會變鹹 跟草莓優格可樂果一樣 嚐鮮可以，回購應該不會"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 7-11 美研社",
        "Score": "85",
        "Content": " 終於從中部回台北， 回家就看到回收箱裡面有好幾罐美研社， 可惡！ 一開始是在低能卡上， 看到美研社重出江湖的消息， 漸漸的CVS板上也開始有心得文惹， 結果開始在中部7-11找尋美研社的身影， 看到其中一篇心得文寫著「北市限定」， 還有萬華區跟文山區沒鋪貨！ 昨天剛好區西門町面交東西， 順便看一下附近7-11有沒有進美研社好了， 將將！走了五家都有賣！ （從漢口街開始走到中華路北站附近， 再到捷運6號出口的範圍）  喔這不就是我心愛的美研社嗎（感動哭）  最後其實背了超過三罐回家超重der 什麼時候全台鋪貨啦（拍桌） 開瓶後跑出香噴噴的味道， 第一口喝下覺得稍微甜了一點， 味道上好像有些些淡了一點， 我喝的是回憶，不是美研社。 想起紫色包裝美研社那個恐怖的味道， 統一要不要復刻一下紫色的美研社？"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 萊爾富 櫻花吸油面紙",
        "Score": "68",
        "Content": "    本想換擴香瓶， 味道蠻好聞的，APP 裡面怎都找不到，後來店員說沒貨了 Orz  好吧，改換櫻花吸油面紙看看，想說應該櫻花精油的吸油面紙，拿到打開後，一般的吸油 面紙，沒有香味。   不過盒子裡面有貼心的黏附設計，會比較好拿，不過我還是想要擴香瓶啊～～  "
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 脆皮香草雙餡泡芙",
        "Score": "88",
        "Content": "  雙餡是指香草卡士達醬和鮮奶油 餡不會很爆但還算飽滿 香草香氣不濃 外殼沒有焦味 表面的糖霜有一點點甜但還蠻好吃的 整體推！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 日本7-11 豚ラーメン (二郎系? 拉麵)",
        "Score": "65",
        "Content": "  前言 在日本，有看到這款被不少人評為7-11 版的二郎拉麵 讀書時學校附近剛好有二郎拉麵，因為距離很近，有聽說過體育社團的學生們還會特別拿不鏽鋼盆去一口氣裝十幾人份回來分食! 冬天時跟超大隻的德國的同學兩個人去挑戰時，進去前信心滿滿想說可以完食 一直聽說便宜分量又大，所以餓了一個上午，中午下課時跑去一探究竟 結果兩個人都被擊沉……orz 當下吃到懷疑人生的哲學般的沉重感到現在還是歷歷在目 什麼是生為人類，什麼是飼料等等…，離開店家的路上一路沉思 至於後來二郎竟然可以更大量地展店，完全是當下的兩人無法想像的事。 回到這款7-11的豚ラーメン ，一開始很熱銷，附近的7-11 都賣完了! 幾天後，總算買到了! 可以看到產品的賣相有幾分二郎系拉麵的影子 心得 加熱打開後，可以聞到二郎系特有的隨著水氣昇騰的蒜味 不過，因為這是微波款的，所以水氣的量比實際二郎的感覺溫和需多 大量的豆芽菜絲也還保有一定的脆度，意外的少了大鍋菜不均的混雜感。 粗麵的色澤看似有入味，實際吃起來Q彈與扎實感皆俱，咀嚼食感很不錯， 但味道在加了湯頭食用後，跟賣相有落差，偏淡 整份麵裡面最讓人驚嚥的非厚切叉燒肉莫屬! 瘦肥相間，入味又入口而化! 缺點就是完成度這嘛高的叉燒肉片竟然只有一片! 食完後望著大量的麵會更加失落! 總體而言 算是一款比較可以保持優雅姿態食用，也許可以稱之為\"輕二郎拉麵風\"的微波拉麵產品 在各方面削去實際二郎系店面拉麵的粗糙，強烈與気まぐれ（隨性感) 成為一個可以大量標準生產，也較為讓大眾能比較輕易嚐試的產品 不過，叉燒只有一片，與200g的麵相比真的太讓人不滿足! 最後相對薄味的麵與湯在溫度降低後，吃不完…… 有興趣嘗試的朋友不妨自行加個溏心蛋之類的!   "
    }
]