[
    {
        "Author": "beetlebum",
        "Title": "[商品] 全家單品美式(棋盤格杯身)",
        "Score": "85",
        "Content": " 之前單品都是喝熱的居多，但APP只有冰的可選就還是買來試試 剛入口還是有蠻明顯的果香酸氣，喝起來是很順很舒服的口感，入喉會有咖啡回甘的香氣 慢慢上來 之前看到有人說冰的喝起來沒有熱的香，但今天喝冰的覺得咖啡味還是很香也沒有被冰塊 稀釋香氣 早上買發現的他們的單品杯換成棋盤格的樣式 不同深淺的藍色相間，看起來很有質感 原先的就已經滿好看的，但私心更喜歡新的樣式多些 接連幾天APP買一送一每天都有搶到，搭新系列的鬆餅也有半價的優惠 沒喝過的人可以趁現在試試 "
    },
    {
        "Author": "gobbledegook",
        "Title": "[商品] 一之鄉蜂蜜蛋糕風味奶茶",
        "Score": "65",
        "Content": "  一次掃了三罐新品，先從看起來最可能雷的品項喝起來。 蜂蜜蛋糕「風味」奶茶，品名超誠實的。一打開就是很強烈的糕點甜香，有點人工。喝下去第一口的感覺，很厚，比一般奶茶滑順濃稠，當然也是人工感的那種，喝完會一直想咂嘴把那種厚重感清掉。 但甜度意外很剛好，雖然糖有將近30克，並不會死甜，但也救不了其他口感。喝完後會先有我喝了什麼？？？的自我懷疑，可能是加了綜合穀粉的關係，有小麥麩皮之類的，後味的麵粉香氣會慢慢上來持續一陣子，然後就剩說不 但甜度意外很剛好，雖然糖有將近30克，並不會死甜，但也救不了其他口感。喝完後會先有我喝了什麼？？？的自我懷疑，可能是加了綜合穀粉的關係，有小麥麩皮之類的，後味的麵粉香氣會慢慢上來持續一陣子，然後就剩說不 瓶身的QR code掃完會導到一之鄉的Line，可以下載蜂蜜蛋糕88折優惠券，期限到7/31，給大家參考，就算不消費也可以獲得吧（？ 總之是喝完會想去吃真的蜂蜜蛋糕並且不會想再回購的一品。"
    },
    {
        "Author": "yepp",
        "Title": "[商品] 7-11遠東泡泡冰",
        "Score": "95",
        "Content": "  首先，很抱歉我的分享造成大家嘴巴跟著發饞，謝謝大家的觀看。 或許很多人都在等遠東泡泡冰的心得文，我只想說不管是一吃就上癮也好，買到家裡冰箱 塞爆也罷，六十年來的老字號不容質疑，如果有人覺得不好吃，那就多吃幾次。 那麼好的味道不是隻言片語就可以去說清楚，也不再去解釋。 就算吃到經痛到像是有人在踹我子宮，我也不後悔。"
    },
    {
        "Author": "Sophronia",
        "Title": "[商品] 全家康寧分隔盤/保鮮盒",
        "Score": "95",
        "Content": " 保鮮盒琥珀色配上米奇好可愛啊，顏色關係幫整體質感加了不少分 原先想四個尺寸都換，但礙於點數有限就先長型跟方型的各換了一個 密封效果蠻好的也很好開合，拿來醃漬東西或家裡有小朋友的話也可以用來裝副食品 從冰箱拿出來就可以直接微波，連烤箱或是電鍋也都可以用 有帶便當習慣的人也可以拿來當便當盒 重點是很好清洗~~ 方型500ml     長型600ml   我還有多換了一個分隔盤(吃粥配醬菜時特別好用 想說可以拿來裝不同的食物也不會影響味道 洗完整個亮晶晶，每次用都很像一個新的盤子  覺得品質完全對得起價格，尤其是保鮮盒真的超值得~~~"
    },
    {
        "Author": "ausams",
        "Title": "[商品] 全家私品茶 金萱鮮橙青茶",
        "Score": "82",
        "Content": " 先說結論，熱的會回購，甜中帶微酸很好喝  兩杯有折扣跟朋友買一冰一熱 內容是一樣的，但交換品了一下比較喜歡熱的 一入口先是聞到柳橙的香味，隨之而來是柳橙的甜味 最後品嘗到茶回甘的甜味和微微的酸味 但微酸味只會保留在口中，喝下去就消散了 這樣酸甜雖甜的非常好喝，拿來開胃也一定很適合 整體而言不敢說cp值高，但會回購，尤其有特價的時候一定會買"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 脆皮鮮乳泡芙+單品拿鐵",
        "Score": "75",
        "Content": "  一直很喜歡全家的泡芙，以前常吃香草&巧克力口味，看到鮮乳坊聯名的鮮奶泡芙就買來 吃吃看，看到半價就腦波弱的順手加買了單品咖啡，我還滿喜歡單品咖啡的包裝設計，滿 有質感的  脆皮其實就是在外皮裹了一層糖霜，還滿喜歡脆脆的口感，但咬的時候會一直碎滿地（是 糖霜不是玻璃心），撿到有點懷疑人生所以扣了點分數，本來想說內餡是鮮奶餡，應該是 類似生乳捲的香味，結果因為有加香草籽就變成比較不甜的香草口味 不甜且滑順的泡芙內餡，搭配偏甜的外皮，再加上有點微酸但順口的單品拿鐵，交織出一 個微幸福的早晨與微凸的肚皮   "
    },
    {
        "Author": "volodia",
        "Title": "[商品] 黑糖馬來糕/25元",
        "Score": "80",
        "Content": " 今天中午買午餐的時候，剛好看到這個新出的，看起來不錯吃，買了一個當飯後點心，可 惜中午吃太飽留到晚上吃了  吃起來很像是澎湖的黑糖糕，黑糖的味道蠻重的，不會乾乾的，會QQ的，蠻好吃的，我決 定明天在買一個來吃     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "bambi5820",
        "Title": "[商品] 7-11 kakao Friends 飲料提袋 硅藻土杯墊",
        "Score": "90",
        "Content": " 沒看到文章索性就自己來分享，這次Kakao換到7-11推出周邊，雖然還不是像全家那麽大的活動，但也算前進到超商龍頭了，不過這次只有3000家7-11才有上市，24日已經舖貨了，喜歡的記得要趕快去買！ 飲料提袋 正面  反面  跟可不可大杯還有水壺的比較圖  這次推出的飲料提袋有萊恩、桃子、暴走鴨，拿來裝上次全家出的冰霸杯綽綽有餘呀，深度跟寬度都算滿適中的。 硅藻土杯墊 硅藻土杯墊 硅藻土杯墊 正面  反面  硅藻土的吸水力就不用多做介紹了吧？總共有四款， 我自己除了圖片這款還有買萊恩大臉款到公司使用，滿適合有辦公桌的上班族使用！推推！"
    },
    {
        "Author": "z24518261",
        "Title": "[商品] 7-11 新極上御飯糰 帝王鮭 帝王回鮭！",
        "Score": "10",
        "Content": " 剛再超商看到新上市的御飯糰 於是基於嚐鮮的心態就買了  後來爬文 原來2011年就上市過 價格從30→35→42 讓我不禁感嘆 當年我畢業領32K現在還是32K 一顆帝王御飯糰的漲幅顯然遠比我的薪資還大 唯一不變的大概就是他商品的照片 旁邊的說明變了 照片卻沒換過吧！ 那… 究竟這款御飯糰 值得42塊嗎？ 我可以大聲 明白的跟你說 帝王級的價格 他會給你帝王級的享受 首先吃之前你要知道 什麼是帝王鮭 鮭魚 主要生長在挪威、智利、加拿大、紐西蘭等地 市面上我們會吃到的為大西洋鮭或太平洋鮭 帝王鮭則是其中之一的品種 產量可能佔不到全部的百分之一 牠稀有 而且體型更大夠好吃 加上對生存環境的標準近乎苛求 連水溫範圍也很要求 可以說是鮭魚中的和牛啊 俗話說的好 物以稀為貴 加上7-11在新極上御飯糰的工法 廣告中提到 為了保持餡料的穩定 他們使用受過上百小時訓練的專員 來放置餡料 你瞧 飯糰與餡料是約9比1的黃金比例 多完美的飢餓行銷啊  稀有的食材 - 帝王鮭 內餡會跟你玩捉迷藏的 - 帝王鮭 才能造就如此尊爵不凡的御飯糰 咬了超過一半才看到餡料 如同清晨的日出 光線穿過雲層 露出鋒芒  此時 你會愉悅 愉悅著 這顆飯糰 真的有料 我的運氣其實也沒有這麼差嘛！ 美好的一天又開始了 打起精神繼續工作吧！ 他帶給我心理上的滿足 遠遠是大於生理上的需求 畢竟它真的不怎麼好吃 總之 這是一顆看似高貴 也真的很貴的御飯糰 以上 完全不推薦給大家噢！"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富港式系列奶油多士",
        "Score": "75",
        "Content": " 每天早上都吃得差不多，早餐店有點吃膩， 前幾天心血來潮，想吃一下便利商店的，去萊爾富看到貨架上有港式系列的商品，奶油多 士～用半價加購港式鴛鴦奶茶，一共60元～   感覺吐司吃起來就一般般，很像塗上奶油加一點砂糖的感覺，不過鴛鴦奶茶喝起來還不錯 ，喝完發現裡面是有茶包的，可以重複泡～ 想吃的可以買來試試，上次看到大胃王丁丁吃了一系列萊爾富港式系列商品感覺好好吃  下次想開箱那些港式商品看是不是真的那麼厲害！"
    },
    {
        "Author": "hapiO",
        "Title": "[商品] 全家 光泉特濃5.1濃黑豆漿",
        "Score": "8090",
        "Content": " 我超級不愛黃豆的味道，所以平常都喝統一新出的藍瓶黑豆漿，聽到特濃5 出黑豆漿版整個心花怒放，成分只有水跟黑豆，沒有混黃豆，一喝果然沒讓我失望，滿口都 是黑豆香，味道和統一差不多，就是濃稠版統一藍瓶，只是真的濃到有點厭世，而且價格是 硬傷，如果有天突然想被黑豆漿塞住食道會再回購，整體而言是喜歡的啦！ "
    },
    {
        "Author": "blueskymaple",
        "Title": "[商品] 7-11 (區)咖哩叻沙河粉",
        "Score": "40",
        "Content": "  先說結論 不會回購 微波之後打開來分兩層 上面是麵、幾小塊雞肉、蛋絲、一個花椰菜、兩塊油豆腐 而下面是比較稀的咖哩湯 剛倒進去料就有一種好像在吃馬桶裡的東西 蛋絲沒什麼存在感 花椰菜更不用說 完全忘記什麼時候吃掉它的 油豆腐不太能吸附湯汁 雞肉超小塊但不會很柴 麵泡了一陣子還是跟湯分離 最重要的湯汁 很甜很鹹狂灌水 配麵喝兩口就想倒掉 嘔嘔嘔嘔嘔 吃完不會覺得飽 但味覺也被摧殘的吃不下其他食物 只想跟我的錢包說對不起 大概每減10元加5分吧"
    }
]