[
    {
        "Author": "HauBangBang",
        "Title": "[商品] 全家紐奧良烤雞三明治、芋見夾心土司",
        "Score": "",
        "Content": " 紐奧良烤雞   微波後烤雞的味道很香 袋子撕開後味道更重了些 因為微波讓烤雞的醬汁被吐司吸收了 兩片的烤雞肉很厚實吃起來也很嫩不會柴 烤雞調味是重口味的 吃起有一點點的辣味但不會太辣 因為重口味覺得中午吃起來會比較滿足 芋見夾心土司   看板上大家對於這個土司的評價兩極 就來自己吃吃看 一口咬下有芋頭餡還不錯 芋泥吃起來有甜味但不會到太甜 芋頭味淡淡的 跟我阿姨自己做的芋頭泥味道滿像的 有49元配會再回購"
    },
    {
        "Author": "holly19851",
        "Title": "[商品] 很硬 日本甘樂鹽力祭軟糖",
        "Score": "85",
        "Content": "  軟糖長的很可愛！ 雖然看不懂那個日文是什麼意思，而且我好像擺反了 甘樂有出很多硬硬的軟糖，最近買到這個口味我覺得不錯吃 黃色那個感覺是檸檬鹽的味道（看不懂日文但應該就是檸檬吧？） 有點像岩鹽糖的軟Q版 紫色那個吃起來則是紫蘇梅的味道，不會太酸，香 這系列的軟糖都很硬，要花比較多時間去咀嚼 不太適合牙齒不好或是有戴牙套的人 然後最大的缺點還是價錢，真的貴"
    },
    {
        "Author": "kong221024",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 一開始衝著好奇心而買，感覺喝起來會怪怪的，結果一喝就快見底了，喝起來地瓜味很濃 ，而且甜度剛好也沒像全家地瓜單吃這麼甜。查詢了一下其實多年前也有推出這商品過， 不過覺得單價有點貴，不一定還會回購。   "
    },
    {
        "Author": "foolb",
        "Title": "[商品] 嚴選素材地瓜牛奶 台農57地瓜",
        "Score": "61",
        "Content": " 我覺得喝起來 地瓜味道還好 也可能是本人木舌 嘗不出來 覺得喝起來           很像麥芽牛奶的味道  並沒有地瓜味道  還不如邊吃地瓜 邊喝牛奶實在"
    },
    {
        "Author": "bamboo983",
        "Title": "[商品] 光泉 正庄楊桃汁",
        "Score": "89",
        "Content": " 好久沒喝到楊桃汁，看到新品包裝頗復古的，買來嚐試看看 原本還擔心是滿滿香料味XD，喝起來非常舒爽，一種酸甜酸甜的口感 再看一下包裝成分，出乎意料的簡單，而且還標榜120天釀製 明天應該會再買一瓶 "
    },
    {
        "Author": "FateArcher",
        "Title": "[商品] 全家 川麻雞丁拌麵 以及其他麵",
        "Score": "",
        "Content": "     天氣變冷想吃宵夜於是走進全家     但是找不到香蔥椒麻拌麵     所以嘗鮮試試這個新的麵     我不喜歡花椒粒     麵的醬裡超多花椒粒     常不小心咬碎，那味道     吃到自己超生氣     生氣到需要其他食物     來掩蓋這可怕的味道     因此多扣5分     這款，只推薦給愛花椒粒的朋友  =====怒吃隔壁的戰線延長區===== 【商品名稱/價格】：     博多風豚骨炒拉麵/80元 【便利商店/廠商名稱】：      7-11 【規格/內容物/熱量】：     573卡"
    },
    {
        "Author": "mochi0721",
        "Title": "[商品] 全家 摩卡咖啡舒芙蕾",
        "Score": "80",
        "Content": " 買早餐時看到沒看過的新品項， 馬上上來爬文卻找不到資料， 在板上的第一篇文就獻給這篇啦！ 不囉嗦，先上圖。  第一眼從外包裝看到黑色豆豆， 以為全家也跟風出了珍珠奶茶新口味。 仔細一看：「原來是咖啡豆呀！」（直到拆開後才發現，等等，並不是） 上面的醬是咖啡口味的奶油，不苦也不會太甜，有淡淡的咖啡香。 鑲在奶油內的是不甜的巧克力豆（登愣） 蛋糕部分是戚風口感，也有淡淡的咖啡香 整體而言還不錯，沒有太人工的味道 搭配 49 元套餐價格還可以接受，是值得嘗試看看的新口味！ "
    },
    {
        "Author": "sandy830405",
        "Title": "[商品] 7-11 卡娜赫拉的小動物-Usagi icash2.0",
        "Score": "95",
        "Content": " 認識的店員看到後馬上通知我 雖然價錢真的很猶豫（扣的5分就是因為價錢XDD） 但基於每次兔兔卡片都會買（現在都放旁邊積灰塵XD） 所以還是買啦 這次皮革讓兔兔看起來變高級一點點 喜歡兔兔的買起來 一起放旁邊積灰塵吧～    "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 雙蔬鮪魚御飯糰 中熱拿",
        "Score": "85",
        "Content": "   邊吃邊懷疑蔬菜到底在哪裡哈哈 根本沒蔬菜 但是內餡真的很不錯 而且鮪魚美乃滋的份量跟調味很剛好！！ 餡料的美乃滋不膩口 一口裡面吃得到飯的香與鮪魚的香～ 然後今天第一次嘗試喝超商拿鐵（之前都買熱美式 我的媽呀 也太好喝了吧 感覺不只加牛奶而已 早晨來一杯世界真美好 哈哈"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11肉丸BBQ紅醬義大利麵",
        "Score": "85",
        "Content": "   肉丸很好吃，吃起來的口感滿紮實的，不會鬆鬆散散的  帶有一點鹹味，跟番茄味蠻重又有點微酸香氣的紅醬蠻搭的 醬汁量拿來拌麵也剛好，麵上面還有一點起司絲，可以吃到起司香氣 但因為加熱完沒有馬上拌開，起司只集中在部分麵條 麵條口感也滿剛好的，不會軟爛或是粉粉的 配上那番茄味會有種在吃鐵板麵的感覺XD  整體覺得是好吃的，吃完會有飽足感"
    },
    {
        "Author": "tyneh",
        "Title": "[商品] 全家X金色三麥 栗子南瓜雞肉丸燉飯",
        "Score": "85",
        "Content": " 超級好吃！！喜歡南瓜濃湯的人會很喜歡 剛微波完拿到手上就被香到不行 金黃色的燉飯上還有額外一層南瓜醬 兩三塊軟爛的南瓜 內有3顆還是四顆雞肉丸 整體份量不算多 但是相當清爽清甜 快吃完了才想到要拍  熱量也不高 很樂意回購！！"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] GODIVA 經典冰可可",
        "Score": "60",
        "Content": "  不會太甜，可可味相當濃 但喝到後來有點膩， 可能是午餐吃的有點太飽了 那片巧克力作用不明 喝到最後它很完整的躺在杯底 然後再把它撈起來吃掉 覺得沒有特別好吃  我請店員先不放   放進去之後長這樣 喝到最後還是完整一片 再拿起來吃掉 不知道剛剛自己幹嘛那麼多此一舉 直接吃不就好了 89元特價買來嚐鮮即可 cp值太低 原價119元完全不考慮購買"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 大口鮪魚飯糰 空虛加量",
        "Score": "65",
        "Content": "  是說， 到底誰會買大口鮪魚飯糰啊？ 飯糰吃那麼大顆做什麼。 買回飯糰後我盯著它這樣想。 一個42元， 如果只是為了吃飽， 應該有更好的選擇吧？ 回想當時的衝動， 純粹就是因為很愛吃全家鮪魚飯糰， 覺得這麼大，咬起來應該很爽吧。  撕開包裝，咬下一大口， 塞滿米飯和鮪魚的感覺果然很滿足！ 但說穿了也就是鮪魚與飯， 口味上和原本鮪魚飯糰無異。  而且 好像只有飯加量到， 我說那個鮪魚啊 你有變多嗎？ 不過我還蠻愛吃米飯、 而且全家的飯也還蠻好吃的， 所以不大介意。 不過可能因為鮪魚沒有一起增量的緣故， 這款吃起來爽度比正常版低， 變成一顆平凡無奇的飯糰。 只覺得自己吃了好多好多飯。 不會回購啦～ 有選擇寧願買兩顆正常版， 友善時光剛好也是21*2=42元XD 全家御飯糰(鮪魚&肉鬆&牛肉壽喜燒&龍蝦沙拉)： "
    },
    {
        "Author": "lazywhite",
        "Title": "[商品] 鄧師傅三杯杏鮑菇",
        "Score": "75",
        "Content": "   午餐拿了泡麵決定要配個小東西 看到這個就順手拿了 雖說是杏鮑菇但裡面還有豬血糕 底層也鋪了一些洋蔥 味道聞起來有熱炒店的感覺 豬血糕和杏鮑菇吃起來有入味 覺得59有點小貴但還可以接受"
    }
]