[
    {
        "Author": "eagerness",
        "Title": "[商品] 全家 雙起司培根蛋餅",
        "Score": "65",
        "Content": " 先說結論：好吃可是好貴QQ 餅皮吃起來是冷凍餅皮偏軟那種 還算有嚼勁 培根香氣很足 但咬到中間才開始吃到培根 偏少  起司不知道是太溶了還是太少 基本上吃到的是起司液這樣（？ 之前板上文章說有吃到醬油膏 我好像沒吃到 不過蛋的部分是蛋白蛋黃混在一起的那種 搭配起司倒有點像歐姆蛋 整體來說好吃但好貴 如果旁邊有永和豆漿可能直接去豆漿店吃比較划算（咦"
    },
    {
        "Author": "raikonoe",
        "Title": "[商品] 711 新竹福源花生芝麻湯圓",
        "Score": "65",
        "Content": " 感冒的時候很想喝熱湯 發現711有新甜點 打開有兩顆湯圓 整體味道不難吃 就是湯圓整個糊糊爛爛的口感很不好 湯的部分有花生滿香的 （附上啃過的湯圓）   "
    },
    {
        "Author": "ch221221",
        "Title": "[商品] OK 大份量麻醬涼麵",
        "Score": "95",
        "Content": " 先附圖  前陣子覺得某第一大超商漲太兇 所以轉向其他三家超商買食物 但OK的東西堪稱是百吃百雷 雞肉飯糰/茄汁豬排/咖喱飯都很慘 以上三個平均分數約20分吧 但是 後來終於買到一個不雷的！！！ 第一次吃的時候不期不待 沒拍照 吃下去才發現驚為天人的好吃 所以又買了一個回來拍照（甚至有6折～～ 首先要稱讚OK沒放小黃瓜這點 每次吃涼麵小黃瓜都挑的很辛苦QQ 口味上 大家可能聽過一個傳說 台南人的家裡只有一種調味料：糖 這涼麵彷彿也加了滿滿砂糖那樣甜蜜 簡直是為了北漂台南人做的呀！ 之前吃過其他家什麼台南肉燥飯、擔仔麵 根本就邪門歪道冒牌貨 丟台南的臉（？ 但這款整體口味非常明顯的偏甜！！ 真的好好吃！出台南沒吃過這麼好吃的 （啊不過不愛台南口味的就會哭死XD 要說為什麼要扣五分嘛 因為OK實在是太難找到了 甚至整個台南市只有兩家^_^ 其他就真的無懈可擊 價格也很便宜"
    },
    {
        "Author": "JamieTL",
        "Title": "[商品] 7-11 麵屋一登黃金豚骨叉燒拉麵",
        "Score": "55",
        "Content": " 晚餐拖太晚其他店都關了，架上這個只剩一碗看起來好像不錯就拿了 （雖然要價129滿貴的，後來爬文別家有卡套還是飲料的這家7-11都沒有QQ ）  畢竟要微波加熱，麵稍軟、糖心蛋變九分熟小失望但算在預料之中（個人偏好硬麵和半熟 蛋） 叉燒有三片，薄薄的沒什麼存在感 還有一些蔥花跟木耳絲 湯頭質地滿濃稠的，可是包裝上說好的的蒜香辣醬呢？ 只有豚湯味道有點薄欸（開始懷疑自己的味覺） 直到吃了三分之二才發現  蒜香辣醬在碗底啊啊啊（可是一般吃拉麵我沒有習慣先 攪拌欸是我誤會了什麼嗎？） 後面有辣醬+豚湯味道才比較夠，如果一開始有攪拌的話應該會是好喝的湯頭 結論：我覺得內容物在便利商店大概賣90元差不多，39元在品牌名吧 半夜沒其他店家又很想吃拉麵的話可以試試，但我不會回購"
    },
    {
        "Author": "chillys",
        "Title": "[商品] 全家kakao friends Ryan 口罩",
        "Score": "99",
        "Content": "  前2天到全家拿咖啡時 就看到kakao friends 口罩了 今天才把他帶回家 有滿多款的 真是可愛又實用阿阿阿 但個人熱愛Ryan 所以只買Ryan ：）  我的Ryan 口罩大集合 左1：韓國大創 3入3000韓元 左2：韓國kakao friends 店 3入10000韓元 右：台灣全家 5入65元 相較之下 台灣賣的價錢 真的是很便宜阿：） 不過 我覺得韓國大創的這款很不錯 是ㄧ體成型的（大推） 獻上實戴照（汗） "
    },
    {
        "Author": "mijiu",
        "Title": "[商品] 全家 黑胡椒烤雞彩便當",
        "Score": "70",
        "Content": "  除了肉有點油 底下的高麗菜是咖喱口味吃不慣之外 整體還可以 米飯有紅藜 吃起來口感不錯 整個便當菜量偏少 覺得可以增加菜量減少飯量"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 雲片滑蛋牛肉燴飯",
        "Score": "86",
        "Content": "  家裡是李錦記的愛好者 所以午餐要買便當看到這個有用李錦記就買了!   燴飯分上下兩層 上層是燴飯的主菜(滑蛋、牛肉)和料(青江菜、紅蘿蔔) 下層是白飯 份量看起來都不少  滑蛋很嫩古溜古溜的 牛肉是一片一片有一點點厚 不會很柴 醬汁調味很喜歡也有真的李錦記的味道有一點點甘甜 和飯的比例很剛好攪拌後飯都有味道 紅蘿蔔和青江菜也有入味   吃完覺得真的滿有份量的 是個好吃的滑蛋燴飯 會再回購"
    },
    {
        "Author": "happy1333",
        "Title": "[商品] 全家 抹茶舒芙蕾布丁",
        "Score": "40",
        "Content": "  外觀跟以往幾款差不多，這次上面的海綿蛋糕（x) 舒芙蕾（o)，也做成抹茶口味 當初全家舒芙蕾布丁剛推出就買過一次，吃過後發誓再也不吃，上次推出芋頭也忍住了， 這次想說上面加了抹茶應該會比較可以相信了吧 不 嘔嘔嘔嘔嘔嘔 原味的至少下面布丁是好吃的 抹茶的根本是吃茶凍 還有底下焦過頭爆甜的焦糖 唯一好吃的是中間白色的醬 一定是我吃東西的方法不對 我們把它變成戚風蛋糕+茶凍 瞬間變合理呢了  把戚風蛋糕拔起來加醬吃 醬真好吃 整體來說戚風蛋糕普通醬好吃茶凍普通 名字不行，他最大的錯誤是名字吧（誤 我不會再相信全家的舒芙蕾了"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 伊藤園濃綠茶買一送一",
        "Score": "80",
        "Content": " 今天陪同事買麵包時，看到伊藤園濃綠茶有在做買一送一的活動，就買了兩瓶來喝  味道很像茶裏王，只是比茶裏王還要濃一些，喝起來蠻順口的，有一點點的澀，不會苦， 對於愛喝茶的我來說，我會想在回購     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "kopo090469",
        "Title": "[商品] ［全家新品］超雷的韓式起司泡菜鍋",
        "Score": "",
        "Content": " 最近天氣轉涼，看到架上的新品又是我喜歡的起司泡菜，雖然看到價格有點怕，但想想全家以前的鍋物都還不錯，就買下去了 微波前的商品外觀還不錯，泡菜、起司、豬肉都擺在顯眼的位置，微波後料全部沉底看起來有點寒酸 95鍋內附 兩小塊豆腐、幾根豆芽、口感不錯但一樣很少的冬粉、半塊油豆腐、碎豬肉片、蓮藕片一點點 湯的味道完全不及格，像是加了很多水的甜湯，有一點辣但味道完全不對，一點泡菜的香味也沒有，起司也是消失不見 我能理解超商鍋物料少的這個事實，說實話這豬肉其實比大部分廉價小火鍋的肉還軟嫩，但這價格配這味道我真的不行 吃完覺得空虛，我是食量很小的人，這鍋吃完還要在吃一碗飯才會飽，正常食量的人吃完可能會覺得很餓    "
    },
    {
        "Author": "pinkann",
        "Title": "[商品] 全家什錦炒炊粉和媽媽煮藝蒸蛋湯",
        "Score": "",
        "Content": "   這款米粉算是全家常態商品，某天中午和幾個同事不知道午餐要吃什麼隨便買的，結果大家吃了都蠻喜歡的，有少許蔬菜、木耳、炒蛋和肉絲，不會太油膩，米粉也沒有結塊，調味很剛好，份量也挺足夠，後來又一連買了好幾次，算是合我的胃口，是去超商怕踩雷的安全牌。  每次想試蒸蛋湯的時候都會被雞湯吸引走，畢竟原價只差3元，怎麼想都是雞湯比較划算（而且全家雞湯也好喝）這天剛好雞湯售完，又遇到蒸蛋湯友善食光，就買來試試看，蛋蠻紮實的，不是很嫩的質地，湯頭我覺得有點偏甜，沒有很喜歡，不過份量很實在，友善食光價可以吃吃看，原價的話比較沒有吸引我回購的動力（還是會買雞湯）。"
    },
    {
        "Author": "happy1333",
        "Title": "[商品] 全家 辣醬鮪魚韓式飯卷",
        "Score": "80",
        "Content": "  看了內容物沒有討厭的紅蘿蔔，先合格XD 第一口吃到鮪魚味蠻明顯的，之後幾口吃到辣醬之後就找不太到鮪魚了（笑 仔細感受在辣醬內還是有微微魚味，但覺得不夠可以再放多一點 鮪魚是加美乃滋的拌過的鮪魚 辣醬辣度沒有很高，平時不太吃辣的我可接受，裡面的蘿蔔增加一點脆脆的口感，不會讓 整體過於濕潤潤（？ 包裝沒有寫需不需要加熱，但是有請店員幫我加熱10秒，因為吃過韓國的飯卷都是熱熱的 ，冷冷的天就是要吃熱的啊～ 整體像放大加微辣的鮪魚細卷，當早餐可以，午餐會餓，晚餐很餓，宵夜滿足會回購的程 度XD"
    },
    {
        "Author": "sbluestar",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 先附上圖片   一開始是某次路過被店家的海報燒到 又覺得花椒口味的牛肉麵湯頭蠻特別的 於是找機會就買來試試 整體來說是不錯的牛肉麵 口感的排序是湯>肉塊>麵條 湯頭不會太油也不會重鹹 也喝得到花椒口感 涼涼的天氣喝很舒服 肉塊口感也還算不賴 沒有一碗160的那麼軟嫩 但也不會硬或柴 甚至有吃到塊狀肉  麵條相對就沒那麼出色 但也中規中矩 如果深夜沒東西吃 這是不錯的選擇 *************************** 尋找老天堂夥伴（獨眼巨人伺服器） 您身邊有曾經很瘋天堂的朋友嗎？ 印象所及我這位好夥伴是高雄人 當年唸雄女 目前年紀約30-35之間 本名也有個紜字 幾個記得的ID分別是一風之花舞一（法師）、一風之舞紜一、一花舞精靈一（妖精）、妙 綾兒（妖精）、玉綾兒 血盟是天翼 歡迎提供任何可能線索給我~ 提供有效訊息的大大我會提供實體謝禮!  ***************************"
    },
    {
        "Author": "kimioooo",
        "Title": "[商品] 全家 健達巧克力系列滿三件送旅行包",
        "Score": "705",
        "Content": " 今天經過看到有送新東西就順便手滑了， 現場贈品兩色各有兩組， 但其中一組在透明包就有超大根頭髮， 所以就跳過拿了我選的那個， 結果回來拆封才發現在裡面瓶罐的塑膠袋裡面也有一根頭髮  當時同事覺得矮額就直接丟了沒有拍照 （不過跟另一個髮質粗細不同，應該是來自不同人的，希望工廠的員工們頭髮都還安好    ） 正面照：  背面照：  裡面瓶子：   瑕疵（其中一個瓶蓋）：  比例尺照：  細節： "
    },
    {
        "Author": "pinkann",
        "Title": "[商品] 全家抹茶舒芙蕾布丁",
        "Score": "",
        "Content": "       之前在日本全家吃過舒芙蕾布丁覺得非常喜歡，後來發現台灣全家也出了類似款的時候很開心立刻買來吃，沒想到卻大失所望，和日本全家的舒芙蕾布丁完全不是同一個水平上的，舒芙蕾蛋糕太乾、布丁也不夠香濃，焦糖很不OK，吃完滿頭問號，不知道為什麼要花$48買它。 前幾天加班後特別想吃甜點慰勞自己一下，看到全家出了舒芙蕾布丁新款抹茶口味，雖然從剖面看起來深沉又不飽和的綠色布丁看起來不是太吸引人，身為抹茶控覺得應該再給它一次機會，價格同樣$48但還送一杯小熱美式好像還可以，就帶了一組回家。 舒芙蕾本身也是抹茶口味，但依舊延續了它不討喜的乾，絕對稱不上好吃，也絕對不是正常舒芙蕾的口感，它就是海綿蛋糕無誤，搭配中間的黑糖黃豆鮮奶油算還可以，但是布丁的質地很像水凍，硬要說是布丁也是不合格，最底層的焦糖味道帶有微微的酸但我個人覺得很偏甜，吃的時候一定要搭配熱美式，原來送咖啡是這個用意。 不過可能第一次吃原味的時候已經跌落谷底的失望，第二次再吃抹茶的心裡已經有預期，沒有抱太高期待，也就沒有那麼深的失落感，下次舒芙蕾布丁系列再出任何口味我都不會再挑戰了。"
    },
    {
        "Author": "lepisma",
        "Title": "[商品] 711鹽麴雞腿溫沙拉",
        "Score": "85",
        "Content": " 好吃，很舒服的鹹， 都想把吃剩的湯拿起來喝乾淨了 雞腿肉軟嫩入味，但好貴QQ "
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 7-11 BODYTALK高纖低脂牛乳",
        "Score": "86",
        "Content": "  之前在網路上Youtuber推薦超商健康無負擔的食物有推這瓶，中午吃三明治買來配，發現 意外好喝耶！ 稍微貴 有在喝牛奶的可以嚐嚐～ 主打高纖，附上營業標示給大家  "
    }
]