[
    {
        "Author": "loik5517",
        "Title": "[商品] 多樣全家行動購冷凍食品",
        "Score": "",
        "Content": " 第一次買行動購起因是阿母看到徐若瑄代言的米漢堡，講了兩三天看起來好好吃，叫我看 看哪兒有賣啊捏，想說比較一下兩家米漢堡再買其他東西湊個免運～ 先從不推的開始！ 素蚵仔酥我個人是覺得口味很單調，就是很單純的海苔味，還是我家巷口(誤)賣的最好吃 ～口感外皮脆脆的，又有一點QQ的像百頁跟嫩豆腐的綜合口感(??)，不知道是不是用烤箱 夯的原因有一點中空的感覺。但還是有優點的，裡面有放我愛的馬薯(臺)那類脆脆的蔬菜 ，雖然整體來說並不耐吃。 自己另外做了個cream cheese-based的醬料沾然後很神奇的變成有正蚵仔的味道，難道這 就是蚵仔被稱為海中牛奶的原因嗎OAO!? 有請神人開示(嗯!?) 洋蔥圈我個人覺得拍呷，就不合我胃口啦 預想會是比較完整的洋蔥圈還會有蔬菜纖維，但是裡面是糊糊啊，吃起來就糊糊的嗯災亞 勒呷殺毀我不愛 再來講我覺得可以！：   松果薯球表現的還不錯，裡頭的薯泥滿綿密的，調味也ok中規中矩，但是不配飲品一個接 一個吃的話會有一點ㄍㄟˊ歸，烤過頭會呈現外皮一層殼跟內餡分離的感覺，整體影響沒 有很大我個人可以接受，但也是有人不愛這種炸物外皮成殼跟內餡分離的口感～ 接著是老協珍壽喜燒豬米漢堡  一盒有三個，外盒滿漂亮的但是我沒拍～ 這個米漢堡微波完滿香的，但調味有一些微妙，像薑燒豬肉但那個薑味非常微弱，我自己 是覺得取代薑味的是一股青蔥味，但這股蔥味沒有到很討喜，然後肉是碎肉，飯吃到最後 的兩三口滿乾的，飯整體原本就偏粒(臺)，我個人比較喜歡軟Q一點的米飯。這米漢堡個 頭還算大，以一般女孩只的食量應該可以有七至八分飽阿捏。我是覺得 以啦(so-so 手勢) 再來是喜生米漢堡，一樣一盒有三個口味分別是薑燒豬肉、洋蔥豬肉跟黑胡椒豬肉各一個 。 我吃薑燒豬肉的，其他兩個沒吃也無法評論(攤手)  從冷凍庫拿出來的時候就明顯感覺的出來個頭比老協珍的小，但是調味好吃非常多，就是 薑燒豬肉該有的味道，飯也是我愛的米飯該有的軟Q口感，肉比老協珍的還要完整一點點 但還是偏碎肉，缺點就是真的份量不大，一個吃完有一點空虛，要回購也是ok～ 最後是神農的黑胡椒毛豆，整袋的份量我覺得還滿多的，分成兩次吃。第一次用炊的，那 個蒸汽飄出乃超！香！der！光用聞的嘴裡就分泌唾液覺得這毛豆很爭氣r～ 吃起來也一 樣散發黑胡椒跟香油香味，不輸外面中式餐館吃到的毛豆！嚼到後來還會有毛豆本身的甜 味，我驚艷!剩下的用微波加熱，之前用炊的盤底積了一些水整體吃起來比較清淡，微波 的就是比較鹹，黑胡椒的辣味比較明顯，但香氣跟毛豆甜味是一樣的！ 雖然我對這毛豆評價滿高的，但我父母是覺得還好，他們是說毛豆應該是要跟甜玉米一起 煮才會很～～甜，這款吃起來應該是沒有跟甜玉米一起煮阿捏 好der～這篇太長都懶得找梗圖塞笑點，感謝從頭看到這裡的鄉民～ 手機打文排版隨風去～<(_ _)＞ Ring 拿啊勒 手機發文格式口口跑掉氣屎"
    },
    {
        "Author": "mengmengcats",
        "Title": "[商品] 7-11 伯朗精品咖啡 巴西喜拉朵/衣索比亞",
        "Score": "",
        "Content": "  身為一位喜歡罐裝咖啡的消費者， 庫存的伯朗咖啡（原味）快喝完了，最近又全面漲價， 之前大概一罐12 剛好看到7-11特價，來去試看看沒喝過的口味   巴西喜拉朵， 喝起來的風味比較偏向拿鐵 若原味甜度是10分，這款大概只有7分 比曼特寧風味(5分)的甜一些 但是順口度跟風味還有尾韻比原味好喝， 算是原味較不甜的進化版 早上打算問看看7-11能不能讓我用15元/罐的價格搬幾箱回去 衣索比亞， 喝起來有一股特殊風味，尾韻偏酸， 因為酸味，甜度更不明顯，特殊風味見仁見智 跑了好幾間7-11才買到這款，很多間都只有進巴西喜拉朵的口味 我個人不愛這種酸味很明顯的咖啡"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 Gatsby體用濕巾冰涼蜜桃",
        "Score": "100",
        "Content": " 最近天氣變熱，騎車出門都因為流汗搞得頭油油的又超悶，朋友推薦說可以抽一張Gatsby 濕巾墊在頭髮和安全帽中間，說這樣超涼又不悶  今天試了之後真的覺得很讚，不僅很涼，頭髮不會變油油的，還有一點點薄荷清爽的味道 ，用完又跑去屯了2包XD  如果不喜歡水蜜桃的味道，還有另一款冰橙可以選擇"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11鮮肉包/奇美芝麻流沙包",
        "Score": "",
        "Content": " 看看包裝看起來鮮嫩欲滴的樣子  這是實際的樣子   肉包應該還是要用蒸的 這個微波完皮超乾又硬 裡面的肉也是乾硬 果腹可以 但不算是美食 芝麻包就好一點 但是內陷甜到讓我流淚 連身為臺南人的我 都覺得甜到很崩潰 以上 僅供參考"
    },
    {
        "Author": "amy2930",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "90",
        "Content": " 先說我超愛超愛吃酸的零食類的東西 像是湖池屋的梅子口味餅乾我也很愛 加上完全沒去過澎湖 沒吃過仙人掌霜淇淋 所以帶著滿滿的好奇心來吃的  一開始看到整支紫色真的滿吸睛的 綠色的餅乾我也覺得很特別 比起酸酸的葡萄味 我反而覺得很像可爾必思酸酸的味道 但不會像可爾必思這麼甜 （但我是正港台南螞蟻人） 口感不像霜淇淋比較像雪酪 酸酸的口感反而更搭雪酪的口感耶 倒是餅乾我吃起來覺得跟原味差不多 尤其是頂著大熱天騎機車到全家吃一支 整個人清涼退火又消暑  突然好想去澎湖吃看看正港的是什麼樣子"
    },
    {
        "Author": "kunhom88",
        "Title": "[商品] 7-11-麒麟淡麗green label啤酒",
        "Score": "95",
        "Content": "    未滿18歲禁止飲酒 今天天氣很像夏天一樣，中午殺去宜蘭中暑，宜蘭美食多到爆炸，吃飽飽，回家又好想開 瓶啤酒，跑去超商看到架上一罐啤酒貼著青峰貼紙感覺好清爽，三罐還特價115就毫不猶 豫買了，喝起來很清爽有淡淡的香味，上面寫著減糖就好奇把中文標拉開來發現算一算熱 量不到100卡，看來我今年夏天的飲料就是它了，希望長期販賣不要又只是曇花一現。   "
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] kirin 冰結 delicious調酒 - 黑皮諾葡萄",
        "Score": "90",
        "Content": "   喝完感想就是： 好喝的葡萄氣泡果汁。 end 甜爆 無酒精感 8%都是假的 xd"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11照燒雞溏心蛋三明治",
        "Score": "95",
        "Content": " 嗯 看起來還好 而且好像有點貴 看在有溏心蛋的面子上 還是給他一個機會好了  咬下去的樣子  這個我覺得好好吃喔 雞肉還蠻厚的 照燒醬也很入味 溏心蛋也給的很大方 剛好可以綜合照燒醬的鹹味 這次終於沒有被欺騙的感覺了 重口味的人會愛 平常吃清淡應該會覺得太鹹 這個推薦大家購買！"
    }
]