[
    {
        "Author": "Aaso",
        "Title": "[商品] 全家叁合院麻婆豆腐蛋炒飯",
        "Score": "73",
        "Content": " 身為麻婆豆腐的愛好者，自從711的麻婆豆腐劣化後就再也沒吃過便利商店的麻婆豆腐了 這次全家的產品賣相不錯，就想嘗試一下。 分開吃心得： 蛋炒飯：味道滿香的，有淡淡的鹹味 麻婆豆腐：超級鹹，我自己是很重口味的人，我第一口馬上被他的鹹度嚇到，很死鹹的那 種。 被鹹度嚇到後就把他拌均勻再吃，終於好吃多了，死鹹感剩下一點點，整體還蠻好吃的， 麻婆豆腐的鹹如果可以再調整一下分數會更高。 是屬於會再回購的產品 "
    },
    {
        "Author": "b122771",
        "Title": "[商品] 7-11 - 五洲生醫 黑木耳露 - 紅棗口味",
        "Score": "59",
        "Content": "  推廣期間 2 瓶特價 45 元 味道普通 沒有整顆的紅棗 就零零碎碎芝麻大小般的木耳碎片 與大多數它牌黑木耳露差不多，沒什差異性 不會回購"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 萊爾富 HERSHEY'S x 杜老爺甜筒",
        "Score": "90",
        "Content": "     沒想到這支甜筒名稱這麼長0w0  在板上出現訊息時就轉發好友約好一起吃>w<  開始發售後，默默的希望心得文不要太多讓我可以買到，  畢竟萊爾富的店數真的相對稀少。  今日發現超商進了10支左右，沒有阿華田。  成分一如往常的風格  包裝撕開，側面巧克力外層也不曾完好過，大部分都在紙上QQ  ﹡上方巧克力塊：令我驚豔，是我喜歡的巧克力  ﹡杏仁角：跟巧克力完美組合  ﹡巧克力冰淇淋本體：覺得相較硬塊巧克力口味有點淡，我覺得是這支最大的缺點 　 但是友人說：他最喜歡冰淇淋本體，覺得其他配角很多餘！  ﹡冰淇淋中間雜的巧克力：喜歡（灑花）  ﹡巧克力口味脆皮甜筒：本日亮點，巧克力味十足且具有特色，不愛吃甜筒皮的我啃光光  結論：好吃的冰淇淋 ～可以單出甜筒皮脆餅，自己組合冰淇淋嗎（誤"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 全家 巧克力三明治蛋糕",
        "Score": "0",
        "Content": "  無法描述太多 覺得吃起來有一股肉鬆味 蛋糕口感鬆散偏乾 果醬沒有味道，量也不夠濕潤蛋糕 我好像在吃一塊肉鬆 吃到剩一半覺得難吃就拿給家人吃了 絕不回購 太奇怪的味道跟口感 我沒有吃到巧克力味跟中間的藍莓味 家人也說味道像肉鬆 非常奇怪QQ"
    },
    {
        "Author": "OLafk",
        "Title": "[商品] 7-11 壹番屋 咖哩雞排烏龍燴麵",
        "Score": "",
        "Content": " 麵跟雞排口感ok 但是咖哩完全不香，味道也不怎樣，跟我印象中的coco不太同 如果想吃咖哩　吃佛蒙特或爪哇咖哩就好 這一款完全不推薦"
    },
    {
        "Author": "breadie",
        "Title": "[商品] 萊爾富 藍莓乳酪麵包",
        "Score": "77",
        "Content": " 前陣子發現附近萊爾富架上有新麵包，可搭配39元組合餐，就買來試試 還以為是新產品，查了一下原來版上先前有分享過   麵包上面有一些粉，不過好像沒什麼特別的味道 內餡原本以為藍莓和乳酪是分開的(像三明治那樣) 沒想到是已經拌在一起了，就是藍莓口味的乳酪  餡還滿多的，幾乎每口都有吃到，不會有分配不均的狀況 又有搭配39元組合，上一檔還可以選優酪乳，覺得還算划算，已購兩次 如果還有機會，之後還會考慮購入"
    },
    {
        "Author": "lilybest",
        "Title": "[商品] 萊爾富 冰檸咖啡",
        "Score": "40",
        "Content": "  裡面有檸檬茶包 ，先用熱水泡再加美式、冰塊，跟711和全家用檸檬汁的調味醬不一樣， 一開始看到覺得應該會蠻好喝的 但是我喝一口就覺得跟廁所芳香劑有87%像 真的有夠難喝嗚嗚 不能浪費一杯要50塊，憋氣也要喝完 補充 我覺得全家的真的很好喝！"
    },
    {
        "Author": "hangovertini",
        "Title": "Re: [商品] 雪碧zero",
        "Score": "8060",
        "Content": " : 以前都在喝零卡可樂 : 最近出惹纖維+ : 喝了會一直放屁然後真的會拉 : 便秘的可以考慮一下 : 剛去全家原本要買纖維+ : 看到旁邊擺了這瓶雪碧zero : 買來試試 : 跟雪碧原版差異不大 : 但比較不甜 : 很像加味氣泡水 : 蠻推的 : 希望之後costco會出一箱的那種 : 一定買來囤 : 但不喜歡代糖味的就不推薦摟 : 還是有一點代糖的後勁留在嘴巴上 : 個人是可以接受喇 : "
    },
    {
        "Author": "cookie760417",
        "Title": "[商品] 全家玩具總動員摺疊傘-三眼怪款",
        "Score": "90",
        "Content": " 因家人是三眼迷，所以就買了，從預訂到拿取，是蠻快速，只等了一天 所以又訂購了一隻 因實品超可愛 不是專業攝影，請多多包涵       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "bellefille",
        "Title": "[商品] 全家 生滾海鮮煲粥",
        "Score": "85",
        "Content": "   產品的文宣照和實物對比，幾乎一模一樣，那蝦子完全沒縮水。粥本身跟以往產品一樣濃 郁，但這次加了鮮蝦，海鮮味變得非常重。 料的方面，有蛤蜊、魷魚丁(?)和鮮蝦，吃得 到鮮甜味耶，蝦子感覺像現煮的，很Q彈，蠻神奇的。 整體來說，這粥蠻對得起它的價位，如果跟其他全家的粥來比，目前這個CP值頗高，日後 會想再回購。"
    },
    {
        "Author": "ctwhloe",
        "Title": "[商品] 7-11 冰烤地瓜",
        "Score": "20",
        "Content": "  今年5月的時候曾經吃過好吃的 但最近兩三次買都雷爆== 很多纖維（算優點嗎）皮肉黏在一起 整根乾巴巴的沒味道 完全不甜不綿密 難吃到真的難以下嚥 嘔嘔嘔嘔嘔 極不推 題外話 感覺7-11的蒸地瓜也是約從5、6月開始變難吃 乾巴巴 沒味道 不綿密 看起來很像營養不良 瓜瓜園才是冰地瓜正確的打開方式=="
    }
]