[
    {
        "Author": "asd1214",
        "Title": "[商品] 全家黑胡椒豬柳燴飯",
        "Score": "87",
        "Content": "  還沒微波前看可以看到燴料裡面有一塊不小塊的奶油 微波後奶油就不見了 Magic～  打開後奶油黑胡椒醬很香~ 聞起來跟鐵板燒黑胡椒豬柳的味道很像 (廢話 都是黑胡椒豬柳阿  燴料的黑胡椒醬偏稠一些些 但因為醬汁給多所以很好拌飯 紅黃椒偏軟 花椰菜和洋蔥還有一些的口感 洋蔥吃起來味道不重 豬柳不會柴 飯口感軟硬適中不會糊糊軟軟 整體調味不會太鹹 有一點點辣差不多就是包裝上的一顆星 吃完還剩一些些黑胡椒醬會想再加飯進去把醬吃光光"
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 77乳加QQ可可球 黑糖珍珠",
        "Score": "80",
        "Content": " 這陣子大家好像都在夯珍珠  連77乳加都淪陷了 一包裡面有8顆 外面很像奶茶巧克力 裡面吃起來真的是黑糖珍珠的味道 還原度很高 是說珍珠好像也不難做  比 E美的QQ球來說 比較大顆  這個大小來說應該是波霸啦 整體來說 不愛吃珍珠但愛甜的人很可以"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11起司南瓜QQ球",
        "Score": "80",
        "Content": " 吃起來的口感不錯，可以吃到Q度 表面摸起來有點油，但吃起來不會有可怕的油耗味 南瓜內餡的口感很綿密，可以吃到南瓜味又不會太膩也不會很甜 起司倒是沒有明顯感覺，整體來說還不錯吃 但私心更喜歡地瓜那款 5顆39也算是有點小貴，但偶爾解饞當點心會願意再買   "
    },
    {
        "Author": "yalisa61037",
        "Title": "[商品] 全家 暗黑可可Q摩奇",
        "Score": "8059",
        "Content": " Q魔奇心得： 本身很愛吃QQ口感的東西，所以韓國麵包之類的超級喜歡，吃過改版前的巧克力和起司口味偏鹹又很乾覺得很難吃！ 這次看到特價決定給它機會，沒想到進步滿多的，口感濕潤又甜甜的不會鹹而且好像比較Q，是我喜歡的感覺 卡士達乳酪麵包心得： 以為是會爆漿的克林姆麵包之類的，但其實只是菠蘿麵包中間有塊甜奶油餡，吃了一直掉屑沒什麼口感又軟爛的麵包，吃一半就不想吃了完全沒什麼記憶點"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  私房雙醬麵",
        "Score": "65",
        "Content": " 剛剛到7-11買宵夜來吃，買麻醬炸醬麵來吃，微波完馬上帶回家吃。   吃來口感有點無法接受，麻醬加上微辣的炸醬，整體口感非常不搭，個人不太喜歡，不太 會有回購意願。 "
    },
    {
        "Author": "timewaits",
        "Title": "[商品] 全家 濃乳酪雙拼焗麵",
        "Score": "78",
        "Content": "  攪拌前  攪拌後  睡夢中被餓醒 想說去便利商店晃 意外看到這款 看板上還沒有心得就先來踩雷看看 本人是起司控+重口味 內容物吃得出來的有燻腸/紅椒/洋蔥/乳酪 中間那個白色的東西應該是乳酪 質地像7-11起司三重奏的中間那層 吃起來有點微酸 整體份量普通偏少 醬料也就是給的剛剛好而已 口味我覺得不算重 逼的我再灑兩匙鮮味炒手 個人感覺這款跟7-11的雙倍起司燻雞麵 風格差異不大 但7-11的便宜十塊 而且醬料肉量也給的比較大方 雖然全家這款吃起來比較有層次 也比較不會膩 7-11的會太膩 整體上我會選擇7-11的 但還是會回購 就醬～"
    },
    {
        "Author": "axis0985",
        "Title": "[商品] 7-11 麵屋一燈豚骨拉麵",
        "Score": "10",
        "Content": " 先聲明 微波正常時間 微波完走200公尺回宿舍立刻吃 剛開始吃覺得味道普通 湯頭不會太鹹沒什麼油 然後開始浮出越來越多油 最後就變如圖所示 撈到整塊豬油 湯油到不想喝 "
    },
    {
        "Author": "S890127",
        "Title": "[商品] 全家 七七乳加霜淇淋 這家的量太奇怪了",
        "Score": "100",
        "Content": " 大家還記得之前那間量很奇怪的全家嗎 #1TUbQoIS 這檔換成七七乳加口味之後，我因為辦事常常去那附近，吃了幾次 每次都是不同天、不同店員、不同時段 可是每次的量都還是好奇怪啊！？不可能每次都剛好遇到洗機台吧？  第一次去的時候還有送一條乳加   講一下口味，一入口是很香的花生味，後味有一點淡淡的巧克力 真的是非常還原七七乳加的味道，但是我個人比較喜歡濃郁的巧克力口味啦"
    },
    {
        "Author": "Masterpiec",
        "Title": "[商品] 全家雞肉飯飯糰+光泉濃可可(罐裝)",
        "Score": "8785",
        "Content": "  雞肉飯飯糰 全家飯糰也有雞肉飯了 不知道是不是為了讓整個吃起來更像雞肉飯 所以特別用醬油海苔 飯糰一拆開 海苔的味道很重 聞起來很像元本是座山的味道 吃起來也很像 一口咬下就吃得到雞肉絲 雞肉不柴還有一些雞油 油蔥酥很香和雞油跟飯拌在一起口感濕潤很好吃 飯、雞肉和醬油海苔一口吃跟吃一碗雞肉飯覺得有87%像XD  濃可可 包裝上寫73%的黑巧克力喝起來真的很濃郁 因為是用黑巧克力 所以喝起來不會太甜 還有一點可可的甘苦味 今天早上冷冷來一杯熱熱的濃可可很可以 加上飯糰吃完很滿足 "
    },
    {
        "Author": "annychio13",
        "Title": "[商品] 全家泡菜口味蝦味先",
        "Score": "80",
        "Content": "   上週末心血來潮重溫進擊的巨人 跑去全家買最近的新歡，蝦味先泡菜口味來配 吃起來味道有點像韓宇在來的泡菜海苔（但海苔比較辣一點） 剛入口有微微的泡菜味，吃到後面就是蝦味先 我個人滿喜歡的，覺得很涮嘴，不自覺默默吃完-//- 辣的程度大概就小辣到微辣 不太能吃辣的人可以試試"
    }
]