[
    {
        "Author": "santian",
        "Title": "[商品] 川味麻婆燒豆腐燴飯",
        "Score": "61",
        "Content": "  點數快到期了，架上涼麵賣完了，所以只好換這個 顧著吃忘記拍，只好用APP的截圖  非常重口味，鹹>麻>辣 我加了一顆白煮蛋，稍微中和一些 豆腐跟絞肉都蠻多的，可以每一口都吃到有料 故意只倒一邊，想說要留點白飯配，全部都淋飯上真的會太鹹 最後真的留一堆醬在角落，無法吃完 也吃到很多花椒的顆粒口感 一口氣吃完會想噴火，還是會辣 希望明後天可以買到涼麵 其他點數可能去買半價的媽媽主義炒飯囤冷凍吧 大家覺得玉米跟肉絲哪個好吃呢？"
    },
    {
        "Author": "makigirl",
        "Title": "[商品] 7-11連珍 芋泥冰心塔 ",
        "Score": "75",
        "Content": " 被板上燒到，可能期望太高，覺得沒這麼驚豔 有點太甜不要煉乳醬可能會好一點 芋頭味跟連珍芋泥店裡買的芋頭味比淡很多 有化學感耶 但整體來說以超商甜點水準是還OK 個人不會回購囉 "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 麻辣關東煮",
        "Score": "10",
        "Content": "  微波後湯只有半碗少一點 撈了撈料 =  同樣東西兩個合起來也沒有原本的一半大 抓個價錢 天婦羅（18元）+米血（5元）+黑輪（5元）+豬血（7元）+白蘿蔔（7元）=42元  湯喝起來也沒有以前的麻辣湯的香 而且還很鹹 這個價錢真的把消費者當盤子 要不是吃原味的豬血會有一種血味 我也不會去嘗試這個 東西超少 湯也沒有以前的麻辣湯好喝    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 711香芋花生大福",
        "Score": "85",
        "Content": "  拿起來滿厚實，皮很Q，內餡的芋頭味不重，但花生味很香，吃起來不會太甜，還不錯  吃完有個缺點，盒底有外層的粉的顆粒蠻多"
    },
    {
        "Author": "ruby72617",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "75",
        "Content": "   今天比較熱又想到這支抹茶霜淇淋 每年都錯過草莓，今年也不例外 抹茶口味偏甜，可是味道不錯 如果愛抹茶＂甜點＂的人應該會很愛 如果單純茶控可能就會覺得太甜失真了 另外，全家的霜淇淋餅乾我蠻喜歡的 小時候看到這種外觀的餅乾 就會想到某些叭噗那種稍微潤潤的，不是很酥脆的口感 可是全家的不會，很鬆很酥脆 餅乾有幫霜淇淋加分到！"
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 萊爾富  舞飯團-春筍烤雞",
        "Score": "80",
        "Content": " 這款好像是新品，看到「筍」就想買來吃看看   外觀還可以，至少圖文相符， 至於味道的話，就是一般的筍飯和烤雞， 肉以三角飯團來說很大塊， 順道一提我也滿推薦7-11的石安牧場溏心蛋筍飯飯糰， 因為都有筍子XD 今天我還有加一杯中熱美，只要再加10元就有了 滿划算的~"
    },
    {
        "Author": "maikumira",
        "Title": "[商品] 7-11 連珍芋泥雙餡菠蘿泡芙",
        "Score": "85",
        "Content": " 外包裝  內部（抱歉我吃得很醜）  吃得到菠蘿泡芙的酥脆感 芋泥十分紮實香甜，內陷給得很大方 配咖啡當下午茶或是嘴饞當點心很適合 唯一的小缺點是有淋糖霜 吃到後來因為太甜有點膩 完食後嘴巴會殘留點糖霜味 整體而言會再回購 目前聯名商品心目中第一名還是生乳捲"
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] 味覺糖酷露露Q糖",
        "Score": "80",
        "Content": " 原定的日本賞櫻之旅受疫情影響取消，傷心之餘，剛好在便利商店看到味覺糖有新口味， 便買了幾包來嚐鮮 UHA味覺糖吃起來很像在吃真的水果一樣，一直是我去日本時必買 的口袋清單之一，這次買到三種口味（葡萄味/雙蘋果味/草莓味）  葡萄 吃起來葡萄香氣濃郁，甜味較重，酸度最低  蘋果 偏青蘋果的風味，帶點酸味  草莓 有在吃帶著Q度的草莓果醬的感覺  三種口味中，個人偏好葡萄口味，不酸且很像在吃真的葡萄一樣。"
    },
    {
        "Author": "freeloophigh",
        "Title": "[商品] 7-11 蒜香鹹酥雞便當",
        "Score": "81",
        "Content": "  中午看到這個鹹酥雞配便當，覺得好像滿有意思的 正在考慮要不要買的時候發現是區域商品覺得更稀有，就買了XD 微波後長這樣  整體來說還可以 白飯上面是滷肉味道偏甜滿下飯的 鹹酥雞滿大顆的微波完很香會被同事瞪 沒有現炸的好吃，不過蒜味很夠很香，肉吃完希望能再多吃一顆 旁邊有冬粉和燙青菜也滿配飯的 老問題 猴甲是猴甲 就是貴了點 便宜10元偶就多給10分 ~~ ~~"
    },
    {
        "Author": "Tiramisuway",
        "Title": "[商品] 7-11義式嫩雞花椰菜飯",
        "Score": "85",
        "Content": " 看到258大卡的便當一定要買一下 雖然健康食品就是貴 雞肉不錯吃蔬菜大多都很甜， 雞肉底下有高麗菜也好吃，地瓜沒啥味， 南瓜是整個便當的敗筆，又硬又不甜  剛好家裡有快X牛低脂起司， 放一片在飯上， 這樣剛好300大卡，美味度直接+20點  起司飯很銷魂，直接把那坨蛋移到飯上一起吃 我覺得可以 單吃花椰菜飯我會再扣5分，一股菜味 直接滅火想買花椰菜米的衝動 對我來說會飽，到下班也不餓(輕度活動) 想吃低熱量又有飽足感時會回購"
    },
    {
        "Author": "maikumira",
        "Title": "[商品] 7-11連珍香芋花生大福",
        "Score": "60",
        "Content": "  兩顆45，一顆大概是三口（不會噎死的一口）的大小 先說我不是大福愛好者，有朋友分著吃 一人一顆的份量比較剛好 外皮就是一般的大福味，有那種我很怕的「粉味」（可能大福愛好者會喜歡） 內陷部分，芋頭的味道很淡，完全被花生蓋過去，而且實在太甜了 要適時配點茶或飲料，不然會噎到"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家 御茶園（金萱烏龍）",
        "Score": "85",
        "Content": " 上班前進全家晃一下，看到紫色包裝而且又是沒見過的新品，原來是御茶園啊，御茶園在 我印象中的表現還不賴，加上特價便順手帶了兩瓶嚐鮮。 嗯 睛還是認為它就是原萃。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "typesome",
        "Title": "[商品] 7-11  連珍 香芋花生大福",
        "Score": "50",
        "Content": "  先上圖    覺得母湯 花生味道真的太搶戲了 再加上皮的口感影響 芋頭相較之下 很不突出 不懂為何來個花生攪局 傻眼 不會回購"
    },
    {
        "Author": "iiyu",
        "Title": "[商品]  全家 抹茶紅豆虎皮蛋糕捲",
        "Score": "82",
        "Content": " 很實在的一品 虎皮一層，紅豆泥一層 最內層嘗得到少許紅豆顆粒  但未如封面語所言蛋香濃郁 反倒為抹茶紅豆所掩 幸虧紅豆餡不甜，吃得到口感層次 七折價入手，算是蠻不錯的配茶配咖啡甜品"
    },
    {
        "Author": "watersoq",
        "Title": "[商品] 7-11連珍芋泥雙餡泡芙",
        "Score": "59",
        "Content": "     我看網路上照片大顆餡料紮實飽滿，芋泥還有顆粒，我的都沒有捏 - 早上去7-11買早餐，結果回過神來就拿了這個泡芙    到公司才發現成分好複雜 是想說吃吃看，一打開包裝，比想像中的小。 泡芙表面有一層糖霜，我覺得可能是因為泡芙冰過皮會軟軟的，用糖霜保持口感，但這層 糖霜有夠甜    有點蓋過內餡味道。 雖然加了糖霜皮還是軟軟爛爛沒什麼口感，內餡芋泥還不錯可是沒有像照片上有芋頭塊狀 ，看包裝照片旁邊有一圈鮮奶油，但我這顆鮮奶油很沒存在感 - 總結大概59分，吃過一次不會回購的商品，而且成分太複雜，內餡味道雖然不錯但我覺得 上層糖霜是大敗筆 純屬個人口味意見，理性勿戰"
    }
]