[
    {
        "Author": "accordcoupe",
        "Title": "[商品] 萊爾富 莊園級拿鐵",
        "Score": "85",
        "Content": " 超久沒喝小萊的咖啡了， 今天碰巧喝看看他們的拿鐵，  不知道是預期心理作祟還是怎麼樣， 意外的好喝，連同事沒喝過小萊咖啡的都說好喝， 看來這次換豆還不錯， 而且看他們廣告都打升級不加價， 下次再經過萊爾富應該還是會再買。"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家航海王硬殼收納包/三件式收納組",
        "Score": "90",
        "Content": " <硬殼收納包>  提繩是做活動勾掛，看自己需求來使用~不用可以拔下來  拉鍊是做雙拉鍊設計，很好拉不會卡卡的  拉鍊全拉開展開後空間容量很大，兩邊內側都有網子方便收納  打算拿來放一些3C類的也不怕壓 每個都有附贈一張1000塊Lee牛仔長褲的購物金券跟六張貼紙 貼紙可以自己DIY貼在盒子上((但我是不打算貼))XD <三件式收納組>  一樣有附贈一張1000元購物金抵用券 之前買的收納袋都是淺色居多，看到這次是深色就換了 鐵灰色看起來質感好很多也比較耐髒   三款拉鍊配色剛好跟右下角海賊的標誌有搭到 袋子的左上角有跟Lee聯名的織標  試裝了下，以短袖衣服捲起來放的話 小的大概可以裝5-7件，中的8-10件，大的12-15件上下 還是要看每個人衣服的厚度跟大小可能能裝的件數有落差"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 經典奶霜夾心布雪",
        "Score": "60",
        "Content": "  身為布雪蛋糕控， 看見全家推出正常版布雪真是喜出望外， 之前的全家布雪都裹著奇怪糖霜， 非常邪魔歪道。  （前三款全家布雪）  因此看到這顆大眾臉布雪， 感動萬分立刻結帳。 外觀就是一般正常布雪撒上白色糖粉， 是不是～這看起來誘人多啦~  側面像是扁扁乾乾的嘴唇， 好想給他一支護唇膏XD 開心沒能持續多久， 咬下第一口就覺得噢糟了 乾。 首先吃到的就是乾。 乾巴巴的蛋糕體， 布雪應該要鬆爽乾綿， 但它就只有乾。  再咬一大口， 還是只看見一點點奶油餡， 白色奶油是非常普通油膩膩那種， 的確不會想要它很多， 但內餡偏少也是乾口主因。  吃到中間時奶油有稍微多一點點， 但最後吃回邊邊又落入乾巴巴地獄。  除此之外， 這款布雪有股說不出的怪異味道， 有點像是 就是泡麵的調味粉包甜味，很怪。 整體來說： 蛋糕體太乾， 奶油餡太少， 整體甜度低， 詭異泡麵味。 不太好吃， 不會回購(蓋章)。 全家布雪系列分享： 哇欸排名： 脆皮巧克力>香草風味糖霜>芒果巧克力>經典奶霜夾心布雪ꂠ  "
    },
    {
        "Author": "n796885",
        "Title": "[商品] 7-11 真飽雪花牛丼",
        "Score": "",
        "Content": "  圖片拍的不好看請見諒 剛剛的晚餐 在7-11看到的 應該是新品 看到真飽就抱著好奇心來試了 雖然寫真飽不過我吃起來大概5 6分飽 要吃兩份才夠 牛肉看起來還蠻多的 吃的時候每湯匙應該都有肉能挖(? 醬汁是鹹帶甜的 有加一些辣椒(上面有一些紅點)不過不會辣算一點小刺激 吃起來會讓人想喝水 這價格跟份量個人不太滿意 個人較喜歡紅咖哩和綠咖哩 下次選應該不會放進選項內了 有看到的話能試試看"
    },
    {
        "Author": "eagerness",
        "Title": "[商品] 7-11 起司南瓜QQ球",
        "Score": "70",
        "Content": " 一袋裡面總共有五顆 內餡長這樣  裡面就是甜甜的南瓜泥 外皮還算蠻Q的 可以解嘴饞 只是好像沒什麼起司味（？ 結果吃完以後發現好像被開胃了 原本不會餓卻突然餓了"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 摩卡咖啡舒芙蕾",
        "Score": "88",
        "Content": "  好久沒吃全家的麵包當早餐了 一吃到就是覺得大愛xD  整體份量來說剛好 不會太大也不會說太小。 吃進第一口，口感還可以，不會太乾讓人想喝水。 第一口其實沒啥味道，但到了第二口咖啡的味道就飄出來了！咖啡的味道很香，會在嘴巴裡 餘味繞樑（？）本體也不會太甜，不會膩。 奶霜本體也不會甜，搭配蛋糕本體來說還蠻好吃的。上面的巧克力豆老實說我有點沒被驚艷 到，我原本以為咬下去會是超級濃的咖啡香飄出來，沒想到就一點點而已，少了點驚喜感（ ？） 整體來說，這很適合配個咖啡，度過個悠閒的下午～希望全家再多出點摩卡咖啡系列，真的 很讚～"
    },
    {
        "Author": "jsjs",
        "Title": "[商品] 711 芋香麵包",
        "Score": "80",
        "Content": " 最近在進行佛系減醣餐 但看到版上評價很好的芋香麵包 真的忍不住了 第一口咬下去有驚豔一下 麵包很鬆軟又有彈性 芋頭餡也很多很扎實 不過覺得餡料偏甜 整個吃完會覺得很甜膩 很好吃可是應該不會再回購 哈哈哈哈  "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家橘柚青茶",
        "Score": "75",
        "Content": " 今天突然想喝點熱的，在郵局路上看到橘柚青茶的海報。 忍不住買了一杯來嚐鮮，店員說橘柚青茶是柚子冰磚+青茶。 喝第一口時，好淡喔。原來冰磚還沒融化 比預期的好喝，青茶帶點酸甜的口感      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "NTD900",
        "Title": "[商品] 7-11 岩燒蜂蜜蛋糕 / 飛燕紅茶煉乳",
        "Score": "8040",
        "Content": " 統一的岩燒蜂蜜蛋糕出滿久的，我一直覺得滿好吃的。   順手拿了包裝看起來很好喝的紅茶煉乳當我的下午點心。 蜂蜜蛋糕滿香的而且口感還算綿密，甜的好吃~ 但是這個紅茶煉乳我完全不行！ 第一口有感冒藥水的感覺，   後來多喝幾口既沒茶味也沒煉乳那種濃郁感，且甜的很詭異。 但我真心覺得包裝看起來滿好喝的~"
    },
    {
        "Author": "Juliaop",
        "Title": "[商品] OK超商 白醬燻雞培根焗飯",
        "Score": "84",
        "Content": " 我自己是還蠻喜歡吃義式料理的 前幾天中午休息到OK買午餐 看到有新出的義式白醬燻雞培根焗飯 想說買來吃吃看  原本對OK的食物印象其實沒有很深 不過這款完全讓我驚訝到  打開包裝 濃濃的白醬香氣就整個撲到臉上 一眼看下去料也給的蠻實在的 培根片和雞肉份量都不少 還有一朵很大朵的青花椰菜~~  而且我也很喜歡起司 攪拌後整個牽絲的樣子看了超舒壓!  整體來說白醬味濃得剛剛好 完全不會油膩 加上起司和培根鹹鹹的口感 真的會一口接一口停不下來 另外不曉得大家吃焗飯是偏顆粒一點的飯 還是軟一點的飯 因為我個人喜歡偏軟爛的飯 這款完全對到我的胃口 打算今天再買來吃一次XD"
    }
]