[
    {
        "Author": "jk6202",
        "Title": "[商品] kakao friend馬克杯/保溫罐/泡麵碗",
        "Score": "100",
        "Content": " 努力存了一堆點數就為了今天！ 根本超級實用又超級可愛！      "
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11 x 繼光香香雞 蒜香炸雞飯糰",
        "Score": "70",
        "Content": " 網誌好讀版：  每次超商推出聯名商品都讓人充滿期待啊 尤其這次的繼光香香雞更是我的愛店 當然不能錯過啦！  金光閃閃的包裝 加上示意圖大塊的炸雞很吸引人啊！  打開之後覺得 像是穿著和服嬌羞的日本女孩  背面也是包的漂漂亮亮的 捨不得咬下去啊  原來藏在飯糰裡啊！ 若隱若現 有種驚喜包的感覺  還好炸雞塞得滿滿的 雖然對微波食品的口感沒有期待 但是雞肉不柴而且蠻嫩的 蒜味也搭配得還不錯  整體而言，炸雞還不錯 但是吃起來很空虛容易餓 當成小點心差不多 口味上也算還不錯 可以嘗試看看囉！"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 泰山冰鎮大人系莓茶",
        "Score": "",
        "Content": "  (茶色略微混濁） （還好不是X液）XDD 難得可以在超商喝到草莓加茶的飲料， 大部分都是草莓奶茶。 泰山這款入口酸甜， 有層次， 層次就是隨即感受到紅茶味。 不錯不錯喔！ 喜歡品嚐酸甜又具茶感的你， 可以試試XD"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 華元 薯圈圈+蛋白質",
        "Score": "",
        "Content": " 去電影院千萬不要買這款，  很脆、很大聲。 一些容易安靜的片子，肯定被白眼到天邊。 戒指造型， 每咬碎一個， 好像在銷毀滯銷或瑕疵的商品。 重點是，你的牙齒夠力嗎 是不錯吃，鹹鹹的，偶爾微微辣辣會出來一下。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 生滾皮蛋煲粥 小滷青蔬",
        "Score": "80",
        "Content": " 本身很喜歡皮蛋瘦肉粥，之前就想吃吃看，可是份量不多原價買不下去，總算讓我遇到友 善時光啦  怕會吃不飽就搭配買了之前分享過的小滷青蔬（上半部是小滷青蔬，下半部是皮蛋和瘦肉 ）  粥是稠稠的那種，皮蛋滿多的，瘦肉也不會小條到要讓人懷疑人生，口味偏濃；小滷青蔬 依然好吃，感覺辣度比之前重（平常不吃辣），但也不會辣到要灌水的程度 我覺得這樣搭配起來滿有飽足感的，吃的也還算健康，如果小滷青蔬也有友善時光感覺會 更划算，提供給大家參考"
    },
    {
        "Author": "studentkeich",
        "Title": "[商品] 全家 金鴨魚皮 越南魚皮",
        "Score": "",
        "Content": "  趁著過年特價把三種魚皮相關都試吃過 越南魚皮只有看過一家全家有在賣 味道頗腥 全家人各吃一片都皺眉 後來就送人了 沒圖片 金鴨系列家裡人都說比越南好吃 但是鹹蛋黃魚皮較大塊 吃久會膩 比較油一點 也頗香 四川麻辣火鍋我滿喜歡的 辣度剛好 裡面有香菇片 解膩"
    },
    {
        "Author": "santian",
        "Title": "[商品] CoCo壹番屋 雙起司咖哩雞肉飯糰",
        "Score": "78",
        "Content": "  老實說，是買不到全家的牛五花烤飯糰才去711晃的 早餐很想吃熱的飯糰 剛好看到這顆，價格$36感覺還OK (比較值是牛五花$35) 因為其他大顆一點的也要$39甚至以上了 坦白說被名稱的雙起司和咖哩吸引，感覺很夠味啊 吃起來，覺得表現最棒的應該是飯吧 粒粒分明不黏膩，但黃黃的吃不太出來是咖哩味還是薑黃 總之還不錯   至於重點的主菜： 1 裡? 2 原來就是蛋皮啊! 3 但雞也薄薄的吃了就忘了就是了 剛PO文前想說查一下有無分享文 沒想到上一篇居然是2018/12的! 那這包裝還完全沒變還限定商品咧，我是回到過去嗎? 真的跟711太不熟了，下次還是吃全家好了 吃完會有點渴 看來還是要搭個飲料"
    },
    {
        "Author": "santian",
        "Title": "[商品] 小廚師慢食麵 番茄牛肉麵",
        "Score": "65",
        "Content": " 過年期間遇到買一送一，一直很想試試到底上百元的泡麵是多好吃 沒想到結帳的時候，店員說這要用煮的比較好吃喔 想說都這麼貴了當然要吃它好吃的程度啊 所以就在過年的某一天，不想再吃家裡的舊菜的一個晚餐，把它煮來試試看  開箱，粉包、醬包各一，很特別的是連麵也是包起來的 各個介紹面，配上點水樓真的蠻威的啊    煮起來，份量還OK可以分兩碗 本想說都開火煮了吃豐富一點加菜加火鍋料，但想說第一次吃先吃它的原味吧 我只再加了家裡吃剩的幾塊蘿蔔湯的蘿蔔，還OK不影響整體味道   整體來說還算OK，肉都是大塊的至少有5-6塊，也都很嫩 不過我本來以為茄汁會是在調理包裡，熬好那種 沒想到居然是粉包一倒下去整鍋變紅那種 = = 湯頭也還OK，至少不會辣，但喝完會很鹹，雖然加了幾塊蘿蔔但還是一樣鹹 麵體的話，我個人不喜歡這種粗的麵，而且還會膨脹變更粗更軟 總結，真的太貴了 就算半價後一碗$90我也還是覺得太貴了 就當吃過傳說中的高價泡麵的一個經驗吧! 還有一碗，下次想直接用泡的試試看，看到底差在哪"
    },
    {
        "Author": "damasker",
        "Title": "[商品] 全家 冷泡茶‧茶王烏龍",
        "Score": "6080",
        "Content": "  看到這幾天全家有買一送一，然後瓶身上還有寫揉合人蔘感覺很賺(?)，就衝了  喝起來最大的特點就是尾韻微甘，很好入喉  另一個特色就是沒有茶澀味  其他品牌的無糖茶類幾乎都有茶澀味  但是缺點還是有的  首先是喝不出來有啥人蔘味，再來是茶味很淡  只是以一瓶12"
    }
]