[
    {
        "Author": "B9560020",
        "Title": "[商品] 7-11 瑞穗極制72度低溫殺菌鮮乳",
        "Score": "85",
        "Content": " i禮贈中奬的奬品 依舊是玩大地遊戲，跑了四間才買到==  這瓶打的就是說有保留乳鐵蛋白跟免疫球蛋白的  7-11現在有活動，但很難買到  製作過程好像很厲害  內包裝好像也很不同 實際喝起來，牛奶味不重， 但喝起來非常滑順好入口， 喜歡它的口感， 但價格（39元）不漂亮， 不會回購，僅推薦給愛喝牛奶的版友。"
    },
    {
        "Author": "Rio0857",
        "Title": "[商品] 711森永牛奶糖冰沙+嘎哩嘎哩君葡萄",
        "Score": "5599",
        "Content": " 本魯螞蟻人每次只要看到什麼新品大家說很甜的都會很想去試試 最喜歡的牛奶糖口味是台灣日曬鹽口味的（鹹鹹甜甜真的超好吃） 今天到淡水去逛逛就預計一定要買到森永牛奶糖冰沙！ 因為之前吃過森永的最中（monaka)冰淇淋真的很濃很好吃 所以對這款信心滿滿（握拳）   長得超級可愛 吃了一口沒覺得特別甜（上面冰淇淋的部分） 但是有很重的油感？？？神還原牛奶糖的外層？ 挖到下面期待能夠吃到濃醇香甜的牛奶糖 但是沒有QQ雖然碎冰的口感蠻好的，很像咬到焦糖粒 但是油感還是很重，是甜的可是整個說不上來的怪 這個我真的不行QAQ  因為711兩件冰品可以打折所以想說拿個嘎哩嘎哩好了 （結果抽到九折嗚嗚嗚） 之前住在日本的時候最愛吃的冰沒有之一 葡萄口味好吃到我完全來不及拍照就被我跟朋友旋風式吞入肚 葡萄很香很甜但又不膩，很清爽~ 還好有多拿隻冰棒////  看照片才發現自己沒剪指甲"
    },
    {
        "Author": "eeharry5420",
        "Title": "[商品] 7-11 美珍香豬肉乾",
        "Score": "30",
        "Content": " 剛好放結帳檯旁想說嚐鮮看看就買了，一撕開發現是分裝感覺還不錯，至少可 以分同學吃。 結果一吃發現跟平常吃的豬肉乾有差內，油膩度不是開玩笑，手還會不小心沾到油，吃起 來偏甜但也不是蜜汁的那種甜，單純糖加的有點多。 總之就是又油又甜，我無法QQ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11 丸龜製麵胡麻嫩雞冷烏龍麵",
        "Score": "85",
        "Content": " 買過五次以上了@@ 除了價格偏高外 調味或是麵條口感都是我喜歡的 雞肉吃起來不會柴 搭上其他配料吃起來很有滿足感   本身就很愛胡麻醬的調味 這款的醬汁很香又不會太膩 麵條吃起來也不會爛爛的  還是會想再買"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 海苔雞排捲便當",
        "Score": "65",
        "Content": "    如果家裡附近有OK的話，建議去OK挖寶有六折專區。 10 連鬍鬚張魯肉飯瑞穗鮮乳大瓶的都有打六折 但今天宵夜就是這兩個   注意：請店員微波加熱的時候，請他務必撕對方向，不然很容易像我打開的時候就看見白 白的尾端。   吃了兩口依舊在吃白飯 白飯屬於乾黏型並不濕潤  黃色的是蛋黃，滷蛋給的算大方 4分之一又切對半，分別在飯糰中下層  肉的比例感覺偏少 就是小小兩塊分佈在上層跟中層    很有嚼勁的木耳 沒味道的紅蘿蔔 真的有酸菜味的酸菜 吃起來整體的調味淡 不會像7-11或者是全家的調味過重 感覺飯的比例較多 菜跟肉比例一樣 吃起來沒有什麼太多肉的印象 所以如果是偏愛有嚼勁又不喜歡食物調味太重的版友可以試試這一款 話說真的有事沒事都可以去Ok逛逛 看到每天打掉那麼多六折品 還蠻浪費的"
    },
    {
        "Author": "DaKyu",
        "Title": "[商品] 全家 金咖哩辛口咖哩豬",
        "Score": "75",
        "Content": "  咖哩醬很充足，顏色不知為何是很深的深咖啡，基本沒有吃到最後很乾的問題; 肉片, 紅蘿蔔馬鈴薯等等就是蠻一般的超商量，沒啥突出的，也沒啥要命的缺點。 然後咖哩醬微辣，對不善吃辣的人可能有點負擔。 如果49元很划算，但原價70買不太下手的一款咖哩。"
    },
    {
        "Author": "efkfkp",
        "Title": "[商品] 7-11辣味熱狗回來啦！",
        "Score": "802060",
        "Content": " 好消息是難吃的韓式熱狗滾蛋了!熟悉的辣味熱狗回來了! 壞消息是熱狗又漲價了，35元………回不去的價格= = 吃起來就是熟悉的辣味熱狗，跟16年前印象差不多，喜歡的就是會喜歡，墨西哥吃不太出 來可能是價值2塊的冠名?反而起司跟原味已經跟古早版的味道不太一樣了。 雖然貴不過偶爾想吃肉還是會買來回味一下吃一個大亨包28塊還有好吃蒸麵包+12塊思樂 冰的童年XD"
    },
    {
        "Author": "Juanr",
        "Title": "[商品]  全家 仙女紅茶霜淇淋",
        "Score": "85",
        "Content": "    我果然是原味控XD好吃是好吃，有一股很熟悉的紅茶香，整體也不會太甜，但跟我偏好的比較厚的茶味不太一樣。 覺得是香氣重於茶味的一款霜淇淋。 看到有雙色的吃法會想試試看，不然平常還是偏好原味的～ 但推薦嚐鮮～  店員擠得滿醜的不過還是很用心給了滿多的XD"
    },
    {
        "Author": "TORO2930",
        "Title": "[商品]",
        "Score": "82708880",
        "Content": " 先從最滿意的三角骨開始分享 吃起來有麻辣鍋的香氣 雖然是雞胸 但是肉一點都不柴 意外的很好吃 推薦給可以吃微辣又愛啃骨頭的朋友（完全是女友地雷 再來是韓式炸雞 韓式炸雞還是比較愛7-11的口感 7-11的外皮比較濕潤比較像韓式炸雞 全家的外皮比較乾 吃起來辣味大於甜味  沙茶雞胗跟改版前差不多 吃起來脆脆的 沒有令人驚艷的改變 不過還是好吃（內臟愛好者^  _  ^  最後是驅使我半夜三點出門買宵夜的蘋果蘇打 喝起來沒有蘋果西打甜 比較不會膩 氣泡的感覺差不多 不過蘋果蘇打真的很像蘋果汁加氣XD 但還是兩個都喜歡 以後看心情輪流喝  以上是小弟大半夜吃太飽睡不著的心得文～"
    },
    {
        "Author": "qwerty1111",
        "Title": "[商品] 全家宏都拉斯單品咖啡",
        "Score": "70",
        "Content": "  因為是單品，市場機制下本來就很少，265ml不怪他，也覺得不適合喝太多。 濃度來說蠻高的，微酸口感，尾韻有一點點（微乎其微）的花果香，喝起來不是很順口， 可能太高貴吧ㄏㄏ （平常中冰美喝慣了） 不過$55對我來說小貴，但$29買下來覺得80分。"
    },
    {
        "Author": "e223445",
        "Title": "[商品] 丸龜照燒雞炊飯",
        "Score": "60",
        "Content": " 先說一句話，我覺得過譽惹  份量的話，大家可以用上面那支超商附的湯匙來參考。 我個人是覺得吃不飽啦，尤其是這價格 然後菜明明就不多，為何格子空間要做得那麼大@@ 導致飯的空間被壓縮，那個飯感覺只是用來當試吃品的= = 而且便當的格子並不深哦~要拿來當正餐的人還是再考慮吧  飯本身有淡淡香氣，非常地淡 必須把照燒雞下的洋蔥配飯吃，味道才會夠 至於蔬菜方面，除了地瓜以外，其他都沒味道，感覺有點澀澀的 紅蘿蔔 菇菇 花椰菜 = 白蘿蔔 雞肉的話，本身我會覺得有一點點硬 雖然香香的，但是太鹹了 整體而言，不會回購@@"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富-矽膠摺疊咖啡杯開箱",
        "Score": "95",
        "Content": " 上次在版上問完大家意見後， 發現很多人都去換了，看起來評價都算不錯， 所以自己也訂了1個，拿到想要的tiffany綠~ 幸好早點換，不然聽版友說5/12就沒了…. 今早看官網說5/29還會追加，準備再訂2個給家人用！   我拿去超商裝熱拿鐵測試(提醒 店員說杯子太高不能直接放上機器裝咖啡， 所以先用他們的鋼杯做，再倒進去摺疊杯， 做完第一時間拿的感覺是， 不會太燙也不會因為是矽膠就覺得軟軟、不穩，  插上自己的吸管大小也剛剛好~  喝完拿去洗也因為是矽膠做的 不會有死角，中間的白環我不小心把它拆下來 就順便一起洗了哈哈 總結一下 1.      好摺疊收納嗎? 拉出和收回第一次會不太順，但多試幾次就上手了，體積也夠小，放在包包裡不會太佔空 間，畢竟女生現在都流行背小包哈哈 2.      會不會不穩固、不耐熱? 裝液體後，就跟一般環保杯一樣，平放在桌上都穩穩的，拿在手上也因為中間有設計白環 ，握那邊都OK也不會燙手。 3.      容量夠用嗎? 可裝550ML，如果以四大超商的拿鐵來看，大杯480ml/中杯360ml， 我覺得很夠裝~ 4.      矽膠會吸味道嗎? 這也是我換之前最猶豫的點，剛拿到還沒用之前先聞了一次，沒有很重的味道，裝了幾次 拿鐵後，都是在2小時內喝完拿去洗，用熱水沖多沖幾遍，再打開晾乾，就剩一點點味道 ，真的怕有味道，可以丟進冷凍庫冰一陣子，滿有效的。 總而言之很滿意這次的集點商品啦~ 希望萊爾富之後的集點活動也能像這次的一樣高cp值!!"
    },
    {
        "Author": "dorachiu28",
        "Title": "[商品] 7-11 鋒味-港式風味奶茶",
        "Score": "75",
        "Content": "  這不是港式奶茶。 想在這瓶喝到在香港茶餐廳的奶茶，不！可！能！ 但如果當成港式「風味」奶茶，是有那麼一點感覺，也還不錯可以嘗試的瓶裝奶茶。 入口先是茶澀味，再來會有奶的甜味，如果沒喝過港式奶茶的、或是平常喝習慣無糖的，可能會覺得過甜。"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 全家 鹽麴鮭魚飯糰",
        "Score": "55",
        "Content": " 吃起來味道很怪，有一股腥味，中間還有一些半透明有點黏滑的東西，不知道那個是不是 就是鹽麴 恕我直言外表味道都有點像洨(遮臉) "
    },
    {
        "Author": "StreetStyle",
        "Title": "[商品] 7-11 岩燒蜂蜜蛋糕",
        "Score": "80",
        "Content": "  這款好像出一陣子了，不過第一次吃，畢竟早餐比較少吃偏甜的食物，今天突然想吃就買 了~ 一打開有超濃超香的蜂蜜味! 蛋糕體很綿密~ 配上上層的鹹鹹乳酪，覺得還不錯吃~   拍包裝的時候，才發現可以微波！下次再試試~  這次常溫吃還不錯!但吃完有點甜膩~適合配咖啡或茶!"
    },
    {
        "Author": "alie113",
        "Title": "[商品] 林鳳營鮮奶優酪乳",
        "Score": "85",
        "Content": " 今早老闆不知道發什麼瘋 約了一個比上班時間還早一個鐘頭的時間開會 於是就在全家隨手先抓了一瓶優酪乳 想說會後可以當早餐先墊胃 後來定睛一看發現是林鳳營的 可買都買了，不喝實在有點浪費 口感也算濃郁，喝起來不會太膩、挺順口 邊喝的時候也邊看了一下成分 畢竟還是會擔心有什麼其他的添加物 但它只有簡單的乳、還有菌 以自己的體驗來說從CP值、味道還有成分 是覺得還可以接受的"
    }
]