[
    {
        "Author": "Fjasdf",
        "Title": "[商品] 小時厚豆漿紅茶",
        "Score": "83",
        "Content": "  看到包裝蠻可愛就買了 喝起來就是豆漿紅茶的味道，本身蠻愛喝奶茶的 不過喝這款會有一咪咪的黃豆香味 可以給喜歡喝奶茶的人，或是有乳糖不耐症的人喝"
    },
    {
        "Author": "natsuic",
        "Title": "[商品] [商品] 木瓜牛奶酷繽沙",
        "Score": "80",
        "Content": "   攪拌前後顏色都很療癒，裡面有小蒟蒻♡ 普通好喝但沒有搆上路邊果汁店的水準，完全是年貨大街出沒的木瓜牛奶軟糖的味道XDDD  （GOOGLE到的，跟童年印象不同款，印象中是同款橘但長方形包裝的軟糖） 放在保冷杯裡所以沒有馬上喝完，放一下後口感變得有點粉粉的，不知道再多放一下會不會變苦，希望有野生的一杯飲料喝到天荒地老小高手分享─=≡Σ((( つ‧s‧つ 上一波西瓜真的好強，配色可愛，廠商選巧克力跳跳糖當配料超天才，每一口喝到的味道不太一樣，但都帶著西瓜的香味，堪比手搖飲料店，總覺得有點曾經西瓜難為木瓜的惆悵"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11蜜糖杏仁可頌",
        "Score": "88",
        "Content": " 外層有滿滿的的杏仁片跟糖粒 可頌吃起來很有層次感，口感不錯 底下有一層薄薄的巧克力醬 雖然蠻少的，但跟麵包搭著一起吃 其實量很剛好，也不會太甜    唯一缺點是吃到剩下大概三分之一時就沒巧克力醬 但因為可頌口感蠻好的，所以整體還是覺得不錯，會願意再買 "
    },
    {
        "Author": "xironero",
        "Title": "[商品] 伊藤園二條麥茶",
        "Score": "85",
        "Content": " 買便當時意外發現的飲品 伊藤園系列本來就不會很雷 這款喝起來無糖但有點淡淡回甘 後續應該還是會回購 "
    },
    {
        "Author": "Washingt",
        "Title": "[商品] 茶湯會水果茶凍飲",
        "Score": "89",
        "Content": "  之前就看人開箱很想喝喝 實際喝到後真的蠻順口的 酸甜比例剛剛好，還有椰果可以嚼嚼 只是鳳梨的味道好像比較重 覺得這波聯名整體來說還算蠻成功的"
    },
    {
        "Author": "rovangood",
        "Title": "[商品] 全家 老楊鹹蛋黃泡麵",
        "Score": "87",
        "Content": " 本身是個鹹蛋控、對鹹蛋黃餅的誘惑更無法抗拒 今天逛到這碗讓人眼睛一亮  裡面還有一包鹹蛋黃餅是要捏碎丟進去的 感覺怪怪der  但是  味道還不錯、方塊酥意外的是亮點 咬到方塊酥有增加口感跟香氣 說缺點 建議麵可以多一點 餅乾也可以多一點會更好 總結 全家除了鹹蛋黃餅外 又多了一款可以吃的鹹蛋黃了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "sandechieh",
        "Title": "[商品] 全家北海道哈密瓜雪糕",
        "Score": "86",
        "Content": "  哈密瓜味很重雪糕很好吃 吃完不會有口乾的感覺 味道很香甜度剛剛好 喜歡哈味的人應該會很愛 推薦試試"
    },
    {
        "Author": "majaja888",
        "Title": "[商品] 7-11 冰結Strong 百香果/桃子芒果",
        "Score": "8875",
        "Content": " 前幾天看到又有新出的高濃度調酒 忍不住就買了，現在正逢小七的啤酒節 有促銷三件79折，買三件比較不傷… （一罐99實在爆貴…） 首先是新口味：百香果  魯弟我個人覺得香氣是很自然的 聞起來真的會讓我想到剖開百香果 那個果皮和果肉的味道！ 一開始酒精的苦味滿明顯的 但是等冰塊稍微融化稍稍稀釋就還好了 覺得這個口味很不錯～～ 第一罐喝完整個馬拉桑 大概有酒吧兩杯調酒的醺感（稱讚） 於是第二罐就留到今天再喝 不知為何，覺得桃子芒果有種既視感好像有出過  這一款我覺得聞起來、剛入口的前半段 是芒果的香氣（但是做得不到很自然） 後半段，桃子味整個碾壓完勝芒果味 喝著喝著，芒果越來越沒存在感…… 酒精味雖然好像沒有百香果這麼明顯 不過香氣上，我覺得百香果還是略勝 發現自己在版上分享的都是9%調酒系列 先說，我真的不是業配啦… 只是塵世間一個微醺的上班族而已 未滿18歲禁止飲酒 喝酒開車罪該萬死 酒駕連坐七月上路"
    }
]