[
    {
        "Author": "manqing",
        "Title": "[商品] 全家媽媽煮藝 紐約起司蛋糕",
        "Score": "90",
        "Content": " 原本就蠻喜歡到處嘗試起司蛋糕的 昨天在全家的冰箱看見這款就決定今天下班要買來吃吃看 沒想到跑了兩家才順利買到QQ 不過本人真是蠻好吃的 起司的部分很綿密紮實 奶香味十足也不會太甜 蛋糕底也沒有因為冰過退冰變得軟軟爛爛的 唯一的缺點就是 因為是袋裝 退冰後蛋糕會有點分解散散的 太心急想要吃它忘記拍蛋糕本人照了xD  為了他而獻出便利商店版首po 冰箱裡還有巧克力熔岩和抹茶口味的小甜點 改天再來去追加試試看～"
    },
    {
        "Author": "sylviaegg",
        "Title": "[商品] 賣相詭異的鮪魚乳酪沙拉",
        "Score": "9020",
        "Content": " 看到這款好幾天了 第一眼看到覺得令人卻步 今天突然因為起司塊燃起濃濃的想吃的心  左上是學校賣的30塊的燙高麗菜當個比例尺 鮪魚味蠻重的我直接整坨倒進高麗菜一起吃 裡面除了一些些馬鈴薯塊很多白色塊狀是筆管麵 全家好像很喜歡筆管麵 這坨裡面是白色的筆管麵 青蔬洋芋雙饗沙拉的洋芋泥那球裡面則是綠色的筆管麵 口味喜歡：）"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] -196℃雞尾酒—櫻花櫻桃",
        "Score": "60",
        "Content": "  微酸甜，有化學櫻桃味，有點回苦，我不太愛。 酒精有4°，喝完會微暈。 不會回購。"
    },
    {
        "Author": "iwasincheng",
        "Title": "[商品] 21世紀聯名—香草烤雞捲",
        "Score": "681058",
        "Content": " 第一口咬下去，皮超厚的啦！  但是有吃到一些起司味 再咬幾口發現，裡面居然有包飯！  裡面的配料味道就類似法式香草烤雞，洋蔥奶油雞肉…，沒什麼特別的，但起司濃度還行。 勉強給68分，太貴才再扣到不及格，嚐鮮而已，不會回購。"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 泰山 feat. cama cafe 蜂蜜拿鐵",
        "Score": "80",
        "Content": "  看版上對這咖啡評價這麼兩極 決定自己喝喝看 剛喝下去就是普通的拿鐵 但到後面真的有蜂蜜香出來 放一陣子變常溫之後 覺得蜂蜜香有更明顯 不會難喝 就是甜甜的飲料 如果想喝甜的時候 是個不錯的選擇 會考慮回購"
    },
    {
        "Author": "alan1107",
        "Title": "[商品] 萊爾富光泉豆漿買一送一",
        "Score": "80",
        "Content": " 上班前繳了牌照稅，就順便買了顆荼葉蛋和豆漿當早餐，結帳的時候，店員跟我說鐵罐的 有買一送一，當下覺得賺到，立馬手刀付了款。    喝起來的口感，也是差不多，有在運動的人，推薦茶葉蛋加豆漿，真的不錯！而且買一送 一，換算一瓶才14元，很划算推薦給大家。"
    },
    {
        "Author": "mosuni971",
        "Title": "[商品] 全家 抹茶捲蛋糕",
        "Score": "79",
        "Content": " 今天的點心吃這個～  打開來長這樣   抹茶戚風蛋糕體鬆軟有抹茶味 底層的抹茶醬微苦中和了上面黑糖鮮奶油的甜 黑糖黃豆鮮奶油單吃會膩而且假滑，黑糖味太濃搶了抹茶風采，黃豆兩個字完全是裝飾詞 中間的抹茶甘納許其實沒有到真的很甜，但有一股討人厭的廉價抹茶白巧克力味，完全不懂它存在的意義 整體不難吃但吃起來沒有吃甜點的幸福感啊    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "t879026",
        "Title": "[商品] 小美超級鑽石冰-可樂檸檬",
        "Score": "85",
        "Content": "  7-11新上市的小美超級鑽石冰，可樂檸檬口味的，身為冰淇淋兼可樂愛好者，一定是秒結 帳的><  一打開有一整片檸檬放在上面，可樂味蠻重。 底層的可樂碎冰讓我想到小時候都會把可樂放冷凍再挫來吃，超愛！ 檸檬片翻開中間是白白的冰～口感綿綿稠稠的，檸檬味很夠，微酸但偏甜。 旁邊的可樂碎冰還混了一些檸檬果凍，有果凍就給分！  吃到後面發現感覺有點在各吃各的， 就Do Re Mi So～ 把他攪拌在一起吃，口感融合綿綿的冰跟碎冰，我覺得可以！"
    },
    {
        "Author": "Zodelyst",
        "Title": "Re: [商品] 全家 辻利抹茶日式薄餅",
        "Score": "79",
        "Content": " : 昨天下午的點心 :  : 吃起來口感很豐富 :  : 從上而下大概4 : 抹茶餅皮 : 抹茶醬 : 紅豆泥 : 黑糖麻糬 : 抹茶蛋糕 : 抹茶餅皮 : 餅皮不會太厚跟濕潤的抹茶醬一起吃很好吃 : 紅豆泥沒有太大存在感，純粹增加口感 : 蛋糕體不會乾，雖然覺得它的存在有點怪但還可以接受 : 黑糖麻糬超Q，但是我喜歡軟一點的 : 最後會吃到最下面兩層疊在一起的餅皮，這部分超乾又厚，整個破壞口感 : 結論是，我寧願去買全聯兩個99出清還可以打6折的抹茶紅豆千層蛋糕，還比較好吃 :    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Zippyka",
        "Title": "[商品] OK加購贈Coke野餐盒",
        "Score": "8560",
        "Content": " 我本身就蠻愛可口可樂出的周邊，去年還有加購拿coke製冰盒(不過後來送家人了) 這幾天到OK發現最近又有加購活動，可口可樂系列商品任兩件再加149元送野餐盒(另外還有集點抽腳踏車和遮陽帳)  為了拿野餐盒立馬衝了兩瓶，但吃完晚餐之後直接灌掉兩瓶汽水肚子真的有點脹XDD 野餐盒外包裝還滿精緻的，一概可口可樂的紅白配色  拆封後….  完全沒預料到還會多拿到一個餐盒的袋子!!!! 意外的收穫，而且設計也很簡約，非常喜歡~~  野餐盒內部有兩層，上面那層黑色盒子可以裝小菜之類的，下面那層白色盒子就可以裝主食還有飯類，一個男生的食量應該也很夠裝  蓋上透明蓋子最後才是可口可樂的外盒蓋 另外要來說說袋子~  野餐盒放進去真的大小剛剛好，上面束口拉起來野餐盒基本上就不太會亂跑了 看要直接塞到包包裡面或是手拿都蠻方便的，多了這個野餐袋整個加分啊!"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 香拌油蔥高麗菜",
        "Score": "65",
        "Content": " 下午肚子餓，跑去樓下唯一的便利商店，包裝上的圖片看起來很好吃就買了    打開來味道很香，讓人口水直流，吃了第一口，讓我覺得還不如去菜市場買高麗菜來吃， 難吃到一個懷疑人生，高麗菜好苦喔！而且感覺菜是半生不熟的，唯一好吃的只有肉燥了     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家 陽光葡萄土司",
        "Score": "88",
        "Content": " 終於出了 上禮拜看到有葡萄土司就在等了 葡萄乾愛好者怎麼能錯過 而且兩片份量剛剛好一餐就可以吃完 不用怕吃不完會乾掉    葡萄乾給得很有誠意耶 是大顆濕濕有水份的那種 不是小顆乾扁乾扁的那種 單吃葡萄乾也很好吃~ 不知道有沒有賣這個葡萄乾XD  土司吃起來的口感跟前面幾款的匠土司一樣鬆軟紮實 土司邊吃起來也不乾 這次出的匠系列土司都很厲害耶 鬆軟的土司加上大顆的葡萄乾整體口感濕潤 好好吃 當早餐很適合 兩片土司在加一杯咖啡多棒的組合阿 明天早餐就決定是他們了"
    },
    {
        "Author": "iamchocoholi",
        "Title": "[商品] 7-11柚香和風嫩雞沙拉",
        "Score": "7010",
        "Content": " 內容物長這樣    柚香來自醬的味道 雞肉很嫩有舒肥雞的感覺，調味還不錯 生菜很少薄薄一層    不知道是否因此凸顯出雞肉多的錯覺 配上葡萄乾三顆番茄一片溏心蛋兩片 本來覺得當晚餐吃應該很空虛 但吃完默默有飽足感 可能中午吃太多（？） 整體還不錯 但價格跟份量有點下不了手"
    }
]