[
    {
        "Author": "shanyaochung",
        "Title": "[商品] 多力多滋 蜘蛛人 美式酸辣洋蔥",
        "Score": "80",
        "Content": "                包裝設計不錯 正好符合蜘蛛人倒掛的風格            打開包裝後 味道很重 玉米片是帶有紅色的感覺            吃起來又酸又辣 不過對愛辣的朋友來說絕對是小意思            吃到最後味覺會覺得很酸 不像吃一般起士口味可以一次迅速解決掉整包            不過由於沒吃過美式辣起士口味 不能拿兩者做比較            P 想吃的朋友可以等到6月5日                6月5日起至7月2日任選第2件6折"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 藍莓乳酪三明治",
        "Score": "60",
        "Content": "     在超商三明治算便宜的了(吧  果醬跟奶油都很少 我覺得有點膩 而且沒什麼藍莓味QQ"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 森永軟糖(短耳貓頭鷹)",
        "Score": "90",
        "Content": " 自從不小心夾到一個卡娜赫拉的兔子給姪女之後，她就變卡粉了  我不是卡粉，只認識兔子、p助和短耳貓頭鷹，去取貨的時候剛好瞄到櫃檯放著幾盒，本 來以為跟之前的兔子一樣是磁鐵，結果是吊飾，隨手掂掂選了一個比較重的就送給姪女開 箱驗人品了  忍不住想稱讚一下包裝，連盒子打開的細微處都有圖  這幾隻裡面比較想要的是短耳貓頭鷹&假皮卡丘  本來信心滿滿一定會開到短耳貓頭鷹，結果是兔福，還以為姪女會不喜歡，好險兔福跟她 喜歡的兔子一樣都是粉紅色，所以被納入後宮，可喜可賀 "
    },
    {
        "Author": "nelson9461",
        "Title": "[商品] 多利多滋 美式酸辣洋蔥玉米片",
        "Score": "",
        "Content": " 我自己本身是很喜歡吃洋蔥口味的洋芋片 辣的話不要太辣我都還能接受(極限就是多利多滋之前那個波士頓龍蝦) 我自己吃下來 沒什麼洋蔥的味道 有點失望 辣不會太辣 他的酸又有點過酸 味道太刻意 而且不是洋蔥的那種酸 是檸檬(大概吧)的那種算 總之如果跟我一樣是衝著洋蔥口味去吃的 我個人不是很推"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 福樂香草檸檬卡士達優酪",
        "Score": "80",
        "Content": "    本來以為口感會是滑軟滑軟的那種優格 沒想到吃起來的質地稍為的偏硬 不過口感也不差 跟質立優格吃起來有點像 口味上真的是風味 因為有檸檬的香氣但沒有什麼酸的感覺 卡士達的的味道就更淡了一些 大概是吞下去才會稍微感受到卡士達的存在 但也因為這樣讓整個優格不會太膩口 喜歡清淡一點口味的可以試試看"
    },
    {
        "Author": "yellow9365",
        "Title": "[商品] 7-11乳酪地瓜燒",
        "Score": "80",
        "Content": "    裡面總共有五顆，我吃了三顆才想到要拍照QQ   吃起來軟軟QQ的，乳酪味沒有很重， 外皮有一點鹹鹹的，中間有包地瓜餡， 地瓜餡很甜很好吃，滿加分的～ 份量小，大概只能當個嘴饞的小點心 哪天下午我肚子餓時應該會買來吃XD "
    },
    {
        "Author": "vvvccc1d",
        "Title": "[商品] UNI FIT補水機能飲",
        "Score": "",
        "Content": " 看到廣告很潮 很飛炫 買來喝 甜到靠X = =超失望 舒跑我已經覺得夠甜了 難怪熱量高"
    },
    {
        "Author": "rungmaw",
        "Title": "[商品] 711紅咖哩",
        "Score": "90",
        "Content": "  嗨，我是融貓啦～   身為各種咖哩愛好者，當然不能不試試看這個新產品！！ 首先撕開包裝可以聞到濃濃的蝦醬～ 然後入口時有著讓人驚艷的香茅味，非常非常的開胃，不知不覺就吃光光了 不過跟綠咖哩一樣都蠻辣的 不太能吃辣的朋友建議要買個飲料 然後我覺得不太像綠咖哩是辣在尾勁，紅咖哩是入口會辣但後來就還好 扣10分因為這系列的咖哩醬蓋都會弄得手很髒"
    },
    {
        "Author": "loik5517",
        "Title": "[商品] 全家 田園時蔬義大利麵",
        "Score": "90",
        "Content": "   這款義大利麵醬料味道很濃，醬料的份量很剛剛好。麵體的軟硬度也剛剛好，說不輸外面 賣義大利麵的餐廳可能太浮誇啦 一邊吃一邊回想起之前吃小7的什麼肉醬烤 雞飯，小7那款的肉醬根本不及格嘎吶勒呷 K恰普，那時荷包捏著就痛苦地把它吃完 全家這款義大利麵醬料可以說滿有層次的，蕃茄的酸搭配一點微辣再加上各式西洋香料的 氣味堆疊。吃到後來可以看到原本被麵跟蔬菜掩蓋住的墨西哥辣椒丁，吃起來是沒什麼辣 味。 西洋香料的味道滿濃的，而辣度對平常有在吃辣的我來說是微辣的程度，不吃辣的人吃完 可能會小冒汗。 蔬菜的量雖然是標榜滿足成人一日1/3所需蔬菜量，但還是不禁困惑：  一日所需1/3就這樣的份量啊 跟一般超商熱食便當蔬菜量比是  稍微 裡頭的花椰菜跟甜椒就是中規中矩，花椰菜是脆口的。比較讓我驚豔的是高麗菜跟某種蕈 菇，我原本以為高麗菜會是軟爛的口感但 高麗菜是脆的！ 高麗菜是脆的！ 高麗菜是脆的！ 而且還沒有青味哦～(大拇指 不知名蕈菇則是切成條狀菌傘的部位，只有兩條但是味道很濃郁，我愛吃蕈菇所以覺得很 讚，害怕蕈菇味道的人吃到這兩塊應該會無法接受。裡頭也有蘑菇但是存在感很低完全被 不知名的蕈菇打趴！ 洋蔥也是脆口的，可是不知道為什麼我吃起來味道苦苦的 累扣五分) 最後是南瓜，你南瓜明明就富含澱粉，分明就是全穀類裝什麼蔬菜！！！蛤！！！ (是在 派殺毀 罵歸罵還是要稱讚一下這兩塊南瓜很甜～OuOb 啊 下的醬吃下肚惹～^_^ 手機打文，排版就隨風去吧～<(_ _)>"
    },
    {
        "Author": "abbhy870117",
        "Title": "[商品] 全家 貝禮詩伯爵奶茶",
        "Score": "75",
        "Content": "      本來去全家是想買義美奶茶的，但是看到很喜歡的貝禮詩腦波一弱就買了 喝起來真的就是奶茶加一點貝禮詩的味道，喝起來不會有太明顯的酒味，但是有香香的奶酒味，自己會想再加一點酒 回購可能看心情吧，覺得嚐鮮過後就滿足了"
    },
    {
        "Author": "Naomi00",
        "Title": "[商品] 全家 貝里詩伯爵奶茶",
        "Score": "70",
        "Content": " 早上在全家看到的  店員說我眼很尖，立馬看到新品 不過剛發現版上也有人PO了  看成分有貝里詩奶酒，但沒標酒精含量，大概是真的很低很低吧 單純以奶茶來說我會給80分，有甜、奶味夠 有茶味但並不是伯爵茶的香氣 也可惜真的喝不到貝里詩的奶酒味 期間限定我覺得嘗鮮一下是可以的"
    }
]