[
    {
        "Author": "enouch777",
        "Title": "[商品] 7-11男3入棉船襪 OP 13400點換",
        "Score": "80",
        "Content": " 原價99 到11/19前 可用13400點換 這樣大約一雙：14 感覺還算划算 有男生跟女生款   厚度偏薄 介於運動襪跟男生紳士襪之間   台灣製 讚   試穿照 小心服用 有毛腿 小心  謝謝觀看"
    },
    {
        "Author": "samuraiheart",
        "Title": "[商品] 7-11 蜜蜂工坊 蜂蜜鮮奶茶",
        "Score": "68",
        "Content": " 覺得很甜，茶味偏重， 感覺是紅茶粉偏多的那種茶味，不太喜歡， 而且也喝不太到鮮奶本身的味道。 蜂蜜的味道算是明顯， 不過可能因為我喝之前是期待喝到清爽的鮮奶茶口感，而這款算是偏重口味，茶粉的味道也 會卡在舌頭那種感覺。 如果喜歡喝很甜的人大概會喜歡， 只是我個人覺得太甜，蓋過很多味道有點可惜。 (但另外一款蜂蜜牛奶也是本來就很甜沒錯XD 想喝真的蜂蜜鮮奶茶可以考慮自己泡個無糖紅茶再加蜂蜜牛奶，之前試過很好喝只是麻煩一 點就是。)    "
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富集點  香草集按摩乳液",
        "Score": "80",
        "Content": " 最近集點換了香草集的乳液，因為看到商品介紹是含有精油的乳液，自己本身也喜歡精油 的產品。 拿到之後才發現蠻大條的，感覺可以用很久! 雖然對香草集品牌沒什麼特別印象，覺得好用就好。 打開後立刻聞了一下味道，很害怕味道很可怕，但其實還好，聞起來蠻清爽的，擦在手上 後續香味有感到舒壓的感覺，整體覺得很不錯。冬天來了可以慢慢擦~  "
    },
    {
        "Author": "baby850552",
        "Title": "[商品] 全家/匈牙利雞胸彩便當",
        "Score": "75",
        "Content": "  看到他的配色實在是有種很豐富的感覺 至少看了心情就很好 他是標榜減油減鹽減調味 油是真的感覺有比較少 味道也不會因此而沒有味道 雞胸的部分也蠻好吃的 不會柴 飯不會軟爛或是糊在一起 雖然個人喜歡軟黏的飯 不過對不少人來說飯還是要一粒一粒的吧 可惜的就是蛋的地方 說玉子燒完全不像 說蒸蛋又有點太硬 就是一種微妙的口感跟味道 整個便當只有399大卡覺得滿厲害的啦 不過量也的確少了一些"
    },
    {
        "Author": "leyenda",
        "Title": "[商品] 焙茶可可",
        "Score": "85",
        "Content": " 我是請店員直接給我粉包帶回辦公室泡 忘了要環保杯優惠 焙茶跟可可的味道搭配的很好 不會互相搶 喝完會想續杯 只是價錢貴了點不能喝太多 想自己買焙茶粉來調"
    },
    {
        "Author": "peaceshin",
        "Title": "[商品] 7-11 紅寶石巧克力慕斯蛋糕",
        "Score": "85",
        "Content": "    今天拿到的蛋糕好讓人驚喜，原本以為有果醬夾心的慕斯蛋糕會很甜，但完全不會，味道剛剛好，跟巧克力也不會違和，慕斯中間有個區塊是果醬夾層有點點顆粒感也很加分，整體算清爽風格，小小一份一人吃剛剛好。 缺點是保存期限真的很短，只有三天，拿到蛋糕就要立馬吃掉，不然很容易過期。"
    },
    {
        "Author": "RonChin",
        "Title": "[商品] 7-11 酸叭姆久蘋果口味/平切洋芋極炙和牛",
        "Score": "",
        "Content": " 酸叭姆久系列其實評價一直很兩極， 我們家是非常喜歡酸叭的清爽梅子口味（對！我們就是覺得好吃XD) 看到青森口味也是酸叭姆久系列就決定試試！ 顏色就是一般洋芋片，但是吃進嘴裡跟聞到的味道都帶著淡淡的蘋果香氣， 家人覺得比清爽梅子口味更好吃（再吃強調，酸叭姆久系列真的很主觀愛） 有打折期間願意再回購！ 極炙和牛打開則是烤肉的味道， 帶著淡淡的肉味！ 但是真心覺得太鹹了 Q__Q , 吃了半包就夾起來決定改天再挑戰"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家鮪魚吐司 寧願吃鮪魚飯糰",
        "Score": "70",
        "Content": "    薄薄兩片白土司軟綿綿的， 嚼起來Q彈柔軟有咬勁， 匠的白土司若就是這樣的話還不差！  裏頭的鮪魚餡料意外的不少， 吃起來就像是鮪魚飯糰的餡料， 鮪魚泥帶有淡淡洋蔥脆和美乃滋甜， 搭配飯或吐司都好吃！ 但有點好奇， 吐司這款也有鮪魚泥， 為什麼不用放在冰涼櫃位的鮮食區？ 但35元有點貴呢~\"~ 比鮪魚飯糰還貴 米飯控如我還是會寧願選擇飯糰XD  另一片送進烤箱， 結果意外大。升。級。 外面吐司酥酥香香脆脆， 搭配上裏頭溫熱濕潤的鮪魚醬， 有早餐店感覺！好吃~"
    }
]