[
    {
        "Author": "sora1990",
        "Title": "[商品] 可樂果 初戀莓果口味",
        "Score": "80",
        "Content": "     爬文後發現似乎還沒勇者嚐鮮過 只好先神農嚐百草先踩雷看看XD 一打開有股既熟悉又詭異的莓果混合味 仔細看餅乾上有粉紅色的小顆粒沾粉 吃起來其實跟早餐麥片的草莓口味雷同 不至於太難吃但沒有驚艷到的感覺 算是在莓果類合理範圍內的表現 P        不曉得有沒有勇者嘗試過了XD 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "f2023",
        "Title": "[商品] 全家 雪碧zero/鹹檸檬",
        "Score": "80",
        "Content": " 看板上有人分享zero的雪碧，好奇想買來喝看看，打開冰箱看到旁邊放著鹹檸檬口味，其實是先被它的包裝吸引，結果就一起拿去結帳了  先說zero的雪碧好了  喝起來就是雪碧的味道，跟喝zero可樂一樣，喝完嘴巴就會殘留是代糖的味道嗎？ 我不清楚，反正就是一種zero感XD 再來就是鹹檸檬口味，它前面寫著無人工香料，可是後面成分表裡還是有香料，我不太懂~  至於喝起來……嗯……我喝不出鹹檸檬的感覺，然後是比原本雪碧的味道還淡，普普通通沒什麼特別的 我想這兩款應該算不容易踩雷的，但也沒有什麼特別的就是了~"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 奇美咖哩鮮肉包",
        "Score": "90",
        "Content": "      覺得肉包配上咖哩是一整個不會出錯的搭配啊， 調味不錯，肉是瘦肉那種，沒有很多www可是我還是覺得很好吃 吃完嘴巴會有很輕微的麻~已經回購好幾次了 大家不妨可以試試。 不過我覺得超商包子的重點不是包子本人，是蒸的時間啊@@ 之前有幾次都拿到那種皮很爛的，我這幾次買的皮也都是偏軟，但還好沒有到爛~"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 櫻花 乳加巧克力",
        "Score": "70",
        "Content": "  外包裝好少女 剛好吃完早餐還很餓 就買了一個嚐看看 而且竟然沒有優惠捏！  櫻花口味的食物大家都吃過 就是很像莓果 每次吃櫻花口味都覺得在吃草莓口味XD 抑或者我有拙口笨舌 總之不難吃但沒有讓我驚艷qwqq 驚艷程度<濃縮咖啡口味 \\OuO"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11炭烤風味雞排便當",
        "Score": "85",
        "Content": " 拆開封膜就能聞到炭烤的香氣 雞排表層的醬帶有點甜味 但整個吃不配飯的話覺得肉有點過鹹（配飯就剛好）    飯微波後沒有糊糊的 配菜是微辣的泡菜/玉米粒及兩朵花椰菜 泡菜單吃也有點過鹹，吃進嘴裡馬上就要挖口飯丟進去才能平衡的那種 玉米粒很普通，吃起來很像自助餐在賣的味道 花椰菜只有兩朵，用水燙過那種，存在感很低 雞排算是滿厚實的，可以大口咬下肉不會一直嗑到骨頭  除了價格偏高跟調味過鹹外 其他都還滿不錯的"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11醬香綜合滷味",
        "Score": "75",
        "Content": "   目測內容物: 鵪鶉蛋 海帶 凍豆腐 豬肉 甜不辣 醬偏鹹甜,是需要配飲料的鹹度 帶有胡椒的嗆辣 甜不辣口感不Q彈,吃起來軟軟的 豬肉有點少只有兩塊 其中一塊還有點肉末化 如果像今天中午的天氣 沒食慾可以嚐嚐看 我額外有再買了一個飯糰！"
    },
    {
        "Author": "shpoun",
        "Title": "[商品] 全家草莓甜心鬆餅",
        "Score": "0",
        "Content": " 一直喜歡全家的原味楓糖鬆餅，今天看到這個草莓甜心，又查看了一下版上先前的草莓戀 曲(?)的心得不錯就買了。 鬆餅體 鬆餅醬 我真的是用意志力吃完這個，但這不是重點，重點是我剛剛終於忍不住去廁所吐了，吐出 來是兒童診所那種感冒糖漿的味道 真的太警世了讓我不得不上來發文(還是我超商版的首發) 真心覺得太難吃了，只有包裝袋圖 "
    },
    {
        "Author": "iamjeffery",
        "Title": "[商品] 7-11 CoCo壹番屋 咖哩雞排烏龍燴麵",
        "Score": "90",
        "Content": " 打著聯名款吸引人注目的黃色包裝 因為其他的微波食品吃到膩了 決定換一個試試  打開以後，它的麵跟醬是隔開的，麵條不會泡爛，咖哩香味撲鼻，忍不住立馬打開蓋讓蒸氣 燙手  江~江~~~ 把醬麵組合啦！  它的雞排嚐起來咖哩味道濃郁，口感因為泡在醬裡吃起來比較軟爛，但是微波食品在所難免 ，花椰菜吃起來是鮮甜的滋味，還有馬鈴薯等等配料搭著咖哩醬很對味，再來是烏龍麵條不 會爛爛的而是Q彈，在微波食品的口感上我個人覺得很讚，CoCo濃郁的咖哩醬非常順口，讓 人一口接一口，比較可惜的是份量偏少，成人壯年男性大概只有七分飽，價格如果再少個十 元應該比較能接受，總之以微波食品來說是值得嘗試的一個商品。"
    },
    {
        "Author": "prolix",
        "Title": "[商品] 全家 御茶園 - 特上紅茶撞奶",
        "Score": "59",
        "Content": "  在全家看到這飲料，想爬文看板上有沒有人發過，結果找不到，就想說嘗試一下。 沒看到標價，結果要38元真的QAQ 喝起來就是紅茶黑糖撞奶的味道，整體而言很普通，黑糖味有點突兀，甜度的話算是還可以 (本身喝手搖飲都是微糖的人)。 說不上真的很難喝但是也沒有很好喝。 不過這價格 (不如去附近買手搖飲店的XD)"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 一顆蛋舒芙蕾+紅豆紫米漿",
        "Score": "83",
        "Content": "  微波前麵包比較鬆沒那麼濕潤 味道聞起來滿香的 淡淡的甜味 感覺像古早味蛋糕 微波後再加上上面融化的奶油 麵包變得很濕潤 綿綿的很好入口  紅豆紫米漿本來以為紅豆味會很重 結果聞起來就淡淡香味而已 而且不會太甜 也不會太稠 滿好喝的 整體還不錯 看到同樣組合會再回購 舒芙蕾建議微波吃比較好吃"
    },
    {
        "Author": "blanchett",
        "Title": "[商品] 全家 韓式燒肉手卷",
        "Score": "85",
        "Content": "  因為前陣子參加台灣pay的活動，拿到49元的全家早餐，所以前來試吃。 架上很多飯糰都沒了，所以選了手卷加豆漿。店員有幫忙把手卷加熱。 手卷份量不小，比吃三角飯糰飽。泡菜燒肉味道也不錯，但肉片比較少，泡菜好吃，小黃 瓜有脆度，不太辣。最外層的飯粒比較乾，內層ok，飯粒的口感普通，不好不壞。  整體而言，泡菜燒肉口味搭配海苔跟飯還蠻搭的，如果飯粒口感可以提升就更好了。49元 這個組合，覺得還不錯，吃很飽。"
    }
]