[
    {
        "Author": "dt0312",
        "Title": "[商品] 7-11 奈良鮮露蕎麥麵",
        "Score": "85",
        "Content": "  有圖網誌版             今天的午餐是小七特價的涼麵 (5/18~20 涼麵29元)            因為走一趟去小七 來回要20分鐘 (根本沒很久阿<( ￣▽￣)╮☆(\"__ __)            我看了看就拿了兩款結帳            一種是今天中午吃的奈良鮮露蕎麥麵 另一種是中華涼麵            拎回來後其實有點猶豫要怎麼吃它            他單吃雖然味道不錯 但麵少少的吃起來真的有點單調            最近有吃納豆養生的習慣 每天都要來上一盒            加上去雖然營養滿分 但是這一餐攝取的熱量正好超過300            (減肥中的人對這些數字特別的敏感啊!!)            後來心念一轉 反正還沒嘗試過納豆+涼麵的滋味            何不今天就來試試呢            蕎麥麵的外包裝，有日式簡約的風格            營養標示，這一盒216公克，總熱量228大卡            內容物有麵、鰹魚醬油、漬菜、芥末            今天配的是小杉食品的極小粒納豆，拌點涼麵附的醬油及芥末之後放在涼麵上            有沒有感覺原本便宜的涼麵瞬間變得很高檔啊!(自以為)            濃稠又牽絲的感覺很棒~            蘸著微嗆的芥末醬油一起吃很過癮            也消除了納豆特有的強烈味道            整體來說這個搭配我覺得很成功啊!!            明天可以再來吃一次XD            很棒的午餐! 特價29元真的挺划算的 又很好吃 回購率很高            本來想打90分的 但因為麵量比較少 而且漬菜太普通了 扣五分去囉~"
    },
    {
        "Author": "end2567",
        "Title": "[商品] 大心~果微醺水果啤酒 荔枝口味",
        "Score": "",
        "Content": " 一直都很愛這種像水果的氣泡酒 昨天晚上去買飲料就順便買來嘗嘗鮮 我選的是荔枝口味 一開瓶的時候就有嚇到(￣ー￣；) 喔!!!好香的荔枝味 懷著忐忑不安的心情喝下第一口終於放心了 呼~還好不是那種人工的香料味 喝起來荔枝的味道會比聞到的淡許多 是我喜歡的味道XD 比較特別的是這個喝起來的的確確有〝啤酒〞的感受 跟一般氣泡酒不太一樣 喝得出啤酒的香味 但又沒有苦味 果汁跟啤酒的結合度剛剛好ｂ（￣︿￣）ｄ 因為味道太新鮮了所以不小心喝太快 還是很容易就醉了 所以請不要糾原po喝酒"
    },
    {
        "Author": "wed3",
        "Title": "[商品] 榴槤雪糕",
        "Score": "95",
        "Content": " 我很喜歡吃榴槤（要放冷凍庫） 今天無意間在７－１１看到有榴槤雪糕， 抱著懷疑又喜悅的矛盾心情買了之後， 撕開咬下去的那一剎那簡直快喜極而泣！ 就是這個味道啊！！！ 不人工， 很榴槤， 我好幾年沒吃到榴槤了啊！！！！！！（因為家人覺得榴槤火氣太大，所以不喜歡我吃） 希望它是常態商品，不然以後吃不到了我怎麼辦＞＜"
    },
    {
        "Author": "migumama",
        "Title": "[商品] 史上最難吃的品客 - 冬戀清燉雞湯口味",
        "Score": "100",
        "Content": "  圖文版： 蕃茄的湯汁都壓縮在洋芋片裡了，而洋芋片經過高溫烘炸後 口感極為酥脆，再配合神秘客的火雲掌萃取提煉出的菜味， 這洋芋片真的是難吃到塵世間沒有任何東西可以比得上啊！！！！ 為什麼呀？？為什麼要讓我吃到這麼難吃又噁心的洋芋片？？ (￣┐￣；) 我以後不敢再吃洋芋片怎麼辦啊？！ 為什麼我會流眼淚？？？？〒△〒 原來是 這輩子我最討厭的食物就是芹菜！香菜！ 光是想到芹菜的味道我就想吐！更別說聞它或是吃它 我整個要崩潰了"
    },
    {
        "Author": "dt0312",
        "Title": "[商品] 7-11 新中華涼麵-蒜辣",
        "Score": "85",
        "Content": " 有圖網誌版            這一盒是昨天早上買回來的第二款涼麵           他有蒜辣跟原味兩種           因為我是個連在外頭吃涼麵都要點麻辣口味的嗜辣狂           當然就選了辣味的囉~           看他的包裝配色挺豐富的(我是指，包裝)           稍微瞄一下裡面的小菜，發現才兩種好少啊…           小黃瓜還蠻有誠意的放得滿滿的           不過這蛋絲也太敷衍了一點吧           麵好少啊…超沒誠意的(哀怨)           這樣不上不下的真的很讓人困擾呢           午餐就是想吃得飽飽的，熱量暫時可以接受爆量一點 下一餐減少或不吃就好了           可是這樣的麵量完全就是半飽，塞塞牙縫而已啊           下午餓了的話還要另外再吃東西，整個減肥計畫不就宣告失敗了           至少再多一半嘛QQ 就算加個幾塊錢我也願意           攪拌均勻之後把麵用叉子捲一捲，弄成像日式料理類似的擺盤           這樣雖然口感不會比較好(大笑)，但是視覺效果看起來比較令人滿足一點點           最後把小黃瓜絲跟蛋絲一起擺到麵上           本來想要讓他們漂亮的擺在山頭上的           可是技術太差了(掩面)，只好隨性的讓他們各據一方囉           這款的醬油本身有辣味，辣椒出現在這裡           一開始沾一點點試味道的時候舌頭沒什麼感覺           辣味是慢慢出現在嘴唇的           蒜泥醬我全梭哈了，但不記得他有沒有貢獻辣味，應該沒有?           至少吃完到現在嘴巴裡已經沒有會辣的感覺了           除了麵真的太少這個缺點之外，蛋絲也是存在感超低           不過整個吃完，並沒有非常不悅的感覺           因為麵條的口感說真的還不差，而且芝麻醬也很香濃           如果另外附一小包辣油來取悅像我這種嗜辣的人           分數可以更高的~           口感跟味道打90，但麵太少 蛋絲太沒誠意 辣味不太夠           最後只打85分這樣~"
    }
]