[
    {
        "Author": "mytoychiu",
        "Title": "[商品] 全家 川味紅燒牛肉麵",
        "Score": "90",
        "Content": " 打開蓋子時，我還想說怎麼都沒看到牛肉，只有青菜和一小塊菜頭(結果是牛筋偽裝的)。  攪一攪後，發現三塊牛肉，有跟產品圖相符。   湯頭喝起來微麻微辣，味道有點類似於太和殿聯名77乳加巧克力那種麻辣的感覺。 有三塊牛肉片，不會很薄，算有點厚度。也不會乾，我覺得滿好吃的。 麵體不軟爛，又因為麵一直泡在湯裡，所以麵條吃起來有麻辣味。 我滿久沒吃牛肉麵了，上次吃牛肉麵是趁三商巧福週年慶活動去吃的。跟三商巧福的牛肉 麵比起來，我比較喜歡這一款的調味。"
    },
    {
        "Author": "monstory",
        "Title": "[商品] 7-11 福樂 鮮攪茶王奶茶",
        "Score": "80",
        "Content": "  (一直忘記放圖片的第三次編輯XD) 買這個其實是意外 原本要光全鮮奶茶的 結果身上錢不夠XD 看到這個新的奶茶很大罐 雖然板上沒有任何心得文但還是買來試試看了 不懂茶如我 其實不知道金鳳茶王是什麼茶XD 單純喝的感覺是 很順口 喝的到奶味跟茶味 甜度的話平常喝微糖的我覺得有甜一點點 但是還能接受 80分的原因是吞下去後喉嚨鼻腔那裡會感受一股我不喜歡的味道 撇除那個香味不管它 其他都挺滿意的 會回購~~"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富x松包子-上品鮮肉包 ",
        "Score": "85",
        "Content": " 早上難得買包子當早餐， 買了顆最近版上討論度頗高的松包子-上品鮮肉包，   包子體積並不算大，不過對於女生來說剛剛好， 男生的話，要吃飽可能需要兩個； 口味的話，肉餡的味道很剛好，不會有過多的油脂，也不會乾， 而且有些微的湯汁浸濕包子皮，讓它的口感也更好； 包子皮我個人覺得有點厚，不過皮Q彈有勁，不會被水蒸氣蒸得太過軟爛， 即使買了沒有馬上吃，放冷了皮也不會變乾硬。 接下來會想再吃看看奶黃跟香芋的～"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] 烤雞排厚蛋野蔬咖哩",
        "Score": "75",
        "Content": "     份量太小，搭配49元會買，單一個35不會買     咖哩味蠻重，有點辣，肉不是很大塊，     有烤肉的味道，也很嫩     雖然品名有蔬菜，但其實沒什麼菜     整體中規中矩     當點心可以，當正餐會吃不飽  "
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 全家 鮪魚沙拉夾心土司",
        "Score": "83",
        "Content": "  覺得開心 全家又重新出了鹹的夾心土司了 好久沒吃到鹹口味的了 本來蛋沙拉和鮪魚的都想買來吃吃看 不過早上買的時候架上只剩鮪魚的 就拿了鮪魚的再搭49元咖啡當今天的早餐了 打開包裝土司和鮪魚的味道很香  咬了一兩口就吃到鮪魚餡了 鮪魚吃起來綿綿的很香也吃得出黑胡椒和洋蔥還有一點點美乃滋的味道 看得到鮪魚和黑胡椒 但洋蔥看起來是被磨成泥了看不到洋蔥本人 土司很鬆軟不愧是匠土司還是好吃 沒有讓我失望會再回購"
    },
    {
        "Author": "zookid",
        "Title": "[商品] 24Bottles Clima 330ml/2000點+800元",
        "Score": "90",
        "Content": "    最近剛好在換季，就順便換了個萊爾富集點活動的保溫瓶。    24Bottles這個品牌之前也有在某大書局看到過，簡單的瓶身設計我覺得滿符合我想要 的感覺，會換這個330ml主要是因為平常戴的隨身小包包也擺得下，對於喜歡輕便出門的 我來說確實不錯用！  "
    },
    {
        "Author": "eagerness",
        "Title": "[商品] 全家 株式會社聯名-糖燻野郎炙燒牛",
        "Score": "75",
        "Content": "  先說結論：對我這個南部人來說超好吃！ 把飯跟醬攪拌均後 一口飯一口肉的搭配可以吃到甜甜鹹鹹的醬 份量對女生來說我覺得蠻夠的 男生可能要再加個茶葉蛋或飲料 唯一可惜就是 那個肉實在太少啦QQQQ 一打開看到的是稀疏的肉片跟露出來的白飯 吃到最後也大約剩兩口沒吃到肉 覺得殘念QQ 如果不是因為肉太少 單憑味道我應該會給到85分"
    },
    {
        "Author": "joywu1982",
        "Title": "[商品] 萊爾富 阿華田北海道戀人系列",
        "Score": "65",
        "Content": " 休假結束有點提不起勁，下班去萊爾富想說買個下酒的回家小酌一下，看到這款阿華田酥 餅條在作活動，第二件六折，剛好兩種口味，就各買一包回家嚐鮮。買回家開封發現份量 其實沒有很多，各五條，嗯，算了，畢竟是阿華田的，阿華田的東西都不錯，但價錢都偏 高就是了。打開包裝後，可以聞淡淡的奶香，吃起來口感酥酥脆脆，很像營養口糧升級版 ，這對原本就喜歡吃營養口糧的我更是大加分！大家可以趁這次活動買回家嚐鮮。不過他 和啤酒真的搭不起來，並沒有1+1的效果，破壞了下班小酌時光，私心小扣分了一下。 QQ  Orz！！！        "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 栗子南瓜雞肉丸燉飯",
        "Score": "70",
        "Content": " 不知道是不是因為身在住宅區的緣故，每次下班去家附近的全家都找不到友善時光的商品 QAQ 因為價格有點高怕踩雷就乖乖爬文，發現這個很多版友推就決定衝ㄧ波  乍看邊緣以為盒子是凹的，結果盒子中間其實是凸的呢～包裝的學問真是博大精深 可想而知份量其實不多，雞肉丸好吃，實體南瓜只看到ㄧ小塊，花椰菜ㄧ小撮，雖然看起 來飯都黃黃的但醬沒有很多，所以吃飯還是會覺得乾乾的，但整體來說是好吃的，只是價 格跟這份量扣了10分，有搶到友善時光才會再回購"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] 全家野郎燒豚堡",
        "Score": "85",
        "Content": " 肉量很足，稍微有點鹹但是有美乃滋的關係搭配起來還蠻好吃的，洋蔥也處理 的很好，整體很不錯，不過當正餐吃可能不太夠，當點心吃還不錯。會再回購的商品 不過不吃美乃滋或吃比較清淡的人可能就不適合了  "
    },
    {
        "Author": "onlycar",
        "Title": "[商品] 韓國YOUUS鮮奶油口味餅乾",
        "Score": "92",
        "Content": "  逛小七很難避免經過零食區 奶油控一看到包裝腦波弱就買了 黃黃的奶油外包看起來就好香 營養成分  撕開包裝就可以聞到香香的奶油味 而且每一塊都很扎實，一包至少有12塊以上 因為邊拍邊吃沒有算的很精準！   餅乾吃起來非常的順口 會想要一個接一個吃 是鹹香鹹香的味道 不是甜的奶油餅乾 搭配咖啡完美 超級有下午茶的氛圍 價格的話一包是55 韓國區零食現在兩件6折 可以跟其他口味搭著買 嚐鮮都試試 不知道這些會不會有限量 喜歡奶油口味的必推！ 題外話我跟我妹吃完一整包後才突然想到 這是我們去韓國玩的時候也有買的餅乾 那時候還很後悔沒多買一些回台灣 有圖有真相ＸＤ 這些應該都要有才對啊～～～ "
    }
]