[
    {
        "Author": "reason1991",
        "Title": "[商品] 全家 羅多倫咖啡歐蕾",
        "Score": "80",
        "Content": "  DOUTOR是日本的連鎖咖啡店，查了一下台灣也有分店。 這瓶喝起來的感覺跟咖啡廣場差不多，奶味比較重。 今天去買的時候，全家店員說有促銷活動，第二件10元， 不確定特價到什麼時候，有興趣的版友可以去看看：）"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 回憶殺美研社玫瑰花果茶",
        "Score": "79",
        "Content": " 美研社消失以來，可說是我最懷念的飲料～所以從板上得知它重新上市，整個感動～～ 當天下班回家就直奔捷運站一出來的小7，在有門的冰箱來回看了兩遍，嗯？怎麼沒有！ 再看沒有門的冰櫃那邊，還是沒有！不死心跑去家附近另一間，也沒！頓時灰心喪志 隔天又看到其他板友分享的開箱文，好生羨慕～然後才忽然想到：啊！這個只有台北市才 有啊！我在新北市當然找不到啊北七！對自己無言之餘又重燃希望喔喔喔 今天剛好到北市一趟，把握機會就直奔小7，果然，皇天不負痴心人，總算讓我買到啦！ ！！基於商品有限，痴心人無窮的考量，反正我就是想買個回憶，所以很克制只帶一瓶走 ～大家不用太感謝我（誤 覺得新包裝也很美～  記得小時候喜歡這個飲料除了愛玫瑰味以外，另一個原因就是覺得包裝很美XDDD從小就外 貌協會（蓋章 瓶蓋一打開，就是這個香！！！那股熟悉的玫瑰味喔喔喔，感動！ 把它倒入玻璃杯～就是記憶中的色澤，真美！  小心翼翼地喝一口 覺得重新上市的味道和舊版相比，少了以前的果酸味，整體偏甜，然後大概是因為糖或水 的比例變高，所以也變順了，以前那種喝完之後，喉頭會卡著一種果皮酸澀味的感覺也不 見了 不過沒關係，反正我本來就是喝那個玫瑰香和外包裝（？），再搭上昨天買的甜甜圈，就 是一份很少女的下午茶了！  結論，如果是想回味記憶中的滋味，那可能會感到失望，但如果跟我一樣醉翁之意不在酒 ，味道只是其次的話，那還是可以去買一下品香品香～"
    },
    {
        "Author": "cyserica",
        "Title": "[商品] 波的多 2倍濃厚蚵仔煎",
        "Score": "70",
        "Content": " 在7-11看到這個產品有一段時間了 本身一直以來都是原版蚵仔煎的超級愛好者 大概是可以不吃正餐吃零食，一個人可以一次嗑掉315g大分享包的8成 原版的蚵仔煎其實鹹度也不算低 這款2倍濃厚我覺得只有鹹度加倍的感覺…… 而且鹹味把原本蚵仔煎的香味蓋過了  看洋芋片本人的照片就知道了 每一片都裹超厚的粉 如果平常吃超重鹹的人可以挑戰看看 個人是吃個幾片就要配飲料 不然超膩口"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 7-11 77草莓乳加牛乳",
        "Score": "67",
        "Content": "   剛開始喝有一點草莓香料的味道 一點點微微的酸 然後就都是花生巧克力風味水的味道 不算太甜  不覺得好喝 不會回購  嚐鮮有趣"
    },
    {
        "Author": "elvanpenz",
        "Title": "[商品] 義美紅豆牛乳",
        "Score": "",
        "Content": "   今天早餐搭鮮食59組合拿這瓶，   本不期不待，   但喝了後覺得我要來發文XD   甜度是微糖飲料等級，非常好！   口感也不會有調味乳常見的黏稠感～   配上淡淡紅豆香，   調味乳界的清流就決定是你惹！"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富卡迪那95℃松露風味薯條",
        "Score": "80",
        "Content": " 去繳費，順手買了2盒小妮子愛吃的薯條。   松露是新口味，吃起來滿特別的，帶點胡椒味，比較沒那麼鹹。原以為小孩子會喜歡原味 ，沒想到松露口味她們也愛     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "hunterrr0709",
        "Title": "[商品] 歐維氏草莓Bar",
        "Score": "88",
        "Content": " 在草莓季商品區看到歐維氏的新款， 之前的抹茶口味讓我印象深刻（但聽說評價很兩極）， 不猶豫的直接拿去結帳。 原本以為內裹會是巧克力，但外包裝圖樣看到的是草莓內餡。   很推外面那層！因為酸酸的草莓乾粒很多！ 而且蠻漂亮的，看到少女心爆棚。 裡面內餡的草莓香精味不會太～重，鬆鬆綿綿的，好吃。 內餡顏色偏白是沒有巧克力味的，不像外包裝的那麼粉。 剖面圖被我咬太醜就不放了XD 整體來說是款偏甜也會回購的商品。 此款是25元，各位購買時要注意一下。 啊還有，樂事那款奶油蜂蜜洋芋片真的很不怎麼樣，也請各位購買時注意一下。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "mysticc",
        "Title": "[商品] 御茶園 熟成紅茶 微甜",
        "Score": "10",
        "Content": " 包裝寫微糖但我覺得是全糖 甜味比較主觀啦  但完全沒有茶味真的 超像是在喝糖水 10分是給包裝的 很像午後紅茶 "
    }
]