[
    {
        "Author": "mmiu",
        "Title": "[商品] 全家 金香草籽 香草牛奶",
        "Score": "85",
        "Content": "  外瓶長得像養樂多 有種本土親切的感覺 製造商是國信食品，養樂多的類似產品健健美就是他們家做的 喝起來比一般的鮮奶口感濃一點，帶有淡淡的香草味，不會太甜 感覺得出來跟那種很人工的香草精不一樣 是偶爾會想要買來喝的 安定安全的味道 售價15 目前第二件6折"
    },
    {
        "Author": "wishsummer",
        "Title": "[商品] 全家 紅豆麻糬丹麥麵包",
        "Score": "70",
        "Content": "  購回家後拆開，咬了一口酥皮，軟軟塌塌的，接著拿去烤箱烤一波。   烤後的麵包表皮略脆，咬下酥香，白色的麻糬甜度適中，軟中帶點韌、不黏牙。紅豆餡太少扣5分，咬在嘴裡有濃厚紅豆香氣，又不過甜膩，吃完覺得份量太少，好想再吃一個QQ"
    },
    {
        "Author": "BrownieBi",
        "Title": "[商品] 7-11 西雅圖櫻花風味歐蕾",
        "Score": "80",
        "Content": " 這波活動限定口味好像會一直換 上禮拜買海鹽還不錯 這週換櫻花試試看！  櫻花＆茶味比例抓蠻剛好，我覺得喝起來味道很適中啦！ 不會有哪個味道太過突兀的感覺在 不喜歡喝太甜可以跟我一樣水的比例多加點 下午突然想來點甜甜口感時這款很合適～ 偏愛茶味重的～看有人教可以先泡一包紅茶包再泡櫻花歐蕾也不錯 XD今天飲品扣打已用掉，明天再試！"
    },
    {
        "Author": "AbbeyJien",
        "Title": "[商品] 全家 沒有櫻花的櫻花小泡芙",
        "Score": "70",
        "Content": "   很好吃的紅豆泡芙，可是完全吃不出櫻花在哪裡　囧 內餡雖然看起來沒很滿，但我每次吃都會爆漿OTZ 平均一顆20元還是太貴了啊"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 日式雞唐揚蒜香奶油炒飯",
        "Score": "90",
        "Content": "  中間原先有一塊奶油，微波後就消失殆盡  米飯吃起來很鬆，微波後也不會一坨或是糊掉 (個人很喜歡粒粒分明的炒飯) 炒過的醬香及蒜鹹香加上奶油融化後的香氣，拌在一起真的很好吃  吃起來不會很油，鹹度也剛好 蔥絲在視覺跟味覺上都有加分 跟之前在花月嵐吃到的鐵板炒飯有七八成相似 雞塊吃起來很嫩，微波後雖然沒有酥脆外皮 但皮跟肉沒有分離，吃起來也不會粉粉的，咬下去也不會含油  整體來說是款好吃的炒飯 會員折完70價格也滿可以的"
    },
    {
        "Author": "zazaza314",
        "Title": "[商品] 711 日本蘿蔓卷冰淇淋雪派",
        "Score": "85",
        "Content": "    價錢蠻貴，但實在太想吃了，於是買了下去 整體滿大份  很好吃，很像在吃冰的拿破崙蛋糕 但比拿破崙好更優質 來看看料多實在的橫切面  覺得很好吃，辛苦了一天回家吃感覺非常療癒身心靈，礙於熱量價錢皆高，不是能常常療 癒小資女的好選項XD"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 新感覺 雞蛋沙拉",
        "Score": "70",
        "Content": " 之前很喜歡的蛋沙拉重新上市了 看到板上的文 管他好吃不好吃 馬上就去買了 畢竟是想吃個回憶的XD 吃下去第一口 恩 是鬆軟的吐司呢 第二口才吃到餡 餡的味道和以前的好像有點不一樣 沒有以前這麼滑 蛋沒有很碎 還是保有一點口感 然後餡料沒有很多 但整體還是好吃的 吃三明治好像爽感會比較高 但我知道 這只是吃過回憶的~      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 韓式炸雞辣醬炒飯",
        "Score": "85",
        "Content": "  看到辣醬跟上面鋪的起司，韓式控實在沒理由不拿ヽ(‘ ▽‘ )ノ  拌的過程中就會聞到蠻重的辣醬香氣 辣度介於微辣~中辣間，有達到開胃效果但不會邊吃邊嘶嘶叫 味道有點像是韓國很紅的大象辣椒醬，個人覺得很好吃  炸雞很香~吃起來滿嫩不會乾乾的 有先調味醃製過，除了外層的辣醬外，裡面吃起來也有味道 辣中帶著點甜味，整體吃起來的辣度很舒服 甜辣甜辣的~又帶著點起司香~吃起來很順口 (起司加熱後還是會牽絲的那種XD) 雖然米飯有拌炒過辣醬，但還是可以吃到米飯的一顆顆的口感 搭上海苔跟起司，吃起來的口感很豐富，是會想再回購的炒飯 吃韓式配啤酒，真的很爽快啊  "
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 韓式燒肉手卷",
        "Score": "95",
        "Content": "  晚上去學校的全家晃，因為沒很餓，看到有賣這個就買來吃～由於本來就有買咖啡了，所 以就沒有搭配49/59的系列。  大概花不到幾分鐘就吃完了，真的好好吃！！我希望它可以出大一點的尺寸（像外面店舖 賣的那種長手卷XD) 或是可以用同樣的調味推出拌飯系列，我一定買單～真心比新出的韓 式辣醬炒飯好吃多了QQ  硬要說缺點，就只有會吃不飽而已XD 適合非常不餓的時候吃哈哈"
    },
    {
        "Author": "Doyourdream",
        "Title": "[商品] 草莓硬糖",
        "Score": "",
        "Content": " 這大概是草莓季最好吃的商品了 濃濃的草莓味 不會假假的 跟嗨啾或是一般的草莓棒棒糖 完全不一樣 也沒有感覺在吃喉糖，涼涼的 吃完一條後 馬上又買了4條 我自己真的很喜歡"
    },
    {
        "Author": "vi413",
        "Title": "[商品] 全家 櫻花風味麵包",
        "Score": "0",
        "Content": " 為了衝刺準時下班所以餓肚子沒吃晚餐一路拚完所有工作， 累爆哀怨的我進全家覓食， 新品成分看起來很奇妙， ‘櫻花風味豆沙餡’（白鳳豆沙） 這太讓人太好奇了於是手刀購入～ 回到家咬一口OMG如此不天然的口味，  預想是淡淡的櫻花香氣， 得到的是飛壘口香糖之類的糖果味， 在麵包內餡吃到覺得十分恐怖， 給他0分，無法再高， 就算麵包真的軟Q彈力好，也沒辦法加分， 這是一個內餡打死麵包的故事， 回購率0，我的子孫也不會買它。 以上是我悲憤的分享，謝謝大家。"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 全家  草莓甜心鬆餅",
        "Score": "70",
        "Content": "    昨天看到S大吃到吐  小時候的銅鑼燒，改名叫鬆餅後身價都高漲  裡面的餡料～～嗯  我還蠻喜歡這款鬆餅皮的～吃起來有像蜂巢蛋糕感覺～～不排斥再買來吃！"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 櫻花風味麵包",
        "Score": "62",
        "Content": "   其實扒開的時候我很震撼，沒想到裡面真的是粉紅色的 拿起來有重量，看得出來他裡面餡料也很多 但真的太甜了，而且原來櫻花味就是櫻桃白桃味哈哈哈 唯一優點就是麵包本身很鬆軟很好吃，如果他裡面是紅豆或是卡士達我會給80分吧 總之就是可以吃但不太會回購的一款 Sent from JPTT on my iPhone"
    }
]