[
    {
        "Author": "kokokko416",
        "Title": "[商品] 全家 私品茶 橘柚清茶",
        "Score": "70",
        "Content": " 被板上那篇燒到，再加上最近試喝全家的紅柚氣泡咖啡覺得很不錯，因此買來試試 39元一大杯滿便宜的，很可惜只能做熱的，不能改冰的，一樣茶磚泡的  喝下去的感覺就是… … … … … … … … 感冒藥水  對，就是以前感冒時，藥局買的那種加熱水泡的橘子口味藥粉，只是沒有那種粉味跟些微苦 味 因為我自己以前不喜歡吃藥粉、藥丸，只喜歡喝那種橘子口味藥粉，看在情懷份上給70，我 認為飲料做成冰的應該比較好喝 對了我是叫他做半糖，無法想像正常糖有多甜，我會建議再往下喝微糖 想喝大杯的感冒藥水就趁現在了"
    },
    {
        "Author": "PrinceAlex",
        "Title": "[商品] 7-11 芋香麵包",
        "Score": "95",
        "Content": "  好吃到不行，吃完發現還沒人po過才趕快上來分享給大家，所以只剩包裝，拍的很醜請笑納XD 第一口咬下去還沒吃到芋泥（可能我櫻桃小嘴），但接下來每一口都有滿滿的芋泥，途中還有吃到塊狀芋頭。芋泥偏甜但我螞蟻人，所以覺得完全很可以。  （附上一樣拍很醜的商品資訊） 前陣子全家的芋頭之亂(?)我真的覺得都還好，這次吃到7-11這款對超商芋頭又燃起希望，跟上次吃到紫薯QQ一樣感動。 感謝發明這些麵包的人，今天可以睡個好覺了(   ▽` )ﾉ -    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "newmichael",
        "Title": "[商品] 7-11百變三眼怪公仔",
        "Score": "75",
        "Content": "    跑了三家7-11才找到，放在櫃檯販售，不在盒玩區 打開包裝，公仔用一個厚紙板包起來，所以普通造型的摸不出來 但像是抓子和飛碟這種比較胖的，拿起來就很明顯 三眼怪還蠻大一隻的，身體中空，可以讓手指頭塞進去，整體塗裝還可以"
    },
    {
        "Author": "oqangeloq",
        "Title": "[商品] 全家 花生可可滿餡 麵包",
        "Score": "80",
        "Content": "     今天看到的新產品，有搭49套餐組合就買了  內餡如圖是真的蠻滿的  吃起來大多是巧克力味(個人覺得不算太甜)，花生算是輔助  不過兩種醬的量是差不多的  有搭套餐還有這個分量口味我覺得蠻划算  好像還有另一個紅豆煉乳口味，應該也是不錯，下次試試  (補充"
    },
    {
        "Author": "kashi77331",
        "Title": "[商品] MM花生巧克力英式太妃糖口味",
        "Score": "70",
        "Content": " 很甜！！！超級甜！！！！ 對螞蟻人來說是很剛好的甜！！ 裡面是大顆的巧克力 剛吃進去外層巧克力殼味道跟牛奶口味一樣 多咀嚼幾下太妃糖味道才會跑出來 再咬進去就是一般花生口味 對太妃糖有期待的就可以先別買了 因為味道不是很濃 反而牛奶花生的味道比較濃 這樣就買花生口味的就可以了  "
    },
    {
        "Author": "ll1123456",
        "Title": "[商品] 全家 韓國蔘蜂蜜飲",
        "Score": "40",
        "Content": " 就真的是蔘的味道，蜂蜜味被壓過去了 原本以為會類似紅蔘糖或是有甜甜的飲料感 結果不是，是認真的人蔘味道 不是澀也不是苦，總之一言難盡 可能是種強身健體延年益壽的味道吧 也許長輩會喜歡 (不鼓勵嘗試) "
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家私品茶橘柚青茶",
        "Score": "86",
        "Content": " 今天涼涼看到全家新的橘柚青茶是熱飲立馬來喝喝看  果香味很明顯　從店員手中拿過的時候就聞到很濃的柚子味了 (現在的隔熱杯套好像都是金馬獎的了這個杯套越看越有質感)  柚子和青茶的味道完全不違和 一入口會先喝到柚子的味道喝下去後青茶的味道才慢慢的出來 整體感覺柚子佔了比較多的比例所以喝起來是偏酸一些的 甜度的話大約是手搖的微糖吧 熱熱的橘柚青茶在涼涼的天氣裡喝很舒服 而且現在會員價39元很可以 喜歡喝柚子茶的可以喝喝看"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 7-11 麻婆烤雞腿握便當",
        "Score": "9080",
        "Content": "  因為太燙了 所以沒辦法邊吃邊拍他的內餡 個人覺得這個口味很棒 而且肉量夠多 麻婆很到位！ 蛋白質也有20克左右 （雖然熱量也490就是了 原本是打算買另一個比較便宜的握便當 沒想到賣完了！ 只好忍痛多花一點購買 還好沒讓我失望～ 雞腿肉滿嫩也很多塊 覺得比起公司附近的小吃好吃很多 缺點就是小鹹小鹹和稍稍貴了一點 整體而言是會想常常買來吃的口味！"
    },
    {
        "Author": "heeroway2006",
        "Title": "[商品] 7-11 蔥鹽烤雞蔬食便當",
        "Score": "80",
        "Content": " 中午路過7-11剛好用點數換ㄧ個嚐看看，首先先檢查外觀部分     蔬食系列大部分熱量少，比較適合吃不多，口味清淡的人  蔥雞肉吃起來味道還ok，配菜有花椰菜、紅蘿蔔、地瓜、雞蛋切片，覺得食物分量稍少原價85不會想購買 "
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富莊園級拿鐵",
        "Score": "88",
        "Content": "  在IG上看到我很喜歡的網紅分享萊爾富拿鐵換豆， 雖然知道應該是合作文， 但還是以粉絲的心態去嚐鮮看看了~ 畢竟之前對萊爾富的咖啡評價至少是正向的，  （以下為分享為個人感受） 沒想到!真的好喝耶~ 以前喝他們咖啡的印象是偏酸， 這次喝很順口，咖啡香也是我喜歡的果香 是咖啡味比較重的拿鐵。 總結 前提是萊爾富能更好碰到XD"
    },
    {
        "Author": "sleepsnow",
        "Title": "[商品] 全家私品茶-橘柚青茶  好喝!!!!",
        "Score": "85",
        "Content": " 剛剛下班，跑去買橘柚青茶，副店說我幫她開張了 XD 茶磚開封聞起來香香的~~ 茶磚扔進去之後，先加熱水~~~ 熱熱的時候我先喝過了，也不難喝啦，我喝起來是沒有覺得像服冒 冬天喝應該會有暖心感~~ 但這種天氣我比較想喝不熱的 熱水到7分滿，後面就用冰塊補滿，攪拌均勻後，喝一口真是好喝 攪拌完冰塊就融掉了，變成大概是常溫~去冰的狀態 喝起來像是不太甜的柚子茶，青茶的味道沒什麼感覺就是了~~ 我沒有另外加糖，我覺得原本茶磚泡出來的甜度就很OK了 算是很爽口的飲料!!! 39元會買，55元就不會了吧 XD 剛好錢包有消費滿299送厚衛生紙的活動就儲值了，順便消費~~"
    },
    {
        "Author": "AliceYang",
        "Title": "[商品] icash2.0庫洛魔法使透明卡牌篇",
        "Score": "90",
        "Content": "  下午去小七寄件，雖然現在都用open錢包比較多 不過看到櫃檯旁的卡片類都還是會翻一下 XD 起先看到柯南新推出的造型卡(嗯，沒興趣) 再往後翻就看到黑貓的死魚眼XDDD 拿起來先看價錢，150元，造型卡這價錢還ok! 接著又看了好幾次，問店員還有沒有別款? 店員拿了廣告牌給我看另一款是小可，但是賣掉了 看了看，還是死魚眼比較可愛就買了!(≧▽≦)b  斯比是造型卡片，感應是魔法陣圓盤(厚度約0 實品真的很可愛~店員說一次只進一套 如果有興趣可以去找找看! ^_^ _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 全家-相信中華 懷舊雙滷雞腿便當",
        "Score": "85",
        "Content": " 這款商品不知道是不是新品，因為鐵支香腸便當也跟著升級“相信中華”包裝 ，但價格不變！這款個人感覺相當超值，即使是跟50元便當比，還是相當不錯，一般便當 店或自助餐來說，單點棒腿都要40元起，甚至精緻一點的也要五、六十，白飯的份量也不 少，配菜表現的很便利商店！所以這款不論正餐或宵夜都是非常值得推薦的~大口吃肉94 爽~    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)    "
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家四紅果茶",
        "Score": "80",
        "Content": " 之前全家有出過用茶包現泡+檸檬的四紅果茶， 當時買一送一有買，還不錯， 後來恢復原價就沒買了，過一陣子之後好像就消失了。 今天去全家看到推出了寶特瓶的四紅果茶，口味跟茶包現泡的差不多， 喝起來滿香的，酸酸甜甜。 不過原價35應該不會再買，畢竟這個價錢可以買旁邊兩罐特價的無糖寶特瓶茶了。"
    },
    {
        "Author": "nk950357",
        "Title": "[商品] 全家 77乳加霜淇淋",
        "Score": "85",
        "Content": "  不得不說全家致力於霜淇淋口味的創新真的是做到很不錯，直接把剩下3大甩在後頭，推出 的口味都很受年輕人喜愛，果然是思考比較不老化的公司（？）  拿鐵霜淇淋跟這次的77乳加霜淇淋，只能說77贏了，比較起來拿鐵吃完嘴巴比較膩，且拿 鐵甜多了。 論口味而言，其實有點小失望。我吃不太出來77乳加中的巧克力，倒是花生的味道濃郁、留 香，真的是不錯！ 但論這口味，叫他花生口味感覺比較合適。 如果有雙口味機台的，這口味配上巧克力應該會不錯吃！如果是那時候godiva限量口味應該 會更好 更能中和甜度 話說 店員跟我說這隻它擠得有點畸形 只有我覺得擠得很好嗎"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 7-11 芋香麵包",
        "Score": "90",
        "Content": "  看到小七新的芋頭麵包生為芋泥控怎麼能錯過  麵包口感很好吃起來札實鬆軟  內餡給得挺多還滿有誠意的芋頭泥綿綿軟軟不會太甜單 吃就是很好吃的芋泥 一口咬下麵包和內餡芋泥一起吃有口感也有芋頭味 很好吃 一定會再回購的麵包 喜歡吃芋頭的芋頭控們一定要吃吃看"
    }
]