[
    {
        "Author": "rr741218",
        "Title": "[商品] 全家 義美杏仁牛札巧克力",
        "Score": "6580",
        "Content": " 義美一向深得我心 尤其是他的巧克力威化捲心酥 真的cp破表 離題了 = = 這次趁全家康康五 本週五買了本款 義美 杏仁牛札巧克力 20元 首先先讓我用描述本款商品 一入手第一個反應是 好輕巧 跟同size別牌比起來似乎比較輕 打開外觀是黑色巧克力 有點像77乳加的FU 巧克力本體跟包裝袋之間 也跟77一樣有個U型紙板 一咬下去 跟想像不太一樣 居然蠻硬的 待定目一看 原來他本體是\"牛札糖!\" 外層淋一層巧克力醬而已 老實說當下有點不爽 囧  感覺被商品名稱耍了 牛札糖內部有2粒杏仁 整個口感就跟杏仁牛札糖驚人的一致 (應該說根本就是同個東西) 一根加長型牛札糖淋巧克力醬 要價20 在我來說絕得有點\"物無所值\" 考量到品牌加持 原料使用上的選擇 頂多算是尚可接受 如果不是今天買一送一 平常我不會再買 口感方面實在恕我無法多言 就是牛札糖阿 在此奉勸像我這樣愛吃巧克力 不愛牛札糖的人 請三思"
    },
    {
        "Author": "mjs",
        "Title": "[商品] 萊爾富 冰凍粒阿華田",
        "Score": "50",
        "Content": "   今天真的是熱到爆，剛好看到萊爾富進去吹吹冷氣   看到冰凍粒阿華田買一送一   兩杯40就買來喝喝看 店員拿出阿華田粉包 跟一包類似早餐可可圈的東西(是可可粒)   加水沖泡一下 然後加了很多很多冰塊   雖然夏天喝起來很冰涼 但老實說沒有甚麼味道 可可粒泡的爛爛的 浮在飲料上面   不是很好喝 雖然現在買一送一 但我應該部會再回夠了   不如自己去買阿華田來泡 還可以加牛奶比較好喝"
    },
    {
        "Author": "mea",
        "Title": "[商品] 7-11金剛涼麵(麻辣)+夏威夷鮮蝦沙拉",
        "Score": "76",
        "Content": "     昨天晚上也是進便利商店覓食，想說中午吃的是mix的風格，晚上也要(不知為何)。 心中已經想好，這麼炎熱的天氣，就來一盒清涼的涼麵，挑涼麵的時候，直接看大盒的 ，因為正在減肥，而我減肥不看卡路里的，只求要吃飽、營養。卻很嚴格的管控吃飯的 時間，晚餐在晚上6 沒有吃飽的話，睡覺不好睡，所以我直接看大份量的金剛涼麵，想說等下我還要加料， 因此選了味道比較重的香辣口味。內容物如同我印象一樣，菜很少(只有小黃瓜絲)，另 外選了一個平常就很喜歡的沙拉，夏威夷鮮蝦沙拉，來補充我的纖維素。     首先把涼麵用醬油拌散，再加入芝麻醬(但是我都撕開了才看見它說芝麻醬要先搖勻 ，囧)，然後沙拉打開，蔬菜的那一邊全部灑進去我的涼麵。忽然間，我覺得這樣的涼麵 看起來很好吃XD，看起來有紫色(紫高麗)、綠色(萵苣？還是甚麼？)、黃色(蛋絲)等等 ，沙拉附的醬包淋1/2在蔬菜上(淋太多會跟麵搶味道)，叉子下去捲捲，蔬菜跟辣辣的麵 一起送進嘴裡，好吃，又很清爽。     沙拉還有另一格馬鈴薯+鳳梨+蝦子，我留到最後再吃，因為我平常是只吃小辣的人 ，所以這味道吃到後來開始辣，幸好有馬鈴薯來解我的辣XD，但我想，放在一開始就吃 掉，應該也是很棒的。     先給76分，總覺得應該會有更棒的涼麵跟蔬菜的組合，我要再找一下。     對了，這一餐真的很飽。"
    },
    {
        "Author": "dieerica",
        "Title": "[商品] 7-11 義美珍珠奶茶雪糕~",
        "Score": "83",
        "Content": " 看板上推成這樣 我這人實在很容易被人家慫恿 尤其是CVS板特別容易跟潮流(掩面) 先附上圖! 外包裝來一張  意外的包裝很像義美早期的商品 原本以為會像黑炫風那種紙盒 內容物照片~(手機畫質請見諒)  茶跟奶各半 是一種很容易溶化的雪糕材質 才剛拿出來拍幾張而已表面就有點軟>\"< 茶那半 讓我想到加奶油或奶精的奶茶的那種濃郁感@@ 奶那邊就沒啥好說的 珍珠在裡面已經是碎片 有點像紅豆粉粿那種感覺 整體來說算是很不錯! 很久沒去義美買雪糕了 很多款都很經典阿 以前最常買銅鑼燒雪糕跟方型餅乾雪糕 熊貓雪糕也是可愛又好吃~~義美真是太強大了 但一隻23元實在有點小貴~! 以後去賣場買一盒應該會划算許多 雖然好吃但也挺小的 一下就吃完了 熱量整隻標示167卡 推薦給大家試試~"
    },
    {
        "Author": "n8854109",
        "Title": "[商品] Doraemon 轉彎風扇遲來滴開箱...",
        "Score": "",
        "Content": " 遲了幾天終於換齊五隻啦… 其實一開始有點遲疑要不要湊齊五隻＝　＝綠色的真的不是很愛… 掙扎了一下想說都要湊四隻了，乾脆拼了 因為前幾篇有人拍各角度了，我就簡單分享一下開箱囉… 再來換拼康是美的了 "
    }
]