[
    {
        "Author": "mina51",
        "Title": "[商品] 7-11小熊維尼蜂蜜牛奶",
        "Score": "90",
        "Content": " 我喜歡!! 平常就很愛蜂蜜+牛奶，這款一出覺得開心，也是想像中的味道，沒有奇怪的化學味。 據說一間店只進4罐~6罐，圖案也不一定都會有，跑了N間7-11都撲空之後，我直接問了幾點補貨，算準時間去買入的。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 提拉米蘇咖啡大福",
        "Score": "80",
        "Content": "      早上在7-11的架子上看到這個跟之前很紅的抹茶蕨餅 考慮了一下買了這個 其實吃起來蠻好吃的，是有提拉米蘇的味道的~ 但因為價格所以不會回購Q Q"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 鋒味港式鴛鴦奶茶",
        "Score": "50",
        "Content": "  在7-11看到款新品鋒味奶茶 決定買來喝喝看如何 先選了一瓶鴛鴦奶茶 下面有沈澱物搖了幾下 開始喝了幾口 結果 。 。 。 個人覺得不推 不是喜歡這一味 覺得''咖啡味''佔太重 不會再回購 不太推薦"
    },
    {
        "Author": "error123",
        "Title": "[商品] 全家 UHA味覺糖 撕吧!好長軟糖",
        "Score": "60",
        "Content": " 今早在全家看到新玩意，  看到瞬間配樂響起~ long~long~~man~~~~~  口感像軟掉的口香糖，兩三口就嗑完，很空虛。  香精味下得非常重， 大概是吃完四小時後，刷完牙，再吃完一頓飯， 還一直從喉嚨冒出香料味的那種 非常困擾。 意圖使人複習廣告↓  long~long~man~~~~~"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家x農林仙女醇奶茶",
        "Score": "80",
        "Content": "   有紅茶做基底，加入牛奶後~口感喝起來其實蠻細緻的 奶味>茶香，喝起來算是順口ﾟ▽ﾟ 甜度我是選2顆糖球，對照店內的參考表來說是半糖 但個人覺得比外面手搖的半糖還不甜 可以自己調甜度也比較不罪惡就是了 命苦加班到深夜時，突然想喝手搖鮮奶茶時會考慮買 另外值得一推的是這個杯子，有點文青風~看起來很有質感 繼上回的聖誕杯款後已經很少有杯子會想再讓我留了，這包裝很可以!!!"
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 全家 時光茶旅 農林仙女醇奶茶",
        "Score": "60",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  身為奶茶控的我，雖然看到板上很多負評 但下班後還是衝了（不見棺材不掉淚 包裝很美，但是沒有奶泡啊？ 店員給了我三個果糖1 所以我無糖、微糖、半糖跟全糖都試過 （平常都喝半糖手搖飲） 無糖： 很淡的奶水，就是加水稀釋後的普通奶茶 沒有茶澀味 微糖：比無糖多了一點微微甜 半糖：個人覺得比較剛好的甜度，稍微比較像奶茶了 全糖：過甜的普通奶茶 總而言之，要茶味沒有，要奶味也不夠。 $49可以省起來去買茶湯會 或者加一元買兩個飲冰室茶集 很心癢的奶茶控可以趁有會員價的時候嚐鮮 喝一次就夠了。 同學：喝完有變仙女嗎？"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 卡迪那全天然芋頭片原味",
        "Score": "75",
        "Content": " 看起來很好吃的感覺    剛打開的樣子 這包空氣有點貴XD  可以看到芋頭的 色澤跟紋路  不是薄片的那種 口感略硬 剛開始吃覺得滿香的 吃到後面會覺得有點油 不知道是不是料理方式的關系 成分看起來好像很天然 感覺還好 味道不會很香精"
    },
    {
        "Author": "gold2020",
        "Title": "[商品] 7-11 鋒味海鮮干貝炒飯",
        "Score": "69",
        "Content": " 也是看到九妹開箱來嘗鮮， 本來想吃冷麵~但只看到炒飯。  綠花椰滿軟爛～ 干貝跟蝦仁，口感還OK~ 飯有加紅藜麥，粒粒分明！  口感還OK~味道也不錯～但有在吃粽子的感覺 以為會很鹹～其實還好 不過炒飯底部滿油的 份量其實不多，盒子很淺 女生剛剛好 ～男生吃不飽～"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 維力素食炸醬麵",
        "Score": "80",
        "Content": "  跟葷的麵是一樣的 但是湯跟醬都不一樣  味道更好吃 很難形容是什麼味道 湯是香菇湯 也很好喝 自從吃過素的 就再也不吃葷的了XD  不過不知道為什麼有的7-11沒有賣 感覺好像只有生意比較好的7-11有賣"
    },
    {
        "Author": "st985646",
        "Title": "[商品] 全家x三點一刻 奶蓋蛋糕",
        "Score": "65",
        "Content": " 小時候覺得很高級的三合一沖泡包， 有茶包的奶茶三點一刻， 跟全家聯名啦！ 其實很怕像之前有些甜點也跟全聯聯名， 但評價沒很好。 觀望了兩天， 都沒看到板上的發文， 想說平常取之於板上， 加上又蠻喜歡吃這種抹醬的， 這次勇者換我來當哈哈哈！ 首發廢話多請大家見諒。  外觀蠻可愛的， 是一個小提盒 但看得出來真的小小一個又很輕  一打開看到上面有一層算厚， 也是賣點的奶蓋  撕開塑膠保護膜的外觀是這樣 圓圓的小蛋糕  剖面看得出來裡面也是慕斯， 但蛋糕體真的太乾了 單吃吃不下去 應該是這個產品的敗點。 味道吃起來就是奶茶蛋糕 也沒有3點1刻的感覺， 不過還蠻濃的！ 自己結論是真的蛋糕太乾又太小太貴了 分數是給慕斯的 不會回購， 如果想嚐鮮也還好不一定要買哈哈 但跟我一樣喜歡吃慕斯的可以買一次看看 還有出聯名小泡芙，$42元，沒看到就沒買了！"
    },
    {
        "Author": "karukaru",
        "Title": "[商品] 全家x台灣農林 時光茶旅 仙女紅茶",
        "Score": "",
        "Content": " 身為飲料控跟全家粉絲的我 前幾天看到全家員工po新上市的飲料文就有說會去買來喝喝看，買之前我還特地上來爬文 ，簡直是個慘案 一開始請店員加兩顆糖（爬文聽說這樣最好喝），不過一開始就有想說要回家加檸檬原汁 ，店員說全糖是三顆，所以又順手要了一顆。 自己試了四個版本： 1 2 3 4 結論： 有比35元還便宜才會回購 請記得加2 或是回去加些檸檬原汁比較順口 還沒嘗試的可以去買可 不可來喝就好XD 以下附上杯子外觀、檸檬紅茶及消費明細   "
    },
    {
        "Author": "missheti",
        "Title": "[商品]7-11丸龜胡麻嫩雞冷烏龍麵",
        "Score": "85",
        "Content": "     胡麻醬吃起來很清爽 麵條有Q度，咻咻咻就嗑光 配料是蛋絲黃瓜跟海帶 有一坨鮪魚（調味還不錯，但不知道存在的意義XD) 雞肉吃起來很嫩，可惜只有兩塊 溏心蛋也很好吃，蛋黃有一定的濕度 天熱吃，真的很清爽"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 茶湯會水果茶凍飲",
        "Score": "90",
        "Content": "     可能因為我平常就很喜歡喝水果茶的關係，這款我超喜歡的! 味道很剛好不會太甜，跟茶湯會買的水果茶有蠻像的(太久沒買忘記本人味道了) 然後茶凍飲裡面還有小蒟蒻增加口感  大家可以趁特價的時候嚐鮮看看^ ^"
    }
]