[
    {
        "Author": "bts0910",
        "Title": "[商品] 品客新口味 印度咖哩、明太子",
        "Score": "80",
        "Content": " 今天看到品客出了兩款新口味，趕緊買來嚐鮮，咖哩味道跟洋芋片結合，吃起 來覺得很新奇，味道還可以接受   但明太子我個人覺得偏鹹，特殊口味要嚐鮮的可以買來試試，說不定有人覺得好吃，近期 看到很多零食主打草莓季、抹茶季"
    },
    {
        "Author": "lacunary",
        "Title": "[商品] 櫻花風美莓拿鐵",
        "Score": "79",
        "Content": "     一打開杯蓋 先聞到很濃的草莓牛奶味道 其實草莓跟咖啡味道可能很搭 但這款跟柚香咖啡一樣 有太甜的問題 加進去的草莓醬看起來似乎是液態的 不知道成分是什麼 我是不會再回購"
    },
    {
        "Author": "mah0919",
        "Title": "[商品] 全家 貝詩禮草莓奶酒抹茶雙沙",
        "Score": "79",
        "Content": " 經過昨天慘痛的經驗 今天一定要來雪恥 因為這家還有貝禮詩草莓奶酒冰沙 搭配抹茶應該也是個視覺衝擊吧！ 而且是比較資深店員幫我製作   拿到手時怎麼旁邊一直漏奶 原來是旁邊本來就裂開了 又拿出了一堆紙巾在擦 結果側面變成這樣  嗯，紙巾隨著牛奶結凍了，也不會漏了 但店員還是又給了我咖啡杯 結果又變成昨天那樣的雙沙  囧"
    },
    {
        "Author": "xuanyu0326",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 餃子的餡料條的比例很好，但微波食品的通病，軟趴趴跟產品所敘述的「黃金 煎餃」完全搭不起來只能說是軟軟的不錯吃的蒸餃吧～ 在  辣油完全不辣感覺吃了只是肥宅度+1  叉子好不好用不知道因為我是用筷子吃的XD"
    },
    {
        "Author": "plum8836",
        "Title": "[商品] 全家 小文輕系列&焼く燒牛奶原味",
        "Score": "",
        "Content": " 1. 小文輕：包裝非常美，美到我還特地看來製造廠商是不是味全，瓶身的文字有打到我的心，標榜「只有牛奶、蔗糖、紅茶、純水」，所以買來試試，試了以後很後悔QQ，小文輕奶茶根本就是糖水，小文輕奶綠勉強還有一些茶味，翻到成分表看就會知道水與蔗糖佔比較多，優點就是瓶身好看，而且是HDPE材質，可以拿來分裝消毒用酒精，不會溶出有毒物質（疑~  2. 燒牛奶原味：一樣買了兩瓶原味/可可，但目前只喝了一瓶原味，它並不是鮮乳，而是調製的乳飲品，喝起來和國農牛乳易開罐的味道非常像，基本成分也差不多（都是奶粉+水+奶油+乳化安定劑+其他調味），非常濃郁的牛乳味，帶一點甜，個人非常喜歡，可是若是變回原價就有點貴了，玻璃瓶與瓶蓋很好看，可以留下來裝零錢或小雜物。  "
    },
    {
        "Author": "downsuya",
        "Title": "[商品] 全家白玉抹茶紅豆霜沙",
        "Score": "90",
        "Content": "  （手機排版若有版面不佳請見諒） 早上 看了前面熱心版友的詳細分享， 馬上決定試試看！ 拿了酷繽沙給店員說要點無敵霜沙時， 幾位店員都不知道這個活動， 點到霜淇淋選項時折扣才出現。 製作時直接撕開封膜就要加霜淇淋了， 於是詢問店員是不是要先加牛奶， 最後終於完成了這杯繽沙。 還好店員都很親切，很怕被當成奧客 一開始先吃霜淇淋， 覺得抹茶味淡淡的不苦澀， 紅豆就是很像義美紅豆牛奶冰棒的味道， 不會有沙沙的口感。 接著喝上層的冰沙，是清爽的抹茶味， 喝下去之後會有像喝濃綠茶時， 口腔中回甘的香氣， 稍微中和一些霜淇淋的奶味， 於是就一邊吃霜淇淋一邊吸冰沙， 吃到剩一半了， 再跟底部的紅豆和白玉攪拌均勻。 白玉小小顆但口感不錯， 有嚼勁不黏牙，也帶點糯米香。 紅豆部分如果沒攪拌會稍微甜一點， 但最後都攪在一起了就還能接受， 不會膩的甜度。 整體上很喜歡， 不過下雨天邊吃邊看著窗外越吃越冷， 下次要天氣好再回購。"
    },
    {
        "Author": "sapphirairis",
        "Title": "[商品] 7-11鎮瀾宮青草甘茶",
        "Score": "100",
        "Content": " 甜甜涼涼的薄荷香，我是薄荷控，滿分了。 覺得比味丹更好喝，熱量也很可以。"
    },
    {
        "Author": "debby1993",
        "Title": "[商品] 7-11卡娜赫拉盥洗包",
        "Score": "100",
        "Content": "      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 活動3/11就開始了 今天才走進7-11看到 只剩藍色剛好是最想要的顏色 只好讓小土匪搶一回了 與板工打勾勾約定 此商品文之圖文皆為發文者原創，實際個人拍攝"
    }
]