[
    {
        "Author": "joan0912",
        "Title": "[商品] 明治Mint薄荷巧克力",
        "Score": "80",
        "Content": " 圖文網誌版： 以下為純文字版： 會想寫一下明治的薄荷巧克力完全是因為… 這好像是明治新推出的薄荷口味（有可能已推出一段時間了＠＠）， 盒裝的香煙外型一開始就很吸引我（別誤會！我不抽煙）， 尤其是外盒那長形的薄荷巧克力，看起來真的滿有質感！ 結帳完之後，一盒6小條要價42元，一小條等於是7元耶！？ 才發現它的單價比常吃的安迪士的雙薄荷巧克力貴上不少！ 這也是我第一次在車子上拍照的經驗捏！＠＠ 背面 附上詳細的產品說明 日本進口獨家販售，薄荷與巧克力的完全調和，一口份量剛剛好！ 上方有撕開處…薄荷巧克力包裝若隱若現的… 這樣打開的感覺，還真是像極了香煙盒捏… 薄荷巧克力用和外盒一樣的顏色包裝著… 約2/3的薄荷、1/3的巧克力，細細的一條，高度約1cm… 上層的薄荷好像還摻雜著巧克力的樣子… 在車上拍照的我，順便和明治的薄荷巧克力拍張照留個紀念， 這張怎麼感覺像是要吃口香糖一樣＠＠。 （真的是很少全程都是在車上拍照的經驗…） 不過，明治的薄荷巧克力吃起來倒是挺香濃的， 味道是沒有安迪士的那麼甜，不過薄荷涼味仍然是很足夠， 薄薄的一支要價7元，原因應該就是以上，再外加它的品牌是「明治」嘍！ 僅止於嚐鮮，我還是認為從小吃到大的安迪士還是比較合我的味。 老公也被我要求要照一張， 看他要吃薄荷巧克力卻一臉驚慌， 開車時還要兼當麻豆，真是辛苦你了老公！ （提醒：開車時，請勿使駕駛做此危險動作，小朋友不要學！！＠＠） 延伸閱讀 從小到大的好滋味－安迪士雙薄荷巧克力"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7店員妹妹推薦的【地中海烤雞焗飯】",
        "Score": "85",
        "Content": " 圖文網誌版： 以下為純文字版： 基本上我還滿愛吃小7的熟食的… 某一天也不知道怎麼搞的！中午突然沒有食慾， 一到下午工作開始，肚子突然餓了起來， 餓了也沒辦法出去買吃的，辦公室也沒有存放泡麵， 在那種飢餓加交，但求生存的時刻， 腦海中就浮出「7-11」的字樣，對阿！小七有外送服務， 那天下午，我撥了電話給公司附近的小7， 正是熟識的店員妹妹接的（她也是立刻認出了我的聲音）， 因為對於那些常吃的熟食（御飯糰、便當、水餃等等）沒啥興趣， 我跟她說：我很想吃桂冠的「微辛明太子義大利麵」並推薦她！ 不過，那天下午剛好已經賣完了！ 她說…她推薦「地中海烤雞焗飯」給我，她吃過，她認為這個很好吃！ 我決定信任她…點了地中海烤雞焗飯！ 地中海烤雞焗飯還沒微波前，可以看得到上面數量不少的起司條； 微波後，起司融合蕃茄奶油醬汁，一同溶入飯粒中。 醬汁均勻的溶入飯粒中， 每一口都可以吃得到起司及奶油蕃茄醬的濃郁滋味， 地中海烤雞焗飯的特色及長處大概就是醬汁和起司… 基本上飯粒是偏硬的！飯不是挺好吃… 不過，這地中海烤雞焗飯真的是太厲害了！ 我在吃的時候，同事說這個焗烤的味道實在是好香濃… 整個地中海烤雞焗飯的配菜也配的很好！ 有紅椒、黃椒及洋蔥，雞肉也算是滿嫩的！ 最搭的莫過於再搭配光合農場的【檸檬蘋果汁】， 喝起來酸酸甜甜的，清爽極了！ 和口味較重的地中海烤雞焗飯搭配，再適合也不過了！ Btw, 檸檬蘋果汁的瓶子可以拿來種植物，直到長根為止， 或者是拿來插花都很適合！（一瓶好幾用…） 推薦 地中海烤雞焗飯 檸檬蘋果汁"
    },
    {
        "Author": "winds07",
        "Title": "[商品] 森永牛奶糖紀念罐多樂福",
        "Score": "80",
        "Content": "      這是森永將牛奶糖作成硬糖，推出的紀念品款。      我是因為罐子很可愛~失手買下，看到糖果罐很難不買；有六種口味。      森永50週年了耶! 還有另一個作成奶粉罐的也好想買，可惜荷包哭了。       買最下面的那組。      廣告也拍得很感人~萊爾富也好好逛喔。"
    },
    {
        "Author": "storyf66014",
        "Title": "[商品] 7-11 法蘭西可可香頌",
        "Score": "85",
        "Content": "  逛麵包區看到的 , 看到是新上市,就買來吃看看,口感軟綿綿的 有巧克力的 味道 蠻適合嘴饞的時候吃 不錯吃"
    }
]