[
    {
        "Author": "ninifrog",
        "Title": "[商品] 義美 黑糖鮮奶茶",
        "Score": "85",
        "Content": " 這喝起來完全不是鮮奶茶 沒有茶味  喝起來就是黑糖鮮奶 應該是鮮奶的比例太多 黑糖的味道又太搶 如果是抱持著喝黑糖鮮奶茶的話會失望 以喝黑糖鮮奶的心情來面對他  會好受一些"
    },
    {
        "Author": "sheryshery",
        "Title": "[商品]  7-11 小文輕奶綠&燒牛奶",
        "Score": "60",
        "Content": " 被小文輕的外貌燒到！選了喜歡的灰藍色～ 至於口味嘛 只有 牛奶 綠茶 蔗糖 純水 但味道表現順序剛好顛倒 水》蔗糖〉綠茶》牛奶 就跟品名一樣  輕輕淡淡的 燒牛奶相較之下表現很濃厚 可可味跟抹茶味都蠻明顯的 口感很明顯有濃郁 也許7-11可以考慮賣熱的 三罐排名由左至右 "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7–11小飛象絨毛鑰匙圈（超可愛",
        "Score": "95",
        "Content": "    原先看到價格有點手軟 加上也不是小飛象的粉 原先想放棄 但走出店外還是默默走回去買了回家 剛好今天發薪水 也比較有理由可以揮霍 實體很可愛，雖然有點大XD 會有種莫名療癒感！ 連鑰匙圈的吊飾也都很精緻 超級喜歡！"
    },
    {
        "Author": "leslie1993",
        "Title": "[商品] 全家 蜂蜜黑木耳露",
        "Score": "80",
        "Content": "  成分超級單純的，熱量意外的低 想說一般這東西會弄得很甜，沒想到沒什麼甜味 木耳的味道比較多，喝下去之後嘴裡會留點淡淡的蜂蜜味挺好的 口感的部分滿膠狀的，一般要煮一段時間才會有的口感，又另外加了一點比較新鮮的木耳所以有一點點脆脆的還不錯 吃完油膩便當之後喝這個應該蠻解膩的"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 馬鈴薯洋芋起司握沙拉",
        "Score": "75",
        "Content": "   吃了半卷覺得意外不錯想分享 其實之前有一款類似的，但沒有這款好吃 這款裡面添加了大麥，就是因為這大麥QQ波波口感我超愛立刻拍下來分享（他兩款御飯團我也是狂吃） 起司搭配地瓜南瓜泥還以及沙拉醬整個很搭耶！ 不像上一款死甜還帶鹹的 真的是被承樺給嚇到，很會出商品喔承樺（推肩膀"
    },
    {
        "Author": "awakening72",
        "Title": "[商品] 全家 大甲芋頭貢丸",
        "Score": "80",
        "Content": " 點數快到期了 來看看有什麼半價商品可以買買看 平常有在煮飯的我看到有貢丸就心動了 不過板上沒看到分享心得的 那就來嚐嚐看吧 （雖然身邊的朋友好像都對於芋頭貢丸這個產品感到無感或表示不想嘗鮮xD) 是到沒有賣關東煮的全家問 店員很好心的幫我調貨 終於拖到折價兌換最後一天來換 結果真的頗小包，一包才大概六個 我捏一捏袋子算完一顆要花9塊之後 思考了一下跟一顆茶葉蛋一樣貴啊 但因為都訂了 還是買吧  包裝說已經是熟食 熱水一分鐘 再用關東煮湯加熱40分就好 所以我就用水泡一下後直接進電鍋蒸一下下 一打開鍋蓋 湧上面前的滿滿蒸汽帶有一股芋頭的香氣 馬上期待值上升  一口咬下去的第一個感覺是 好ㄙㄤ啊  但是這樣的口感對我來說也是稱得上好吃的 可以從外面和剖面看到一些芋頭塊 也有芋頭的味道 但不算非常重 結論 喜歡芋頭和貢丸的人應該會喜歡（好像廢話） 但是沒有折價去買真的是有點太貴啦 不過好處是已經是熟的不用煮太久( 뒑龤ꬩ    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "IagoAspas",
        "Title": "[商品] 全家 瓜瓜園地瓜牛奶",
        "Score": "85",
        "Content": "  第一次在架上看到的地瓜牛奶 正好今天開始有第二件6折的活動就買來嚐鮮 可能是因為原料加了烤地瓜泥 所以地瓜味比起7-11的嚴選素材地瓜牛奶濃厚許多 奶味跟甜度對於嗜喝微糖鮮奶茶的我來說也可接受 喜歡吃瓜瓜園地瓜的人應該也會很愛吧 在特價期間值得回購！"
    },
    {
        "Author": "chompsticks",
        "Title": "[商品]",
        "Score": "95",
        "Content": " 今天來全家拿包裹的時候，看見了甜點架上的新產品！  餡料一如既往的給的滿，抹茶味很香 里面除了抹茶還有奶油餡 不會覺得太甜很膩（我不大喜歡太甜的東西） 配上小熱美剛剛好！  "
    }
]