[
    {
        "Author": "asd1214",
        "Title": "[商品] 貝禮詩草莓奶酒 抹茶、酷繽沙 加購大耳狗",
        "Score": "83",
        "Content": "  大耳狗杯套  這大耳狗的杯套實在是太可愛啦~~~ 本來男友說想來當情人節禮物之一結果我自己就先買了 早知道就等他送了 版上的男友們搶得到的話這是個不錯的禮物之一喔~ 草莓奶酒酷繽沙   酷繽沙有酒感覺就很新奇前幾天看新聞分享的時候就很想喝喝看了 第一口喝先是牛奶 吸到下面草莓的味道越來越重 第二口喝就覺得有點像草莓牛奶 有草莓果粒的草莓牛奶 奶酒的成分雖然沒有很多但等融化一點後還是有喝到些微的奶酒味 不敢喝酒的朋友嘗試了一口後表示這個他敢喝 草莓奶酒抹茶  為了大耳狗就多買了奶酒抹茶 草莓抹茶因為抹茶的成分比較多所以和酷繽沙相較就沒那麼草莓了 但奶酒的味道就明顯滿多 喝下去後會有一些草莓奶酒的餘韻在喉間逗留 不過總的來說還是一杯抹茶 但是有草莓酒香氣的抹茶"
    },
    {
        "Author": "HinaSaki",
        "Title": "[商品] 7-11杜老爺草莓起司甜筒",
        "Score": "40",
        "Content": "  本來沒想要分享的，但看到好像還沒有人有PO， 於是就想來說一下感言，因而圖片只有未拆封的完整樣子。 其實在7-11門口張貼草莓季廣告的時候我就注意到這甜筒了， 但跑了幾間發現怎麼都沒賣，上網查才知道今天是上架日。 吃下去第一口，嗯？這是咖啡？巧克力？ 再看看包裝 把上面那層吃完之後，起司味好像有跑出來一些了！ 吃到最下面才有草莓醬跟冰淇淋的味道， 說整支有層次感，嗯 後來看製作成份才看到上面有個鹽焦糖風味巧克力醬。 我自己是覺得草莓味太淡， 整支吃完迴盪在嘴巴裡面的就只有那巧克力醬， 不太推，比較喜歡之前上面寫個莓字的那款。"
    },
    {
        "Author": "jenny830913",
        "Title": "[商品] 飛燕草莓煉乳飲料",
        "Score": "55",
        "Content": " 感覺大部分是草莓化味 沒什麼奶味 也是喝過不少奇奇怪怪的草莓飲料 但這個我不行 不過包裝真的好可愛哈哈 "
    },
    {
        "Author": "damasker",
        "Title": "[商品] 全家 立頓茶佐茶無糖紅茶",
        "Score": "6075",
        "Content": "  這款紅茶喝起來最大的優點就是不澀，很好入喉  但就這樣了  茶味很淡，甚至可以說跟喝白開水差不多  可是明明茶味很淡，但是入喉後卻有一股茶的尾韻在喉嚨"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 全家 薑母鴨",
        "Score": "85",
        "Content": "  ㄧ直很喜歡媽媽煮藝的湯類，天冷選薑母鴨嚐鮮，湯頭很順口，鴨肉不柴，吃完怎有想 加麵線的衝動啊。真的很好喝，下次再試一試麻油雞的味道。     "
    },
    {
        "Author": "dan507",
        "Title": "[商品] 全家 鹽水意麵 德式小香腸",
        "Score": "8080",
        "Content": "    連續兩次落空蔥油拌麵，只好吃吃看鹽水意麵了，意外的還不錯。 內容物：麵體、醬料（足夠）、半顆滷蛋、半塊油豆腐 整體味道剛好不會太鹹不會沒味道，但份量偏多，原本只想吃拌麵解嘴饞而已。 配黑橋牌德式小香腸很搭！ 小香腸共四小條，還不錯。 本人小鳥胃免強清空全部食物～ 算是個宵夜好搭配！"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 7-11台式馬卡龍",
        "Score": "80",
        "Content": " 吃起來就是布雪蛋糕的口感，蠻鬆軟的 中間有薄薄一層奶油，吃起來不會太甜膩 不會很乾（不配水也能完食 算下來一顆五元 跟麵包店賣的價格好像也差不多?! 麵包店品名都寫小西點 但之前上網查才知道它叫牛粒XD   整體來說覺得還不錯 但想吃這類產品還是會偏好買布雪"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 古早味油蔥拌麵 (需開火)",
        "Score": "60",
        "Content": " 圖文網誌版： "
    },
    {
        "Author": "radiographic",
        "Title": "[商品] 全家 貝禮詩草莓奶酒抹茶飲",
        "Score": "70",
        "Content": "      原本看到版上說草莓奶酒的味道很像藥水，  但無法抗拒抹茶的誘惑，  戒慎恐懼的來試看看， 沒想到意外的順口， 抹茶的苦平衡了草莓奶酒的甜膩， 淡淡的酒香覺得剛剛好， 不會像咖啡系列比較苦澀， 也沒有黑櫻桃的濃濃藥水味， 不過容量好像只有八成滿， 有點小貴，大概特價（原價99）才會想購買。"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 7-11 溏心蛋御飯糰",
        "Score": "90",
        "Content": "  大小跟一般御飯糰差不多 但厚一點   飯是雞肉飯飯糰的那種醬油飯好好吃！ 裡面有一層些微的雞肉 蠻好吃的推推"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 草莓脆皮泡芙、草莓乳加、草莓BAR等等",
        "Score": "",
        "Content": "   我覺得都很普通XD 唯一「有可能」回購的大概是七七乳加和巧菲斯 草莓脆皮泡芙，第一口吃下去有酸甜感 後面就沒有了，餡料蠻多的 螞蟻人不覺得很甜 但是非常普通，不驚艷，沒有特色 七七乳加有酸甜感還不錯 但沒有好吃到會想一吃再吃 巧菲斯則是中規中矩 價錢便宜又不難吃，會考慮回購 Always普普，接近不好吃 新貴派格子酥 本來想說香料味好重啊 但是商品說明特別標榜無香料 是各種莓果混合的樣子 有股花香(？)吃不習慣，但不難吃 心裡的CP值排名是 巧菲斯>七七乳加>新貴派>草莓泡芙>歐維氏"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富松包子-絕品起司包",
        "Score": "80",
        "Content": " 又有松包子新品啦 剛好當今天的早餐， 個人覺得外觀並不是特別好看  不知為何起司上面有一點一點的洞， 密集恐懼症的我有點看不下去， 但是裡面的起司倒是還不錯， 起司餡料夠多，口味鹹甜鹹甜的，  也蠻適合當下午茶的~"
    },
    {
        "Author": "coldinfall",
        "Title": "[商品] 全家重黑可可香頌",
        "Score": "60",
        "Content": " 品名是香頌、吃了才知道為什麼不是叫可頌，因為只有表皮像可頌，但實際上是麵包體。 是不至於黏牙但我本來就是偏好歐包的人，所以不得我心。 有幾顆蔓越莓果乾，因為巧克力跟麵包都甜，搭配有點酸酸的果乾還不錯。"
    }
]