[
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富 30週年禮物袋",
        "Score": "100",
        "Content": " 最近看到萊爾富在賣福袋 賭性堅強的我 就算在過年槓龜了不少 但還是要來賭一下  這次開了兩包 一包很重的 一包很輕的  內容物是比過年福袋好啦  但這不是重點 重點是我竟然抽到隨袋禮啦~ 第一次買福袋覺得超賺！   抽獎券還好 但多了銘謝惠顧  至少不是只有咖啡買一送一了 還可以抽百萬現金 比過年好不少 感覺可以再玩一下～"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 火辣雞肉奶油白醬風味鐵板碗麵",
        "Score": "70",
        "Content": " 註：因為我不吃辣，以下心得是不吃辣的人不小心買到辣麵界高手的心得 （看粉紅包裝可愛就亂買來吃）  辣到模糊  顏色很像紅醬義大利麵 也很香 內容物有一包辣醬跟一包起司粉 因為不知道辣醬的可怕 所以是全下  辣到半個小時吃不到半碗  吃一個小時還是吃不完 最後用生命硬著頭皮吃完他  從來沒吃過辣雞麵系列 因為我是完全不吃辣的 對於不吃辣的人，還是不要輕易嘗試 這次算是意外買到 整體味道很香，是好吃的 但吃的過程很痛苦 辣到厭世 耳朵裡面感覺痛 還有點眼神死 上班吃泡麵瞬間變成苦難 不過這碗讓我為了不要感覺痛 非常認真工作轉移注意力 所以辣的分數我給100 好吃只能給70 因為辣到快死掉QQ"
    },
    {
        "Author": "Ixora",
        "Title": "[商品] 福樂絲滑可可",
        "Score": "75",
        "Content": "   比前天的海鹽焦糖奶茶好喝多了，雖然也有加膠，但是喝起來頗順口，不知道是不是可可 就是要濃才好喝的關係？ 就是很普通的巧克力，不雷也不推因為熱量太高太大瓶喝不完。"
    },
    {
        "Author": "jola",
        "Title": "[商品] 全家 炸蝦明太子烤飯糰",
        "Score": "30",
        "Content": "  加過熱以後體積變得很小， 起司黏乎乎的都在塑膠袋上吃不到， 炸蝦不是炸的口感，濕濕軟軟的一點都不好吃， 明太子只有在吃完以後突然一點點鹹鹹的才會想到， 對喔，有明太子啊這樣(  Д` )蝦的口感也是不明顯 不推，20分給辛苦製作的人， 10分給可能存在的蝦和明太子"
    },
    {
        "Author": "lan52ag100",
        "Title": "[商品] 優鮮沛 藍莓綜合果汁",
        "Score": "80",
        "Content": " 個人覺得算是清淡的果汁 蠻符合我的口味 （不喜歡太甜太濃稠的果汁） 買的時候以為是藍莓果汁 看後面的成分還有蔓越梅、紅葡萄、覆盆莓等等 都是我蠻喜歡的水果 如果覺得他的蔓越梅那款太甜的可以試試看這個 然後我個人是覺得沒有什麼藍莓味 可以當成莓果綜合果汁來喝 "
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 7-11 火腿洋芋沙拉",
        "Score": "80",
        "Content": " 昨日買的小點心～～   除了生菜量太少以外 其他都很優秀啊！！ 火腿鹹度剛好 厚薄適中 但希望可以給到三片 吃完兩片覺得有些不夠 再吃一片就會剛好（小七你有看到吧、） 然後最重要的洋芋 ～～～ 味道介於另一款有兩球洋芋沙拉的馬鈴薯泥還有摩斯沙拉的馬鈴薯泥中間 有馬鈴薯塊與美乃滋的存在感 些許紅蘿蔔碎    \\OuO"
    },
    {
        "Author": "bubble1990",
        "Title": "[商品] 萊爾富30週年禮物袋",
        "Score": "75",
        "Content": " 被板上中獎燒到 就興沖沖的去萊爾富買了  打開後 有點小小失望 看到其他人還有好多魚 可是我只有乖乖跟不知名威化餅  而且我比較想要黃色的乖乖… 不過在立即開獎區算是有中獎了 點點成HI翻天 記得有399 699 999點 結果刮到999點~   餅乾普普  刮到999點  這樣算是幸運還是不幸運呢？ 我也想抽到隨袋禮拉~"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 7-11 完熟番茄燻腸義大利麵",
        "Score": "85",
        "Content": "  一打開的香味就滿濃厚的，同事聞到說都想吃了 XD  配料的部分普通 蛋黃有些是像糖心蛋一樣的半熟還不錯 香腸就普普  味道上起來番茄味滿重的 吃得到小小的番茄 一入口有九層塔的味道 想說這不是紅醬嗎怎麼有九層的味道 還以為是我吃錯 就看了一下成分 結果真的有耶 但整體味道滿搭的 不違和也不會太鹹 麵體部分剛剛好 不會太硬太軟 份量部分一般般 算吃得飽的 整體而言雖然配料普普 份量普普 但味道夠也不會太鹹 蠻好吃的 是會回購的"
    },
    {
        "Author": "saorinee",
        "Title": "[商品]全家 蒜香炙燒豚",
        "Score": "85",
        "Content": " 照片晚點補  上頭寫著新上市，還標榜直火碳烤。  內容物看起來就跟以往的日式蒜香燒豚飯差不多，只不過把一半的泡菜改成歐姆蛋。 至於味道方面，吃起來和以往的日式蒜香燒豚飯沒啥差別，但確實多了幾分碳燒味(也就是 有點焦掉的地方)。 而那個歐姆蛋吃起來沒差味道，不怎麼樣。 還我泡菜！ 不過我本身就很喜歡這個商品，所以我給他85分，但這次價格調漲4塊，不知會不會影響到 其他消費者的購買意願？"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 赤城乳業black巧克力冰棒",
        "Score": "80",
        "Content": "      味道就很巧克力 清爽清爽"
    },
    {
        "Author": "minidolphine",
        "Title": "[商品] 樂事洋芋片（蜜糖菓子／和風梅子）",
        "Score": "7080",
        "Content": " 之前看到梅子的一直想試 今天去買看到還有蜜糖的就兩個一起買了  打開後不意外的還蠻少的哈哈 吃過後比較喜歡梅子口味 很順口 蜜糖的後勁有一個奶油味很香 其實都還不錯 但蜜糖有一種熟悉的味道 好像以前也有出過類似的口味 有人記得是什麼嗎？"
    }
]