[
    {
        "Author": "sara941021",
        "Title": "[商品]711輕乳酪麻糬冰淇淋迷你杯",
        "Score": "75",
        "Content": " 早在之前就知道哈根達斯有出麻糬系列了 但第一眼看到品名 真心會懷疑麻糬配乳酪行嗎？@[email protected] 不，光是用想像的我就覺得很母湯惹  因為我是一個非常討厭麻糬軟黏感的人 人家送我的各種麻糬製品 不論口味 一回家通通都會被我丟給家人吃 再來印象中的乳酪就是味道很重很重的味 所以今天要不是跟我一樣懂吃的朋友請我 我可能還沒這個機會體驗一下 什麼叫\"像珍珠口感的麻糬\"XD Q彈Q彈這根本是珍珠無誤 所以說吃完記憶點 最深的竟然就是當初沒有好感的麻糬啊！！  我是和我弟弟分著吃的(各一半) 冰淇淋本身吃到最後還是有一點點甜膩感 但嘴巴不會因此黏黏的也是很厲害 可是我最愛的還是之前出過的 櫻花&薰衣草藍莓口味XD - 一回生、二回熟 以我跟你的交情 這麵應該要很熟 -"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 仿娘娘用花瓣洗澡沐浴露",
        "Score": "100",
        "Content": " 其實本來是在尋覓月光寶盒悠遊卡，結果，沒找到我心心念念的變身器，反而被隔壁擺設 催眠預購了瓶沐浴露，一切只能怪它長得太夢幻了！利用少女心勸敗的商人真的太邪惡qw q 今天領回家迫不及待來開箱開香～ 外盒蠻有質感的～美美噠  夢幻沐浴露本尊登場～答啦～  看看那個花瓣！完全激發少女心！ 再來個特寫～  旋開瓶蓋，瓶口還有一層鋁箔膜，大概是因為不是按壓頭的設計  撕開封口膜，瓶口好小，這樣花瓣倒得出來嗎……  其實一把那層膜撕開，立刻有股馥郁的花香味撲鼻而來！我都懷疑開的是香水瓶啊！整體 香味蠻有層次的，不像單一（櫻）花香味，還帶點甜味，雖然濃但完全不是那種捷運上大 媽搽太多香水的可怕味道～看了一下成分表，果然有很多不同花的萃取物，難怪～ 沐浴露的質地偏濃稠，加上瓶口認真小，要稍微擠壓一下瓶身比較好倒出，然後！花瓣是 會跟著流出來的啊啊啊  加點水就很好搓出泡泡  把泡泡抹開花瓣還是完整存在，要多搓幾下或用力一點才會脆勾勾～  泡泡只要水一沖就掉，洗完皮膚也不會殘留黏膩感，只會留下淡淡的好聞香味，個人覺得 非常滿意～ 簡單估狗一下這個牌子，發現這支蝦皮也有賣，而且原來花瓣不是真的花瓣竟然是膠原蛋 白嗎！不過不知可信度多高就是哈哈   結論，雖然不能像古裝劇裡的娘娘那樣泡花瓣澡，用花瓣沐浴露也是挺不賴的～～平常沒 事整罐擺在那還能當裝飾，真是一兼二顧啊～ 以上不專業開箱分享，供有興趣的板友參考囉～ 搶不到香氛瓶，沐浴露也很可以～"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 愛之味草莓燕麥",
        "Score": "80",
        "Content": " 滑手機時突然跳出草莓燕麥的廣告  看起來感覺還不錯 出門的時候就順便去買了一瓶  看廣告還以為會偏粉紅色 結果跟一般原味的顏色差不多  聞起來的草莓味滿濃的 不過喝起來沒有沒有聞起來那麼濃的感覺 喝起來有點像桂格北海道草莓麥片 其他的部分跟一般原味差不多 一樣是稠稠的 沒有比較水 整體還不錯 但不會特別回購就是了"
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 萊爾富櫻花護手霜",
        "Score": "80",
        "Content": " 上次買了擴香瓶回家後 覺得味道還不錯 想說這次買個護手霜 再買一瓶擴香瓶來放在浴室 結果 擴香瓶售完？ 擴香瓶售完？？ 擴香瓶售完？？？ 好吧 只能外帶一支護手霜回家孝敬母親大人了 拿到的感覺還可以  不過感覺有點像顏料  打開後味道蠻香的 用起來也蠻舒服的  不過有點油的感覺 但考量到價位整體來說還是不錯"
    },
    {
        "Author": "covenant",
        "Title": "[商品] 7-11 湖池屋洋芋片 草莓優格",
        "Score": "85",
        "Content": "  之前就有在架上看到，看到板上有各種草莓商品心得，但等不到有人買湖池屋 的口味，就忍不住冒險嘗試一下。 一打開包裝就有一股香味覺得有點熟悉，但一時想不起來，也許有點像草莓蛋 糕？吃起來味道不會很重，就淡淡酸甜感和草莓香，同樣是甜味，和平常吃得 到的樂事青檸口味比起來較清淡，個人覺得這樣也挺爽口，不會吃膩。 和可樂果的草莓優格比較起來不知道如何，前面有板友認為味道和可樂果不搭 嘎，不過我吃起來倒沒有和洋芋片不搭的感覺，有興趣的人也許可以試試。"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 7-11  草莓乳加牛乳/草莓乳加巧克力",
        "Score": "60",
        "Content": "  液態版跟固態版   真的覺得 草莓乳加口感較軟，沒有原味77這麼硬！淡淡草莓味兒～ 草莓乳加牛乳 有咀嚼感的會再回購。 沒咀嚼感的不會再購。"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家關東煮/羅宋/泡芙/紅豆吐司",
        "Score": "60758080",
        "Content": " ======================================================= 無音樂完整網誌版 ======================================================= 趁臺灣PAY活動 來去全家便利商店買一波 初次體驗 麻辣關東煮 脆皮伯爵巧克力泡芙  巧克力羅宋麵包 奶油紅豆吐司 本篇照片由ASUS子龍3+FOODIE濾鏡提供 買四樣有送冬粉 麻辣湯頭  真的有滿滿花椒  直接喝也是會真的太辣 剩下的就拿來煮火鍋(咦)  玉子燒 雖然是很多層蛋皮捲捲 但熱騰騰的第一口吃起來 就是!O味很重 覺得很不可思議 覺得自己味蕾有問題 後來發現冷了吃味道比較正常 但這不是關東煮嗎 高麗菜捲 可以說是關東煮中的安慰 雖然內裡肉餡非常之稀少 但因為價格也不高 而且高麗菜真的很適合關東煮  方師傅 巧克力羅宋麵包  上方巧克力還滿厚 側邊也有稍微一點苦苦巧克力 羅宋麵包則內層有著特殊的口感紋路 熱熱吃融化巧克力果然邪惡 脆皮伯爵巧克力泡芙  必須先說 泡芙皮不行啊 超軟又無味 上方則是有餅乾脆皮和厚厚巧克力 內餡巧克力味道也夠濃夠爽快 伯爵這檔事就路邊風吹過沒記憶  紅豆奶油厚片 30  日本名古屋常有的紅豆泥配土司 全家便利商店則是厚片版外加了奶油 紅豆本身帶一點點殼不會太甜 奶油部分則是多了另一種鹹度的點綴 個人還滿喜歡的 "
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 711 東鳩脆果草莓牛奶味",
        "Score": "90",
        "Content": "  之前在大創買過抹茶口的 抹茶味滿濃的 而且也不會太甜 好吃 想說這次出草莓的應該也不錯就買了  一打開包裝草莓的香氣就漫了出來 吃了一口後 . . . . . . 果然不負眾望的 依然好吃啊~ 脆脆的口感加上甜甜微酸的味道 讓我在10分鐘內就把這包給解決了 XD"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 草莓霜淇淋",
        "Score": "85",
        "Content": " 在吃過全家的草莓霜淇淋後， 著實念念不忘那又奶又草莓的滋味 前天晚上在7-11結帳時驚鴻一瞥， 顧不得開始有點轉涼，立馬來一隻～  本身不算很挑嘴的人， 但是版上所謂的香精味我沒嚐到， 是很誠懇的那種酸甜酸甜草莓滋味 （什麼形容 XDDDDDDDD） 滿推薦大家去買的， 其實是想看各式各樣店員擠霜淇淋的美感（誤） 希望大家都能遇到巧手天使店員"
    },
    {
        "Author": "littleg789",
        "Title": "[商品] TABETE拉麵系列",
        "Score": "65",
        "Content": "  情人節終於過完幾天了，單身狗萬歲！買了泡麵來彌補內心空虛的心靈，至少有暖暖的港 覺，到最近的超商，選了這支特價的泡麵來吃看看。  先選了貝柱鹽味來煮，拆開看內容物，麵一包加湯包一個就這樣，老實說內心更空虛了   煮好麵自己加了蔥花，也補上另一個商品，麵有鹼味及鹹味，個人覺得像香港公仔麵，我 自己沒有很愛這種口感，就看個人喜好，但貝柱的湯頭出乎意外的好喝，怕鹹的人可以慢 慢加熱水，調到自己可以接受的範圍，如果照它煮泡麵的水量來說，是真的鹹！湯頭是推 薦的點，真的好喝！"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 泰國牛奶片（草莓口味）",
        "Score": "80",
        "Content": " 一個用看完全不會覺得違和的草莓商品XD  草莓口味邊吃會有種在喝早餐店那種玻璃瓶裝的草莓牛奶感  不難吃，還是喜歡原味的多些 奶味會比較明顯 草莓的吃起來草莓味不夠濃又搶了牛奶的濃郁感 吃完這包也不會想再回購 之前看到有出榴槤味的 滿希望便利商店可以進"
    },
    {
        "Author": "doris1014",
        "Title": "[商品] 711 珪藻土防潮公仔大儲物罐(鯨鯊桑)",
        "Score": "80",
        "Content": "   在台北都換不到 剛好周末到新竹終於換到啦 拿到的剛好是我最想要的鯨鯊桑  看了一下圖，從罐子的字體顏色好像就可以看出是哪隻公仔 拿來當糖果罐  家裡很多糖果，有些短時間忘記吃 放一段時間後想起來拆開就黏呼呼的 剛好可以用珪藻土來防潮試試~ 有點小困擾的是，放鯨鯊桑的透氣殼(保護層!?) 輕拿起只要有點搖晃很常會打開(有順時鐘卡榫) 感想 比一般玻璃儲物罐多了珪藻土功能 實用度上大提升"
    }
]