[
    {
        "Author": "Emiew3",
        "Title": "[商品] 7-11烤雞起司肉醬焗飯+抹茶黑糖蜜蕨餅",
        "Score": "75",
        "Content": "   雖然名字叫肉醬焗飯，吃起來更像番茄燉飯！ 番茄的酸味滿明顯的，焗烤給的量好少 想吃牽絲起司的人可能要失望了QQ  醬的量對我來說剛好，每口都可以配到醬 雞肉跟紐奧良烤雞三明治的味道一樣，咬起來不柴   結帳焗飯的時候店員說+20元就能擁有抹茶蕨餅 順手購入 咬下去瞬間驚豔到，超好吃的！又軟又Q 中間有層涼涼包餡的黑糖 口感介於很軟的布丁跟麻糬之間，吃第一顆就愛上了 很推薦大家買買看，只是它原價好像有點貴"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 石安牧場蛋沙拉三明治",
        "Score": "90",
        "Content": "    超商三明治我最喜歡的一款，甜甜鹹鹹的還帶點酸，但是不突兀很溫潤(?)的味道，很清 爽~~ 記得比全家的還好吃，可是不算便宜所以久久吃一次。"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 7-11 愛之味麥仔茶-濃鮮奶茶",
        "Score": "65",
        "Content": "  一入口跟咖啡牛奶簡直ㄧ模一樣啊！ 自己平常有喝麥茶的習慣 會買麥子回家煮 跟自己用麥茶加牛奶的味道不太相同 自己做的是喝起來很清爽不油膩 也可能是這款是主打濃鮮奶茶所以喝起來會比較油口 甜度的話一罐逼近30克的糖 喝起來覺得太甜 然後喝起來麥子的清香並不明顯"
    },
    {
        "Author": "halulu",
        "Title": "[商品] 日本優雅食點心條餅-鬼金棒",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  今天肚子好餓，經過7-11的時候 低頭不小心看到「鬼金棒」三個字。 我個人還算喜歡吃鬼金棒 且我很愛吃辣（我吃很辣） 所以忍不住就買了 同系列點心餅第二件六折 因為怕踩雷 所以挑了另一個口味 一幻（味噌口味） 因為熱量分配關係今天先吃鬼金棒 1 2 3 4 5 我雖然不喜歡花椒味 但這個花椒味我是可以接受的 有機會應該會回購 難得買辣的零食沒踩雷！ 也不會太過鹹 報告完畢"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 愛之味草莓燕麥",
        "Score": "60",
        "Content": "  瓶子顏色很鮮豔，組合很微妙 實際上喝起來 幾乎就是以前小時候喝過的統一蜜豆奶  味道完全一模一樣… （然而這瓶30元) 然後其實感覺不到燕麥的存在 本來是當早餐，期待有點口感的 喝完之後就覺得… 早知道買高濃度豆漿QQ好餓 幸好還買了氣泡水 要來撐到中午了QQ "
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 全家熱巧克力",
        "Score": "80",
        "Content": " 喜歡熱巧克力的口感，超商的也滿好喝的。不甜不膩，有濃濃可可味。之前的巧雪可可特 別，只是太甜，還是喜歡原味XD      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家泡泡先生玩偶&透明肩背包",
        "Score": "90",
        "Content": " 本來不太知道泡泡先生 但因為我的網美朋友一直都很喜歡 在她的強力推坑後 這次看到全家的商品就入坑了… 大玩偶   表情很可愛 看起來很療癒 毛茸茸的材質摸起來很舒服  手手是立體的 雖然被固定住了 但還是可以拿東西～  覺得很可愛  網美朋友表示 最近有些地方的櫻花也開了 帶孩子出門追櫻花 如果把泡泡先生也帶去拍照 粉粉的櫻花配上粉粉的泡泡先生 應該可以拍出很夢幻的感覺 (幻想中 (對 網美朋友是位媽媽了 肩背包  跟上了去年流行一陣子的透明包 本來想說 這麼赤裸裸的包 背出去不會尷尬嗎 網美朋友說這樣才時尚  (真的嗎?? 在她的強力推坑後 覺得好像沒這麼尷尬就買了 (我腦波是不是太弱啊  背起來覺得滿好看的 出去玩背著拍照應該也都會滿好看的 容量也滿大的 我放了外套 錢包 保溫瓶 行動電源 補妝包 環保餐具 材質是塑膠的 所以就算下雨也不怕 背出門很方便  底部還有特別加厚 放很多東西就不怕破了 很符合 他們做大包包的意義 網美朋友表示 媽媽們帶孩子出遊 當媽媽包裝孩子的玩具尿布什麼的感覺也蠻適合的 (不愧是當媽的 想法就是不一樣"
    },
    {
        "Author": "Kasper0202",
        "Title": "[商品] 全家-關西稻荷炸蝦茶泡飯",
        "Score": "55",
        "Content": " 這次要品嚐的是！多了炸蝦的茶泡飯！！  價格跟之前茶泡飯一樣，可以期待下 內容物： 我的炸蝦去哪裡了？？  怎麼麵皮都糊掉了 跟之前的茶泡飯一樣的味道， 只是炸蝦慘不忍睹~╮    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]