[
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 黑胡椒烤雞彩便當",
        "Score": "755",
        "Content": " 總結：大家都跑錯棚了~ 吃完後搜尋版上的黑胡椒烤雞彩便當的心得 發現我的便當怎麼是比較重口味的感覺  微波後打開有股香味 我也不知道是什麼的香味 好的 來介紹各位蔬菜  先說跑錯棚的高麗菜： 顏色那麼黃以為是酸菜之類的 仔細看了一下後面的成分表 告訴自己應該是高麗菜 結果真的吃下去發現是帶著咖哩味的高麗菜 應該是在隔壁咖哩粉池泡過才來這裡的吧  同樣跑錯棚的香菇一家人： 吃來是媽媽煮藝香菇雞湯的香菇 先在隔壁被煮過然後放進便當 好吃 但沒有香菇味  嫩(？)雞蛋豆腐： 正面焦香 背沾咖哩 吃來卻無味   同樣無味的： 花椰菜/南瓜/紅蘿蔔 就是清水燙過然後一起加入這便當  白飯很特別吃起來很好吃  最後就是重頭戲的雞肉 我覺得吃起來有7-11雞肉的口感 (就是我之前 7-11 照燒雞炒飯那篇的雞肉) 這時候依舊要吶喊 不知道為什麼我每次都拿到皮頗焦的肉  肉質不軟爛，稍有硬度 帶著黑胡椒調味的雞肉(辣度2，但是會讓我流鼻水) 吃來還可以  最後 便當雖說是少油 但盒子看起來頗油 可是有機會會回購(1個月1次吧) 當口袋變得比較深 或是 在超商(騙自己)想要吃健康 可以嘗試這款 以上"
    },
    {
        "Author": "sbluestar",
        "Title": "[商品]",
        "Score": "70",
        "Content": " 先上圖    純粹是為了好奇才在有點冷的天氣嘗試這款飲料 先說口感方面 比較像是啤酒加很多水稀釋後的產物 大概像是啤酒風味碳酸水哈哈 喜歡品嚐啤酒香氣的人應該不會太喜歡這款 如果18歲以下朋友想嘗試倒是ok 感覺這款夏天比較適合喝 順便上個正妹代言的廣告之類的 尾牙帶個幾瓶去魚目混珠擋酒好像也是不錯 *************************** 尋找老天堂夥伴！（獨眼巨人伺服器） 您身邊有曾經很瘋天堂的朋友嗎？ 印象所及我這位好夥伴是高雄人 當年唸雄女 後來可能唸高師大 目前年紀約30-35之間 本名也有個紜字 幾個記得的ID分別是一風之花舞一（法師）、一風之舞紜一、一花舞精靈一（妖精）、妙 綾兒（妖精）、玉綾兒 血盟是天翼 歡迎提供任何可能線索給我~ 提供有效訊息的大大我會提供實體謝禮!  ***************************"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家 伊藤園焙煎茶(溫罐送KAKAO杯套)",
        "Score": "85",
        "Content": " 衝著有抽抽樂活動買了兩罐 沒抽到1元拿到暖暖包套￣へ￣，但買溫罐有紙杯套也覺得稍有滿足效果 一直都還蠻愛喝伊藤園的茶品，喝熱的更能感受到茶味，喝起來也不會有澀口感 私心喜歡麥茶更勝綠茶 送的杯套雖然是紙的材質，但印刷跟整體設計都很可愛 上面圖案也很有聖誕氣氛   亂入隻RYAN的護唇膏，早上在全家看到就只有乖乖掏錢的份orz 用會員點數加價買比較便宜 有圓罐跟管狀兩款，我買的是管狀~~    "
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家桂圓紅棗海燕窩 好喝！",
        "Score": "85",
        "Content": "  早上買早餐時熟識的店員推薦我他們新出的桂圓紅棗海燕窩有會員價45元 就買一杯來喝喝看 打開杯蓋可以聞到黑糖和紅棗的味道 喝起來黑糖是主要的味道 紅棗和桂圓的味道就比較沒這麼濃一些 在喝下去的時候還有一些淡淡回甘的茶味  口感上喝起來有一點點點稠稠的感覺還有一點顆粒感 顆粒感覺是海燕窩打成細碎的樣子 整體喝起來不會過甜 好喝！ 現在的天氣來一杯很棒　尤其女子月月來的時候來喝這熱熱一杯更舒服"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 健身G肉餐盒 (就是G肉沒有打錯)",
        "Score": "83",
        "Content": "  在全家看到這便當的名字整個噗哧笑了出來 這是為了要長G肉所以要吃的嗎XDD 雖然我沒有要長G肉但還是買來吃吃看 另外還買了香菇雞湯 冷冷的天就是要喝湯！    整個便當看起來很蔬菜，有高麗菜、花椰菜、紅蘿蔔、豆腐、玉米筍 玉米筍適用番茄醬調味的所以看起來紅紅 豆腐和雞肉各有5、6片 雞肉還有兩種 一種帶皮的烤雞 一種沒帶皮但聞起來也像是用烤的 口感都不錯 飯的部分是紅藜飯 看成分寫有加薑黃所以看起來黃黃的  每到冬天一定都會回購的香菇雞湯 真的好喝 最喜歡的就是湯裡的精華"
    },
    {
        "Author": "b131452022",
        "Title": "[商品] 全家德式布丁塔",
        "Score": "60",
        "Content": "  一個天冷莫名想吃甜點的的日子 決定試試看每次經過全家冰櫃的熟悉身影  餅皮就是冰過的紮實塔皮，不酥單吃覺得有點甜，布丁餡就是嗯 出其他的味道   嗯！算是有撫慰到想吃甜點的心靈但沒有撫慰到我的胃～"
    },
    {
        "Author": "aquariuschi",
        "Title": "[商品] 全家 十品目田園沙拉",
        "Score": "",
        "Content": " 不知道要吃什麼 決定買個沙拉走輕食路線 整體而言蔬菜的品質都沒有問題 口感也都還保持了爽脆的口感 沒有特別去數是否真的有十種 但加上和風醬還蠻配的 如果之後還能拿的到特價品的話可以考慮一下"
    },
    {
        "Author": "d86249",
        "Title": "[商品] 小牧好好",
        "Score": "61",
        "Content": "  其實一開始買的時候，我看是新品又有折扣就拿了 結果喝了第一口 完全喝不出鮮奶的味道，而且有股很熟悉的味道 貝納頌 經典拿鐵 翻到背面才發現熟悉的五個圓圈 ＊゜▽゜)b 誠心建議要喝這款喝貝納頌就可以了 完全沒有鮮奶味，口感也跟貝納頌幾乎一模一樣，貝納頌還比較便宜"
    },
    {
        "Author": "qaz117qaz117",
        "Title": "[商品] 711 戽斗貞子盒玩",
        "Score": "75",
        "Content": " 全台門市限量6000套的戽斗貞子盒玩，找到很多家門市終於找到了一盒，最想 要獅子款。打開是貞子爬在地上的版本，也不錯，公仔蠻大的長有10公分。    "
    },
    {
        "Author": "rt90827",
        "Title": "[商品] 7-11 健達小夜燈",
        "Score": "90",
        "Content": " 昨晚被姐姐去換的獨角獸小夜燈生火，所以今天早上就跑去7-11找小夜燈了@@ 一進去7-11就直奔零食區，怎麼看都沒有小夜燈，詢問店員後，店員說要找找，大約兩分 鐘後店員從鐵櫃裡面拿出小夜燈，兩款都還有～～～ 既然姐姐已經換了獨角獸，那我就換小恐龍的吧～  因為沒有好的拍照背景，只好拿牛仔外套鋪在地上拍，先來一張大合照～   小恐龍本人長這樣～我覺得還滿可愛的，一臉無害（？） （正面腳上有個糊糊的點，是因為我的相機入塵，拍起來有個黑點，所以把他模糊掉，不 是商品問題）  本來以為小恐龍是軟的、用觸控來控制燈的開關， 實際拿到小恐龍後發現是硬的， 開關是在小恐龍的底部，電池則是鈕扣型電池。 目前還沒開過燈，想等到晚上暗暗的時候再開，所以也不知道開起來有多亮，晚上開過之 後再來補照片～～ ========== 昨天晚上太冷睡著了QQ 今天早上趕緊開燈測試+補拍照 不管放在床上還是櫃子都很可愛， 但我覺得放在毯子上最萌！！！  "
    }
]