[
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富開運福袋",
        "Score": "75",
        "Content": " 買早餐時店員妹妹推銷了福袋，拿了一袋結帳過年買個運氣。 裡面有高纖蘇打、日式綠茶、曼陀珠綜合口味、蚵仔煎洋芋片和重乳奶茶。 一開袋零食就被小孩搶走了 雖然沒刮中什麼大獎，裡面的零食都是好吃的，價值大於100元，還不錯。      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "m292532",
        "Title": "[商品] 方師傅招牌手工餅乾",
        "Score": "88",
        "Content": " 在全家團購群組買到的手工餅乾，包裝看起來很精美，是玻璃罐裝的，有點重，打算過年 期間送禮（婆家）， 購買的時候還能集全家點數也有發票，所以也能使用活動贈送的購物金或搭配玉山熊卡付 款！ 大年初一就打開來試吃看看～  原本想說手工餅乾都不便宜，尤其還是在便利商店購買的，沒想到還蠻大罐的，放800g奶 粉罐來充當比例尺，  滿滿的沒有多餘空隙，提著移動也不怕餅乾晃動造成碎裂， 缺點就是除非一片一片拿起來，不然無法先吃到其他口味的餅乾，  用料看起來也很實在，至於味道嘛 吃起來跟喜餅手工餅乾有87分像，只是比較紮實且大片！ 過年討個吉利就給88分～ "
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 哈根達斯巧雪可可(三種口味）",
        "Score": "8580",
        "Content": " 趁過年跟家人把三種口味都買了 我自己是喝花生醬口味，也是裡面最喜歡的 其他兩個口味都只是喝幾口試味道而已 甜度個人覺得巧克力>香草=花生醬 原先以為花生醬會最甜，但可能因為雪糕有點鹹鹹的，反而降低了膩感 巧克力完推給愛可可味濃郁的，喜歡奶味重些的應該會比較喜歡香草 "
    },
    {
        "Author": "gatsby621",
        "Title": "[商品] 全家/萊爾富 紅包、福袋",
        "Score": "8070",
        "Content": " 1  其實有抽到白爛貓回力車就覺得賺到了w 商品部分也都很喜歡，糖果的口香糖都有中但，對本人而言有超值的感覺， 這也讓我繼續是今年買福袋紅包的理由（炸），刮刮樂銘謝惠顧。 2  附上滿199的錢母  商品部分覺得自己會喝咖啡也會喝罐裝覺得還行，空氣包送洋芋片（64g）兩包， 過年看電影也用的到，但內個雞精 3   空氣送洋芋片各一包(32g) （笑） 相同100元商品，同品牌不同口味空氣包送洋芋片， 全家的是大包兩包，萊爾富選擇搭配上其他的商品 衛生紙也是萬用（拭淚） 還有星城序號，東西蠻多樣化的。 4  等等第一重立即的字也太多ww 商品部分：運動飲料＋小王子麵*8＋可樂果＋光泉草莓奶酪＋杜老爺甜筒 這組合怎麼看都很回本而且都有中喜好xd 結語：感覺萊爾富的部分比較滯銷，今天下午店內還有很多紅包跟福袋， 但商品部分也都不錯。 百元紅包的部分我偏好萊爾富，但銀漆比較不容易刮除（？ 以上。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Ctmate",
        "Title": "Re: [商品] 全家 辻利抹茶歐蕾",
        "Score": "30",
        "Content": " :  :  難喝 : 喝起來沒有抹茶味 : 只有一股很噁的甜味和水味 : 為了確認又喝幾口 : 真的難喝 : 大家就避開這款吧哈哈哈 : 喝第一口就喝到油塊  那種口感大概是比豆花還軟的口感 總之就是油塊就對了   (我有搖2下  不知道是不是搖不夠久)  商品有說有沉澱或浮油是正常的，也沒有過期 喝起來味道正常，只是口感跟視覺效果讓人覺得不行 有人也喝到類似的狀況嗎？ 已寄信詢問是否為正常現象，全家及愛之味說查明後會再跟我回覆 油塊圖 "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 植物的優水蜜桃優格",
        "Score": "80",
        "Content": " 吃了好幾天家裡拜拜、圍爐的飯菜，想吃點優格點心解膩。這次看到有水蜜桃口味，小文 宣上寫店長推薦，買了~   裡面和草莓口味一樣也有椰果，增加口感。有吃到小切塊水蜜桃。   椰果及水蜜桃切塊搭配優格整體口感很好，也不甜，很好吃。但這罐糖含量竟然有29    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "anne1201w",
        "Title": "[商品] 全家保庇卡 100萬點",
        "Score": "100",
        "Content": " 我妹今天說想買超商福袋來玩玩 我跟她說我今年買了兩包了感覺東西都很普 叫她改買刮刮樂試試看 因為她平常也沒在用全家app集點 她刮出來也沒反應她中大獎 還問我這點數是幹嘛用的 100萬點太神啦！"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 焦糖瑪奇朵泡芙",
        "Score": "70",
        "Content": "  最喜歡的香草雙餡脆皮泡芙不見了， 只好吃這款有點相似的緬懷一下。  打開一陣甜滋滋糖香， 外層的脆皮很誘人。  全家泡芙反轉吃法， 才不會內餡和著軟綿綿的皮爆漿在手上。 外層脆脆甜甜的皮脆如餅乾， 卡滋卡滋香脆甜蜜討人喜愛， 但很甜甜甜甜。  一半的咖啡卡式達一半焦糖醬， 卡式達淡淡咖啡拿鐵香氣， 中和了過分甜膩的外皮， 喜歡卡式達餡勝過奶油餡。 一旁深色焦糖醬甜度頗高， 口感濃稠略帶焦香苦甜，喜歡！  整體來說不錯！ 但甜度有點太高，我受不了。 痴痴等待香草那款重出江湖啊。"
    }
]