[
    {
        "Author": "jin0513",
        "Title": "[商品] 全家 舒芙蕾布丁",
        "Score": "59",
        "Content": " 沒有吃過日本的無從比較，但吃完我的感覺有點複雜，沒有到難吃也沒有好吃。蛋糕、布 丁和焦糖很像他們只是剛好放在同一個杯子裡似的，蛋糕體略乾、布丁口感偏硬，屬於果 凍那一種。焦糖吃起來就是大家說的濃濃焦苦味，我本身並不嗜甜，但這焦糖吃起來有點 太苦了。另外布丁我比較喜歡烤布蕾那種像軟綿綿豆腐或豆花的口感，焦糖的話，濃度可 以但我也覺得甜一點比較好。我相信會買布丁來吃的人，多數應該都不是偏愛吃苦的群眾 吧XD 我中間一度刻意把它們攪在一起吃，蛋糕體有點溼潤之後，好像吃起來有好一點。雖然食 物外表真的很吸引人，但我應該不會回購了。 而腦波弱買了2個的我，在有點悲憤的心情下，剛剛一口氣把它們KO掉了。(眼不見為淨) 另外，畢竟每個人喜歡的都不一樣，以上小小食用心得僅供參考囉。  "
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富 醬燒雞丁紫米飯糰",
        "Score": "75",
        "Content": " 中午買便當時看到架上有新品，就隨手拿了一個   忘記自己食量不大，留了一半到晚上吃，吃起來還不錯，因為我超級怕辣，所以有吃到一 點點辣，可是吃到最後還是會喝水，肉還蠻大塊的（忘了拍）可惜只有一塊，紫米快冷掉 的時候，也沒有變硬，還是有點QQ的     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 7-11丹麥紅豆捲 草莓牛乳",
        "Score": "8482",
        "Content": "  本來在猶豫要買丹麥火腿起司還是丹麥紅豆捲 最後還是買了新上市的紅豆捲   原本以為紅豆餡會很多 結果咬了兩口都沒看到什麼紅豆…. 不過麵包的口感上很不錯 丹麥麵包就是好吃! 整體還不錯 還是會回購 不過希望紅豆可以再多一點  現在飲料的包裝都越來越好玩了 喝起來不會到很甜 草莓味滿濃的 有點像在吃草莓巧克力的味道"
    },
    {
        "Author": "hoolili",
        "Title": "[商品] 全家 蘋果油醋雞肉沙拉",
        "Score": "85",
        "Content": "  看到全家有新的沙拉而且熱量也不高就選他當午餐了 另外還拿了光泉的無糖豆漿 這陣子有在運動所以會特別挑熱量跟蛋白質 這沙拉熱量不到200卡蛋白質也有近10克 加上豆漿熱量138卡蛋白質13克 差不多一餐可以的熱量跟該有的蛋白質很可以  很少在便利商店的沙拉看到裡面有豆腐當配料 而且還有一些很少見的菜 都是補充蛋白質用的  紅紅的那個是紅腰豆 土色的看成分是埃及豆 google一下才發現其實就是鷹嘴豆 吃起來像蓮子 裡面還有好吃的通心麵 醬汁部分我很喜歡 蘋果味很重 雖說是油醋但吃起來不會感覺油 微酸的蘋果油醋配上生菜跟豆腐、通心麵 很好吃 這禮拜的午餐應該都會是這款沙拉了"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 711 呷七碗傳統北粽",
        "Score": "80",
        "Content": " 微波後就有股粽葉的香味，打開粽子後濃濃的粽葉香味全部湧現出來， 內容有半顆鹹蛋黃、一顆栗子、一個香菇、花生、兩個三層肉， 鹹蛋黃味道夠，香菇很香，三層肉沒有腥味，對我個人口味而言不習慣粽子有花生， 不過照廠商建議微波700瓦2分10秒，結果粽子有一角硬掉， 糯米硬硬的完全咬不動， 另外一顆粽子，怕微波太硬，我將微波秒數較短700瓦1分30秒， 微波後粽子比較沒有硬硬的，每個地方都可以吃，不過我發現這顆竟然多一個香菇， 不過在校外念書不便返鄉的學生族，超商能買到肉粽真的很幸福， 由於個人口味喜好及主觀的關係，因此分數占比加權有所不同 以上評論及評分僅供參考，感謝觀看此評論。       第一顆肉粽硬掉的部分寫照   完食  第二顆肉粽，縮短微波時間     "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 統一麵包海苔肉鬆麵包",
        "Score": "60",
        "Content": "  全貌  看來並沒有這麼油   麵包體也還可以 美廉社當天的即期品 吃起來味道很鹹但不像全家的麵包那麼油 可是依舊不推薦 以上   "
    },
    {
        "Author": "zhuanvy",
        "Title": "[商品] 7-11西西里檸檬/全家陽光紅柚氣泡咖啡",
        "Score": "9075",
        "Content": " (光用看的就滿足了視覺，漸層感真的很美啊 光看杯壁上的氣泡顆粒就覺得好消暑  咖啡味跟檸檬味都有出來，各有存在感又不會壓過對方 檸檬帶著點微酸反而很能襯出咖啡的香氣 吞下去會有點檸檬皮微苦的味道上來，喝起來很順口又不會太過甜膩 檸檬味在夏天喝起來真的很清爽啊 再搭上底層的氣泡飲一起喝，讓喝起來的口感加分外又有降低甜度的效果 逼逼波波喝上一杯真的很讚 之前就很愛買cheers的氣泡水調飲料，現在直接出這個覺得很可以 先說全家的外觀，好像就輸了不少……orz  咖啡的味道大概是奈米等級 只有蠻重的葡萄柚味+些微氣泡感，但喝起來還是滿清爽的~也還不錯 甜度對我來說有點過甜了些，如果以手搖來比的話大概是少糖 而且少了咖啡味就覺得不是水果咖啡((打滾) 如果本身不愛美式或不嗜咖啡的人還是可以試試 個人偏好7-11的西西里檸檬多些，先調好一杯也比較方便 全家的要自己加，邊撐傘手上東西變很多就無法邊走邊喝XD 對於想立刻喝的人來說自己加似乎就稍嫌不方便 味道也比較容易被氣泡水沖淡，而且倒的時候會有太多泡沬 7-11的泡沫不像全家那麼多，飲用的口感上來說也比較好 覺得氣泡飲就是要喝到氣泡感才爽快又真的能消暑啊"
    },
    {
        "Author": "frank5278196",
        "Title": "[商品] 全家 舒芙蕾布丁 跟風＆許願",
        "Score": "70",
        "Content": " 本魯一個後知後覺~~ 沒發現大家最近好像都在討論這隻 經過整天的工作折騰~ 只好趁控檔來尋寶~（朋友說買不到） 雖然版上大大都說跟日本不一樣 但搭咖啡省20元，感覺剛好下班提神！ （咦，下班才提神感覺怪怪的~） 一、整體包裝 其實包裝我覺得還蠻簡約有質感的， 就外包裝算是蠻吸引我拿得！  二、內容物 就如大家所說~ 蛋糕體：覺得些許偏乾，可以在濕潤點 布丁：味道其實還不錯  三、整體 我覺得如果搭配咖啡，其實CP值還算ok 如果想喝咖啡+吃布丁時應該會買， 寧願吃這個也不想買統一化工布丁（咦） 看來跟大家講得差不多， 來點不一樣的好了， 大家一起來討論許願看看， 想吃怎樣的舒芙蕾~ 我覺得可以把焦糖換成芋泥~ 然後蛋糕體在濕潤點~ （芋泥控覺得想吃）"
    },
    {
        "Author": "himurayuuna",
        "Title": "[商品] 7-11 杜老爺蜷尾家花生牛奶甜筒",
        "Score": "65",
        "Content": " 飯後甜點   很經典的外觀 看起來跟以前吃的25塊版本沒什麼差異  除了最頂部的核果類(??) 咬到中間還有花生之類的東西 我原本覺得味道很淡 很失望 家人買了杜老爺高級甜筒（25元）來比較差異  長得幾乎是雙胞胎等級 但是口味終於有明顯差異了 花生牛奶吃起來的味道雖淡 不過吃起來口感滑順 但杜老爺高級甜筒充滿鮮奶油的膩味 有了比較級之後才覺得 原來59元跟25元比較起來 真的有好吃一點的感覺XDDDDD — 題外話 買蜷尾家花生牛奶甜筒時只抽到兩件9折 買杜老爺高級甜筒抽到兩件7折 看到兩筆結帳金額的折數只有氣起來的感覺 買貴的永遠優惠最少。"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 豪格爵士紅寶石啤酒",
        "Score": "70",
        "Content": " 結束連2週加班地獄的此時此刻，需要買醉來慶祝自己還活著 最近好像到了啤酒季，我還滿喜歡萊爾富這次的活動名稱-夏夜醺風，有一種坐在日式木 製房屋特有的簷廊，邊看螢火蟲飛舞邊啜飲啤酒的日劇畫面感(ex魚干女)，很有夏日風情 。雖然我家不是木製，也沒有簷廊，只有蚊子在飛舞 大致上看了一下有哪些選手，因為喝過夏日蜜蘋果跟藍莓都不錯，就挑了夏日蜜莓果，還 有瓶子滿特別、名字很蝦趴的豪格爵士紅寶石啤酒，結果真正特別的是價錢，特別貴  這支啤酒外觀到處都是這個人   酒的顏色滿美的，倒到玻璃杯在光下看很像琥珀的顏色，甫入口時氣泡感很細很強，是清 爽的口感；但氣泡來的快去的也快，就像海底總動員的魚群，氣泡消失後馬上就變苦+厚 的口感；嚥下後苦的感覺卻突然無影無蹤，只在喉間殘留著煙燻的香氣。整體來說是滑順 醇厚乾爽的口感，還滿有趣的  2號選手直接講結果，結果就是買東西前要先爬文。我很愛喝果汁口味的酒，但這種酒很 容易一不小心就變成感冒糖漿，這瓶就是，剛剛才發現之前有版友寫過很雷QQ 對了，結帳時熱心店員有提到海尼根週五晚上去買比較划算，打75折，查了一下是4-6瓶 那種，但我邊緣人又不想喝那麼多，提供給版友參考"
    },
    {
        "Author": "yiyun51",
        "Title": "[商品] 7-11 黑糖冬瓜珍珠",
        "Score": "75",
        "Content": "  平常都會自己泡黑糖水， 看到7-11出了黑糖冬瓜珍珠就來喝一下看看～ 我不是螞蟻人，飲料都喝無糖或微糖，覺得這個大概少糖程度。冬瓜味頗淡的， 再加上 珍珠本身就一定的有甜度了。 喝完冰塊還剩一大堆，應該不會再回購。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "azman1018z",
        "Title": "[商品] 光泉 草莓鮮奶茶",
        "Score": "",
        "Content": "  平常我都喝福樂的草莓鮮奶茶，但今天在小7沒看到，就試了一下新牌子。 草莓味較濃但跟奶茶搭不太協調，奶茶本身有粉粉的感覺，後味有梅子（草莓？）的香氣 當早餐還可以 "
    },
    {
        "Author": "fairsun",
        "Title": "[商品] 7-11草莓鮮奶茶",
        "Score": "65",
        "Content": "    喝起來水水的，不像奶茶也不像草莓牛奶，而且草莓味跟我熟悉的草莓味不一樣，還 莫名的有個草味，不推。  "
    }
]