[
    {
        "Author": "cda1113",
        "Title": "[商品] 全家桂花鐵觀音啤酒口味冰淇淋",
        "Score": "",
        "Content": " 去年全家推出金色三麥或鐵觀音口味時就買過 都還算不錯吃 今天天氣炎熱 走進超商買了新的氣泡水果酷冰沙順便換了一隻冰淇淋 因為這家店是大台的機器 通常是原味/當季新口味/混合 三種口問可以選擇 正準備說啤酒口味時 店員居然是問我要鐵觀音還是啤酒口味 思考了一下 我回答店員 我可以要綜合嗎 店員: 一臉這個人是87嗎 然後發出 ㄜ…  你確定要綜合嗎 標準大小的冰淇淋  照片拍得不好 但一半鐵觀音的茶色搭配一半白白的啤酒口味 一口咬下去 淡淡的酒香味 隨後桂花香又帶出鐵觀音的茶葉香氣 恩  果然是一隻好冰淇淋 XD 吃起來有茶香 花香 啤酒香 綜合起來卻又帶有點茉莉綠茶香的感覺 想起某啤酒商曾推出過瘋迷的產品 啤兒綠茶 整隻吃起來 清爽又芬芳?! (咦) 好吃又不礙胃 不過吃完冰淇淋後再喝大家好評的氣泡水果酷冰沙 覺得酷冰沙沒什麼味道XDD  剛好查了一下以前廣告 是啤酒還是茶  哈哈哈"
    },
    {
        "Author": "willko",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "95",
        "Content": "  學校一直還是芒果口味 店員又擠很少 這次來外面買，很滿意 剛開始吃酒味有點重，但之後就是桂花清香為主，味道剛好，不會過濃而顯得很假，甜度 也適中。 比芒果的好吃"
    },
    {
        "Author": "lunadir",
        "Title": "[商品]  7-11三款冷藏櫃甜點",
        "Score": "",
        "Content": "    購買原因 手上有商品卡+上指定甜點能抽折扣 先從德國布丁開吃   超商甜點塔皮一向濕軟就不提了 塔皮奶油香味有出來 內餡不甜不膩，奶香清爽，濃稠滑順 是個好入口的布丁 再來芋泥捲  這芋泥捲有點難跟盒子說分手  還好有湯匙可以挖 蛋糕單吃不甜有點乾 芋泥餡有點甜膩而且芋頭味很淡 雖然有一點芋泥塊 應該是要蛋糕芋泥一起挖來吃 但是蛋糕明顯不夠配芋泥 最後一直吃芋泥 螞蟻如我有點受不了 最後是檸檬塔    剛看到外觀有點滅火 餡料不滿(啊啊啊啊 圖騙啊啊啊啊) 還有裂痕 超商塔皮就不贅述了 內餡很棒，不只夠酸 居然吃的到檸檬皮的香味 拿來做收尾剛剛好"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 豬排咖哩味洋芋片/樂事×COCO壹番屋聯名",
        "Score": "85",
        "Content": ""
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "88",
        "Content": "  聞起來有啤酒味 我不喝酒還蠻怕吃來有酒味 但吃起來只有甜甜的味道  吃完不會過膩 不喝酒的版友可以試試"
    },
    {
        "Author": "stanley68",
        "Title": "[商品] 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "83",
        "Content": " 第一口吃下去有濃濃的啤酒味 再吃就沒第一口那麼重的味道了 每次吃全家的霜淇淋都會跑不同家的全家 但是每一家的店員擠出來的 十隻有十隻都很小隻而且也沒擠的漂亮 桃園的全家是怎麼了 求推薦桃園區大隻又擠的漂亮的店家 我放棄了 別的縣市也可以推薦 感恩"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 統一麵包加州葡萄",
        "Score": "60",
        "Content": "  可吃但沒什麼記憶點的麵包    就是伴隨著少許的葡萄乾 吃不出葡萄乾哪裡特別 下次應該也不會回購"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 711 中祥 自然の顏 胡椒香菇餅",
        "Score": "88",
        "Content": " 咬一口充滿胡椒味和香菇味 微微辣辣，鹹度稍鹹 這是有台灣味的餅乾 也讓人懷念起 早期傳統柑仔店賣零嘴餅乾 建議正面吃 正面剛好是有撒上調味料的地方 調味料剛好對入舌頭味蕾"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 杜老爺蜷尾家花生牛奶甜筒",
        "Score": "60",
        "Content": "    冰淇淋裡面有一點點碎花生 但真的很一點點 花生味很淡很淡QQ 但不太會膩(比起常態版的杜老爺) 不難吃 但沒有很特別 花生味也不夠重 如果要花這個錢比較推玫瑰生烏龍那款 這個不可能回購XD"
    },
    {
        "Author": "zonghan2005",
        "Title": "[商品] 7-11 CoCo壱番屋 咖哩雞排三明治",
        "Score": "95",
        "Content": " 老實說紐澳良烤雞三明治吃膩了 感覺這款三明治很不錯就買來吃吃看了 微波後有濃濃的咖哩香氣 咬一口咖哩味整個發散在嘴中 雞排口感厚實，飽足感足夠 會回購的!!"
    }
]