[
    {
        "Author": "spjin",
        "Title": "[商品] 盛香珍 飛燕煉乳聯名 紅豆煉乳巧克酥",
        "Score": "85",
        "Content": " 最近實在很流行各種奇特口味的零食、飲料 因為本身不太喝飲料了 所以那些 跟零食聯名的飲料都沒有試過XD 這次因為想集迪士尼點數湊金額就抓了收銀機前的這包餅乾 因為小時候很喜歡吃飛燕牌 煉乳 看這個包裝真的一眼就會覺得是飛燕牌  大小剛好一口一個的大小不會刮嘴巴 吃到完全停不下來  剛吃完辣的泡麵再吃這個整個很解辣  不過這個熱量實在爆高哈哈哈哈  吃得當下我吃不太出來有紅豆的味道 沒有那種很假的味道 但過一陣子才突然會發現嘴巴裡真的有紅豆牛奶冰的味道 價錢來說還可以接受 但不能一次吃完整包 太罪惡了 以上 謝謝收看。"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11哈根達斯香草焦糖脆皮甜筒",
        "Score": "90",
        "Content": " 天兒…今天熱到炸! 飯後甜點就選它 哈根達斯新出的甜筒冰淇淋~一回公司馬上吃  空出一隻手就能吃，如果想要邊走邊吃或是自拍網美照都滿方便的    香草一直是我心頭好的哈根達斯口味 吃起來的味道很濃，中間還有一抹焦糖醬 冰淇淋上鋪了層堅果粒  第一口就吃到脆脆的口感~~~療癒的嫑嫑 外殼餅乾上有滿滿杏仁片餅皮，吃起來很脆很香 之前吃過別牌的甜筒，在冰櫃裡久了，餅皮都很容易回潮就變軟 這個的脆口程度一咬 咔滋咔滋就有讓人驚艷到 吃著吃著發現餅皮內圈~~~口口都有巧克力 )) skr~~~ 整體的口感滑順，搭著餅皮吃起來很有層次 餡料給的很有誠意，到最後一口都還吃的到 (大拇哥  結論: ) 好吃口感神脆~~請收下我的膝蓋~~~~"
    },
    {
        "Author": "StreetStyle",
        "Title": "[商品] 全家 可果美野菜生活綜合蔬果汁",
        "Score": "70",
        "Content": " 之前都喝波蜜的蔬果汁，今天中午去全家剛好看到新品，感覺可以試試，有2款～原味跟 黃色蔬果   認真看包裝發現是可果美出的， 味道偏酸跟波蜜比起來，沒有太多的甜味，喝起來覺得滿健康，跟波蜜蔬果一樣也是原汁 含有率100%! 外食族可試試~畢竟水果吃不多，喝點果汁補充自己覺得不錯!"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 肉鬆飯糰",
        "Score": "85",
        "Content": "   側邊隱約就可以看到肉鬆的存在，肉鬆控覺得滿意((  海苔吃起來有脆口感 米飯吃起來很Q彈，咬下去也不會因為力道而糊掉 吃起來的口感還是粒粒分明也不會過硬 不得不說肉鬆量給的真的很大方啊啊 每口都可以吃到滿滿肉鬆 (真心覺得肉鬆不用錢嗎XD  肉鬆帶有炒過跟芝麻的香氣 口感吃起來酥酥的~很香 整體吃起來很紮實很有滿足感啊 豪好吃!!!"
    },
    {
        "Author": "fkholiday",
        "Title": "[商品] 全家  脆皮乳酸風味泡芙",
        "Score": "68",
        "Content": "  看到新品當然要嘗試一下 大概是長這樣  裡面一樣滿滿的都是餡 雖然皮跟糖霜一樣又甜又爽又好吃，但是餡料莫名覺得很怪 酸酸甜甜的，是有一點可爾必斯那種乳酸味啦，但變成奶油又覺得不搭 裡面有柳橙醬所以又有一點柑橘味，跟可爾必斯有點違和 綜上所述就變成跟人生一樣說不上來但有點複雜的味道 以飽滿度來說還蠻不錯的，味道就……嗯，不會回購的那種 還是吃香草口味就好 大概是這樣"
    },
    {
        "Author": "crystfl",
        "Title": "[商品] 7-11 泰山x圓石復刻雙Q紅茶 ",
        "Score": "88",
        "Content": " 話說之前上班的時候超愛叫圓石的 一定要復刻紅正常冰放到冰塊融化才不會那麼甜 不過家裡附近的圓石都消失了，所以好久沒喝了 看到版上文章感覺還ok就買來試試囉   紅茶不會太甜，一開始喝起來讓我想到純喫紅 多喝幾口就有一點點復刻紅的感覺 但不會太甜 椰果是跟綠豆椰果一樣的 蠻喜歡的 蒟蒻球就很普，就是想要假裝珍珠的飲料都會放的蒟蒻球XD 整體是不錯不會太甜，但原價35太貴了 剛好昨天看他們好像包裝寄回可以抽獎 所以就趁特價買了兩罐這樣～ 這系列我還蠻喜歡水巷的小紫蘇 但認真也超甜～～希望能不要那麼甜 另外，買的時候看到架上的新品 居然是我在日本超愛的野菜生活100耶！ 也是特價兩罐55，趕緊買兩瓶回家囤 喝了有心得再來跟大家分享  話說泡菜烏龍麵沒特價了耶"
    },
    {
        "Author": "pipi6311",
        "Title": "[商品] 立頓 青果綠茶",
        "Score": "0",
        "Content": "   很後悔沒有先看別人的文 喝了第一口滿臉疑惑 喝完第二口後直接拿去倒掉"
    },
    {
        "Author": "ponglanpa",
        "Title": "[商品] 711黑松沙士plus一直跳冰棒",
        "Score": "75",
        "Content": " 吃到一半才想到要拍 基本上就是沙士糖的味道 跳跳糖稍微沒有像小時候那麼刺激 但也不會無感   白色一顆的應該是很甜的棉花糖包著跳跳糖 所以跳跳糖才沒被外面的沙士融化    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "wowrw",
        "Title": "[商品] 7-11獨賣黑松沙士跳跳糖冰棒",
        "Score": "",
        "Content": " 在動腦A廣告看到這個就好想買 還特地提前叫小七幫我留貨 剛剛跑去一口氣買了六隻 打開   怎麼好短一根 XD  照片應該看得出來吧  有點短 不過有比一般冰棒厚 補個尺寸7 雖然短但是有厚度   咬下去馬上就感覺跳跳糖一直在嘴巴嗶嗶啵啵的 還有一點點檸檬香跟果肉的感覺 後來看成分才知道有柚子醬柚子肉 口味其實不錯  但是不知道是我舌頭太敏感還是怎樣 沙士變淡我都會覺得舌頭有淡淡苦 味 以前做沙士冰塊也會這樣 這個也是一樣 （是不是有一說沙士其實是藥？） 還有為什麼加柚子肉阿？ 我寧可他加果凍或蒟蒻之類的 害我邊咬還在邊想這是什麼 我會不會吃到異物之類的XD 現在特價不貴我還是會回購啦 話說小七最近好多特別的冰 正在考慮要不要買蜷尾家吃看看"
    },
    {
        "Author": "piyhk5320",
        "Title": "[商品] SUPERMEI百香格格&檸貴人",
        "Score": "",
        "Content": " 純粹是被它的外型給吸引，標榜無香精色素，2個口味都不會太甜，12%的果汁含量不算太 濃郁，比較起來較喜歡百香格格的味道。 "
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 夢幻露營 迪士尼 摺疊露營桌",
        "Score": "95",
        "Content": " 因爲假日都會跟家人一起露營，所以看到集點活動有露營系列就打算每一款都買，裝備不 嫌多嘛XD 今天先買了店家有現貨的露營桌和睡袋，其他的露營椅和速開帳篷也有預購到(撒花)。           一直以來對加購產品都有預期的心理準備，但開箱後看到實品，有超乎預期的有質感，非 常可以！ 桌面左右邊都有安全卡扣，而且有三段式高度調整，不會太矮，大人小孩用都可以，另外 還有附上防塵套也算有誠意。 睡袋的大小跟之前卡娜赫拉的睡袋大小差不多，今天就先不打開了，等下次去露營的時候 在開箱使用。 加購999覺得滿划算的，不管是露營還是野餐都很適合。其實本來是給100分的，會扣五分 是因為太可愛了，捨不得帶去露營了啦！"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11鋒味冷麵(區域限定)",
        "Score": "80",
        "Content": "  晚上去小七逛的時候 看到的區域限定商品 雖然不知道'鋒味'是不是跟之前香港麥當當推出過的'鋒味'一樣 看到包裝上英文'Chef Nic'的字樣 應該 (難道是  配料跟現在很多台灣超商涼麵來比 多了相當多 小黃瓜絲 紅蘿蔔絲 蛋絲 蔥花 還有雞肉絲跟蝦仁 好久沒在台灣超商看到這麼多種配料的涼麵了 (有些甚至麵條上面幾根小黃瓜絲就沒了 對 那個X飽 就是在說你)  醬汁跟麵條 麵條顏色感覺有點深  涼麵合體示意圖 盡量擺好看一點 吃的時候再攪拌XD 是不是走港式風格我就不清楚 醬汁帶有點微辣 整體攪拌之後還蠻好吃的 尤其是好多涼麵配料都少到想哭的狀況 這麼多種配料有點小感動 只是說"
    },
    {
        "Author": "Jeckero",
        "Title": "[商品] 一會茶鋪日本綠茶",
        "Score": "65",
        "Content": "  這瓶綠茶主打統一與日本伊右衛門綠茶的廠商 宇治の露合作開發 商品也有印上對方的商標 純綠茶無添加抹茶 個人覺得茶是不錯喝 但是價格屬於高價位 買過一次嚐鮮就不會回購了"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家 方師父黃金起司羅宋",
        "Score": "85",
        "Content": " 今天突然很想吃羅宋麵包就去買了大家都滿推的黃金起司羅宋   還沒考過的麵包QQ的 烤過之後麵包熱熱軟軟的 中間起司還會牽絲   麵包軟軟 起司鹹鹹 上面還有一層甜甜的 很好吃 不愧是高雄方師父羅宋 改天再來吃吃看原味的"
    },
    {
        "Author": "im625lin",
        "Title": "[商品]  野菜生活100%綜合蔬果汁黃色蔬果",
        "Score": "",
        "Content": " 剛好附近的7-11有就換一瓶試試 不到10元真的沒什麼好挑 入口有一股很明顯的芒果味 但是不久就會出現一個鹹鹹的味道 滿微妙的 個人還是比較喜歡波蜜 不過因為很愛芒果所以有多給一點分 如果原價不會回購 以上 補上正面 "
    },
    {
        "Author": "asayuri",
        "Title": "[商品] 711 蜷尾家玫瑰生烏龍 小美可樂檸檬",
        "Score": "70",
        "Content": "  天氣太熱買了可樂檸檬剉冰 因為有活動多買了甜筒 簡單分享 蜷尾家：就是杜老爺的味道  烏龍味滿香的 但口感完全就還是杜老爺 不難吃 但不會回購 還是想吃台南蜷尾家 可樂冰：就是拿可樂去冷凍的味道   第一口吃完有點失望 但其實吃久了還不錯吃 尤其是後來小融化之後 可樂冰跟裡面的檸檬冰混合 滿消暑的 但我疑問 上面的檸檬到底什麼timing吃??? 咬了一口頗澀  以上小小分享"
    }
]