[
    {
        "Author": "kylie720",
        "Title": "[商品] 7-11 韓式炸雞起司丼",
        "Score": "55",
        "Content": "  湊巧看到點數優惠兌換，又看到負10分評價，這麼絶妙的便當怎能不分享朋友 欸。  送人被以辣拒絕只好自己拿來吃吃看，首先看看外觀左下角藍紅包裝配色。    充滿了台灣人的炸醬麵風情(不對)  它介紹了韓國國旗的配色    掀開這用心區，左下角有一大片的友善空間  這樣肉和醬汁不會擠在一起非常的人道  微波後醬汁融化，正值用餐時間所以聞起來還有點肚子餓 (￣▽￣) 上層倒入白飯中自己拌比較好吃，醬汁夠沾全部白飯還沒吃到肉，飯快吃光。 本身不太能吃辣，這個辣度邊吃邊熱 整體來說鹹度太鹹，起司很少認真數幾條數得出來?肉就三小塊 鑫鑫腸刀工了得，以為咬到一條但其實是片，內心衝擊滋味加倍 ! 起司丼原價買不行，因為上次吃的麵屋一燈叉燒拉麵更雷不合 這款用30元-45元內兌換吃還可以。"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 全家 黑松蘋果蘇打（富士蘋果）",
        "Score": "",
        "Content": "   蘋果西打重挫，大家來分一杯羹  黑松也加入戰場，包裝當然不一樣  只是喝起來真的大家都差不多  也許有高手喝得出來細微差異 富士蘋果到底什麼味道啦XD"
    },
    {
        "Author": "gorankudasai",
        "Title": "[商品] 7-11 國王派 菠蘿泡芙 福源花生湯圓",
        "Score": "60",
        "Content": " 第一次發文，希望我的味覺也可以是盞明燈 以下甜點是以我為基準，分享沒吃過、對它一見鍾情的點心 先說，這是辦公室下午茶 真的不是只有我一個人吃 只是我可能有多吃幾口 －－－－－－－－－－－－－－－－－－－－ 螞蟻START！  第一樣：昂舒巴黎國王派橙香杏仁 這是最期待的一盒 有盒裝就覺得這次的下午茶升等了～  裡面有主角國王派、劊子手刀子，還有一包遊戲包(？  遊戲包有一張說明書、紙皇冠，還有粉紅鐵塔 (超可愛！ 吃過國王派的同事解釋： 法國人會在年底新年過節的時候吃國王派 就像我們在中秋節吃的月餅一樣，是很傳統的節日點心， 遊戲簡單來說就是「吃到藏在派裡的杏仁果的人，可以當一日國王、有一年好運」 好比過年吃到包一塊的水餃可以領紅包一樣 而且在法國是直接把瓷偶藏在裡面 (不知道有沒有人咬到牙齒斷掉 不管遊戲了，開吃開吃  一打開包裝，整個奶油味超～級～香～ 切下去更不得了，都可以聽到派皮酥脆的聲音了 (預購等三天，值得！  內餡扎實，奶香很～濃厚， 重點是！混著奶油衝出來的柑橘香，很絕！完美融合又解膩 喜歡重奶油甜點的同胞一定要試試看 不過我倒是吃不太出來他寫橙香杏仁的杏仁味是哪一部份 大概也是完美融合，總而言之，很好吃！ 而且！  薑薑！我吃到杏仁了～～ (吃大塊的果然機會比較大www (也請別對那顆杏仁的來歷有過多的想像，太  鱷魚先生去巴黎觀光 (應該不是去東京吧?! 最後，皇冠戴起來長這樣  (主子也想要當國王～  第二樣：雪之戀日式菠蘿泡芙可可風味/香草風味  先挑戰可可風味！  看到「菠蘿」就會忍不住手滑嘴饞 但是！ 這外皮，太令人「濕」望了 冷藏櫃裡的甜點想要冷酥脆菠蘿是我太癡心妄想 外皮很濕潤，甜味多於巧克力  內餡吃起來不是濃厚型的鮮奶油 而是空空、輕盈的口感 吃到最後我覺得這個內餡跟銅鑼燒巧克力冰淇淋的味道很像 整體來說不推 繼酥脆外皮後，我的癡心妄想二：冷凍後會不會變比較好吃？ 冷凍！香草風味  外皮…就不多說了 是濕潤的菠蘿泡芙皮  內餡冷凍後看起來就不一樣 (稍微期待 真的吃起來像冰淇淋了，在嘴裡空空、輕盈的感覺不變 而且因為很冰所以味道稍微淡了一些 這兩顆…不推 第三樣：中村極致雪藏生乳捲  相信這個大家不陌生，推出有一大段時間了 是小七甜點NO 剛剛泡芙打擊太大，決定先用中村撫慰一下受傷的心靈 吃鮮奶油很怕最後舌頭和上顎碰到的時候出現的油膩不舒服感 但中村不會！它的鮮奶油奶香味濃，甜度適中，更沒有油膩感 海綿蛋糕有彈性，保濕度和內餡搭在一起剛剛好 下午茶不知道選什麼的時候選他就對了！ 第四樣：新竹福源花生芝麻湯圓  天氣變冷就要喝點熱的！ (福源花生醬真的很好吃～  花生湯偏稀、夠甜，有幸福感～ 花生顆粒偏硬，有咀嚼口感 (不過個人喜歡軟綿綿的那種 湯圓的部分就是花生、芝麻，各一顆 (貪吃病發覺得兩顆好少  粉紅色是花生湯圓  內餡的大顆粒口感很讚，香氣也夠 不OK的是外皮… 不夠Q，微波後很容易變得軟爛，而且它一直被泡在湯裡 可惜了，直接買它的湯圓自己煮可能會好吃100倍   芝麻湯圓撇除外皮的缺點 內餡芝麻很可以 (我覺得在熱熱吃的時候芝麻香氣勝過花生 而且不會很甜，咀嚼的過程中有認真的芝麻香從鼻子竄出 (這一回合芝麻勝 第五樣：紅豆食府紅豆紫米湯  紫米也是令人心動的食材～  一湯匙挖起來，紅豆紫米沒有在給你客氣的 紅豆保有了漂亮的外型，又入味飽滿，完美融合紫米香氣～ 而且紫米QQ的口感很促進食慾 整體不會太稀，有適當的濃稠度 不過它有點甜，平常喝手搖飲習慣半糖的朋友可以試試以下的做法  紅豆紫米牛奶，2 當然也可以隨自己喜好加入牛奶調整甜度 這碗看似普通平凡，卻被大家搶著完食呢！ 冬天一定要再來一碗！ 最後祝大家在新的一年 辦公午茶不踩雷 工作順利猴塞雷"
    },
    {
        "Author": "nineangel",
        "Title": "[商品] 萊爾富 起司培根香蔥蛋餅",
        "Score": "75",
        "Content": "  不太確定這個是否為新品，但身為蛋餅愛好者 看到時眼睛一亮 立馬掏錢買了 現在還有300點萊爾富點數加購價35元   打開後香氣撲鼻而來 但是長得不是很美觀XD 因為裡頭有包起司，所以加熱都融化流出來了（有點可惜） 所以可能平放加熱比較適合 咬一口斷面秀，餅皮有點厚度  再咬一口就吃到滿滿的起司和蛋  忍不住倒出來了，這樣吃比較方便，順便把袋子底部的起司倒出來  蔥滿多的，都躲在中間，吃完沒印象有吃到培根，但有培根味  最後補上成分 "
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 燒肉牛五花烤飯糰",
        "Score": "",
        "Content": "          去全家繳費時發現新推的烤飯糰，想嚐鮮，就買來試試。            微波後，燒肉的香味飄出，切開後，米飯的黏性很夠，不會濕濕糊糊的。            趕緊咬了一口，米飯有彈性不會軟爛。塗的燒肉醬味道適中，不會蓋住米飯原 有的口感。搭配的牛五花內餡，整個感覺就是好吃。             這個我喜歡，一定回購。"
    }
]