[
    {
        "Author": "vivianwoo",
        "Title": "[商品] 7-11伊藤久右衛門抹茶拿鐵",
        "Score": "70",
        "Content": "    身為抹茶控，加上價格OK，沒有猶豫多久就買了。   跟左岸咖啡系列的包裝差不多，看起來滿討喜(?)的。  雖然喜歡抹茶，但以下完全是不專業評價。 我平常不太喝含糖飲料，之前沒試過全家的特濃抹茶拿鐵。覺得這杯稍微偏甜，算順口但不 夠抹，也不是很奶，就是喝得出來是抹茶拿鐵，但沒有濃郁的感覺。對我來說還是稍稍偏向 糖水的感覺，以抹茶拿鐵而言，個人大概會給60-65分。 不過以這樣的價格可以在便利商店買到這種小罐飲品，加上包裝還可以，就加了一點分數。 可以嘗鮮，可是不會推薦給喜歡抹茶的人，本身應該也不會回購。真的要在便利商店買的話 ，加個錢買city cafe會好喝一些~"
    },
    {
        "Author": "cicida",
        "Title": "[商品] 握便當-滑蛋雞排丼",
        "Score": "59",
        "Content": " 晚上肚子餓買來當宵夜吃，飯偏乾，蛋像煎蛋不像滑蛋，肉普普覺得吃完好空虛喔 只是為了填飽肚子而已沒什麼口感      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "eeharry5420",
        "Title": "[商品] 7-11雞軟骨肉串",
        "Score": "30",
        "Content": "  大概長這樣，六顆小貢丸size的雞肉丸（？） 肉丸有滿滿的胡椒鹽味道，調味有點重吃起來不是很ok，蠻像不小心吃太多調味粉包的味 道，所以也蓋過雞肉丸本身的味道，但雞肉丸也不是很優，太散了，吃起來只是一坨鬆軟 的肉末，雖然有雞軟骨的口感但存在感超低，這個單品完全不行。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Ixora",
        "Title": "[商品]",
        "Score": "5911",
        "Content": "   我喜歡的海鹽焦糖是鹹味偏重而且有焦糖香氣的感覺，這款不鹹也不香還加了關華豆膠喝 起來有點ㄍㄡˊ…… 就是一般的奶茶有一點點幾乎察覺不到的焦糖味，很大一瓶所以熱量也高，根本不想喝完 用掉今天的甜食扣打"
    },
    {
        "Author": "rabbit97",
        "Title": "Re: [商品] 咔辣姆久-咔辣海苔",
        "Score": "99",
        "Content": " : 這是我最近吃過最最最有誠意的洋芋片了。 : 打開不是只有1/3的內容物，買了要遮遮掩掩偷吃。不然被看到都會被譏笑是花錢買空 氣的 : 智障。內容物有九分滿，味道微辣附加海苔香味。加上全家現在有買一送一的活動， CP值根 : 本破表！ : 根本是看電視的好夥伴，只好跟健康與身材再次說聲抱歉… : "
    },
    {
        "Author": "winshipfrost",
        "Title": "[商品] 7-11 Welch’s威趣草莓汽水",
        "Score": "80",
        "Content": "  看了版上心得文一直想去買 今天經過7-11終於有看到 有白葡萄跟草莓口味 選了草莓 因為覺得草莓比較少見 #口感：氣泡沒有可口可樂那麼強烈刺激 氣泡柔柔的 #香味：甜滋滋草莓味 但沒很濃 #口味：感覺很像在吃液態的草莓水果糖 螞蟻人會很愛 草莓甜味明顯 不酸 但甜膩感不會停留在口腔內 明天再去買白葡萄"
    },
    {
        "Author": "ali718813",
        "Title": "[商品] 7-11 中村抹茶紅豆蒸燒布丁",
        "Score": "80",
        "Content": "   放包包晃到 所以變得有點混在一起==“  蜜紅豆蠻多的而且不會死甜 抹茶配著紅豆吃很剛好 抹茶味道不是高級抹茶很抹的那種 但不會很化工 還不錯 不過布丁有一點點水 整體來說 還不錯 但個人還是比較喜歡原味的 如果是追求正宗抹茶味的可以pass XD 只是吃個抹茶甜點可以買來試試"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 品客芥末海苔口味洋芋片",
        "Score": "80",
        "Content": " 最近好多新口味的洋芋片，連品客都出一些特殊口味的，比如BBQ或油葱肉燥；越奇怪的 口味似乎更衝擊味蕾。不知道大家嚐過的感想如何，但我是偏好傳統口味的啦。 現在品客出了2個限定版洋芋片：唐揚炸雞及芥末海苔，選了這款-芥末海苔，感覺比較安 全的口味來試試。     芥末及海苔味道淡淡的，多吃幾片才有感覺。芥末不會嗆鼻，洋芋片也不會過鹹，很好吃 。 這款不過鹹的芥末海苔口味洋芋片很涮嘴，一片一片吃下肚，很容易就吃過量，一罐熱量 及鈉含量還蠻高的。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "SmoothieNoIc",
        "Title": "[商品] 十利抹茶脆皮菠蘿",
        "Score": "90",
        "Content": " 那個十利的十我不會打= 拿了芋頭紫米漿組合49元   打開來就有一股抹茶香，外皮和口感就是之前出的脆皮菠蘿但這款感覺沒那麼甜，抹茶控應該會很喜歡XD， 一下子就吃完了好空虛"
    },
    {
        "Author": "littielove",
        "Title": "[商品] 全家辻利抹茶 鬆餅/脆皮菠蘿",
        "Score": "9085",
        "Content": " 先說鬆餅好了，之前的黑糖鬆餅，還蠻喜歡的。 這次的抹茶鬆餅也表現的不錯，正常發揮的抹茶味。 打開就有淡淡抹茶香，中間的抹茶醬綿綿的，蠻滑順的。 打開看到一顆一顆圓圓小小的，應該是卡士達吧，太可愛了吧~ 會想再去買的小點心。    脆皮菠蘿 脆皮的感覺應該是來自上面白白糖粒， 應該是糖粒吧~小顆的我確定，大一點的我就 咬起來會ㄎㄠˊㄎㄠˊ的口感。 有點太甜，但嘴巴會有香香的抹茶味。 整體是好吃的，越咬越香，要配一下茶。 成分有紅豆，味道也是抹茶紅豆沒錯， 但是沒特別注意是看不到她的。 全家的菠蘿麵包口味如果不要太奇怪的都是好吃的菠蘿，原味菠蘿常買。    "
    },
    {
        "Author": "sumano1276",
        "Title": "[商品] 7-11手作醇布丁",
        "Score": "85",
        "Content": "    之前找板上的布丁文章，常看到這個藍色包裝的布丁，一直好奇是什麼味道讓人念念 不忘，但好像2017年後就沒了。 上禮拜在眼饞於布丁的時候，拿這個布丁的照片找店員問，她說下禮拜三重新上市(也就 是今天) 於是我興沖沖的就來買了  35元這樣大小的布丁對我來說有點小，但是想到是焦糖口味就算了  布丁質地有點像乳酪蛋糕，不是QQ的那種，是綿密的，中間有點像液體，底部的焦糖對我 來說有點甜，平常很少吃甜食的…所以扣5分，另外少的10分是價格，30元可以接受  完食。 杯子很有質感，類似磨砂玻璃的感覺"
    },
    {
        "Author": "sumano1276",
        "Title": "[商品] 7-11 杜老爺曠世奇派",
        "Score": "80",
        "Content": "     第一次吃曠世奇派，口感很驚奇，外面是一層巧克力脆片混合堅果，裡面先是一層白 色雪糕，我猜是香草，再裡面一層是巧克力，層次豐富，也不會太甜，只是對我來說太貴 了…扣分也在價格上面 但是有機會的話還是會想嘗試其他口味的！ "
    },
    {
        "Author": "sumano1276",
        "Title": "[商品] 7-11樂事泰式香烤明蝦厚切洋芋片",
        "Score": "60",
        "Content": "    一打開，裡面的洋芋片有夠少的，說是厚切的種類，也沒有很厚，洋芋片上面的粉也很少 ，而且總覺得這個明蝦口味就像把蝦x先的粉用到洋芋片上面一樣不搭調，我吃了兩片就 想丟了，後來就打算拿回家給我爸吃，他也沒吃過讓他嚐鮮一下 總之，不要買這個口味，除非你想吃蝦x先但剛好賣完了，你又想嚐鮮看看，那就再說"
    },
    {
        "Author": "zation0425",
        "Title": "[商品] 全家 辻利抹茶脆皮菠蘿",
        "Score": "85",
        "Content": "   (啃過了 有點醜)  類似另一款巧克力脆皮 我好喜歡那個脆皮咬砂糖的口感 這款抹茶 裡面有一點點紅豆顆粒散佈 主要都還是來自於上層脆皮的抹茶口感 麵包份量也算OK 現在能搭配 49/59元 滿好吃的! 紅豆的部分我覺得影響不大"
    }
]