[
    {
        "Author": "MissMolly",
        "Title": "[商品] 711 HIS 純黑咖啡",
        "Score": "80",
        "Content": " 平常每天早上都會喝公司咖啡醒腦 最近在7-11看到一款以男性為主的咖啡 好像有人有說覺得不好喝 但秉持著實驗的精神 反正一罐價格也還可接受 就去買來試看看  其實除了黑咖啡外 也有拿鐵口味的 我先買黑咖啡試看看 等下次再買拿鐵的喝 先說一下包裝的部分還算蠻素雅的 一小杯小小的搭配早餐很快就喝完了 這款純黑咖啡是無糖的 我覺得還不錯 一打開有聞到咖啡的香味 喝起來口味適中 不是偏酸偏苦的那種黑咖啡 跟想像中的冷萃很酸的感覺不同 其實喝起來頗滑順的 一早喝一杯蠻清爽的 越喝越順口 不過這次配早餐覺得有點失策 因為太少了不太過癮XD"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 日式草莓煉乳冰奶茶",
        "Score": "72",
        "Content": "    剛剛去萊爾富買飲料時發現初鹿牧場又出一款飲料，看一下哪家製造的～生活，應該 不會太雷，決定買來喝看看。   喝起來 接受，會有回購意願。"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11奇美比薩起司包",
        "Score": "75",
        "Content": "    想買肉包沒了才想說選這個試試 裡面吃不大出有什麼XD 番茄醬味道很濃，還有點番茄的酸味 裡面還吃的到起司條的口感 整體來說調味很不錯 就跟比薩的味道一模一樣 但搭上外面的包子皮一直覺得有種說不上的違和感@@沒辦法融合在一起 應該是不會再回購 還是寧可吃肉包或叉燒包"
    },
    {
        "Author": "vickyfu",
        "Title": "[商品] 7-11 現萃茶 ㄧ顆檸檬青",
        "Score": "86",
        "Content": " 天氣悶悶熱熱衝著ㄧ顆檸檬買了 本人蠻愛夜市的凍檸茶 現萃的ㄧ顆檸檬青是不錯喝啦 但還能再酸些會更好 冰塊稍多不過天熱喝起來有消暑 所以給了86分參考嘍 天真熱下個雨都比較涼啊啊啊  "
    },
    {
        "Author": "Pyrrhura",
        "Title": "[商品] 全家 陽光紅柚氣泡咖啡",
        "Score": "68",
        "Content": "     喝過小7的西西里檸檬氣泡咖啡覺得不錯 於是也來喝喝看全家的陽光紅柚氣泡咖啡 外觀一點都不陽光 氣泡水可以自己加我覺得不錯 未加氣泡水 氣泡水加到滿 葡萄柚的味道不明顯，有一點點柑橘類都會有的苦澀味 沒有明顯的記憶點 應該是不會回購"
    },
    {
        "Author": "jin0513",
        "Title": "[商品] 萊爾富 小美黑糖珍奶雪糕",
        "Score": "85",
        "Content": " 剛好在台北轉運站等車要回家，之前被生火，想到萊爾富有賣就買來吃看看。我個人覺得 甜度可以接受，畢竟是黑糖珍奶口味。一口咬下我震驚的是珍珠，口感還原度真的很高， 不但沒有變硬，還是可以嚼嚼的，而且很多顆。吃過義美的珍珠奶茶，義美味道的也不錯 ，但珍珠是碎片XD。若要說缺點的話，是融化太快XD，怕沾手的關係，一下子就吃完了。 想嚐鮮或是喜歡這類口味的話，我覺得可以嘗試。整體來說我的接受度蠻高的，願意回購 。另外，剛剛沒仔細看，但萊爾富現在第二支好像有優惠，去的人可以看一下。 以上食用心得僅供參考～以下附上圖片   "
    },
    {
        "Author": "dengzhe",
        "Title": "[商品] 光泉午后時光鮮奶茶",
        "Score": "90",
        "Content": " 被版上生火就買來喝喝看 原先就買喜歡喝光泉的牛奶，包裝上標示加了50%的牛奶，覺得喝起來的奶味真的蠻明顯 的 但不會壓過紅茶的茶味，所以還是可以喝到茶的香氣，有茶味喝起來也比較不會膩 茶味跟奶味都喝的到，比例也剛好 整罐喝起來真的只有牛奶跟紅茶的味道，沒一些有的沒的香精味 剛入口會覺得主要是紅茶的茶味重些，慢慢就會有牛奶的味道上來 整個喝起來的奶茶味是很平衡的，以喝過的鮮奶茶來說真的是數一數二順口好喝的 入喉還會有點紅茶的茶味回甘，真的滿好喝的!! 之前都喝手搖的鮮奶茶居多，覺得這款跟手搖的風味好接近0  推薦給喜歡鮮奶茶的人完全可以試試"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 紫薯QQ",
        "Score": "90",
        "Content": " 7-11新推出的麵包 第一眼看到感覺很好吃就買來吃了 果然沒有讓我失望    內陷麻糬超好吃！ 個人覺得是款不錯的麵包 很推～"
    },
    {
        "Author": "ilyforever",
        "Title": "[商品] 樂事香焙洋芋片-香焗起司",
        "Score": "69",
        "Content": " 晚上去7-11取貨正好看到樂事系列第2件6折，於是抓了香焗起司&柚子黑胡椒兩款新出的 口味，回家先開了香焗起司，以下是個人心得： 味道：味道嘛說不上喜歡，淡淡的鹹帶有一點甘，總覺得有種澱粉（麵粉？）味，好像跟 起司連不太起來。 口感：吃起來偏厚實而不是輕脆的口感，但還不算太硬。雖然名為波浪，但實際上凹凸並 不明顯。 份量：這款包裝硬是比別人小一號，原價45我覺得偏貴，打開份量也是普普，淨重有89克 個人認為是因為比一般的洋芋片厚實。文案上寫說「全新香焙洋芋片，經360度熱風烘焙 」，是因為這樣而身價不凡嗎？ 結論：雖然買之前有設想到這樣的狀況，但比想像中還不可口呢 迪 那的全天然洋芋片！！未來不管多少折扣都不會再回購XD 改天有機會再來分享柚子黑胡 椒囉！  "
    },
    {
        "Author": "leo255261",
        "Title": "[商品] 全家懷舊五香滷排骨便當",
        "Score": "60",
        "Content": " 前幾天去三峽老街吃了美味的懷舊排骨飯 最近整個人都想懷舊一下 今天午餐時間在全家看到這款排骨飯 上來超商版沒看到什麼心得 於是決定當勇者幫版友試吃  熱量不算低，不過比炸類的好一點  內容物很簡單 就排骨、菜脯、高麗菜、小白菜 另一款醬燒雞排配菜好像是筍乾 沒有酸菜還叫什麼懷舊啦  排骨橫切面很薄 主要都是吃醬的味道 配飯是很下飯 不過跟我想像的不太一樣 同樣價格我寧願去買一般的排骨便當囉"
    },
    {
        "Author": "BB2006",
        "Title": "[商品] 7-11 泰式打拋雞便當",
        "Score": "75",
        "Content": "  在台灣吃到異國風味的料理 又方便 ，泰式打拋雞便當 辣度適中 ，但稍微 鹹了點，中間蛋不推薦 ，但是打拋雞肉配上白飯 就是好吃。 不過配料有點少所以給75 分。 "
    },
    {
        "Author": "gina050300",
        "Title": "[商品] 全家德傳茶黑烏龍茶",
        "Score": "76",
        "Content": "  味道是好喝的 有回甘的清甜感 碰到的店員讓我自己加糖 這點比7-11青茶固定糖好 不過他冰塊給的有點少 茶不夠冰喝起來就不夠清爽了 而且價格偏高 70手搖選擇很多 應該不會回購"
    }
]