[
    {
        "Author": "denton850817",
        "Title": "[商品] 7-11 ucc 濃醇咖啡拿鐵",
        "Score": "75",
        "Content": "  原價好像是59元，平常不會買來喝，看到長期特價25元就買來喝看看， 喝起來有點甜，黏稠的口感，普普通通 校園內超商打9折後變22元，買兩瓶則是45元， 但在7-11用街口帳戶支付可以回饋2%+2%總共2元，等於買兩瓶變43元囉"
    },
    {
        "Author": "pipi6311",
        "Title": "[商品] 泰山feat. cama café 檸檬肯亞",
        "Score": "72",
        "Content": "   半夜買宵夜被包裝吸引到 我平時喜歡喝酸酸的飲料，所以對我來說不夠酸，對於不太喝酸的人可能會覺得剛好 咖啡的味道有點不夠，整體來說有點淡，可能是因為平時喝重甜重酸，版友們或許覺得還好，不過還算好喝，會再回購 平時去咖啡店喜歡點檸香冰美式，看到架上出現一樣的飲料挺驚訝的，40元，這樣的價格挺便宜的，值得嘗試"
    },
    {
        "Author": "madboy",
        "Title": "[商品] 7-11 咖啡「可口可樂」汽水",
        "Score": "55",
        "Content": "    有很濃的即溶含糖咖啡的味道 然後有可樂的味道 星期天在7-11看到的新上架商品 問店員說是他今天才上架的 他也沒喝過 特價42/2罐 單罐22 (原價好像是29) 想說怕踩到地雷所以只買了一罐 果然不合我胃口 po上來分享給常幫我踩雷的大家w"
    },
    {
        "Author": "dorachiu28",
        "Title": "[商品] 御茶園台灣阿薩姆綠茶/泡菜雞絲冷烏龍麵",
        "Score": "",
        "Content": "  綠茶包裝寫三分糖，喝起來像是印象中的御茶園的冰釀綠茶減糖版。 平常很討厭吃烏龍麵因為都會給我一種很膩的麵味(不知道有沒有人懂XD)但這款麵條不會有很重麵味讓我吃到厭世，也有一點Q度。但太少吃烏龍麵了，沒辦法做什麼專業的麵條評價～ 至於涼麵的醬料也不會過於鹹，配菜不會辣很適合不敢吃辣的人！ 整體來說涼麵的配菜、醬料和麵條整體表現都很好～讓我驚艷到吃一半我就開始打心得了 **結帳的時候聽店員說明天涼麵開始特價！"
    },
    {
        "Author": "purplekera",
        "Title": "[商品] 泰山feat.cama cafe蜂蜜拿鐵",
        "Score": "40",
        "Content": "   先說還算是可以接受便利商店調好甜甜的拿鐵 但是可能買的時候預先幻想 可以像路x莎紅蜜鮮奶茶 無糖加蜂蜜那種加分的感覺 結果喝下去蜂蜜味跟拿鐵很不搭 很想叫蜂蜜走開 就算喝很快也還是無法忽視他的存在 （飲料不好喝的時候都會用喝很快來催眠自己沒那麼難喝） 而且價錢也不可愛 完全不想再回購"
    },
    {
        "Author": "airisa81",
        "Title": "[商品] 7-11 立頓茶佐茶無糖紅茶",
        "Score": "60",
        "Content": " 個人滿喜歡喝茶的，尤其是無糖茶，這次7-11有出兩款新的寶特瓶裝茶，一個是立頓，一 個則是御茶園，但御茶園微糖則就PASS。 瓶身外塑膠包裝上面印「台灣蜜香紅茶 x 斯里蘭卡紅茶」，但其實這兩個都沒嚐出來～ 喝了幾口，只有一種喝白開水喝膩了，嘴巴想要一點點別的味道的人就是你了的感覺XDD 一個很淡很淡的立頓茶包回沖好幾次的味道，不澀也幾乎可以說是沒有味道了，給60分主 要是因為還是希望有點濃茶味道，不過分數還是見仁見智。有興趣的也可以去買來嚐嚐。   "
    },
    {
        "Author": "syuantsai",
        "Title": "[商品] 21世紀香草烤雞捲",
        "Score": "805",
        "Content": "    中午沒什麼食慾於是就到小七覓食，便看到架上出現沒看過的產品  雖然52元覺得有點貴貴的，但是瞄了下下面的其他微波食品以及不太想吃飯糰的情況下， 還是給他買下去，順便嚐鮮一波   其實咬開第二口才發現原來裡面有飯，我本來以為就是個起司雞肉加麵皮的組合而已，我 承認有飯讓我小小驚訝了一下，雖然說飯量並不是很多啦。飯是有用薑黃粉去調味過，有 點咖哩的概念(？)雞肉肉質還不錯不會柴，裡頭的起司蠻好吃的，不過餅皮略乾，會需要 搭個水或飲料才不會覺得渴 整體來說是個點心或輕食的選擇，撇開價位的話"
    },
    {
        "Author": "gaiaesque",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "60",
        "Content": " 我在岡山買的 福包多到爆，沒啥人買的感覺 = 紅藍綠三色 我摸了綠色，感覺像盒子喔，就拿走了 結果那完全是飲料罐 抽獎叫我深呼吸從頭再來就不說了 這樣值得一百塊嗎 總之要買之前 盡量摸 使勁摸 因為你以為是盒子，其實很可能只是飲料罐的手感"
    },
    {
        "Author": "badsheep",
        "Title": "[商品] 立頓青果綠茶",
        "Score": "50",
        "Content": "  今天吃完午餐，天氣正好熱到想喝點酸甜的冰飲 踏進熟悉的小7中，直直往飲料櫃前進 發現立頓出了新飲料！ 還是最符合現在想喝的口味！ 二話不說馬上拿去結帳，回到公司吹著冷氣喝了第一口 嗯？這是什麼鳥？ 酸甜味呢？成分有梅汁啊 為什麼喝起來只有鹹鹹甜甜的水味呢 太雷了啦！！"
    },
    {
        "Author": "bu1222bu",
        "Title": "[商品] 萊爾富 30週年福袋",
        "Score": "80",
        "Content": " 經過萊爾富架上還有滿滿的福袋們 拿了一袋試手氣 除了那條椰子巧克力不喜歡 多力多滋 好多魚 益生菌軟糖 奶綠 都還滿喜歡吃的 抽獎券第一區也沒抽中 "
    },
    {
        "Author": "garypig",
        "Title": "[商品] 萊爾富30週年福袋",
        "Score": "80",
        "Content": "  第一波立即開獎拿到了萊爾富點數666點      (如有不清楚的項目,可跳過,或按 Ctrl+Y 刪除) 【商品名稱/價格】：         (區域型商品請註明 試吃試用品請標示價格0元) 【便利商店/廠商名稱】： 【規格/內容物/熱量】："
    },
    {
        "Author": "Smomolove",
        "Title": "[商品] 萊爾富 30週年福袋 開六包",
        "Score": "80",
        "Content": " 看著板上不少人去買福袋，甚至有人抽到COACH淡香精… 秉持著自己雖然很賽，但同事總有一個會好運的精神，揪了大家買～ 結果太多人要了，我騎車拿不了 只好先喊的前五名得標 六包一字排開  接下來依序分享QQ 其中一包後來才開所以沒拍照，但內容物差不多啦      嗯，沒什麼特別的好東西呢 買的時候店員還很好心的要幫我拿 因為手上已經抱著一箱東西了 機車上還有便當跟另外一包東西 他很納悶我要怎麼騎車拿回公司 最後就是拿著兩個大袋子然後左右手各勾一袋～XD 雖然我們抽不到什麼，仍祝各位能抽到好東西：）"
    },
    {
        "Author": "jessica0710",
        "Title": "[商品] 新貴派大格酥-黑糖紫薯",
        "Score": "40",
        "Content": " 今天到小7寄件剛好看到新口味， 而且還是紫薯口味！！！ 本人超喜歡吃地瓜類商品(///▽///) 發現有第二件六折的活動， 就搭配超好吃的花生口味一起帶回家了  包裝是粉紫色，看起來非常的少女>< 那就來給他吃下去！  內餡一如往常的多啊～ 頓時心中充滿了問號 這到底是什麼口味！！！ 根本沒有紫薯的味道嘛(／‵Д′)／~ ╧╧? 黑糖味也是完全沒有 根本就是沒口味的口味，真的很難形容 總之，完全不推！ 但若是想感受一下被騙的感覺， 這個是你最好的選擇(  _  )"
    },
    {
        "Author": "shadow320",
        "Title": "[商品] 森永 日式烘焙茶 牛奶糖",
        "Score": "80",
        "Content": "  今天發現的新口味 吃起來跟77乳加觀音茶還是紅玉味道頗像～有點忘了 XD 不會太甜 可以嚐鮮"
    }
]