[
    {
        "Author": "yayaya0805",
        "Title": "[商品] 7-ELEVEN春野菜義大利麵：口感好、但蔬菜量不多！",
        "Score": "75",
        "Content": " 有圖有文有真相版：  純文字： 無意間在7-11發現了一款之前沒看過的商品，名為7-ELEVEN春野菜義大利麵，似乎是季節 性的新商品，看包裝還滿大一份的，而且標榜可以吃到一天所需蔬菜的一半！剛好我是個 外食族，比較難吃到足夠的蔬菜，便決定買來吃。 微波以後，看起來還滿好吃的樣子！實際吃起來，我覺得麵條和肉醬的部分口感很不錯， 和餐廳吃到的很接近唷！以微波食品來說，這點值得肯定。 不過，我覺得蔬菜的份量並沒有包裝上所強調的這麼多，如果光吃這樣就足夠一天所需的 二分之一，好像有點太過誇張。但是，裡面的蔬菜不是用冷凍蔬菜，而且還可以吃到微波 食品少見的南瓜，這點似乎又可以再補加一些分數。 只不過，光吃這個麵其實以男生來說，我是覺得沒有飽，還得再另外吃個點心。照這樣算 起來，要先花58元好像有點貴了。但是，以口感來說我覺得值得肯定，而且蔬菜感覺上滿 新鮮的、品質不錯，不過蔬菜份量感覺又有點誇大。綜合起來一加一減，我決定給75分！"
    },
    {
        "Author": "StacyENG",
        "Title": "[商品] 7-11 關西仙草凍！",
        "Score": "98",
        "Content": "  大推！ 吃下去整個透心涼耶 (大心)            無音樂圖文網誌好讀版             ====================================================== 以下為內文複製貼上 (圖) 天氣真是超級熱的啦！ 在小七的櫃上看到這張圖片就馬上決定要買了 仙草凍 + 冷藏 =  消暑！！！ (圖) 馬上打開囉~ 其實還滿乾淨的樣子 還有附一個奶精，奇怪吃仙草會配奶精嗎 (圖) (仙草本體) 個頭不小呢 直徑大概八公分左右，高差不多有六公分唷 (圖) (圖) 非常的滑嫩，QQ的彈力十足呢 咕溜咕溜一口滑下肚 呼呼呼呼 相當透心涼阿～ 魂都飛啦 (圖) 是不是很有水感呢 太舒服啦～ (圖) 天氣那麼熱，我一定會再買的！！ 噢耶～"
    },
    {
        "Author": "dt0312",
        "Title": "[商品] 愛之味分解茶",
        "Score": "85905",
        "Content": " 今天的午餐 湯頭也是十分油膩啊           由於前陣子在電視上也常看到愛之味分解茶的廣告           享受美食 退火 去油膩           為了嘗鮮及去油解膩一下安慰自己被那碗湯驚嚇的脆弱心靈           就決定今天要來試喝看看這一款無糖茶~           內容量有600g 590mL 瓶身和十六茶一模一樣喔~           但是十六茶售價少他10元(又常有特價活動)           而且容量也硬生生多了25mL (貪小便宜歐巴桑上身!?)           我想之後我還是會投向十六茶的懷抱多一點吧!!           好的 打開瓶蓋聞到的是有誠意的綠茶香 也帶有烏龍的韻味           瓶上印著一條苦瓜的圖 上面寫著 \"沖繩山苦瓜 及多種茶葉萃取\"           下面有漫畫風長了五官及四肢的苦瓜兄           寫了 山苦瓜種子 CLA苦瓜分解素 自然分解油膩           並印上日本獨家專利製程的編號           似乎在主打會瘦身的口號 側面也印了五角圖           分別寫著 茶胺酸 菊苣 膳食纖維 唐辛子 兒茶素 \"全世界都在親身體驗的神奇窈窕因子\" \"窈窕熱力提升 體內環保事半功倍\"           中間有個人型擺著瑜珈的樹式 好令人心動阿~           (本人平衡感極差做不來=口= 瘦下來再挑戰看看吧           淺嚐一口讓茶韻在口中自然的擴散           感受到一股清甜味 但入喉瞬間有淡淡的苦味出現           雖然有苦味 卻也在幾秒鐘的時間內消失殆盡           剩下的只有未離開口腔的茶香及緩緩感受的到的回甘           口感我喜歡 但價格非常的不親民           扣除價格的問題之後 回購率有85% up~"
    },
    {
        "Author": "cccvup",
        "Title": "[商品] 波蜜健康主張 吸的蒟蒻凍",
        "Score": "80",
        "Content": " 檸檬口味比XOS速食店的還酸, 但是不難喝, 葡萄口味不酸而且非常好喝,           青梅我還沒有喝, 不過比較起來如果波蜜與XOS速食店的蒟蒻凍相比, 我應           該沒記錯是便宜了10塊嗎？總之喝過波蜜這款新出的蒟蒻凍後, 我覺得很OK,           以後也許不會在某速食店買了, 因為好喝又便宜^^"
    },
    {
        "Author": "iiyu",
        "Title": "[商品] 全家 水煎包",
        "Score": "45",
        "Content": " 原本水煎包這種東西， 就不應該抱持太大的期望， 可是豬肉餡餅還可以接受啊～ 或許油比較少的緣故吧～ 只不過到最後，油還是滲過塑膠袋， 弄得桌子髒兮兮。 皮硬的可以偽裝成韌度高 內裡的餡料，是還能接受的千篇一律 沒有特出處，但又頗小顆， 只有兩顆單薄的呆在袋裡， 回購率是零。"
    }
]