[
    {
        "Author": "uuhjk12",
        "Title": "[商品] 7-11鹹蛋黃肉鬆飯糰/炙燒明太子飯糰",
        "Score": "9292",
        "Content": "  先來看鹹蛋黃肉鬆 第一口  第二口  第三口  可以看到第二口就有鹹蛋黃 第三口就有滿滿的鹹蛋黃 肉鬆跟鹹蛋黃的味道完美融合 鹹鹹香香的超級好吃 口味是比較柔和的 推薦大家買！！ 再來是炙燒明太子 第一口  第二口  第三口  可以看到第一口沒什麼料 第二口還可以 第三口下面也是滿滿滿的 所以一開始吃會比較沒味道 餡料都在下面 明太子味道很濃也不會腥 吃到最後也是覺得好好吃！！ 這兩款都推薦大家買 不過7-11飯糰真的是越來越貴（心痛 算了一下第二件七九折 其實就是大約單件九折 好像也沒差多少 嘴饞可以買一顆來嚐鮮~"
    },
    {
        "Author": "montrita",
        "Title": "[商品] 全家 泰式雞肉麵沙拉",
        "Score": "7585",
        "Content": " 吃不起原價只吃得起友善(( 其實觀望很久，因為很喜歡這種冰的天使細麵 礙於價格 一直沒有下手 這種食物就是 當點心吃太多 當正餐吃太低的尷尬份量  吃到忘了拍 先說結論 好吃 醬好 麵好 雞肉完全沒必要 泰式的醬汁滋味很豐富 吃得到檸檬 糖 魚露帶來的海味 酸香開胃 麵條很滑順 不會有麵粉味 搭配蔬菜帶來有層次的口感 但雞肉 我覺得雞肉腥味很重  即使是很濃的醬汁裹上去都還是吃得到 如果沒有雞肉 變成45元就完美（太天真惹） 是肚子不餓 或天氣很熱 願意再嘗試的產品  完食。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "pink0418",
        "Title": "[商品] 7-11 大甲乾麵(經典香辣拌麵)",
        "Score": "65",
        "Content": " 看到7-11群組PO出新產品大甲乾麵特價買一送一  本身偶爾也會買這種拌麵煮來吃 於是好奇的預定了二個口味 一包有三入，簡單的麵條＋醬包   水滾開把麵進去，等麵熟撈上碗加入醬包即可食用  原本還以為會很辣，結果只有微辣而已 個人覺得口味沒有到味 不夠香也不夠辣 "
    },
    {
        "Author": "pink0418",
        "Title": "[商品] 7-11 大甲乾麵(經典炸醬拌麵)",
        "Score": "65",
        "Content": " 跟上篇一樣，在7-11群組看到特價買一送一 所以預訂了二種口味各一  可能我吃重口味吧 炸醬口味我也覺得少了一點什麼 就是差了一點點感覺不到味 但不會很死鹹 相較之下我比較喜歡阿舍乾麵的醬包  "
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 7-11飯糰 鹹蛋肉鬆/炙燒明太子",
        "Score": "75",
        "Content": "   看到板上開箱文很興奮的跑去買，個人覺得鹹蛋的好像肉鬆味比較濃，鹹蛋有點淡，有 種偶像劇都在演女二的戲份 明太子偏鹹，可能這兩個都不太合我的口味，應該是不會回購，我還是比較喜歡早餐店的 鹹蛋飯糰～  "
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 連珍芋泥生乳捲/芋泥冰心塔",
        "Score": "8080",
        "Content": " 如圖生乳捲有個湯匙 塔沒有附餐具 雖然都是芋頭 兩者的質地差滿多的  看的出來塔的餡料 口感是非常非常厚重的 喜歡吃重口感的人應該會愛 不過便利商店的塔皮 永遠都比不上店面甜點那種 脆脆像餅乾的塔皮 而且吃完會有點 ㄍㄟ    ㄍㄨㄧ  煉乳牛奶醬在下層 增加甜味  再來是生乳捲  生乳捲不像塔口感那麼重 口感算比較綿密溫潤的 不過也稍微甜一些 蛋糕體也比較鬆軟 吃起來比較無負擔 整體來說都還不錯 但是沒有好吃到會讓我想回購 對我來說  生乳捲>塔那麼一點點 要配茶喝可能會比較好"
    },
    {
        "Author": "kumabigu",
        "Title": "[商品] 全家 祈福卡",
        "Score": "90",
        "Content": " 之前看新聞說買刮刮樂要買尾數3 6 9的 剛好家裡附近全家是把刮刮卡貼在板子上讓消費者可以自己選的那種 就挑了這張83結尾的 第一個先刮購物金，看到是66元就覺得滿足了 商品是可樂果跟義美錫蘭紅茶各2 買一送一是四季春青茶 等於只花了34元買零食跟飲料((覺得有小賺到 登錄抽祈福金就隨緣了~~(( 不知道大家都怎麼挑刮刮卡的 有人也是用尾數挑的嗎 畢竟刮刮卡不像福袋可以摸骨啊啊… "
    },
    {
        "Author": "lise640",
        "Title": "[商品] 7-11 點心餅 臺虎精釀波特風味",
        "Score": "65",
        "Content": "   看到英國女王忍不住下手 覺得這包裝真的蠻好看！！ 啤酒口味很新鮮，想說就吃看看  倒出來就馬上聞到啤酒味（明明戴著口罩 顏色很像黑糖的顏色 只是吃進去不知道該怎麼形容 一個苦苦的味道 感覺很像啤酒放到沒氣也不冰那種XD 不過還是一個字：苦 我覺得嚐鮮可以 但是可能不會回購…"
    },
    {
        "Author": "Hanedas",
        "Title": "[商品] 7-11 舊振南x福樂 綠豆椪牛乳",
        "Score": "60",
        "Content": " 先說聲抱歉，我喝到一半才想到要拍照，所以旁邊已經有被折到的痕跡。 剛剛去-4看到包裝復古就被抓住目光，且記得之前出的冰棒有引起討論，為此決定買來嘗 鮮。  看起來很復古吧，雖然現在一堆飲料都差不多長這樣，但還是會特別看一下。 整體喝起來的確有濃濃的綠豆味，可是我覺得太甜了 臺南還是能喝個8分甜，但以嘗鮮的心態來看，還是值得大家去買來喝喝看哦！！ 側邊沒有現代詩，不過有OverCross的說明   最後是成分 "
    }
]