[
    {
        "Author": "ronale",
        "Title": "[商品] 全家 超大滿足川辣涼麵～好平淡",
        "Score": "39",
        "Content": " 看了一下板上心得文分數很高 但買了覺得失望 還好是友善食光買的只要7折    內容物：麵條、兩包醬汁、一點小黃瓜絲  份量還可以 但是味道很淡…… 有一點點麻辣味 嘴巴有感覺到辣 但是吃起來不香也不鹹 後來自己加了芝麻醬跟醬油進去補救才覺得好吃一點 不想回購的商品"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 蠟筆小新 悠遊卡",
        "Score": "",
        "Content": " 上次的7-11蠟筆小新不倒翁系列真的太誇張了， 根本搶不到其他款式的貨。 這次悠遊卡上市又完全不在先知先覺範圍內。 7/3一上市到現在，早就被小新迷和網拍搶一堆。 還好這幾天發現，奮力找，30多家便利商店終於找到。 (就是不想直接網拍買>_<) 睡衣小新最難找 這次找悠遊卡的心得才發現， 悠遊卡官方網站，雖然強調四大超商都有販售， 實際上萊爾富和OK很難看到展示， 全家則是雖有但悠遊卡款式不足。 7-11雖然款式充足，但也有些店家完全不賣。 找得超級辛苦。 (小新迷快笑我吧，現在才知道XDDDDDDDDD) 蠟筆小新的周邊在台灣真的好少啊啊啊啊啊啊! 每一次的邂逅都很珍貴 備註: 如果是i cash 2 悠遊卡則是完全沒辦法。PC HOME有代售悠遊卡，但是款式也是不足的。Q_Q"
    },
    {
        "Author": "bluebagel",
        "Title": "[商品] 萊爾富 美式風味香辣雞球",
        "Score": "70",
        "Content": "    因為在做減醣    茶葉蛋 關東煮吃膩了    而且醫院這家萊爾富的茶葉蛋跟關東煮超難吃    蛋永遠沒有入味    關東煮選擇超少 永遠只有煮到快爛的火鍋料    跟廠商建議    回答也沒什麼誠意    只有說依法行政謝謝指教而已    唉    醫院就不能進其他超商嗎    題外話    所以今天選了辣雞球當早餐     賣相還不錯    也蠻香的    看起來粉中等    但好像跟7-11的不太一樣    咬一口    嗯 跟7-11的還是有差    微波完口感濕濕的    7-11的做得比較好 有脆感    味道還可以    有一點點辣    不過好處是    我覺得他們原肉給比較大塊    吃起來比較像原肉    38元    是有點小貴啦    但辣雞球好像都差不多這個價錢    整體給70分    後面水氣散掉有再好吃一點    打開讓他散一下水氣會比較好吃    難得萊爾富有比較像樣的東西    但也不是他們做的    還有人推薦萊爾富有什麼東西比較好吃的嗎    目前這家店    茶葉蛋 關東煮 咖啡 都不行    是不是快變成網拍店了嗚嗚嗚"
    },
    {
        "Author": "zlinjian",
        "Title": "[商品] 全家 青檸晶凍雞肉麵沙拉",
        "Score": "80",
        "Content": "  看到青檸沒抵抗力就買來嚐鮮看看了 想說上次果香的還不錯 這款應該也不會失望   雖然名稱是主打青檸晶凍 但那個晶凍存在感很低XD 數量不算少 但是少了它 對整個麵沒啥影響 覺很適合加進飲料 味道也沒有非常明顯 最喜歡的是它的醬～ 有點凱薩的味道但沒那麼鹹 整體很清爽 帶有青檸香氣 幫整份麵加了不少分 肉有三片都蠻厚的 適合大熱天沒啥胃口的時候吃～ 不過也因為清爽 吃到一半會稍嫌無聊哈哈"
    },
    {
        "Author": "fishnogo",
        "Title": "[商品] 卡娜赫拉LED公仔氣氛燈",
        "Score": "85",
        "Content": " 第一次發文！！(抖)  今天中午12點就準時去7-11取貨！ 實際拿到盒子時，覺得好大一個XD裡面有用兩塊保麗龍固定住。  燈罩裡面的LED燈串是沒有固定，而兔兔有氣泡紙套住，但P助沒有。(抱歉我全部拆掉才 拍照)  仔細看P助身上有很多很多白色顆粒凸起(男朋友說好像雞蛋殼 點就有點扣分了。 兔兔身上也是有兩三個顆粒，左腳上還有哥小小的破洞。 另外，盒子上說LED燈串使用壽命約1年或7000小時，不過我應該捨不得開著電源去睡覺。 XD 還好這商品只有出一款，不然房間都快放不下了XD 最後曬一下辦公室桌上的卡娜赫拉小動物周邊！ "
    },
    {
        "Author": "z22744388",
        "Title": "[商品] 全家青檸晶凍雞肉麵沙拉",
        "Score": "90",
        "Content": " 不囉嗦先上圖  背面可以看到底部的涼麵跟醬包，醬類似蜂蜜芥末只是改成檸檬口味，很清爽的香氣  最近都是吃全家的義大利麵系列，但是天氣太熱不想吃太油或是熱量太高的東西，涼麵的 話麻醬也是熱量很高很油，蕎麥系列的感覺還需要配別的小東西吃。 意外在沙拉區看到這款新品，老實說真心推，昨天吃今天也吃! 打開的料，看到透明的一顆一顆的晶凍其實沒什麼味道，應該只是增加口感吧  加入醬，建議把底部的麵拉出來一點再加，讓生冷的麵也有味道比較好吃  麵條搭配檸檬醬跟生菜一起吃，增加口感，蓋過生冷麵條的味道  雞肉有三塊，肉質大小適中，口感不會因為是冷得而受到影響  怕吃不飽的人或是想當減重的代餐，再配顆蛋或豆漿，自備水果應該也很不錯! 基本上熱量比一般涼麵低，清爽也有豐富的口感，私心給高分哈哈哈"
    },
    {
        "Author": "vvvccc1d",
        "Title": "[商品] 白爛貓迴力車",
        "Score": "80",
        "Content": " 去全家看到文宣又忍不住想收 抽到最愛黃金魚 迴力非常好 跑得很順~ 上次抽的第一波厭世款跑得很不爽 而且還會過重往前頃 雖然不喜歡爛爛的眯眯眼 老樣子塗裝不是很精美但還可接受就是 兩台試著碰碰車對撞 也是黃金魚勝率高 馬力強就是不一樣"
    },
    {
        "Author": "kweeii",
        "Title": "[商品] 全家 金色三麥桂花小麥啤酒霜淇淋",
        "Score": "90",
        "Content": "  昨天看版上推薦看到太想吃 下班回家直接買一支 真的喜歡! 吃下去第一口有桂花淡香味與啤酒麥花味交融 都吃得出來而且很和諧 後續吃酒味就沒那麼明顯了 但是味道我覺得是走淡雅路線我很喜歡 可愛店員擠好大一隻更是加分大重點 跟先生一起吃完一隻滿足感還是很夠!"
    },
    {
        "Author": "volodia",
        "Title": "[商品]萊爾富  PALDO龍蝦湯碗麵",
        "Score": "75",
        "Content": " 早上買早餐的時候，看到新推出的泡麵，決定買來當午餐   中午時滿心期待準備泡泡麵，看到料的瞬間，覺得有點失望，料比一般的泡麵還少，另外 還有一個辣椒粉包  壓完5分鐘後，吃了一口麵，它的麵體還滿Q彈的，麵吃起來不會很辣，湯喝起來像小辣， 我媽說湯有點偏甜，我倒是喝不出來     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]