[
    {
        "Author": "beetlebum",
        "Title": "[商品] 7-11歐姆蛋包飯",
        "Score": "82",
        "Content": " 番茄味道蠻濃的帶一點酸味，微波後打開就能聞到 裡面的飯只有淡淡的鹹味，跟肉末炒在一起多了點香氣 還能吃到洋蔥脆脆的口感 上面的蛋皮厚度滿剛好的 雖然沒有像歐姆蛋那麼滑嫩 但配著飯吃很融合 主要的味道都來自於調醬 覺得是好吃的蛋包飯也不會過鹹 會願意再買   "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11 舊振南綠豆椪牛乳",
        "Score": "70",
        "Content": "    剛剛到7-11領包裹，買飲料時看到舊振南竟然還出飲料（牛乳），想說不知味道如何 ，掃雷一下～ 喝一口 把包裝擋住，肯定分不出來，是不會難喝，但是沒特別的地方，一般般。   若有喝過這款一定不陌生  （圖片轉至yahoo,若有侵權在告知）"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 康寧點心碗/拉麵碗/6吋平盤",
        "Score": "90",
        "Content": " 看到這次是出餐具類又搭上米奇米妮，不掏荷包感覺不對不起自己啊ﾟ▽ﾟ)ノ 質感很好，上面的印花很細緻 原先以為會很重，但其實拿起來蠻輕的 最近疫情關係都自己開伙居多，換這類的商品實用性相對高很多 /點心碗/   很適合拿來裝一些小點心小餅乾 有點深度，拿來裝一些有湯汁的小菜也蠻適合的  /拉麵碗/   /平盤/  點心碗跟拉麵碗的側邊都有一圈圖案，只有平盤沒有 拉麵碗的深度也很適合拿來泡麵或裝湯，可以直接微波真的很方便 ↓辣雞麵配小滷青蔬  看了保鮮盒也滿想要的，努力集點中"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 歐姆蛋包飯/麻辣關東煮",
        "Score": "8850",
        "Content": "  外觀  這款蛋包飯賣相還不錯 愛吃蛋跟番茄醬的人應該都會想試試看  一口吃下去其實蛋還蠻嫩的 當然不可能跟現煎的一樣好吃 不過也比那種學校附近 蛋薄到不行 醬料又沒什麼味道的蛋包飯好多了  飯的份量不多 不過剛好跟蛋的份量結合起來 是相對比較剛好的 這款覺得還滿好吃的 關東煮外觀  打開有一種很貧窮的感覺  把料撈出來就是這樣  嗯 口味都很一般 蘿蔔我覺得很入味滿好吃的 但是也太小塊 如果裡面有麵我還可以接受 這個我真的覺得不及格xD 想喝麻辣湯去吃那款 麻辣豆腐煲會好很多 我想念以前的關東煮 蛋包飯我會回購 關東煮還是去吃店面的吧"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品]7-11爪哇咖哩豬排飯糰 凱薩風味雞肉蔬菜捲",
        "Score": "7070",
        "Content": " 與之前coco壹番屋的飯糰的設計很像，咖哩和肉的           口感吃不太出差別，印象中之前的咖哩醬比較香。           然後本來以為店員說微波的只有飯糰，沒想到蔬菜           捲也一起進去微波，外盒加熱到變型，看包裝好像           也沒寫可以微波           端另一端會垂下來，只能兩手扶著吃，皮燙又黏就沒           翻開看裡面料，熱的凱薩醬和不會太生的菜意外的好           吃!個人是不介意餅皮軟，天冷吃熱食有加分，不過           考慮到兩樣加起來108$當早餐還吃不太飽，給70分。"
    },
    {
        "Author": "safetoy",
        "Title": "[商品] 7-11秋鮭鮪魚雙手捲（舊版比較好吃）",
        "Score": "6040",
        "Content": " 鮭魚味比較濃，但整體內餡美乃滋比實體鮭魚多，手捲也並不飽滿。 鮪魚手捲吃起來跟舊版感覺一樣，應該是沒有什麼大改版。 兩捲的其他配料跟舊版的都差不多，整體來說就是換包裝，稍微變化原商品，沒有太驚 豔，但漲價25%的概念，覺得cp變糟糕。"
    },
    {
        "Author": "aappllee",
        "Title": "[商品] 7-11樂事-乾杯聯名款(烤肉醬牛五花)",
        "Score": "88",
        "Content": " 架上有泡菜跟牛五花，今天想吃葷所以拿了牛  倒出來的份量  粉沒有很多  覺得是聯名系列裡算好吃不雷的 給媽媽吃了幾片 她說有芥末味就不吃了 但是看成分表似乎沒有? 感覺是烤肉醬的味道比較重一些 沒特價不會買 但是可以嚐鮮"
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 麒麟「淡麗GREEN LABEL」啤酒",
        "Score": "80",
        "Content": "   香香的 有點PALE ALE 的感覺 莫名 很淡 但是 就…很沒“酒”的感覺 可能才一罐吧 XD 因為是減糖 所以真的很有海泥根 light的感覺 expect that"
    },
    {
        "Author": "julia199029",
        "Title": "[商品] 7-11 泰式打拋雞拌麵",
        "Score": "75",
        "Content": " 包裝上標示微辣 ，但對於平常只吃微微辣的人，吃到最後還是有點太辣（我有把辣椒都 先挑掉喔！）不吃辣的可以pass了～  有種雙主菜的感覺 有打拋豬還有炸肉 肉蠻有味道，打拋肉也給得蠻充足的 不會吃到後來只剩麵這樣 缺點是炸肉有點乾  整體來說還不錯～拌麵也不會太濕或太爛 但微辣還是有點太辣扣個分XD"
    },
    {
        "Author": "UntermRad",
        "Title": "[商品] 全家 鮮乳餅",
        "Score": "90",
        "Content": "  吃起來像是味道比較淡的棋王餅乾，不會太甜太膩，很清爽。 小缺點是有點乾，但只用四分之一的價格就可以吃到棋王餅乾的味道，我覺得小缺點可 以接受。"
    },
    {
        "Author": "IXIIIR",
        "Title": "[商品] 全家 可樂果（超激辣）",
        "Score": "98",
        "Content": " 其實這款口味在前陣子吃過了，當時是在公司的全家買的，結果家裡附近的全家都沒看到 這個口味（7-11也沒看到），所以下班前帶了回家。 本身是一個很喜歡辣的鄉民，第一次吃超激辣，哇噻！驚艷！可樂果原本就是好吃的零食 ，而且配上這辣度很可以，我可以保證比酷辣口味更過癮，但感覺得出來調味粉下得不少 ，即便如此它已經是我吃過的可樂果中的N 它不會像多X多姿的美式辣起司那樣過多的辣，這很適合看劇看動畫搭配著吃，推薦給大 家。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]