[
    {
        "Author": "qaz117qaz117",
        "Title": "[商品] Kakao friend 造型風味果",
        "Score": "100",
        "Content": "  超可愛 雖然一瓶要99元 但現在有特價買兩瓶第二件6折 還是很值得兩款一起收藏 萊恩和桃子的頭還可以拔下來 裝在別的寶特瓶上和是擺設都很 可愛!  "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 萊爾富-鬍鬚張雞魯拌麵",
        "Score": "83",
        "Content": " 中午同事買這個鬍鬚張雞魯拌麵請我吃。   微波前，打開看一下商品，有青菜、油豆腐、木耳、雞絲，還有我討厭的紅蘿蔔。  怕微波好後麵條太乾，有加一點點水。 麵條意外的濕潤Q彈，也不硬；油豆腐較沒入味；魯肉燥和鬍鬚張的粹魯味道一樣。 雞絲太少了，只有一點點。 好吃。 量看起來不多，可能是因為我食量小，吃完後覺得很飽。 雖然一碗要70元，應該偶爾會買。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "jamielo",
        "Title": "[商品] 頂呱呱紅茶雪泥",
        "Score": "50",
        "Content": " 我很喜歡喝紅茶雪泥 經過頂呱呱幾乎都會點一杯 在沒有頂呱呱的地方看到這個真是興奮 但是這個就是一坨冰塊跟很甜的紅茶 捏碎還是沒有雪泥的感覺，而是碎冰 雖然那個麥香的味道有到位 但是整體來說是一個不太行的冰品。 重點是130公克要39元 假設密度等於1 在頂呱呱一元可以買到12g的紅茶雪泥 （以大杯660ml賣55元計算） 在全家只能買到3 總之想喝紅茶雪泥 建議還是去頂呱呱買 "
    },
    {
        "Author": "plok0202",
        "Title": "[商品] 全家 脆皮鮮乳泡芙",
        "Score": "68",
        "Content": "   內陷： 內餡好吃，有奶香味，鮮奶卡士達的感覺，重點不會很化學很死甜膩。內陷超可以的XD 外皮的部分： 不難看出是有加糖霜，其實加糖霜主要目的要讓泡芙的皮咬起來比較硬，讓人有脆的錯覺 ，然後皮一邊咬還會一邊掉屑屑。以往超商泡芙最大敗筆就是皮太濕軟，這款有加糖霜， 比較不會這麼濕軟。算有改善啦。 不用刻意去買，路過買就好～"
    },
    {
        "Author": "ttoommoo",
        "Title": "[商品] 全家 臺虎 臺式檸檬沙瓦",
        "Score": "20",
        "Content": " 之前小七的臺虎9 因為這喝下去都是酸味只有微微的甜味 還有檸檬的苦味 可能加冰塊會好一些吧，對我來說實在是太酸了，千萬不能抱著喝9 不過瓶子很漂亮倒是真的 抱歉啊為了加警語心得不小心被刪"
    },
    {
        "Author": "toiecho",
        "Title": "[商品] 黑松茶尋味贅澤煎茶",
        "Score": "",
        "Content": "  趁假日到郊外走跳時看到這新品，抓了一瓶來喝， 有學日文的人對 贅澤ぜいたく(zeitaku)這一詞應該不陌生，就是很奢侈豪華的意思 大概是使用台灣難得看到的京都宇治茶吧@@ 想到以前冬天去宇治玩沿路攤販焙茶散發的茶香，是當時喜愛上日本茶的契機。 喝起來的口感和品名不同，不是濃厚爆炸的茶香，但清爽香甜，也有茶底。感覺是初 春或盛夏時適合喝的茶，還不錯"
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 全家 客家梅菜肉片湯",
        "Score": "85",
        "Content": " 看到鮮香筍乾腦波一弱就買了。  全家的湯品系列一直都有在店鋪加熱，湯水容易濺出，把紙外殼弄濕搞得很狼狽的問題(也可能是幫我微波的店員們技術都不夠好？)。 湯品本人。抱歉拍的不太美味 這款如果買在友善時光的價格，可以屌打很多餐飲店賣的湯，推薦買來喝喝看！  "
    },
    {
        "Author": "pink0418",
        "Title": "[商品] 全家 富士蘋果雪糕",
        "Score": "70",
        "Content": " 去全家買飲料時，閒晃到冰櫃看看 因為本身喜歡吃蘋果，於是一看就看到這款包裝明瞭的冰棒  好奇心下就購買了它  有二層口感，外層是冰棒，內層是雪糕 吃起來酸酸甜甜的還不錯  可能是進口冰棒的緣故價錢有點貴，嚐鮮就好應該不會再回購。"
    },
    {
        "Author": "pink0418",
        "Title": "[商品] 全家 牛奶糖風味大福",
        "Score": "80",
        "Content": " 被萊恩的可愛包裝吸引(廠商成功了?!誤)  加上口味也喜歡，於是購買回來嚐鮮 獨立封膜的包裝，外層是橘色的皮+白白的粉   裡面像是香草還牛奶口味的冰淇淋(有點忘記了) 夾雜著甜甜的焦糖醬，個人覺得滿好吃的  但一顆40元也不便宜 我看我之後還是吃台灣版的香草、芋頭冰淇淋大福就好 話說最近在頂好、全聯都找不到(二顆一組30元那個) 真懷念~"
    },
    {
        "Author": "issanara",
        "Title": "[商品] 7-11 桂格燕麥奶·茶",
        "Score": "85",
        "Content": "  今天早上買早餐看到這款新的飲料 身為貪小便宜的妯郎，看到新品特價當然要買來試試看，還好這次沒踩雷XD 我本來以為是燕麥奶茶，有顆粒的那種燕麥再加上奶茶 結果被朋友一提醒之後才發覺不是有顆粒的那種！燕麥奶是沒有顆粒的奶！ （好繞口） 喝起來很順口，一開始就有燕麥味跑出來，一直到吞下去都還有 是有燕麥被打的很碎很碎很碎的感覺的味道（但沒有顆粒喔） 它寫說有錫蘭紅茶調和，但我覺得是沒什麼味道就是了啦XD 但相較於一般的燕麥飲，這款比較沒那麼濃，喝起來也更滑順了一點，應該是有加紅茶的功 勞吧 喝起來有點小甜，不過我不知道是不是所有的燕麥奶都是這種甜度 啊啊其實我是第一次喝燕麥奶XD 但就這次的經驗而言 我會想再回購！"
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 究、選 SUAN氣泡檸檬紅茶",
        "Score": "70",
        "Content": " 看到小七上面新的飲料就買來喝喝看  喝起來口感很像金車的檸檬紅茶加氣 氣泡感還算蠻多的 甜度不會過高 我大概就喝一次嚐嚐鮮就好"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 鬍鬚張聯名秘傳排骨飯",
        "Score": "75",
        "Content": " 小時候滿喜歡吃鬍鬚張的，但自從改logo後吃過一次就沒再吃過，覺得鬍鬚張變成依然好 吃但變貴又少的鬍鬚張  看到聯名突然很懷念就買來吃吃看，果然完美承襲了改版之後的精神，外盒的設計就像鬍 鬚張的碗公，這似曾相似的擺盤突然讓我領悟了什麼，原來我吃的不是便當，是回憶啊！  總之，便當本身很好吃，如果你喜歡現在的鬍鬚張，那非常推薦來嘗試看看聯名商品"
    },
    {
        "Author": "xylophone135",
        "Title": "[商品] 大漲的全家日式蕎麥風味涼麵",
        "Score": "60",
        "Content": " （以下這段有點廢話不喜請跳過） 身為冷食及蕎麥麵愛好者 再加上住在某公認的美食沙漠捷運站附近 只要非冬季蕎麥麵有賣 本人的主食總是少不了蕎麥麵 個人偏好全家的蕎麥麵大於7-11的 尤其7-11的很久以前就把蔥改成海帶令人難以接受 只是你所以熟悉的一切 有時候可能某一天就毫無防備的變調了 五月開始家附近的全家店員全換了生面孔 而且也很剛好的都沒有進蕎麥麵了 忍不住一問才知道變成直營店了 原先以為新店員不知道本人幾乎每天都會去買蕎麥麵 所以都沒進蕎麥麵 殊不知這似乎是個伏筆 昨天晚上出門採購時 看到這和足足漲價6元的蕎麥麵差點沒當場昏倒 不過基於每次新改（ㄍㄨㄥ）版（ㄈㄚˇ ）後還是至少會買一次試試 所以還是買了一盒來順便記錄下 （以下正文開始） 不可缺少的產品正面照  從正面就可以看到幾個改變 第一當然是恐怖的價格 第二是今年款熱量有增加 查了一下過去的PO文才發現不是我的錯覺 第三是麵條顏色有變深 打開包裝的第一眼  試著裝碗但似乎不若想像中好看  （以下文字試吃心得） 首先是麵體 感覺和去年款相比 今年款比較有粉粉的感覺 比較沒有去年款的嚼勁的感覺 山葵（包裝寫芥末）和去年幾乎沒有什麼區別 沾醬沒單喝 但似乎感覺比去年款偏甜一點？ （小結） 本身不算美食達人 畢竟喜歡吃蕎麥涼麵主要是偏健康和清爽取向 食物麵體偏粉見人見智 但只論食物本身還不至於給這麼勉強的分數 但一想到驚人的漲幅和價格 就給了剛好及格的分數 是說全家這幾年改版搞爛不少好物 曾經的版上神物之法香烤雞 改什麼義式香草後就幾乎再也沒碰過 看來我的主食要風水輪流轉了 冬天時常吃的全聯全麥土司：想我嗎？"
    },
    {
        "Author": "torfi",
        "Title": "[商品] 卡娜赫拉的小動物造型悠遊卡",
        "Score": "",
        "Content": "     昨晚10點多睡前滑IG剛好看到有人 分享。馬上衝到附近7-11碰碰運氣。 結果在櫃台看到了！！！ 馬上買下！超可愛的！材質就是木頭 喔！目前還沒想到要許什麼願望， 哈！應該會當做吊飾掛在包包上吧！"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 仙人掌冰淇淋",
        "Score": "68",
        "Content": " 今天好奇買了仙人掌冰淇淋來吃 紫色的冰淇淋 口味偏酸 分，其實算滿甜的。 吃完有些口渴，又加買了一瓶無糖綠茶     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    }
]