[
    {
        "Author": "uuhjk12",
        "Title": "[商品] 麻辣豬血豆腐煲",
        "Score": "90",
        "Content": " 看到透明碗蓋裡面 若隱若現的大塊豆腐 就心動買下了  營養成分  一打開香氣就漫開來 真的超級超級香 對愛吃豆腐的人來說 內容物真的很誘人  口感非常軟嫩 夾成一半再跟湯攪和在一起 變得多汁又入味  有極少許的蔥花跟金針菇 跟份量不多的寬冬粉 豬血還保留一點微微的Q度 重點是每一樣都很入味  湯頭帶點回甘的甜味 微微的麻 微微的辣 是會想把湯喝光光的那種湯底 平常想煮火鍋的話 這款應該可以買個幾份 回家當湯底用 推薦購買 但也不太適合常吃"
    },
    {
        "Author": "joannaleeeee",
        "Title": "[商品] 7-11 泡菜雞絲烏龍麵",
        "Score": "90",
        "Content": " 前幾天天氣很熱想買個涼麵當午餐就發現了這款，吃起來很清爽，麵也不會爛爛的，很適 合炎熱夏天沒什麼胃口的時候吃，我想這款涼麵之後還是會回購。  "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11哈根達斯香草焦糖脆片甜筒",
        "Score": "85",
        "Content": " 包裝蠻有質感的 喜歡冰淇淋上面是圓形狀 加上上面的堅果粒 看起來就很好吃 覺得還是有一定的甜度 整體來說很好吃 而且餅乾真的很脆！～ 每一口都可以吃的到冰淇淋 會願意再回購    "
    },
    {
        "Author": "fiona0724",
        "Title": "[商品] 全家 鹽蔥鯖魚飯糰 媽媽煮藝鮮筍雞燉湯",
        "Score": "8590",
        "Content": "  <鹽蔥鯖魚飯糰> (有微波加熱後才吃))  蔥薑味光是近聞就蠻重的 加熱後飯糰的整個香氣又更明顯了 因為這款沒有加美乃滋，吃的時候更能直接吃到魚肉的質地 邊咬也會吃到脆脆的蔥末 飯粒微波加熱後口感還是很ok，完全沒有糊感 口味來上來說覺得是款很清爽的飯糰，而且鯖魚又很健康~~"
    },
    {
        "Author": "yamamoto556",
        "Title": "[商品] 可果美野菜生活100%綜合蔬果汁",
        "Score": "85",
        "Content": " 昨天聽到我妹說便利商店終於有在賣可果美的野菜生活了 之前好幾次去日本，幾乎每天都去超商買來喝XD 立馬衝去家附近的全家，因為有特價就一次買了2瓶  原味的話就是很順口 覺得跟波蜜比起來微酸不會太甜，而且還有微微的蔬果鮮味 多喝幾口之後也不會有一種很膩的感覺甚至是果菜汁可能會有的野菜腥味  另外黃色蔬果的部分，喝起來會有明顯的芒果的味道 芒果香氣還蠻濃的，雖然不太偏好芒果，但愛芒果的應該會喜歡這款  (各倒一杯給我媽喝她也是愛上XDD) 如果平常比較沒空吃水果，偶爾喝一下應該是不錯"
    },
    {
        "Author": "bie0926",
        "Title": "[商品] 全家 凱撒沙拉 男爵馬鈴薯三明治",
        "Score": "9075",
        "Content": "  跟小七的比起來，我會喜歡全家的沙拉 它的洋蔥有加分！ 沒有嗆味與突兀 很搭 而且有麵包丁還只要48大卡 又更勝一籌 再來我家的全家的和風醬調味的也蠻好的 全家的略鹹（帶有海苔芥末味）跟沙拉搭配的嘟嘟好～  我的圖片糊掉了啦嗚嗚嗚嗚 糊掉的是我的淚TAT 好喜歡馬鈴薯這個綿綿的感覺 而是除了綿綿的還有一顆一顆的口感 但青菜碎是真的完～～全～吃不出來XD 三週前有吃過一次 這次再吃覺得餡料變比較鹹 有人跟我一樣的感覺嗎？"
    },
    {
        "Author": "lorleninmam",
        "Title": "Re: [商品] 光泉5.1特濃無加糖豆漿",
        "Score": "7060",
        "Content": " :  : 身爲無糖豆漿控 : 看到有新品當然不能錯過 : 但相較版上另一篇原PO表示會回購 : 我是持相反意見 : 真的很濃稠 不太好吸（可能很真材實料？） : 但還算不難喝 : 只是才375ml還要賣29元（原價32元） : 覺得或許買其他款更超值～～ : 推薦給喜歡濃稠口味的人！"
    },
    {
        "Author": "biseukis",
        "Title": "[商品] 全家 古早味紅茶",
        "Score": "30",
        "Content": " 一入口就是甜，再入口就是糖水味，不嗜甜者請放棄他，幾乎沒有紅茶的味道  "
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 7-11 韓式炸雞炒飯便當",
        "Score": "70",
        "Content": "   想吃東西的時候7-11只剩這款就拿惹 炸雞軟嫩調味不重 整體炒飯+雞+冬粉覺得有鹹沒很辣XD 份量很少 79好貴 誰讓我手賤愛拿新品T_T 同場加映 圓石復刻雙Q紅茶   完全就是純喫茶+椰果跟粉圓啊啊啊 決明子味好像稍微重一點的紅茶無誤"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 鮮蝦冷麵沙拉&韓式炸雞炒飯便當",
        "Score": "70",
        "Content": " 之前消失在架上 讓我念念不忘的沙拉  營養成分  打開後蝦子 …… 完全黏在蓋子上  把他們都放回他們的家 有五大顆蝦仁  記得之前買還有兩片蛋 現在沒有了  不知道是不是錯覺 調味好像有變鹹 以前的味道比較清爽 蔬菜滿清脆的 麵就是有點咬勁 但不Q彈不軟爛的那種細麵 還是不錯但可能不會回購 （可能我口味變了） 完全吃不飽 所以又吃了一個炸雞便當  打開有點香氣 但不是很濃厚  肉是沒有骨頭的雞肉 裹醬甜甜的 還蠻好吃的 可惜有點雞肉的腥味 我沒有辦法吃完它 （本人對肉腥味極度敏感）  冬粉也滿好吃的 跟雞肉的調味一樣 可惜只有一點點 舖在最下面  飯就是一般超市 買的到的那種韓式辣醬 炒出來的味道 口感偏乾 粒粒分明 因為肉有腥味 所以這款不會回購 吃肉吃習慣的人 應該還是可以買買看"
    }
]