[
    {
        "Author": "peggy12566",
        "Title": "[商品] 2020全家福袋",
        "Score": "70",
        "Content": "   自從全家有福袋都會買，增加零食庫的概念   剛剛中午去拿，特地叫店員拿不同款給我   結果打開來還是跟同事一樣   所以不知道是I還是H   目的之一也是想抽玩具   我已經是會員了啊！有需要的可贈送   老天爺啊我好想要玩具啊啊啊！   "
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家蛋多多肉絲黃金蛋炒飯",
        "Score": "85",
        "Content": "    被包裝上的蛋量加倍吸引而買來吃 加熱打開後整個炒飯的蛋香和醬香很明顯 上面還鋪著的肉絲也滿多的 看肉絲的顏色感覺很有味道 但吃起來味道沒有想到中的重 整體飯和肉的調味比例很搭 一口炒飯一口肉絲很剛好 炒飯口感滿不錯的 有達到蛋炒飯該有的粒粒分明不會軟爛 看到有很多碎蛋的蹤跡 覺得比之前吃過的炒飯蛋量真的多滿多 吃起來也有很濃的蛋黃香 是款好吃會想再回購的炒飯"
    },
    {
        "Author": "curlycat",
        "Title": "[商品] 2020全家福袋",
        "Score": "80",
        "Content": " 開箱~抽到卡娜好開心啊!紅紅的貓頭鷹很應景又可愛，阿華田還不錯，其實最想抽到B包 的組合，小泡芙和巧克力球都好愛 這次遇到的是擺在其他未開的紙箱上，所以不確定是哪包，摸到有盒子的感覺就買了，運 氣還不錯~應該會再買一次看能不能抽到二區獎項XD"
    },
    {
        "Author": "maydat",
        "Title": "[商品] 全家2020福袋",
        "Score": "85",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天老公早上下班買一包，內容物被大嫌棄！ 剛好上班手癢買了2包，好在都是喜歡的！ 贈品兩袋都沒感，食物內容還不錯 給版友參考！  "
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 7-11迪士尼鼠於你造型香皂公仔鑰匙圈",
        "Score": "95",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 我覺得很可愛~~  本來其實沒興趣，但獲得了點數想說不換白不換(?) 最先換到茉莉花的，但我想換米奇的啊~ 於是又去加買了2個orz 左邊是檸檬味，有一種愛玉檸檬的感覺 中間是薄荷味，有一種青箭的感覺 右邊是茉莉味，就是很普通的茉莉花味我不喜歡 現在想換大拇指的XD 還沒打開始用過，應該跟圖示一樣只能用來洗手，不知道好不好洗， 想拿到鑰匙圈要先認真洗手的概念。  其實壓盒子是可以聞出味道的，如果敢跟店員說的話XD"
    },
    {
        "Author": "hua77",
        "Title": "[商品] 全家2020福袋",
        "Score": "70",
        "Content": " 發生了些事想說都這麼雖了買一包壓壓驚，結果證實還是開心不起來，剛好肚 子餓有泡麵有飲料  就順道吃了 補充一下第二包 原本覺得還是很糟但看看其他版友 突然腦中浮現「沒有比較沒有傷害」 開吃了（到底要不要再買一包 好想要貓頭鷹（直接買貓頭鷹好像比較快 "
    },
    {
        "Author": "dadapuppy",
        "Title": "[商品] 2020萊爾富-紅包袋",
        "Score": "85",
        "Content": " 覺得分享萊爾富的文好像不多因此來分享一下！ 本來是看到版上前面有人抽到88元購物金覺得羡慕就跑去買了~~ 雖然我不是抽到錢QQ 不過我覺得價值也明顯大於100，還不錯=P （（當下原本考慮再買一張，不過又看到好多人中咖啡五折或異業優惠券，就小滅火了XD  第一次在此版發文，如有錯誤違規請告知，謝謝！"
    },
    {
        "Author": "csh308",
        "Title": "[商品]  2020全家福袋",
        "Score": "90",
        "Content": " 本來已決定今年不買福袋的，但聽到公司內的全家有再折扣一袋只要170，腦波弱購入XD 抽到的零食都是自己會吃的，搭配這價格覺得滿意給了90分 "
    },
    {
        "Author": "Championshe",
        "Title": "[商品] 全家福袋2020",
        "Score": "65",
        "Content": "  感覺都是比較賣不出的 這包內容有點差 沒有點數兌換商品 但有一張 健身房會員一個月 還有一包 橫濱棒 沒拍到 抽獎第二欄為銘謝惠顧"
    },
    {
        "Author": "bravess",
        "Title": "[商品] 2020全家福袋",
        "Score": "66",
        "Content": " 摸了好幾袋選了裡面感覺最重的這包，結果是被奧利多水和泡麵給加重的。 除了曼陀珠糖果不愛外，其它的餅乾還可以接受。附贈獎品是白爛貓，超羨慕抽到貓頭鷹 的其他網友，抽獎區是銘謝惠顧。  "
    },
    {
        "Author": "misschopper",
        "Title": "[商品] 2020全家福袋~",
        "Score": "85",
        "Content": " 我弟回家前隨意在家附近的全家帶了一包  內容物還挺不錯的(?) 除了豆豆自己都會吃 還有玉米濃湯洋芋片(可是昨天才去Costco買一大包一模一樣的QQ) 飲料的部分是檸檬紅茶 還不錯~至少沒有無糖綠茶( PS無糖的飲料真是受不了的難喝  除此之外沒有小物這點讓人意外 ( 有點想要白爛貓系列的 抽獎的部分則是~\"銘謝惠顧\"  (ps KKBOX序號就不遮了，有需要的人請自取。記得推文就好~)←已經有人領取了喲～"
    }
]