[
    {
        "Author": "sumerie",
        "Title": "[商品] 7-11香蒜烤雞培根義大利麵",
        "Score": "85",
        "Content": " 今天趁著有空，想在忘記兌換之前去把麵換來吃～很幸運第一家店就找到了。但是因為想順 路去吃全家鐵觀音霜淇淋所以就把麵帶回家微波。 微波前  微波後（歹勢沒擺盤） m37 口感： 麵體不軟爛，但也說不上有嚼勁，就是台式義大利麵剛煮好的感覺。感覺麵體比其他微波食 品的麵細一些……是否藉此來增加份量感就不知道了。 雞排肉軟嫩，培根也適中。 配料： 雞排量大概就2/3個手掌（不含手指），一朵花椰，兩片培根。有看到兩片蒜片，辣椒片少 許。 口味： 清炒麵類油量偏多一點我覺得還好，微波後才不會乾。蒜味到位，微辣，雞排有檸檬香。"
    },
    {
        "Author": "sumerie",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "90",
        "Content": " 漂亮的標準型   我沒吃過之前出的版本，這次完全是衝著大家的好評去吃的。 跟之前的仙女比起來比較不甜，茶味也夠但不至於苦澀，吃起來不膩口。"
    },
    {
        "Author": "aobocodo2004",
        "Title": "[商品] 全家 芒果霜淇淋 鐵觀音霜淇淋",
        "Score": "8595",
        "Content": " 這次不同口味分區域販售， 剛好前幾天人在北部，這幾天在中部，兩種口味一起滿足！！ （如果再多出一個南部限定口味就只能放棄了qwq） 芒果霜淇淋  店員擠得美美的，帶個可愛的小勾勾。 第一口吃下去先是甜味，緊接著酸酸的滋味上來，酸酸甜甜搭配， 如板友說的沒有香精味，有芒果的香氣，整體還不錯！ 鐵觀音霜淇淋  外表看起來比上面的芒果矮了一點， 但好心的店員把餅乾筒裡面也擠滿了， 吃到最後一口都還有霜淇淋，開心XD 鐵觀音口味真的沒有讓人失望，好好吃啊！ 茶味和茶香足，做成霜淇淋恰恰好，順口不甜膩，讚！ 決定趁著快閃檔期結束前要再去多吃幾支。 這次復刻的兩種口味都不錯， 不知道還有沒有機會復刻其他口味，好想吃抹茶啊啊啊~~~~"
    },
    {
        "Author": "summer20129",
        "Title": "[商品]全家 鮮乳坊純鮮乳玻尿酸優格飲",
        "Score": "90",
        "Content": " 其實這款新品上市一段時間,但可能因為價格有點偏高 板上還沒有人介紹 所以想說趁還有優惠價,肥宅我就願意當大家的白老鼠XDD 光聽品名「優格飲」以為是像一般市面上的優酪乳一樣,可以用喝der 但看這包裝應該像是優格一樣,需要用湯匙挖來吃 首先這粉色包裝很明顯就是鎖定女性族群 看起來就挺小巧秀氣 還有蓋子上方還有「鮮乳坊」它們家可愛的小牛  再來,就是優格本體 坦白說一開始吃起來跟市面上的鮮奶優格味道沒啥兩樣 而且這款也不過於穠稠 算是有點稀釋 但我滿喜歡這個比例 吃下去時,前段有濃郁的優格味 中段淡淡的鮮奶味就漸漸出來 最特別是尾段居然有少許的清新回甘  吃好幾口也不會過於膩口 算是口感有到中上等級 至於標榜「玻尿酸」其實也吃不出味道,對我而言,應該就是吃個心安吧XD 可惜這份量跟他牌優格相比 確實有比較少,外加它的價格算高價位 所以想回購機會很小 但以肥宅我講求CP而論,雖然不划算 但就商品口感本身 其實挺不賴 不過於油膩且酸甜適中 算是滿有質感的商品！ 因此如果單評食物本體會給予90分水準！；但若加上商品售價分數就會掉到70分吧 誰叫肥宅我 太講求CP了哈哈哈哈哈"
    },
    {
        "Author": "pinki123",
        "Title": "[商品] 全家KAKAO冰壩杯和抱枕毯",
        "Score": "100",
        "Content": " RYAN的療癒程度+100分 抱枕觸感好摸、一開始拿到真的比想像大！ 毯子小小的可收進毯子裡 一樣療癒可愛！  冰壩杯真的是夏天必備單品 跟以前漫威蜘蛛人款比起來 多了可以插細吸管的洞 跟市面上比起來的保溫效果應該不差 只是剛拆封會有味道 按照說明用洗碗精沖熱水洗個兩次就沒問題 黃色討喜好心情！ "
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 全家限定 美國m&m巧克力香草甜筒",
        "Score": "70",
        "Content": "  這次是朋友跟我推薦的新品 全家限量引進的美國版m&m甜筒 我印象中泰國自己好像也有出這個東西 不過全家這一款是美製的  甜筒是以香草為基底 上面加一點m&m巧克力 口感上沒有想像中美國的冰淇淋這麼甜 反而甜度都是在巧克力跟巧克力醬上  M&M巧克力 其實就上面那幾顆 不過甜筒中間還有一些巧克力醬 所以吃起來真的有點像m&m的感覺  最棒的是這隻卡路里只有200多 罪惡感降低哈哈 我個人會覺得比之前的KitKat 來得好吃 口感上不會太甜 缺點就是可能運送時間太長甜筒有點軟掉 另外原價79元蠻貴的 如果真的很喜歡m&m的朋友 建議可以看看有沒有賣桶冰 這次全家有引進總共三款 分別是甜筒 ，雪糕跟桶冰 桶冰只要199  /89折 份量上感覺就比較划算哈哈"
    },
    {
        "Author": "xtyelf",
        "Title": "[商品] [全家] 蘋果鬆餅",
        "Score": "85",
        "Content": " 味道很香甜甜的還不錯 是友善時光買的所以應該是放了幾天 但味道也沒變不好  裡面的餡有很小少量的蘋果片  咬的很醜 無法拍美美 "
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 法式奶醬雞排生義大利麵",
        "Score": "",
        "Content": "  雞排小小的，略為乾、硬 麵條本身口感不錯 份量的話，普通食量的女生剛好 食量大一點的可能就會有點吃不飽 本人平常吃的算清淡 對我來說有點偏鹹 醬算濃稠，但沒有覺得有奶香味 不會回購"
    },
    {
        "Author": "lynn90313",
        "Title": "[商品] 7-11 現萃 台灣水果茶",
        "Score": "82",
        "Content": " 看到第二杯半價，又是新品項馬上買了寄杯XD 店員操作流程是 青茶→冰塊→果醬包(應該是)→店員左右搖晃幾下→結束!! 套上咖啡杯蓋讓我好不習慣XD   喝了第一口傻眼一下，想說該不會忘了加糖吧?! 只好自己打開拿筷子攪一攪，果然味道好多了^^\" 這是顏色  鳳梨味道比較明顯，百香後來才出來，當然沒有某些外面手搖杯的調味水果茶濃郁XD 整體來說是清爽好喝，超適合夏天的!!!而且甜度對我來說超級剛好的!!! 用自己的矽膠吸管還喝的到鳳梨纖維果肉(我本來預想是還有百香果籽的，看來沒有XD) 喝之前記得搖一搖攪拌均勻，才不會果醬果肉都在杯底。 終於覺得有一次寄杯寄對了XDDDDDDDDDDDDDDDDDDD 但原價我實在買不下手QQ\""
    }
]