[
    {
        "Author": "fcz973",
        "Title": "[商品] 全家綠匠新纖麥土司",
        "Score": "85",
        "Content": " 綠色的全麥口味4/17上市，還沒看到心得文 既然紅藍都吃過了，就來買個綠色的 一樣加10元\"送\"兩瓶光泉豆/米漿  成分除了人造奶油，其他 使用全粒粉，不是一些低價假全麥會用麩皮 不過添加小麥胚芽後口感會比較粗糙一點  麵包組織其實差強人意 有在玩麵粉應該都知道土司的要求 就是綿密，撕開要牽絲 它，沒有。   但商業土司我們就不要求這麼多了 基本上入口濕潤有彈性調味適當 就已經算及格 三種口味吃完，我應該之後 就買最便宜的就好哈哈哈"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 萊爾富 多喝水MORE+氣泡水",
        "Score": "70",
        "Content": "   又有新的氣泡水了～ 這款跟Cheers比的話氣泡感較多～退冰後喝沒有Cheers順口，但至少沒有特殊的怪味～ 忘了喝哪一款氣泡水退冰後味道怪怪的"
    },
    {
        "Author": "molangdiai",
        "Title": "[商品] 100 PLUS氣泡運動飲料",
        "Score": "80",
        "Content": " 身體稍微有點低血壓，就來小7買個運動飲料來舒緩身體不適；就看到這瓶想買來嚐鮮看看，這和之前喝過的cheers氣泡運動飲和氣泡水比起來氣泡不會那麼強烈，喝起來也比較順口（目前個人是蠻推的）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "VanDie",
        "Title": "[商品] 7-11 泰山 蜂蜜拿鐵",
        "Score": "0",
        "Content": " 第一口喝下還以為在喝廁所的芳香劑 蜂蜜跟拿鐵一點也不搭 揉合在一起簡直是在玷污蜂蜜跟拿鐵 那味道真的太噁了 我為什麼要浪費32買這種東西…… 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "olly22",
        "Title": "[商品] 小美鑽石冰-可樂檸檬",
        "Score": "70",
        "Content": " 檸檬片除掉皮後，果肉還是苦的很難吃！重看不重吃，還是直接放棄檸檬片比較好QQ 冰沙口感還不錯，像日本卡哩卡哩冰棒，但可樂味道普普通通，冰沙裡的檸檬果凍有加分 ！ 中間的冰淇淋像檸檬味雪酪，軟軟綿綿的感覺，跟之前其他口味標示的香草冰淇淋不太一 樣。  以原價35元來說偏貴，不會回購。 整體口味像古早味柑仔店或家樂福冰品的味道，個人覺得中間的冰換成經典小美冰淇淋的 話會更好～～ "
    },
    {
        "Author": "hy543",
        "Title": "[商品] 萊爾富 焦糖拿鐵冰沙",
        "Score": "60",
        "Content": "  今天原本想買美祿口味的冰沙 剛好又有特價29元 可是剛好賣完了 所以想說喝喝看別的口味的好了 於是就選了焦糖拿鐵冰沙  喝起來真的蠻像拿鐵的 可是感覺不到有焦糖的甜味 反而覺得有一點苦 但是是不會到很難喝啦 不過如果可以甜一點會比較好喝"
    },
    {
        "Author": "koukuco",
        "Title": "[商品] 711 可樂果烤香腸/烤米腸口味",
        "Score": "80",
        "Content": " 先上一下這兩份的正面照  因為個人非常喜歡吃大腸包小腸，所以看到這兩份餅乾的時候就想一起買來試試看合在一起 吃的滋味 香腸是原本大家所熟悉的豌豆酥，而米腸則是我第一次看到的米穀酥（可能以前就有了只是 這是我第一次接觸這個）   先說烤香腸的，一打開真的烤香腸的味道很還原，蠻香的，剛吃下去的時候的確也有烤香腸 的味道，只是很快就變回原本可樂果本身的味道了，所以有點可惜，如果那個味道可以一直 持續著的話就更好了 再來是烤米腸，一打開有一股某一款泡麵的味道，只是我真的想不起來是哪一款，想必是因 為我討厭那一款泡麵所以把他從我腦海中去除掉了所以想不起來吧 因為這個味道真的真的真的很難聞，跟我平時吃的米腸完全不同，我不知道有沒有可能是某 些地方的米腸會有不同的調味所以才會這樣，總之我只能說我真的很討厭就是了 吃的味道基本也都是那個詭異的味道，可能因為是米穀酥，所以後面沒有變回原本可樂果熟 悉的味道，所以又更討厭了 因為烤米腸完全不是我想像中米腸的味道，所以合在一起吃理所當然的也不會是我想像中的 大腸包小腸的味道，有點難過，被那個米腸給雷到釘在牆上了，香腸還可以，至少聞著很香 ，對喜歡烤香腸的人來說吃的也還算是蠻開心的"
    },
    {
        "Author": "xBuBu",
        "Title": "[商品] 泰山 cama檸檬肯亞",
        "Score": "83",
        "Content": " 打開就有聞到淡淡檸檬味 喝起來的檸檬味比檸檬紅茶的那種檸檬味自然 不過沒喝起來酸味不重 咖啡的味道還在 不會太甜 平常不喝甜的人應該也能接受 喝起來還算爽口 有機會回購 "
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 餛飩麵",
        "Score": "65",
        "Content": " 不知道是不是因為微波後放了一會才吃 湯都沒了 他是屬於陽春板麵的麵體 很怕因為泡太久而爛爛的 還好沒有 還算有口感 湯有入味到麵條裡 餛飩有五顆 滿大顆的 皮也不會爛爛的 內餡有用胡椒調味 我覺得味道有點重 青江菜 還脆脆的有口感 湯喝得出有醋味 顏色還滿清 不會濁濁的 雖然放了油蔥酥 但不會很油膩 份量以一個成年人來說應該不夠 價錢有點貴 但是考量到方便性 而且和小七比算便宜了ORZ       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "littielove",
        "Title": "[商品] ICE MONSTER 鳳梨/桑葚莓果 綜合果汁",
        "Score": "8580",
        "Content": " 這是永康街冰店 ICE MONSTER出的嗎？ 鳳梨綜合果汁，酸酸甜甜的，能喝到芒果 跟柳橙的味道，蠻合的而且不會很水， 很適合夏天喝耶，喜歡鳳梨的我一定還會 再回購。 桑葚莓果，桑葚的味道好像喝不太出來， 反而有一種以前藍莓口香糖的味道。 喝起來也是蠻濃郁不會很水，也蠻好喝的。 還有可愛的插畫，鳳梨變帥了。   "
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 7-11 巧克力樂冰鯊",
        "Score": "60",
        "Content": "   吃到一半 很膩QQ  思樂冰完勝OAO"
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 多力多滋 美式辣起司  辣得好啊！",
        "Score": "95",
        "Content": " 我自己超喜歡會辣的零食，什麼洋芋片、玉米片、餅乾等等，只要包裝說           會辣，我都會買回去吃吃看，可是吃到現在還沒有讓我滿意的辣味零食，           因為很多都不是真的會辣，只是顏色弄成紅色而已。           這個美式辣起司口味真的讚讚讚，我認為嗜辣者至少要吃一次，你會滿意的，           吃到我都流淚了，但是很爽，我一次就把整包吃完，太喜歡了，辣得好啊！           原來……這個世界上還是有零食廠商做得出真正會辣的玉米片啊。希望這個           口味也能做成洋芋片的形式，個人喜歡洋芋片＞玉米片。"
    },
    {
        "Author": "tingchen",
        "Title": "[商品] 全家團購方師傅小羅宋",
        "Score": "7080",
        "Content": "  我是鄉下俗，沒吃過羅宋， 之前上班的時候都會看到同事上班前直接去全家隨手拿個大羅宋， 或是回高雄的同事還會幫忙帶方師傅回來， 這次剛好看到訊息就決定買來試吃，  烤過之後長這樣（手殘微焦） 一盒六入，平均一顆22 女生早餐應該要吃兩顆才會飽， 論CP值不高，口感的話 麵包Q彈，奶香味夠， 起士的每口都吃得到濃郁滑順的感覺， 香蒜香氣不夠強烈，整體偏油， 如果不想每天跑麵包店的確可以屯在家裡備著吃。"
    }
]