[
    {
        "Author": "overflow",
        "Title": "[商品] 全家 Coonuts轉轉哆啦A夢",
        "Score": "90",
        "Content": " 這次不是分享吃的了XD 本來是被7-11轉轉蠟筆小新給燒到，但太晚發現很多店家都沒看到了 於是去全家買晚餐的時候意外發現，櫃台擺了同款哆啦A夢造型 身為哆啦迷的我，馬上被燒到立馬結帳兩隻 我比較想要哆啦A夢或哆啦美阿~~~結果是大雄跟靜香 但相較起來還是覺得蠟筆小新比較可愛一點XDD 晃來晃去蠻療癒的 話說我剛剛才看到全家的粉絲頁剛PO這款    還在猶豫要不要去買    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "CyanMask",
        "Title": "[商品] 全家 卡滋爆米花焦糖風味牛乳",
        "Score": "55",
        "Content": " 好可怕 。 喝起來有點超過文義所能理解的「牛乳」兩個字，嚴格來說比較像是液態爆米花加水 答應我，如果今天心情不好，千萬不要隨便踩雷 我錯了，不能說是爆米花味，是玉米的味道，液態玉米濃湯棒的味道 或者是小時候一種長得像玉米造型糖廠賣的冰 但結論都是：很可怕這不是人應該喝的東西"
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 泰式紅咖哩飯",
        "Score": "85",
        "Content": " 每次都會在7-11煩惱晚餐吃什麼，看到是新品且搭配今晚想吃辣的心情，就決定是它了～ 還沒加熱看起來就很好吃  加熱後有種”我的肉呢”(((吶喊～ 加熱後有種”我的肉呢”(((吶喊～  一開封，香茅的香氣很明顯，還有那泰式必備的椰奶味，入口時蝦醬的味道好像沒有很突出，可是它一樣是不可抹滅的好食啊啊啊 未攪拌前  已攪拌  每口都可感受到辣度，對喜歡吃辣的人而言，這個辣度是點出好吃的咖哩所在，但對不嗜辣的人來說，建議搭配飲品享用。 醬汁不多不少，每一口飯都扒住(((開心奔跑  有點忘了7-11綠咖哩的辣度，記得好像是全家的綠咖哩比較辣，這款辣度好像是介於兩者之間(?!) 有點忘了7-11綠咖哩的辣度，記得好像是全家的綠咖哩比較辣，這款辣度好像是介於兩者之間(?!) 私心喜歡有辣的咖哩～ 用70元享受一份異國味，我願意。"
    },
    {
        "Author": "paulfrankpk",
        "Title": "[商品] 7-11 波的多 鳳梨蝦球風味",
        "Score": "60",
        "Content": "  因為每次去熱炒店都必點鳳梨蝦球， 太好奇這口味了，所以忍不住買一包來試試看。 想說試過波的多太多奇怪口味了， 這應該也沒什麼好太驚嚇的了。  有足夠的心理建設有差， 如預期就是一包零嘴過客。 完全沒有蝦味，有滿滿回衝的假鳳梨味， 想了很久這到底是什麼味道， 終於發現，這不就是鳳梨酥的味道嗎！ 喜歡鳳梨酥的朋友可以去試試看喔。"
    },
    {
        "Author": "typefish",
        "Title": "[商品] 7-11 繽紛鮮蔬烤雞便當",
        "Score": "87",
        "Content": " 大受好評的鮮蔬烤雞捲土重來!!!!  分數我打87分是因為我之前丸龜炊飯給85分哈哈哈，覺得熱量更低價錢更優的此便當分數應該要更高才對XDDD!!  外盒部分，可以看到熱量只有353大卡!!!! 來看看他的營養成分  每份約17  內容物 番茄滷菜的部分我覺得有點鹹，但配飯好吃，會覺得哎呀飯怎麼那麼少(欸) 白蘿蔔我挑食跳過不講(?) 但以愛吃蘿蔔的人來說應該不錯吧，有讓挑食的我吃完它的程度 紅蘿蔔有甜味而且很軟，但一樣是蘿蔔屬(? 南瓜滿軟的，還不錯 看以前有人心得寫南瓜會硬，但不知道是不是我這次微波比較久，或是蔬菜品質有改善了 花椰菜就那樣(?)，希望多個一株也好啊，只有一個好孤單Q口Q 杏鮑菇……吃下去覺得有點偏硬… 烤雞好吃不解釋，不柴也不用另外人工去皮XDDDDDDD 大概不久就會回購了吧，超商多一點這種低卡餐真是減肥人的福音啊Q口Q"
    },
    {
        "Author": "daru",
        "Title": "[商品] 全家大口飯糰-糖醋雞丁",
        "Score": "40",
        "Content": " （抱歉忘記拍照了） 托全家友善食光活動的福，最近吃了很多種以往不會買來吃的商品 但這款我覺得應該叫豆芽飯糰 吃到豆芽的印象遠比糖醋雞丁的來得高 40分給32元買個飽足感 應該是不會再回購了"
    },
    {
        "Author": "huamau",
        "Title": "[商品] 7-11 夏戀芒果生乳捲",
        "Score": "75",
        "Content": "   昨天去小七尋找宵夜，不起眼的角落看到的。 跟往常的生乳捲一樣濕潤不乾，鮮奶油的部分也是芒果調味的，中間的果醬跟我自己熬的芒果醬相差不遠，添加物應該是佔比不多XDDD（？） 不嗜甜的我覺得偏甜但不會到需要配茶或卡喉嚨，芒果醬帶點微酸，滿不錯的 但價格微高，不過可以嚐鮮。 ※ 編輯: huamau (27 臺灣), 06/05/2019 09 推 wowwowb: 夏天到了芒果的季節要來了 06/05 10 推 error123: 不是中村系列？ 06/05 10 推 kitten1125: 我不推薦 06/05 10 推 hsinya: 覺得還蠻好吃的，但要是賣39或42可能會更吸引人。 06/05 10 → fireguard119: 新產品有分北部限定跟中南部限定的口味。 06/05 10 推 printemps: 懷念之前的巧克力口味～這款我還好 06/05 12 推 hellowendy92: 中間芒果醬味道有點怪 06/05 15 → toyamaK52: 退火 不推  06/06 22 → toyamaK52: 我也巧克力+1 好懷念自己加堅果吃的爽快感 06/06 22"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 7-11 北海道帆立貝飯糰 蜜蜂工坊蜂蜜牛奶",
        "Score": "83",
        "Content": " 今天早上看到7-11有新上市的飯糰 就毫不猶豫地拿了 看到折10元的牌子上有蜂蜜牛奶本來還在想說 買得到嗎?之前想買都買不到 結果今天很幸運地讓我買到傳說中的蜂蜜牛奶了~  飯糰咬了一口後就有餡料的醬汁但沒有料  再咬一口就有吃到干貝了   干貝吃起來的口感普通沒有什麼特別的感覺 味道上就還不錯 吃到料的時候有一點點薑的味道 整個飯糰吃起來有一種再吃爭鮮的錯覺XD  終於買到蜂蜜牛奶了~~~ 買到的是小男孩跟小熊維尼的版本 蜂蜜牛奶喝起來還不錯 但有一種蜂蜜跟牛奶和不起來的感覺 可能感情不好吧…. 蜂蜜的味道滿明顯不過不會到太甜"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "80",
        "Content": " 本來就偏愛寬麵條 比起以往常涼麵最常見的油麵，多了這種寬麵的選擇覺得還不錯    蠻像是外面賣的刀削麵那種有厚度的麵，吃起來是有口感的 拌上醬油跟辣油，吃起來鹹香鹹香帶著點麻跟辣~天氣熱吃起來其實還滿開胃的 辣度有提味效果也不會太過頭，麻的部分大概吃到第三口就很有感 蔥絲跟雞絲量有增加吃起來的豐富感，雞絲還會吸一點醬汁，整體吃起來算滿涮嘴的 看很多人建議加熱~~一整個吃完才想到… 但沒加熱覺得吃起來也還ok 真心希望寬麵條可以出麻醬口味啊"
    },
    {
        "Author": "Wokiku",
        "Title": "[商品] 多力多滋蜘蛛人聯名款美式酸辣洋蔥口味",
        "Score": "90",
        "Content": " 剛剛不小心按到刪除文章  下午嘴饞到家旁邊小七要買零食，結果發現多力多滋包裝整個大改版 直接換成蜘蛛人新電影的外包裝，想說新口味沒吃過，加上外包裝實在太炫(記得之前跟侏羅紀電影也有聯名過，藍色餅乾那個) 這次又看到紅色餅片忍不住馬上帶一包回家嘗鮮  口感基本上就跟一般多力多滋一樣，蠻脆的 味道跟我想像的就有點不同耶，偏酸然後微辣 酸酸辣辣的這樣，不過包裝一打開就聞到洋蔥味，非常香~ 剛吃會有一點不習慣 不過吃久了之後還蠻ㄕㄨㄚˋ嘴的，會想一片接一片吃下去XDD 之後應該還會回購，只是包裝既然是搭蜘蛛人聯名款，感覺電影下檔之後應該就買不到了? 是說買的時候看到其他口味的包裝也換了，除了蜘蛛人好像還有反派的角色 所以也一起買起來了XDD "
    },
    {
        "Author": "apeee",
        "Title": "[商品] 全家宏都拉斯冷萃咖啡 鮪魚飯糰",
        "Score": "88",
        "Content": " 昨天太晚睡想說今天來買個咖啡提提神 結果因為太晚出門附近全家超多人 而且很多人也都在等咖啡 就到冰櫃看看有什麼咖啡可以買 看到全家自己出的單品冷萃咖啡可以用點數跟29元加購 就也順便用點數換購了一個鮪魚飯糰 早餐飯糰配咖啡 這樣45元划算又好吃   餡料多飯又不會乾乾的 全家鮪魚飯糰真的很好吃!  冷萃咖啡喝起來滿順口的 味道上苦味沒有很明顯 尾韻有一點點的偏酸 覺得喜歡喝偏酸一點咖啡的人應該會滿喜歡這一款的 這樣瓶裝咖啡早上趕時間的時候是個不錯的選擇 拿了就可以結帳不用等店員沖泡時間"
    }
]