[
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家燻腸烤雞奶醬義大利麵",
        "Score": "86",
        "Content": "  看這個新的義大利麵是主打兩個主菜 這樣子79元覺得還可以  有烤雞、燻腸、花椰菜還有蘑菇 不知道為什麼蘑菇要被其他食材排擠只能躲在邊邊  微波後奶醬聞起來很香有很重的黑胡椒味道 醬給得很多被麵條吸收了大部分後還是有很多的醬汁 麵條有咬勁QQ的也吸附了很多的醬汁所以吃起來很有味道 這個奶醬我很喜歡 因為不只是吃得到奶香味還有濃濃的黑胡椒香 黑胡椒讓奶醬吃到最後都不會膩 烤雞和燻腸兩個主菜也都有黑胡椒的香味 烤雞嫩、燻腸脆 比之前吃過的德國香腸的口感還要好   覺得這盤義大利麵的靈魂是黑胡椒 好吃 會再回購"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 北海道煉乳紅豆滿餡",
        "Score": "88",
        "Content": "  看到又有新產品，原價稍高， 但可以配飲料，本身又是紅豆控， 還是買來當早餐了～ 份量上ok，餡料確實很滿，還會稍微不小心擠出來XD 紅豆和煉乳算是融為一體，沒有紅豆顆粒感 不過整體來說算是很喜歡，應該會常買組合當早餐！"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 7-11 HisCafe 醇熟咖啡買一送一",
        "Score": "100",
        "Content": "  原本都喝韋恩的我 看到小七line好友通知 今天就改喝超文青的his cafe 新上市的時候有衝著包裝買過 但無奈量真的太少了 又要30大洋 後來還是回歸韋恩的行列 這次買一送一就可以微囤一波 口味微甜 但不到膩口 185毫升可以限制自己的熱量攝取"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] MR.BROWN伯朗特濃湖鹽咖啡三合一",
        "Score": "80",
        "Content": " 加鹽的咖啡喝過幾次，就想說買來放在辧公室來泡，喝了之後覺得，這支的奶味是我喜歡 的，就推薦給喜愛三合一的人試試，現在萊爾富有做促銷。    泡的當下其實是真的有鹽的味道出現，但喝下去的時候，並沒有鹹的味道，反而是奶味濃 郁也不會很甜，值得推薦大家嚐嚐！"
    },
    {
        "Author": "NTD900",
        "Title": "[商品] 7-11 御選紅燒牛肉麵",
        "Score": "70",
        "Content": " 不便宜。牛肉好吃！  每隔一段時間就會換個包裝的微波食品， 這是7-11 2019秋季最新紅燒牛肉麵！  有4大塊澳洲牛腱肉，滷的很軟很入味。好吃！ 相較牛肉，麵體就相對生硬不夠Q軟(個人喜好)。  這次秋季湯頭相較以前沒這麼油， 紅燒湯頭濃郁配那一坨麵剛好， 喝得出花椒，不會辣。 想吃牛肉麵的可以買，109元不便宜， 但相比什麼都貴的今天就還好，而且半夜也吃得到。"
    },
    {
        "Author": "mos",
        "Title": "[商品] 7-11 蔥鹽烤雞蔬食便當",
        "Score": "3",
        "Content": " 是用OP換的，但我還是想說，不是普通難吃 要是曚眼吃的話，我吃不出來那是雞肉，3分是給配菜本身的原味 然後盒子中間底部還墊高，份量少到一個不行，這樣賣85元不太合理 這款便當應該想要打健身客群，想吃沒啥調味、或是想吃一點點東西的人 我懷念新國民便當還有奮起湖便當(18年前的XD "
    },
    {
        "Author": "ariesdark99",
        "Title": "[商品] 全家徳式布丁塔",
        "Score": "30",
        "Content": "   新上市的產品 剛好看到順便買了   餅皮軟爛 且中間布丁部分很少   感覺像是吃麵粉加水   不會再回購   "
    },
    {
        "Author": "sr1019",
        "Title": "[商品] MM’s精選片裝巧克力",
        "Score": "80",
        "Content": "  今天在架上看到，覺得包裝很可愛，就買來試試看。 小七最近世界巧克力大賞有打折 原價119，兩件折完190，四種一次買是380~  每次在電視上看到M&Ms的廣告都覺得很可愛，一直以為只有紅的跟黃的，原來總共有四個 角色。 四種口味分別是：紅色/牛奶、藍色/杏仁、黃色/花生、綠色/薄荷 這次的新款是一整片的 然後裡面都有放小顆的M&Ms  像這是原味的，裡面就有一顆一顆的巧克力豆。  藍色除了M&Ms之外還有杏仁顆粒  黃色裡面是一顆一顆完整的花生 所以吃起來 口感會比杏仁口味更明顯有顆粒感 然後也比較香 有花生香氣  薄荷裡面是脆米，吃起來口感就不像花生或是杏仁那麼脆，是比較軟一點的口感 然後薄荷味道滿明顯的，我自己是最喜歡這款 造型部分本來以為都是這樣一塊一塊的正方形  拆到第三片才發現摸起來不太對勁…整片拿出來看  居然是長這樣～～～～太可愛了 總之這是一個巧克力中還有巧克力，一巧還有一巧巧的概念… 口味上來說我個人最喜歡薄荷跟花生，但角色我還是最喜歡紅色的（無誤    "
    }
]