[
    {
        "Author": "koukuco",
        "Title": "[商品] 全家 三麗鷗粉嫩杯套 三種款式",
        "Score": "85",
        "Content": " 昨天看到板友貼的消息之後，就立刻去我們這邊的兩家全家找了，都只有一款布丁狗的 因為後來有在板友的推文中得知其他款好像會陸續進貨，所以就打算再等等看 然後剛剛藉著買晚餐的機會再去離得最近的那家全家看了一眼，結果發現三種款式竟然都有 啊啊啊！ 跑一家店就能全部都收集到，那還猶豫什麼？！所以就買了六樣商品這樣才能加價購買三款 不過因為對這次的指定商品都沒什麼興趣，所以就挑了最便宜的三種商品來買了 先來個這次戰績的大合照（抱歉房間光線不好所以有點暗）  那些商品短時間內不會吃，因此就不打分跟分享了 再來張三款粉嫩杯套的合照  這三款我挑的時候也花了一些時間，因為這次的商品品質其實還蠻參差不齊的，例如以下這 樣的： 頭上的花朵裝飾跑位變成眼罩，充分扮演了一位中二兒童的憂與愁（？  或者是 眼   脫線（O  所以在買的時候每個都要起來看一眼才行，像布丁狗的則是遇到了有胖有瘦的 因此仔細的挑選出了自己比較順眼的款式 不過能一次買齊全還是蠻爽的，也算是彌補了之前買不到的Hello Kitty款杯套"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 薑母鴨",
        "Score": "85",
        "Content": " 今天看了版上的推薦文去買的~ 之前一直有看到友善價 但因為麻油雞踩雷讓我怕怕 (香菇雞湯很棒!) 今天再次重新嘗試湯品+泡麵(因為怕吃不飽) 這間的全家店員很厲害 湯品完全沒灑出來  開蓋時好像沒什麼料 喝起來湯有鹹 但不是喝油的感覺 不重鹹的我有去加熱水到九分滿  撈一下還是很有料  薑無比多 8塊以上  豆腐2塊 咬起來裡面有湯汁  肉總共4塊 沒怪味好吃 高麗菜軟軟的好入口 枸杞也不錯  因為我有加湯加泡麵 所以整碗吃完很有飽足感 身體也變得溫暖 下次再看到友善價會回購"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 卡滋-鮮果草莓爆米花",
        "Score": "75",
        "Content": "  奇奇蒂蒂很可愛欸！！！！！  我是一個不吃草莓的人 沒想到最近莫名被點燃了草莓甜食慾 這款爆米花吃起來偏甜很脆，不是軟潤的口感 當時沒仔細看成分，在吃的時候想說怎麼有果乾的味道，就是帶點草莓果乾的酸 仔細看成分真的有草莓乾，這部分加5分！ 總之甜度大於酸度，一次吃完很想再配一杯草莓奶茶或草莓牛奶，一定超爽的～"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 香草烤雞蛋飯堡 御飯糰",
        "Score": "70",
        "Content": " 跟全家頗有歷史的香草烤雞蛋包飯糰有點像，           香草醃過的雞肉，雞皮挺厚有點難咬，不過           香草雞最香的就是調味過的雞皮，這部分挺足           ，飯糰裡夾的蛋也很厚，微鹹應該有加鹽調味           整體挺好吃不過最外面包的海苔加熱過軟軟的           個人沒有特別愛，還是全家的香草飯糰薄蛋皮           包在外面金黃色比較美觀也比較香，以及軟爛           的洋蔥跟重口的醬汁比較加分，7-11飯糰份量           比全家大，49元價格算合理，應該會再回購。"
    },
    {
        "Author": "ciniden",
        "Title": "[商品] 全家 沙茶豬肉鍋",
        "Score": "75",
        "Content": "   料的部分表現還可 菜是脆的 不會軟爛 然後有兩塊南瓜  意外得好吃 當宵夜式晚餐份量跟熱量算ok 不過湯有點多 整體味道偏清淡 如果下次有遇到友善時光可以買"
    },
    {
        "Author": "YOYO57",
        "Title": "[商品] 7-11 貝殼流沙",
        "Score": "85",
        "Content": " 不知道是小7麵包出新品的頻率不高 還是我家這的進貨量不大 每次在麵包架前都不知道要吃什麼 幾乎都是比較普通的～ 最後選擇了這個試試看 本身就蠻愛流沙/奶皇類的產品 麵包本身是不乾的！ 餡料也給的蠻大器～ 流沙偏稠有點像麻糬的感覺  鹹甜鹹甜的 但吃到後面 真的很甜！！ 整體還是蠻推薦的～ 喜歡流沙的可以試試看！！ 微波後應該會更好吃～"
    },
    {
        "Author": "betty800119",
        "Title": "[商品] 蛋黃哥悠遊卡",
        "Score": "100",
        "Content": "  半夜7-11買宵夜，看到蛋黃哥出新的悠遊卡 配合鼠年，整個！！！超級可愛 很適合放進皮夾，招財！！！ 明明有很多張悠遊卡，但還是失手買了！ 你怎麼可以這麼可愛啊！ "
    },
    {
        "Author": "mayday7710",
        "Title": "[商品] 7-11 微波關東煮",
        "Score": "10",
        "Content": " 上晚班下班關東煮機都洗了 前幾天就很想吃 發現架上有微波版的關東煮 好奇就買了 打開圓白蘿蔔切成四塊 切成斜的竹輪一塊 海帶一塊 蔬菜天婦羅（？）一塊 切成斜的黑輪一塊 照官網算價錢這樣是66元 機器煮的都是一整條 的黑輪啊啊啊啊 味道跟機器一模一樣 吃完覺得 空虛寂寞 還是早點起床去買機器煮的好了orz   "
    },
    {
        "Author": "s882420988",
        "Title": "[商品] 7-11 蜜蜂工坊 提拉米蘇/蜂蜜蛋糕奶茶",
        "Score": "6565",
        "Content": "  蜜蜂工坊小七全系列都試過了，看到新玩意當然也要鼓起勇氣試試看 喝的第一口 以螞蟻人的角度來說應該還蠻可以的 但對非螞蟻人來說應該會太甜XD 提拉米蘇是最上層可可粉和著鮮奶油的味道 蜂蜜蛋糕是更蛋糕(?)的蜂蜜牛奶味，我覺得帶點突兀的香精味的感覺 在系列產品裡面，目前最喜歡的還是原始版的蜂蜜牛奶 整體來說，應該是嚐鮮過就好，不會再買下一次的商品XD"
    },
    {
        "Author": "santian",
        "Title": "[商品] 全家-薑燒豚肉烤飯糰",
        "Score": "81",
        "Content": "  身為烤飯糰的粉絲，新口味必要嘗鮮 今天搭了乳香世家當早餐，$49元 一撕開包裝，隨著熱氣薑味飄散出來 愛薑味的應該很愛 我沒這麼愛，所以想說是不是化學薑啊? 可以這麼重的薑味  一樣微波的很燙口 烤飯糰表面也是粒粒分明，吃得出米粒感，不是爛的  吃到最後幾口才想到要拍照 裡面的肉是片狀，像冷凍火鍋肉片那種，不是包裝上的塊狀 片狀也OK啦，也好咬 比較像是外面薑汁燒肉丼飯那種感覺 整體還不錯，米粒好吃，醬汁也鹹香，算是下飯 熱騰騰的也會一口接一口 只是那濃烈的薑香味我個人有點怕怕 感覺最愛的口味目前還是牛五花N"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富勝尾寺水蜜桃軟糖第二件6折",
        "Score": "80",
        "Content": " 去日本時很愛買的軟糖之一，超喜歡“不倒翁的造型”和必勝的含意。 今天在超商看到第二包6折買了2包，軟糖是小小顆的有10顆，水蜜桃口味。咬起來很有嚼 勁XD 外包裝很討喜，剛好送給要考試的同事。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家 媽媽煮藝 青醬雞肉義大利杯麵",
        "Score": "86",
        "Content": "  本來想要買橄欖法國長棍 但沒看到長棍反倒被這杯裝的義大利麵給吸引了 這杯裝的大小剛好可以用飲料的環保杯套裝著 這樣拿的時候就不會燙到手也不用用藍色網子  之前買袋裝食物都還要另外拿碗或盤子倒出來裝 這個的話就不用了直接打開就可以吃 很方便   是個好吃會再回購的青醬義大利麵 味道濃郁但不會膩口還有一些淡淡的奶油香 麵條好吃口感很好 沾附了很多的青醬很有味道 雞肉是絲狀的口感普通但也很有味道 杯裝份量比較少 只是嘴饞想吃點什麼的話很OK 要當正餐就有點不夠了 但再加個袋裝鍋貼、小籠包的話可以吃個八九分飽 袋裝冷凍的推個鍋貼 鍋貼好吃推推"
    }
]