[
    {
        "Author": "zhihaoli",
        "Title": "[商品] 好牛肉在萊爾富",
        "Score": "75",
        "Content": " 今天在公司附近的萊爾富發現了以往沒有販售的牛肉，看到的冰箱標題吸引了我。  萊爾富也開始販售生鮮超市的商品了，每件牛肉看起來好像都挺吸引人的，  懷抱著試試看的新鮮感選中大塊肩胛沙朗牛排帶回家，上網找一下食譜，晚上來烹煮。"
    },
    {
        "Author": "ella7198",
        "Title": "[商品] 全家福袋",
        "Score": "59",
        "Content": "  想要抽小贈品所以去抓了一袋回來 結果居然沒有小贈品QQ　 我還特地找一袋比較重的說 SO SAD 然後那個小老鼠兌換是氣泡水 覺得糖果餅乾沒有１９９的價值 立即開也是銘～謝～惠～顧～"
    },
    {
        "Author": "zhang0816",
        "Title": "[商品] 全家 巴斯克起士蛋糕",
        "Score": "7483",
        "Content": "    全家的出一段時間商品，但不知道是不是因為福袋熱潮未過，所以版上沒有發文。  不大，直徑＝小熱美的杯蓋，  很樸實的一款起士蛋糕，好吃但我吃不出巴斯克的感覺（巴斯克起士蛋糕據我google是說 嚐起來會有焦香而且是在頂部與側邊都有烤焦的痕跡。但這款只有頂部） 口感偏重乳酪，帶一點適度的甜（非螞蟻），沒有明顯的酸味，配上一杯小熱美49塊其實 挺划算的，適合當下午茶，適合喜歡沒有餅乾底重乳酪蛋糕的人。但是我應該不會回購， 因為只是為了想嘗試巴斯克起士蛋糕到底是什麼味道而選購，但它吃起來就只是很普通的 重乳酪杯子蛋糕。  "
    },
    {
        "Author": "lamitie15",
        "Title": "[商品] 全家BT21陶瓷杯",
        "Score": "95",
        "Content": " 600ml的大容量+泰國製+隔熱杯套，雖然有點貴，仍然決定下手帶回。 拿到實品後有驚喜到，沒想到是和專門生產餐具的廠商合作。  相較以冬天為主題的雙層玻璃杯，陶瓷杯以夏日為主題，被不同的角色環繞一圈，可愛 又熱鬧。    最後送上完整的組合圖XD "
    },
    {
        "Author": "awangya",
        "Title": "[商品] 萊爾富紅包袋",
        "Score": "75",
        "Content": " 買了第一張開到哈根達斯迷你杯，價值有超過福袋價格，第二張感覺就大概福袋價格 不過條碼的好處就是想吃再去換還不錯，不會一次庫存太多。"
    },
    {
        "Author": "r557844689",
        "Title": "[商品] 全家福袋",
        "Score": "708565",
        "Content": " 買了三個包試手氣，豪不意外地沒有中任何獎。 第一個包有好喝的阿華田 + 白爛貓迴力車，而且剛好是我沒有的款，所以給70分。 （如果沒有旺旺的旺仔饅頭可以給75）  第二個包零食頗好吃，combos起司餅、來一客泡麵、紅茶花伝、彩虹糖。 加上有可樂拼圖，花了1 忘了拍開箱，只拍了可樂拼圖的成品。  第三個包的零食有Pocky和奧利多水還不錯，總體不到不推薦但很平凡，給65分。  三包還剛好齊集了水果、葡萄、薄荷三種口味的曼陀珠 嗯  最後，附上用不到的兩張序號，有用掉的請留言 左/右 告訴版友。 "
    },
    {
        "Author": "bomeow",
        "Title": "[商品] 全家福袋-買個小快樂",
        "Score": "82",
        "Content": " 最近工作忙到一個心靈疲憊的狀態…終於處理一個段落後決定下班來買福袋放鬆一下！ 而且用公司送的禮券XD比較沒有亂花錢的心理負擔（？）    先放內容物圖  本來買福袋只是對玩具有好奇，沒想到這包的零食都是我喜歡吃的！！！連泡麵都是我愛的 而且！  這隻也長得太幽默了吧XDDD竟然是一隻哈密瓜怪，打開後是要自己組裝才會變這樣（但組裝很簡單） 哦然後我是沒抽到獎，但本來就沒期待那個（悲觀）反正有好多喜歡的零食～ 雖然那些東西都很好買也沒多貴，但直接買就是少了打開時的驚喜感呀 今天成功買到一些小快樂～分享給大家～～"
    },
    {
        "Author": "TSG660075",
        "Title": "[商品]  全家福袋",
        "Score": "75",
        "Content": " 每年都說不要再買福袋了，但是看到還是會忍不住買一個 還好這次零食都還滿喜歡的 可是拿到指甲油有點無言  "
    },
    {
        "Author": "anitawj",
        "Title": "[商品] 萊爾富2020招財紅包",
        "Score": "80",
        "Content": " 早上領咖啡時順手買了，雖然沒抽到大獎(現金銘謝惠顧、會員遊戲168Hi點) 但一來東西價格加一加不覺得虧、零食也沒踩到我的雷點，加上可以個別撕開方便兌換， 不像福袋得一次整包帶走，還是給推 ^^"
    },
    {
        "Author": "ppping",
        "Title": "[商品] kitty福袋",
        "Score": "70",
        "Content": "     袋子漂亮，內容物還好 沒在玩遊戲送給大家 "
    },
    {
        "Author": "lb00202549",
        "Title": "[商品] 7-11 御飯團 雙蔬鮪魚 餡料增量50%",
        "Score": "",
        "Content": " 正面  背面  第一口  第二口  第三口  第四口  咬了四口都沒感覺到「雙蔬」是在哪？ 只覺得是變相漲價原先的鮪魚御飯糰"
    },
    {
        "Author": "prund",
        "Title": "[商品] 7-11 福袋",
        "Score": "80",
        "Content": "    附近店家剛好預購有搶到！！    就是要雨傘    拿到藍色好高興！！！  "
    }
]