[
    {
        "Author": "snxk",
        "Title": "[商品] 萊爾富 十三香雞軟骨",
        "Score": "65",
        "Content": " 自從上次的雞軟骨串之後 我就很想問 小萊的商品開發是不是小7跳過去的 當微波完之後 飄來一股熟悉的香味 原來這個跟小7以前出的幾乎一樣 只是味道比較淡了點 我覺得調味比較不鹹 一樣保有雞軟骨脆脆的口感！ 可能怕跟雞軟骨串一樣賣不好吧 有鋪貨的店鋪不多唷~   "
    },
    {
        "Author": "carinakay",
        "Title": "[商品] 7-11 多款聯名吃的喝的",
        "Score": "80",
        "Content": " 大家有沒有發現7-11最近出了很多新的聯名產品 平常去7-11很少注意餅乾區的 今天去採購 看到整排的各式各樣的口味都是沒見過的餅乾 就順手入了2包洋芋片跟喝的 它們都是聯名的 前身都是懷念的牌子變身成新的東西XD 覺的這樣聯名的產品蠻酷的耶 嚐個鮮覺得蠻不錯的！ 大家都已經有嚐鮮了哪些聯名的產品了？"
    },
    {
        "Author": "head2isway",
        "Title": "[商品] 全家  金萱鮮橙青茶",
        "Score": "801070",
        "Content": " 我覺得金萱鮮橙是全家私品茶中算前段班好喝的，柳橙汁的味道很清爽，金萱 不太明顯。但是這個價格配上容量很不親民，會選擇再加10~15直接買手搖店的。如果之 後有特價的話，才考慮回購。  "
    },
    {
        "Author": "henry83811",
        "Title": "[商品] 日出茶太珍奶捲心酥",
        "Score": "8360",
        "Content": "  老實說本來對脆迪酥的印象都只停留在小呆瓜或黑師傅，平常不太會買其他牌的 那天看唐綺揚直播給他不錯的評價就想試試，  吃完之後有點意外是真的有奶茶味也不會太甜，耐吃 大概15根左右40塊還可以接受， 除了比較疑惑的是為啥盒子上要放珍珠以外，會回購"
    },
    {
        "Author": "Mohamed",
        "Title": "[商品] 全家 義美鮮奶綠茶",
        "Score": "90",
        "Content": " 比義美鮮奶茶那款更不甜的感覺 我比較喜歡這種剛剛好的甜度 沒有奶臭味，喝起來偏清爽 綠茶味道沒有很突出，奶味比較明顯 喝完沒有覺得胃痛痛的感覺 "
    },
    {
        "Author": "feddsl",
        "Title": "[商品] 7-11 樂事X味味A排骨雞湯麵洋芋片",
        "Score": "80",
        "Content": "  (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 今天在逛7-11的時候看到樂事出了新口味 “味味A排骨雞麵”  之前樂事跟鬍鬚張聯名的滷肉飯口味我蠻喜歡的 這次味味A排骨雞麵應該也很好吃吧 立刻手刀把它買回家準備試吃看看   味味A排骨雞麵口味 入手~~!! 包裝一打開就散發濃濃的排骨雞麵香氣 嗅覺方面還原度90分 真的是排骨雞麵的香! (讓人懷念的滋味 如果是愛吃味味A排骨雞麵的人不用囉說一打開就流口水  馬上來看看排骨雞麵洋芋片本人長怎樣 樂事排骨雞麵口味吃起來鹹香鹹香的 油蔥味較濃郁 也是這款的特色 不小心一口接一口 真的很順口 最好是再搭配一罐啤酒 啊~很爽! 現在7-11 有二件 8 折 三件 77折的活動 馬上買了三包 決定週末配夫妻的世界來看^^"
    },
    {
        "Author": "desoci",
        "Title": "[商品] 紅茶花傳-皇家橙茶",
        "Score": "90",
        "Content": "  平常到超商買罐裝紅茶 我基本上都不加思索的直接拿紅茶花傳的，挺喜歡它的茶味 覺得很清爽順口又喝不膩，不會用甜份來掩蓋紅茶入口的澀味 而且這系列的商品都表現的不錯 這次新出的皇家橙茶口味也沒令我失望 雖然版上好像比較喜歡日款，但我之前喝真的覺得太甜> < 台灣這個開瓶聞起來就是我喜歡的柳橙+淡淡的茶香味 喝起來兩方的配比剛剛好，都不失色也不會過度強烈 喝起來嘴巴就會有淡淡的果香味，入喉會有紅茶的茶葉味 它們家一貫風格整體來講不太濃郁 所以順口到我直接把促銷特價的兩罐一個下午就喝完了，哈~~~ 看我的評分挺高的就知道這新品開箱的滿意度 喜歡果茶的可以入手喝喝 而且現在兩瓶特價，一瓶不到30元 相較於其他水果口味的搖搖杯飲划算了些喔!! 再補一張沙龍照XD "
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  福樂一之鄉蜂蜜蛋糕風味奶茶",
        "Score": "70",
        "Content": "    剛剛到7-11買飲料來喝，看到一之鄉蛋糕竟然還出奶茶，嚐鮮就買來喝看看～ 一之鄉蛋糕味道有融入在奶茶裡，甚至還喝的到淡淡的龍眼蜜，不過沒沒有吃到蛋糕反爾 用喝的還是覺得有點不習慣，整體奶茶還算一般般，還算可以  "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 萊爾富 加州葡萄乾奶霜捲",
        "Score": "75",
        "Content": "  好像是萊爾富和加州葡萄乾協會聯名的新品，葡萄乾配奶霜有點微妙，感覺配奶酥更適合 ，但份量滿多的，很有飽足感，以30元的超商麵包來說CP值滿高的"
    }
]