[
    {
        "Author": "thickpancake",
        "Title": "[商品] 7-11 鹽麴雞腿溫沙拉",
        "Score": "80",
        "Content": " 雞腿肉很嫩，整體還不錯吃 但就菜量太少，69$覺得偏貴qq 另外，我覺得高麗菜的味道吃起來像便當店會有的蒜炒高麗菜xdd"
    },
    {
        "Author": "juliana8863",
        "Title": "[商品] 7-11新竹福源花生芝麻湯圓",
        "Score": "60",
        "Content": "  看圖真的很好吃，但可能剛出 被7-11店員雷到，上面寫著熱食 我也跟店員說要加熱 店員竟然回我：「也可以吃冷的啊！！！」 再加上店員可能沒確實看清楚加熱方式 於是 我滿懷期待的得到了一碗沒加熱完全的湯圓 滿懷期待的喝了第一口湯 是花生湯呢！！！ 喝起來很像花生糖加熱水融化而成的湯 兩粒大湯圓就如封面所見 一顆芝麻，一顆花生 滿懷期待的咬了一口芝麻湯圓 期待著流出滿滿芝麻內餡時 湯圓的皮竟然還是硬的！！T—T 果然我要相信自己的直覺 湯圓真的要吃熱的，這不是波霸 最後只好自己拿出鍋子熱剩下的一顆半湯圓 花了15分鐘熱完後，還自己加了些水和黑糖 嗯。湯有比較好喝了 終於變軟的湯圓皮依舊怪怪的 滿懷期待的花生餡依舊沒有流出來 但是吃得到不脆的花生顆粒喔！！ 心得大概就是湯圓還是要吃現煮的啦！ 微波食品真的不是什麼都可以的 最後大結論！！！！ 湯圓真的要吃熱的！！！！！！"
    },
    {
        "Author": "cal28802672",
        "Title": "[商品] 麵屋一燈 柚香烤雞炒飯",
        "Score": "60",
        "Content": "  （吃到一半才想起來要拍orz） 飯吃起來跟前面的炒飯系列評價差不多，雖然粒粒分明但是很乾，而且有辣，吃起來不是很 過癮。 至於雞肉的部分，肉質還算OK，沒有到很嫩但也不至於咬不動，可惜沒有吃到柚香，皮也蠻 肥的，咬一咬差點吐出來…… 最後總結一下，89元但這個水準，不會再回購的。想說版上沒有這個商品的評價來吃吃看， 結果頗失望……希望大家不要被雷到。"
    },
    {
        "Author": "sbluestar",
        "Title": "[商品]",
        "Score": "80",
        "Content": " 先上圖片     整體來說口感蠻好的 算清爽 對於晚上想吃鹹食、怕胖、又想吃點蔬菜的人來說很適合 以上三點都有達到 而且雞腿排的量還蠻多 不是只有橫切面看到那些而已 醬汁本身也蠻香的 吃到快底部的時候會感覺吃到薯泥 又是不同的香氣 蠻推薦的輕食！ *************************** 尋找老天堂夥伴！（獨眼巨人伺服器） 您身邊有曾經很瘋天堂的朋友嗎？ 印象所及我這位好夥伴是高雄人 當年唸雄女 後來可能唸高師大 目前年紀約30-35之間 本名也有個紜字 幾個記得的ID分別是一風之花舞一（法師）、一風之舞紜一、一花舞精靈一（妖精）、妙 綾兒（妖精）、玉綾兒 血盟是天翼 歡迎提供任何可能線索給我~ 提供有效訊息的大大我會提供實體謝禮!  ***************************"
    },
    {
        "Author": "jady555",
        "Title": "[商品] 77乳加QQ可可球黑糖珍奶",
        "Score": "85",
        "Content": "  昨天看到美食水水千千介紹 今天去小七買咖啡順道嘗鮮 味道真的很黑糖珍奶 外層糖霜很有奶茶味 裡面的波霸珍珠很Q，太Q了，我一度以為在咬黑糖矽膠 但因為很耐咬我一顆吃很久 整體吃起來很不錯 如果今天我漂流在無人島撿到這包我會覺得我喝到了一杯黑糖珍珠奶 但真的很甜就是了，推給螞蟻人 很值得嘗鮮不過我不會再回購就是了"
    },
    {
        "Author": "microFG",
        "Title": "[商品] 7-11 Suntory 微醉雞尾酒-西洋梨蘋果",
        "Score": "70",
        "Content": "  濃濃蘋果味，蘋果的酸味被西洋梨的甜味取代 很順口，但喝久有一點點太甜 包裝很可愛可以騙妹仔來家裡喝酒 微醉的部分，真的很微，因為只有3%酒精濃度 喝完整罐還可以走鋼索不會掉下去的那種微醉"
    },
    {
        "Author": "raypnoenix",
        "Title": "[商品] 7-11 蜂蜜工坊 蜂蜜鮮奶茶",
        "Score": "88",
        "Content": " 很自然的蜂蜜味，不會像香料蜂蜜一直殘留在口中的味道，茶跟奶的比例蠻剛 好的，個人還蠻喜歡的，價格有點小貴，但看成分是生乳做的鮮奶茶，還算能接受，趁特 價多喝幾瓶。 "
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] 全家 法式松露烤雞燉飯",
        "Score": "75",
        "Content": " 一直以為我家附近的全家和其他全家是在平行時空，明明常看到版友分享買到友善時光， 但我就是遇不到，還以為是都市傳說 之前都是滿心歡喜進去，大失所望的離開(店員問號)，所以這次就抱著一個不期不待不受 傷害的心情，沒想到就讓我從非洲跑到歐洲啦～我的內心那一個萬馬奔騰  不知道是不是因為懷著感恩的心，所以吃起來特別好吃(?)  份量對一個沒在運動的宅宅來說是有飽足感的，雞肉雖然不多但好吃，飯如果單吃很乾， 還好這次的醬料比栗子南瓜的多 但他真的超、級、鹹！雞肉很鹹，醬料很鹹，單吃就已經鹹到需要配飲料了，混在一起吃 我只能說鹹到超(越)人(體極限)，總之就是好吃但很鹹，喜歡重口味的版友可以試試看"
    },
    {
        "Author": "llllazycat",
        "Title": "[商品] 7-11 波的多鹹蛋黃風味 可口可樂纖維+",
        "Score": "8580",
        "Content": " 愉快的周五夜就是要來點零食+肥宅快樂水啊～ 在7-11選了一下選到(自認為)封面有點文青的波的多洋芋片鹹蛋黃風味  整體是好吃的！ 剛吃進去有股熟悉的味道，但是想不起來 (想很久才想到是月餅裡的鹹蛋黃，因為只有人家送才會吃，一直想不起來) 馬鈴薯味倒是挺明顯的(廢話)，有種吃到原味的錯覺 怎麼說呢 就像是吃到海苔口味的，你會知道這是「海苔味」洋芋片 這個鹹蛋黃口味，讓人有種「馬鈴薯味」洋芋片的感覺 沒有想像中的鹹蛋黃味，讓我很困惑啊 纖維+則恕我駑鈍 我分辨不出它跟0卡的差別= =\" 真要說就是它喝起來比較「順」，不會有0卡有時會有氣卡住喉嚨的感覺 習慣代糖味的應該會滿喜歡的 至於會不會讓人「順暢」，目前還沒感覺XD (對了，剛剛因為汽水打了個嗝 是鹹蛋黃味的，好神秘"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 全家-德式布丁塔 塗鴉食記 踩雷大隊!",
        "Score": "60",
        "Content": " 圖文上色好閱讀版 "
    }
]