[
    {
        "Author": "yabuding",
        "Title": "[商品] 泰國原裝進口榴槤雪糕",
        "Score": "80",
        "Content": " 最近不太常吃冰的我，被板上的一堆雪糕文燒到。           於是賣了這款特殊口味的雪糕來嚐嚐。           看到板友在推文說這款雪糕蠻小一枝，想說應該不會小到哪裡。           待在冰櫃前面幾分鐘卻都沒發現到它的蹤影，以為是賣完還未補貨，           沒想到它還靜靜冰櫃，若不仔細找的話，很有可能把它誤認為棒棒冰。           嚐了第一口，一股濃郁的榴槤味從嘴裡竄了出來。           除了榴槤味，裡面還有一股熟悉的味道，但一時想不起來那是什麼，           直到看到包裝袋上的內容物後，終於知道那股熟悉的味道是什麼了(椰奶啦)。           價格方面，我的看法與板上大大們的想法相同有點偏貴，           可能是卡在它從泰國運送來台的運費。           若能在台生產的話，相信它絕對會和其他款的雪糕一樣大小。           推薦給對榴槤情有獨鍾與想嚐鮮的大大們。"
    },
    {
        "Author": "richsynjc",
        "Title": "[商品] 7-11 輕食便當 香草烤雞(微辣)",
        "Score": "70",
        "Content": " 話說 昨天晚上要吃29元的特價涼麵  連找了六家的小七都已經全部空空了 今天早上 就不死心的選了小七的涼麵當我的早餐 因為九點多才吃完我的早餐 到中午休息還不是很餓 但是又怕下午餓到受不了 就還是去附近的小七蹓達~~ 剛好~~看到架上只剩一盒 很亮眼 很醒目的香草烤雞飯盒~~就給她買了拉 迫不及待的 還是趕快打開來 品嘗 畢竟我昨天有在小七看到 是還滿想買的 可是晚上就不想吃高熱量的便當  不過這款便當號稱熱量不到四百大卡喔 可以給想要減肥  想要變成鳥胃 或是 就是小胃口的人吃喔 那米飯外觀看起來很像咖哩飯  可是吃起來卻沒咖哩味 XD 倒是那些  小菜 就味道普普的 像是吃國民便當那樣的味道吧 說不上有什麼特別的滋味 那兩片 水煮蛋小薄片  也滿一般的  沒有什麼特酥味道 重點在於~~她的烤雞肉片 上面的醬汁 不怎麼特別 但是肉片加醬汁就超鹹 超級鹹~~ 是要打死賣鹽的人嗎 鹽也加太多了拔  我是這麼覺得啦 我不是重口味的 所以對我來說 超級鹹~ 肉片 好險~我飯還沒吃完  一邊吃肉配飯  抵掉那個鹹肉味 那雞肉口感 還不至於太差 不會咬起來很硬 算小嫩吧 雞皮也還不錯~滷的很入味 不過也是小鹹 大致上 那便當還算中等 不至於太差 也不是算優的 如果特價30~35 可以考慮回購 畢竟45元 算貴的囉 附上成分 雞腿肉 蔬菜 雞蛋 蒟蒻米 調味料 鬱金香粉 天然海鹽 營養標示             每100公克 熱量          172大卡 蛋白質          6公克 脂肪            4公克    飽和脂肪   0    反式脂肪   0  公克 碳水化合物     28公克 鈉            241毫克"
    },
    {
        "Author": "sec30",
        "Title": "[商品] 台啤果微醺 好喝！",
        "Score": "95",
        "Content": " 喝完了果微醺,第一個感覺是,台啤出運啦!! 以前喝水果酒,都是買日本出的, 味道不錯,但是就是有點太貴了~ 看到版上對果微醺評價都很不錯, 也去買了一罐來喝,真的很好喝耶!! 果微醺的果汁味很自然, 不會有那種人工香精的感覺,就跟氣泡果汁一樣, 等到入喉之後,酒味才會慢慢的浮上來, 但也不會像啤酒一樣很苦,就是微微的香氣,很舒服~ 而且喝完整個很好睡,整個沒什麼酒量 XD 下次想試試看荔枝口味,這種水果酒真的很適合女生!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園果韻烏龍",
        "Score": "59",
        "Content": "    跟昨天那個很怪的『朝露紅茶』一起買的, 買了還是要喝完    昨天說『朝露紅茶』的味道不像紅茶,    喝完『果韻烏龍』才發覺沒有烏龍茶的味道 (￣□￣|||)a    評分寫 59 ，其實並不覺得它難喝，主要是因為『品名』   『果韻烏龍』的味道：水蜜桃香味 > 綠茶味 > 烏龍茶（感覺不太出來）    味道在可接受範圍內, 不過我覺得想喝烏龍茶的人買到會失望~~"
    },
    {
        "Author": "cmkin",
        "Title": "[商品] 全家生活泡沫綠茶-微甜新配方",
        "Score": "",
        "Content": " 生活泡沫綠茶曾經是我小時候的愛!! 放學經過便利商店都要買一罐XD 長大後開始比較不愛喝含糖的茶類 就覺得泡沫綠茶真的好甜好甜阿阿阿~ 從此幾乎一年喝不到一次 前天經過全家時看到它出這款1000ml大包裝~還寫著微糖新配方! 當下實在有心動一下@@ 但因為沒標示價格~想說這麼大罐也比較貴吧~就沒買咯!! 今天我妹要我幫她到全家買吃的~ 順便要我幫她買這款泡沫綠茶 我說\"蛤!!!!1000ml才15塊!!!!\" 然後就立馬衝去買~哈哈!!! 還有股衝動想多買幾罐囤@@ 喝的第一口覺得甜度很滿意 不會像一般的泡沫綠茶一樣很甜!!而且一樣保有它香香的味道 可是比起其他家的綠茶 現在特價中買一送一~一大罐15元實在很棒 就算當他是水也比便利商店賣的礦泉水便宜了XDD 但如果它回復到原價一罐30元~我應該就會再考慮囉!!!"
    },
    {
        "Author": "jonnyfan33",
        "Title": "[商品] Hershey's雪糕",
        "Score": "92",
        "Content": " 昨天要買榴槤冰的時候 在冰箱裡無意間看到Hershey's的雪糕 看起來有種哈根_資的那種高級感 於是乎我就下定決心 今天不是買珍珠奶茶雪糕就是要買Hershey's雪糕 然後今天到711沒看到珍奶的雪糕 命中注定要試試看好貴貴的Hershey's吧 在打九折的學校711買了一支 喔屋打完折還要45塊 買完之後就迫不及待的打開他 興奮的咬下第一口 喔屋 超硬 比榴槤雪糕還要硬 最外層是加了杏仁片的巧克力外皮 杏仁味不會太重 這樣才沒有搶去巧克力的味道 當內層的雪糕跟外層的巧克力皮在嘴裡融合在一起時 巧克力濃郁的感覺讓人有種飄飄然的感覺 巧克力的濃是香醇的濃 沒有人工香料的味道 喔天阿打到這裡我又想吃一支了QQ 整體來講表現的很好 喔不是非常好 對於我這種特愛吃巧克力的人真的是一大享受阿 不過價錢有點不漂亮就是了QQ 推薦大家有閒有錢可以去敗一支來吃吃看 "
    }
]