[
    {
        "Author": "rt90827",
        "Title": "[商品] 7-11蠟筆小新造型悠遊卡",
        "Score": "95",
        "Content": " 剛剛去7-11取朋友寄來的包裹， 等待時瞄了悠遊卡區域一眼， 突然看到這張悠遊卡， 大腦經過一秒的「買、不買、買、不買、買、不買、買」輪迴後就決定買了。  首先看看它長什麼樣子～～ 超  讓我們拆開塑膠套再看看它一次吧！  不知道這樣拍能不能看出來， 它的表面是霧霧的，摸起來也是那種霧面手感。 （不太會形容 囧）  厚度則是有0 摸起來覺得應該是不會隨便就被折斷的那種@[email protected] 因為覺得旁邊扶著尺的我的手太醜了， 所以把圖片切的很小  卡片背面則是長這樣， 本來以為會是單純的就不印東西， 結果有印呀～～～ （第一次買造型悠遊卡，不知道通常背面長怎麼樣） （把卡號碼掉所以有馬賽克） 分數扣五分是因為不喜歡它塑膠彈簧繩的部分， 很怕卡片被扯到，連結的圓環會脫落， 然後卡片就掰掰了QQ 真的帶出去的話我會把那個部分換掉再帶～！ 以上分享結束～～謝謝觀看～～"
    },
    {
        "Author": "WulaMi",
        "Title": "[商品] 全家 蒜香炙燒豚",
        "Score": "77",
        "Content": "  中午不知道要吃什麼，在全家晃了好幾圈 突然發現之前沒注意過的炙燒豚 看了一下內容物跟價錢好像還可以接受於是結帳 請店員幫忙微波之後打開蓋子，馬上就聞到炙燒那種獨特的淡淡的香氣。 調味屬於偏甜的口味，如果不是炙燒的香氣有稍微中和一點，對我來說可能會有一點膩口。 因為泡菜也一起微波，就沒辦法期待它清脆的口感，但是調味很不錯，酸辣度適宜。 左下角的蛋一開始還在研究它是什麼東西，吃了幾口才猜可能是蛋，配飯是蠻好入口的，但沒有什麼太讓我驚艷的地方。 微波過後的白飯稍嫌一點濕黏，不過也可能是因為跟醬汁放在一起的關係。 整體而言燒肉本人還不錯，其他配角就很稱職的沒什麼特別突出的地方，如果食量普通的人應該能吃飽，食量大的朋友可能會覺得有點空虛，會需要買個副餐之類的來配。"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 全家 川味麻婆燒豆腐燴飯",
        "Score": "33",
        "Content": "  （越吃越難吃，吃完才想發文，只剩殘骸） 全家點數今天到期，決定去吃個晚餐 因為蠻喜歡吃7-11的麻婆豆腐 印象中不少版友好像蠻推的，就決定試看看 吃完才爬文似乎是評價兩極 而我就是不喜歡那一端 全家的麻婆豆腐，個人吃起來 除了麻/鹹/辣/花椒味，沒有其他香氣 有吃到一點肉末但沒任何提味的用處 被超麻/重鹹/花椒蓋過去，豆腐存在感低落 我不確定是不是這種口味叫正宗川味 至少我個人不懂得品嚐也不喜歡 而且不知道是不是店員微波不夠 飯有點乾乾硬硬的，整體吃得很痛苦"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 (區)咖哩叻沙河粉",
        "Score": "70",
        "Content": " 心血來潮買來當早餐，光看外包裝就知道扣掉湯份量不多           ，有三塊頗硬的雞肉，還有兩塊凍豆腐(還是炸豆腐?)，雖           然品名是河粉，不過麵吃起來像古早味陽春麵的口感，跟           越南河粉差挺多(還是新馬地區的河粉和越南河粉不一樣?)           整體飽足感大概比早餐店漢堡多一點吧，這個重點是超好           喝的湯頭，很濃的咖哩味，不到超鹹不過算重口味，微辣，           看成份就知道湯裡加了很多香料調味，香氣強烈到周圍十           公尺的同事都在問什麼香味           ，這邊是在西門町附近買的，各位有在哪的7-11看過?"
    },
    {
        "Author": "pttnew",
        "Title": "[商品] 全家   蒸沙拉豆 ",
        "Score": "90",
        "Content": "  下班時段的覓食遊又發現新東西了 這次不是媽媽的手藝 XDDDDD 是喜歡的豆類，還有超商少見的鷹嘴豆！！ 結合必買原因XD 這款好像是出來拌沙拉的 不過份量真的好少TTTTTTTT  調味適當，只加鹽 幾乎沒什麼鹹味，會考慮回購 拌飯或是拌沙拉麵好像都還不錯！ 最近很喜歡全家都出些小包裝即食食品 雖然有些價格都頗貴的  ；_； 題外—— 全家是最近更換鈴聲了嗎？ 還是我少去沒發現？ 今天聽到的是小孩子的聲音 還以為是我聽錯XDD 店員跟熟客叨一句嫌鈴聲很欠扁 才想說是不是真換了哈"
    },
    {
        "Author": "CLisOM",
        "Title": "[商品] 7-11 老虎堂黑糖厚奶",
        "Score": "65",
        "Content": " 僅憑印象中算是便利商店裡黑糖飲料裡比較順口的吧，           不過個人沒特別愛黑糖買過的產品也不算多(黑糖味道           香氣覺得很香，不過我是會去黑糖飲料主打店點無糖的           那種)，沒買過老虎堂本店也無從比較，有兩邊都喝過           的板友分享一下?"
    },
    {
        "Author": "spiriter",
        "Title": "[商品] 萊爾富 港式豬扒堡",
        "Score": "",
        "Content": " 今天去萊爾富買早餐整個選擇困難阿阿阿!! 新歡是鹹酥雞飯糰但常常買不到 Q_Q 看到架上多了好多港式商品和甜點(布朗尼和蛋塔) 最後買了豬扒包和奶油多士土司(未開箱) 豬扒包請店員微波加熱 開箱囉～登登:   賣相有點空虛～似乎不太對呢～ 我說那個酸黃瓜呢？(有請最近火紅的可達鴨) 　　　 翻開一看～完全沒有酸黃瓜QQ （看成分表的確有酸黃瓜！它不明迷失惹～） 還好那個豬扒肉醃的夠味也夠大片～ 口味微甜微辣～肉蠻厚實的有1CM吧～ 配上軟法麵包還不錯吃～剛加熱完麵包有點濕軟～ （麵包內有塗一咪咪美乃滋） 打開透氣放涼就Ｑ一點～但不要放太久麵包會硬掉喔！ 趁熱吃我覺得還不錯～只是少了配料有點空虛～ 我是大亨堡一定要加酸黃瓜醬的人！只好先扣分惹～ 希望有其他大大能分享港式燒賣類和甜點心得～ 那個蛋塔我有心動想買回家氣炸一下！"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 7-11  元氣雞胸肉",
        "Score": "65",
        "Content": "  剛剛到7-11領東西，看到元氣雞胸肉來當點心來吃，我吃不慣冷食就叫店員微波。 雞胸肉質普通，不過吃的時候有個說不上來的味道，非常不喜歡，不知是不是加熱關係， 比較推薦另外兩款香草、黑胡椒雞胸肉。  "
    }
]