[
    {
        "Author": "aoejoao",
        "Title": "[商品] 全家x金色三麥 栗子南瓜雞肉丸燉飯",
        "Score": "90",
        "Content": "   還在微波的時候南瓜味就很香了 拿出來蓋子打開整個味道就更重了 整個都是南瓜的味道 超香   這次的燉飯跟之前出的一樣醬汁都給得很多 而且醬汁是濃稠的都有好好的巴在飯上面 但也不會太稠 吃到得每一口南瓜味都很濃 有甜甜的南瓜味  主角南瓜本身也很好吃 看起來像是用烤的 因為有一點焦焦 但吃起來完全不乾 口感非常的綿密而且還滿甜的   上面的雞肉丸子覺得吃起來很像麥叔叔得麥克雞塊有肉汁不會柴 很好吃 這個燉飯真的很好吃 一定會再回購"
    },
    {
        "Author": "mayh0328",
        "Title": "[商品] 味覺糖 酷Q彌軟糖(綜合汽水)",
        "Score": "70",
        "Content": " 早上買咖啡的時候順手拿了UHA的軟糖  價格以全家進口的軟糖來說 算中間 當然容量也  4種口味 蘇打-滿蘇打的 檸檬-滿檸檬的 可樂-有點像薑汁汽水 哈密瓜-沒有哈味 裡面最喜歡蘇打跟檸檬 可樂軟糖的話 我覺得好像很多品牌的都有薑汁汽水味吧 而對於沒有哈味的哈密瓜 感到有點失望 以上分享"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 全家-香菇雞燉湯",
        "Score": "86",
        "Content": " 這個季節很適合喝碗熱湯，也真的很喜歡喝全家的湯品，買了香菇雞燉湯，雞肉很嫩、湯 頭鮮甜，吃了很滿足！     "
    },
    {
        "Author": "show40534",
        "Title": "[商品] 全家焦糖珍珠Q奶",
        "Score": "90",
        "Content": "  剛剛點開APP還可以預售就買來嘗鮮看看，應該是這家的店員技術不錯，珍珠吃起來不 會差手搖店太多，很Q不會粉，焦糖味跟牛奶也不會互搶鋒頭。 店員問說要不要加奶球，加了一顆，回家喝發現有點甜下次應該不會加了。 結論是這家店員調的我覺得很可以，大概等了3~4分鐘，我盡量都等沒人的時候 再去買不然隊伍會排很長，對店員也會不好意思。 買一送一的話一杯才32"
    },
    {
        "Author": "bobby123",
        "Title": "[商品] 全家辣蕃茄乳酪牛肉義大利麵+川府麻辣雞",
        "Score": "88",
        "Content": "  之前看板上大家都滿推這一款辣義大利麵 今天終於買到來吃吃看了(每次要買的時候都被買光了…) 麵體好吃 蕃茄的味濃辣度也很夠 上面乳酪拌勻後超加分   在找義大利麵的時候看到這個新的麻辣雞翅就一起結帳了 看起來也是跟金色三麥合作的 聞起來有一點點的酒氣 花椒味很香 雞翅中間還有肉汁不會乾柴 吃起來的口感很不錯   兩個辣度義大利麵比雞翅辣 雞翅沒這麼辣 但吃完嘴唇會有一些麻麻的感覺 兩個一個辣一個麻 都好吃 喜歡吃辣的麻的 這兩個不要錯過"
    },
    {
        "Author": "SpiderX",
        "Title": "[商品] 迷迭香-雞胸肉",
        "Score": "80",
        "Content": "  剛才肚子很不爭氣又餓了，跑去附近便利商店買了迷迭香雞胸肉滿足一下口慾！ 印象中雞胸肉是柴的，但吃下第一口，竟是軟嫩中帶有湯汁及肉身甜味，目前特價89元， 雖然價格有些不美麗，但還是有機會回購。    "
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 臺虎長島冰啤",
        "Score": "90",
        "Content": "  沒有啤酒感 就是滿滿的調酒感 沒有長島冰茶感 但是有 cointreau 的感覺 很橙果 很香 99 覺得真的很可以 尤其現在三支 252 啊 可是酒精濃度寫9 我現在還沒感覺 晚點報告 哈 （旁邊的說明有點可愛，翻譯 step1，拿個好一點的酒杯，放點冰塊 step2，打開你的酒，記得帶點笑容 step3，把酒倒進你閃閃發亮的酒杯 step4，和朋友乾杯） 沒朋友的可以學我用吸管。 "
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] 7-11限定販售 嚴選素材【地瓜牛奶】",
        "Score": "90",
        "Content": " 在架上看到一整排新品，包裝做得很吸引人，感覺超級好喝，加上自己是不折不扣地瓜控( 大學時中午都嗑超商地瓜)，忍著40元的高價就買了一罐來試試  使用台農57號黃心地瓜，雖然完全不懂，但聽起來卻很安心((咦?，原料部分只寫了兩排， 我覺得添加物算少，還可以接受  實際上喝起來真的很有超商賣的烤地瓜味道，地瓜味幾乎蓋過牛奶味，因為有加鹿角菜膠， 喝起來其實算滿稠的(但不到米漿那麼稠)，有那種整顆地瓜丟進去果汁機+牛奶打成地瓜飲 品的風味，也不會太甜  以地瓜控的我來說，這飲料算滿成功的，但是價格若是35元會比較能接受，雖然只差5元， 但40看到真的會很猶豫…，目前第二罐6折，應該會再回購。"
    },
    {
        "Author": "jaiyenyen",
        "Title": "[商品] 全家起司泡飯麵",
        "Score": "40",
        "Content": " 想說今天看到有人推這款，說小小一份可以吃超飽！ 加上我本來就喜歡吃泡飯，因此也是給他買下去！ 但…我真心覺得是上一篇吃的人都食量太小還是我食量太大？！跟上篇同口味的起司吃 完了，只好拍泡菜的照片來用。 買到時看到這份量實在覺得不科學，這一份會吃的飽？！我還是相信版友啦！但我先吃 一顆拳頭大的芭樂以防萬一！ 這個泡飯麵，的確麵體就是韓國泡麵不會爛，但也就跟以往的韓式泡麵一樣，我不覺得 有啥突出的。 再說說飯，這個飯的感覺就跟登山吃的好像也差不多！結果就是起司味重…… 我吃完後，完全沒有飽足感！還去小7買了一個新出的59元雞排三明治加一罐中的減糖比 菲多，還有全家35元地瓜的一半才有飽！ 等於相信版友價：85+59+35+17 所以這雷我踩了！ 我的食量應該跟前一樓差不多(我想的啦！我體重60公斤) 一個正常便當吃不飽，我通常會再加上比拳頭大的芭樂，及全家30元左右的地瓜！ 這杯的確…無感！可能跟我吃450卡左右的便當比還再無感一點！ 因口味雖尚可，但不突出，幾乎沒有CP值！ 我不會推薦……還好我還可以買的到東西，不然上班到一半就餓死了XD"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 7-11 極 松露可可飲",
        "Score": "75",
        "Content": "    一打開就香氣撲鼻，口感有些稠，比普通鮮奶稠很多，大約跟鐵罐阿華田差不多 重點是我覺得甜度很適中 算是可可調味乳的一種選擇"
    },
    {
        "Author": "im625lin",
        "Title": "[商品] 正庄楊桃汁",
        "Score": "8095",
        "Content": " 正面照  平時手搖飲大概都喝無糖到微糖 這一款喝起來不會覺得很甜 也沒有奇怪的化學香精味 本來擔心不好找只換2瓶(第一家就換到了) 喝了之後立馬再多換2瓶 另外分享一下內用區  超美的！！感覺可以自備馬克杯內用 再買個小點心 跟在星巴克喝咖啡一樣XDD    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "sora1990",
        "Title": "[商品] 全家 黑松C&C氣泡飲 (王林蘋果風味)",
        "Score": "85",
        "Content": "   昨晚在全家的飲料櫃看到貼著黑松新口味的廣宣  想說之前喝過的其他款印象還不差就挑來喝  一入口有別於市面上其他款的蘋果汽水  這款味道比較偏向青蘋果風味而且酸度略勝一籌  還有一股強烈的刺激感可能沒有美粒果來的順口  但本身算是蠻愛酸口味的商品這款還是給予不錯的分數  畢竟今天又買第二瓶來解渴了XD  順口度：美粒果 > 黑松 = 蘋果西打 > 果漾  酸度：黑松 >>> 美粒果 > 蘋果西打 > 果漾(超級甜)"
    }
]