[
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 鹽水意麵",
        "Score": "60",
        "Content": " 新版的意麵換配料了 沒有韭菜，只有少許豆芽和紅蘿蔔  連麵條好像也不一樣了 變得比較窄 而且調味和舊款落差也有點大 新款的很像肉燥泡麵的調味  之前也有Po過鹽水意麵 舊款的好吃多了    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "83",
        "Content": "  店員幫我擠了一支好美的，開心XD 身為澎湖人，一看到居然推出澎湖仙人掌口味的，說什麼都要支持一下！ 但老實說個人沒特別愛酸酸的仙人掌冰 （上次跟朋友去吃還吃到一點點碎冰塊 是要多冰！） 而且仙人掌果實本身色素的顏色還會把嘴巴弄得紅紅的~~ 全家這款明顯顏色偏紫很多，吃起來也像幾位朋友提到， 比較像葡萄/葡萄可爾必思的味道。 我還蠻喜歡的，以今天的天氣吃起來很清爽，不會太甜也沒有酸感， 之前有些口味會太膩口，吃完覺得嘴巴黏稠稠， 這支我覺得恰到好處，而且融化速度比前兩三個口味慢，不會吃得很狼狽。 最後題外話，歡迎大家去澎湖玩～～～（要做好防曬唷！）"
    },
    {
        "Author": "sodahaini",
        "Title": "[商品] 全家 仙人掌牛奶霜淇淋",
        "Score": "90",
        "Content": " 進到店裡發現有兩桌人在吃仙人掌口味 但我選了綜合的  這家門市上次也是給我花輪式的霜淇淋…  印象中澎湖仙人掌冰的顏色是紫紅色 這個卻是像紫心芋頭  比起上次的巧克力牛奶霜淇淋 這個組合更能吃出小農牛奶的微甜奶味 稍微綜合掉仙人掌部份的酸味 不然單舔仙人掌區比我預期的還要酸 還蠻推薦的綜合～ ☺  ☺  ☺ 味道則是葡萄味 距離之前在澎湖吃冰已經好幾年了 但全家霜淇淋似乎還是沒有喚起當初仙人掌冰的回憶 吃個趣味和水果口味很OK 拍照也很吸睛這樣就夠了"
    },
    {
        "Author": "iojay520",
        "Title": "[商品] 全家仙人掌霜淇淋",
        "Score": "70",
        "Content": "  去澎湖是好多年前的事了 其實也淡忘仙人掌冰的味道 但微弱的食物記憶告訴我 這不是仙人掌 明明是彩虹糖的葡萄口味啊 融化得很快滴到手上 都是彩虹糖的味道！ 還想騙我是仙人掌啊！ PS. 有人吃過新口味的可樂果了嗎嘻嘻 "
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-任一冰品加價59元買戽斗星球雪糕",
        "Score": "78",
        "Content": " 一直想買戽斗星球造型的冰棒來嚐嚐看，但一支79元實在買不下手。後來有看到這促銷， 買任何一種冰只要加59元就可買。  喜歡吃大福冰淇淋，所以就買這個然後加價買戽斗星球雪糕。  大福冰淇淋還是一樣好吃，QQ的麻糬外皮，淡淡的水蜜桃風味冰淇淋及草莓內餡，很喜愛 這種口感。但一個40元有點貴。（7-11的牛奶草莓大福冰淇淋一個才35元）  戽斗星球雪糕，打開後是這樣。  一口咬下，就後悔了 吃不出烤布蕾的味道，没有特色。默默的吃完後，嘴裡有淡淡的焦糖味。不推薦。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Mrjuicy",
        "Title": "[商品] 7-11 香炸雞排",
        "Score": "60",
        "Content": " 昨晚追劇追到半夜，嘴有點饞，有點想吃炸的，看到這款是冷藏的，想說口感應該會比冷 凍好吃吧，鼓起勇氣買下去！ 外包裝看起來金黃酥脆  微波完打開…  肉大概佔比50%左右，後面基本上都是骨頭   整體來說口感軟軟爛爛，沒有任何酥脆感，調味偏鹹，建議要配啤酒或碳酸飲料，不然吃 完超渴。 覺得小七冷藏雞排口感是個迷，反而之前冷凍的鹹酥雞口感不差， 基本上不會回購，如果半夜真的想吃，可以試看看冷凍的鹹酥雞"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 萊爾富布蘭奇濃厚巧克力香蕉餅乾",
        "Score": "85",
        "Content": " 中午到超商買綠茶，看到貨架上有喜歡的巧克力香蕉餅乾，和之前吃過的牌子不同。 立馬買了一盒來吃看看，香脆餅乾中間夾著香蕉巧克力。咬下的瞬間香蕉的香味充滿在口 裡，不會太甜。 很適合當下午茶點心，搭配一杯無糖綠茶。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "openbestbook",
        "Title": "[商品] 全家 澎湖仙人掌霜淇淋",
        "Score": "45",
        "Content": " 今天吃完午餐本來想買支小農牛奶口味的霜淇淋來吃，結果去了才發現換成仙人掌口味。 心裡好奇仙人掌吃起來是什麼味道就買了一杯來吃吃看"
    },
    {
        "Author": "ilipop",
        "Title": "[商品] 全家德式布丁塔",
        "Score": "80",
        "Content": " 德式布丁塔好像以前就出過了，不過這次的熱量跟以前相比有比較低（雖然也只是低一咪咪 啦XD）    塔皮很厚，是硬的塔皮，不喜歡硬口感的建議直接跳過這款喔！內餡的份量沒有很多，口味 偏甜，但是跟塔皮一起吃的話有中和掉甜味。整體而言中規中矩，不雷也不驚艷，算是很安 全的一款下午茶"
    },
    {
        "Author": "plok0202",
        "Title": "[商品] 全家  香菇雞燉湯",
        "Score": "60",
        "Content": "    我是自己買回家用微波爐加熱，雞肉超小一塊，骨頭偏多，肉少。些許香菇、薑。湯頭我 覺得還可以，但偏甜。 這款熱量才128 看到都是骨頭碎肉，喝起來有種淡淡的心酸XD"
    }
]