[
    {
        "Author": "bts0910",
        "Title": "[商品] 萊爾富 新品樂法海鹽檸檬、蜂蜜水",
        "Score": "80",
        "Content": " 口渴順路經過萊爾富超商，想喝點不一樣的，看到架上有新的飲料，買來喝看看。 海鹽檸檬 喝起來口感有帶微微鹹味與酸酸口感，這味道讓很搭～ 蜂蜜水跟一般其他的蜂蜜水口感一樣，就甜甜的味道。 天氣熱的時候喝這兩種風味飲料還蠻不錯的！  "
    },
    {
        "Author": "Ashigh",
        "Title": "[商品] 7-11 冰結STRONG調酒 華麗巨峰葡萄",
        "Score": "80",
        "Content": " 昨天買的  雖然有到9% 但我覺得酒味沒有我想像中的重 應該說 果香跟酒味融合的很好 入口有被葡萄香氣衝擊到的感覺 濃濃的香氛感 吞下後嘴巴及喉腔裡也沒有太多酒味殘留 倒出來為很淡的紫色 漂亮漂亮的 不錯 會再買"
    },
    {
        "Author": "m23334789",
        "Title": "[商品] 泰山珍煮丹黑糖鮮奶茶",
        "Score": "85",
        "Content": " 近幾年連新鮮屋包裝飲料都要跟手搖品牌聯名了說 因為我個人真的人生不能沒有奶茶～ 所以看到泰山和珍煮丹聯名新出的黑糖鮮奶茶一直想試一下 不過因為我家附近只有小七 去了幾次只看到很像的包裝但是是其他手搖飲的 (後來發現這款好像只在全家 萊爾富和 OK 賣… 這不是整我嗎） 所以一直到昨天才買來嚐試 喝完後覺得比我預期還好喝  重點還是在味道上的表現 除了珍煮丹祖傳黑糖 包裝上也強調乳含量 50% 以上  （看介紹才知道原來珍煮丹是要把珍珠煮成仙丹 ！ ）  包裝上的成份標示 原本會擔心奶量多會不會很膩 奶精跟牛奶還是有差 但意外的喝起來不會被甜爆 喝起來也有黑糖的香味 應該是大多數人都能接受的口感 整罐會不知不覺順順的喝完XD 若要說這款包裝飲料是否能比擬珍煮丹現搖現做？ 基本上當然還是有差距(沒招牌珍珠有差XD 但整體來說  算是優於我的預期 以上簡單心得和大家分享一下"
    },
    {
        "Author": "hannahon",
        "Title": "[商品] 全家 巧克力牛奶綜合霜淇淋",
        "Score": "95",
        "Content": "  全家所有口味的霜淇淋裡面 我最喜歡的就是巧克力 比利時和Monbana都愛 這次期間限定推出鮮乳坊牛奶口味 用想的就覺得巧克力牛奶很配 一試之下～驚為天人啊啊啊！ 略帶苦味的巧克力香甜 搭配上濃郁乳香的鮮乳坊 我一吃馬上大叫：這是我吃過全家最好吃的口味！！(旁邊友人表示有沒有這麼誇張) 然後店員又給我超級大杯！！ 超級滿足！ 減肥、熱量什麼的就先放一邊吧XD 大推薦～"
    },
    {
        "Author": "spiriter",
        "Title": "[商品] OK 瓜瓜丸(進益摃丸)",
        "Score": "",
        "Content": " 家附近有四大超商包括美廉社都有 雖然OK超商是離我最近的一家! 但認真說只有蝦皮取貨優惠時才會去OK超商 因為之前買過幾次餐點都很不OK~ 現在幾乎不會買ok的餐點~ 這次領包裹看冰品時剛好看到這盒瓜瓜丸!  便當菜裡我很喜歡瓜仔肉!(流口水 做成貢丸還是第一次看到呢~ 買回家想說可以加菜~ 因為家裡沒有微波爐~我先放冷藏退冰~ 隔天退冰打開樣:  裡面有八顆丸子和醬汁 倒出另外盤裝用大同電鍋蒸半碗水~  丸子大顆~瓜仔分布均勻不會爛爛的~ 口感Ｑ彈~比起瓜仔肉不油膩更爽口! 覺得算好吃～單吃也不會太鹹～ 喜歡瓜仔肉的可以試試看喔! 只是不知道微波的口感如何?! PS"
    },
    {
        "Author": "lilac0909",
        "Title": "[商品] 全家 芋薯雙色蛋糕",
        "Score": "48",
        "Content": " 第一口 欸地瓜奶霜人咧  芋頭蛋糕層吃起來 明顯偏乾 地瓜蛋糕層味道尚可 微微乾 兩層真的就是乾上加乾 奶霜部分還稀少到 沒有想幫它們濕潤的意思 如果奶霜厚塗 勉強能59分吧 本來想買的是鮮乳坊蒸蛋糕 雖然架上也沒了 奶霜應該要算主角吧 以為自己是友情客串（？ 被奶霜激到po文的我"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富 巧克力麥芽/ 經典奶茶甜筒",
        "Score": "75",
        "Content": " 80分"
    },
    {
        "Author": "Fremont",
        "Title": "[商品] 一口芳醇蘭姆葡萄乾大人口味蛋糕",
        "Score": "65",
        "Content": " 今天領口罩瞄到的新商品，順手買來吃看看。 一打開酒味很重，果然是適合大人的零食。 蛋糕不會太乾微甜XD 葡萄乾吃起來有濃郁的蘭姆酒味 裡面只有小小的6塊，三口就吃光光。       (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 抹茶紅豆麻糬麵包 紅豆呢？",
        "Score": "70",
        "Content": "  2020全家抹茶季， 去年抹茶季時吃過覺得很不錯， 今年看到就買啦~  附上和去年的比對圖~ 左邊是2019，右邊是2020。 可以看出還原度十分之高啊XD  2020年， 這顆抹茶麵包同樣長得像顆紅豆麵包， 不同的是， 這次號稱裏頭真的添加了紅豆！  不起眼的軟綿麵包裡頭， 是軟糊香甜的抹茶卡士達、 搭配了Q逮逮的麻糬糬糬~ 好吃欸！ 有彈性的麵包軟軟的、 抹茶卡式達甜滋滋的、 白白的麻糬軟呼呼的。 三者搭起來甜潤綿密柔軟。 有種吃甜點的幸福滿足~ 不過抹茶味似乎比去年稍淡了些， 不知是否沒跟大廠聯名真的有差？ 此外  掰開仔細看了看， 就只有很薄很薄的一層， 不特別注意根本不會發現有紅豆。 H 默默無語地吃完了。 整體來說還不難吃啦， 但私心覺得比去年的退步， 少了點抹茶味、 也少了期待的紅豆味， 吃完覺得小小空虛。"
    },
    {
        "Author": "fatone",
        "Title": "[商品] 全家巧克力小農牛奶綜合霜淇淋",
        "Score": "90",
        "Content": " 小農牛奶的部分真的很濃醇，鮮奶的味道真的很香，但因為巧克力有點搶戲，如果沒有特 地吃牛奶的部分會吃不出來，所以愛牛奶的人選擇單點會比較好～奶香味應該會更明顯喔 "
    }
]