[
    {
        "Author": "h610418g",
        "Title": "[商品] 樂事大波浪洋芋片-喀脆原味",
        "Score": "75",
        "Content": " 新品試吃～～ 樂事感覺很想讓大家知道這是新產品 連包裝也都打上了XD 這包是原味的 吃起來還蠻脆的鹹度也剛好 會讓人不小心一次吃完整包QQ 這天氣適合配啤酒一起吃～  "
    },
    {
        "Author": "joannaleeeee",
        "Title": "[商品] 鮮乳坊 喝喝優格",
        "Score": "85",
        "Content": " 前陣子在ig上看到敏潤喝這款優格被燒到 跑了好幾家全家才終於找到 喝起來真的很濃郁也不會太甜 但我覺得缺點是太貴了 不然我一定會把他當每天的早餐啊QQ  "
    },
    {
        "Author": "Gabigo",
        "Title": "[商品] 黑松沙士PLUS一直跳冰棒",
        "Score": "75",
        "Content": " 最近超商推出好多限定冰品 看到小時候最愛喝的黑松沙士出了冰棒 就興高采烈的拿去結帳了     一打開包裝就衝出一股非常濃郁的沙士香氣 但是吃起來卻是只有淡淡的沙士味 裡面還有一點點額外添加的糖味 （可能是跳跳糖的甜味） 可能因為太過期待 所以難免有點小小失望 白白的是跳跳糖   吃起來的口感有點像是吃沙士糖 不過我不太喜歡 所以我對於這次沙士冰棒的評價普普 把錢省下來買一瓶沙士自己做冰棒更划算 看來義美紅豆牛奶冰依舊是我心中第一名 大家最愛的是什麼呢？"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 傳統米糕",
        "Score": "",
        "Content": " 有時候還是想吃 比較傳統的食物 又不想跑很遠買 看到架上的米糕 在跟我熱情招手  營養成分  外層紙卡拆開後 就是一般去小吃店的 可回收外帶碗  打開後有很豐盛的感覺 料只有平鋪在表面 裡面就是單純的紅蔥頭米糕了 要用力拌開吃  是比較偏濕潤的米糕 滿重口味的 不是超Q粒粒分明的那一種米糕 所以會覺得這個吃起來軟軟爛爛的 吃一半就放棄了……  喜歡軟爛的那種可以買 因為外面比較容易找得到粒粒分明的 軟爛的反而難找 但有人就是很愛 雖然我不愛 不知道是只有我家附近的米糕 幾乎都是賣粒粒分明的 還是全台灣都是這樣（？）"
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 失望的蔓越梅起司貝果",
        "Score": "70",
        "Content": "   被板上燒到，立刻去買！ 不知道是我自己期待太高還是怎樣 雖然有很多起司跟蔓越梅， 可是吃起來卻沒有起司和蔓越梅的味道， 起司味道，比那個雙起司貝果還淡 口感吃起來有Q，不過表皮卻有一點硬硬的微波感， 我覺得一般的那種起司貝果口感還比較好一些， 奇怪的事，吃完嘴巴卻有一點油！？ 有一點失望：（ 蒜香口味值得再試一次嗎？"
    },
    {
        "Author": "jenny42033",
        "Title": "[商品] 香蒜起司風味培果",
        "Score": "65",
        "Content": "    被版上的文章燒的體無完膚的， 今天晚餐就毫不猶豫的選擇他了， 香蒜味道很香， 但僅此而已， 可能沒有特別愛有嚼勁的口感， 吃起來的感覺就是不斷的費力咬咬咬， 口味是還行，但沒有特別驚艷的感覺， 然後不得不說"
    },
    {
        "Author": "ha4be",
        "Title": "[商品] 可果美野菜生活100%綜合蔬果汁-黃色蔬果",
        "Score": "90",
        "Content": "   上週已經用open opint app兌換了 無奈附近的7-11遲遲沒有鋪貨 今天才看到有上架火速拿了一瓶 是說該產品冠名可果美 製造廠商其實是光泉 （可果美跟光泉是合作關係 照包裝上標示看起來是有兩個廠生產 因為不能喝冰飲的關係 所以我放到比較不冰才飲用 （也沒到常溫就冷冷的） 喝起來味道已經逼近現打果汁攤的 胡蘿蔔綜合果汁之類產品了 只差它喝起來很順沒渣渣！ 心得同其他po文啦 喝完覺得波蜜真的是，甜了很多呢^_^ 至於喝起來鹹鹹（？）倒是沒感覺到 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 樂事波樂激辣辛紅椒味洋芋片",
        "Score": "100",
        "Content": " 逛7-11看洋芋片的的時候被一位美女煞到 覺得潤娥太漂亮了 買了一包小包的來試試看 辣度剛剛好，對我來說沒有很辣 不敢吃辣的可以嘗試看看這一味唷 可以先買小包的20元嘗試看看是不是自己喜歡"
    },
    {
        "Author": "gtr0107",
        "Title": "[商品]  7-11 Mountain Dew激浪汽水",
        "Score": "80",
        "Content": " 在架子上意外找到新商品 之前在Costco和自動販賣機都有看過但是都沒有買哈哈 剛好這次比較膩了想說換換口味 喝起來比較像雪碧 七喜 那一類的 泡泡比較綿一點  同行人說有藥味?"
    },
    {
        "Author": "lengs",
        "Title": "[商品] 7-11 明太子栗南瓜湯",
        "Score": "80",
        "Content": "  南瓜味香甜濃郁，湯的口感也滿濃稠的 但味精感有點重XD 明太子味道反而不太明顯 吸飽湯汁的軟法有點難咬開，但口味還不錯 整體來說我覺得滿好喝的，也很有飽足感 "
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 香蒜起司風味培果佐黃金霸王腿條",
        "Score": "78",
        "Content": " 今天想要組合一下創意吃法 所以這是組合心得 培果在冷凍櫃 腿條在開放式冷藏區  營養成分  醬是抹的滿乾淨俐落的 份量洽到好處  把腿條夾進去！  顏值很高啊  大家都知道超商的微波炸物 外皮都軟軟的 夾進去培果裡面 剛好可以用培果的口感 掩飾掉口感需要進步的外皮 抹醬的部分 味道真的很足夠 超級香濃 雞肉的部分不會很柴很柴 沒有腥味 口感算紮實 以微波肉類來說算不錯了 加起來的味道是滿重口味的 可能不太適合當早餐吃 建議順便買一罐牛奶 吃到2/3的時候會覺得有點鹹 可以中和一下 順便把蒜味清掉 吃完是真的很飽 下午肚子餓可以吃"
    },
    {
        "Author": "TakiDog",
        "Title": "[商品] Mountain Dew 汽水",
        "Score": "70",
        "Content": "   (味丹) (台廠做了應該就常駐了吧) 前幾天在冰箱門上有看到banner ， 可是找不到QQ 剛好去其他家有看到最後一罐lol (店員還跟我說銷很好!?) 比雪碧溫和一些 比雪碧甜 不喜歡喝糖的同學可以選擇不喝"
    },
    {
        "Author": "ttttgeo",
        "Title": "[商品] 7-11 7-PREMIUM巧克力夾心奶油餅乾",
        "Score": "95",
        "Content": "  巧克力-    白巧克力-    夾心和餅乾的比例不錯， 吃的到濃郁的巧克力， 螞蟻人會喜歡。 巧克力夾心我個人覺得味道更好一點， 目前朋友們投票喜好巧克力的票數較多， 但是懷念白色戀人時，就吃白巧克力解饞， 大概不會再買白色戀人了XD 價格的話，比一般的餅乾貴很多， 只是口感落差還是有的: 但是跟白色戀人比，就會覺得超划算！"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家博多辛口明子鮭魚飯糰",
        "Score": "70",
        "Content": " 全家飯糰又改版&推出新口味!!  超愛吃全家飯糰， 而且是死忠鮪魚控， 每週至少3個起跳。 前幾天看到這則廣告， 立刻喜孜孜地宣告5/1要吃吃新商品～ 終於終於等到今天， 身為一個5/1沒放假的可憐小菜鳥， 今天最值得開心的事情就是晚餐的飯糰。  開心到都手震。 拿起來很輕， 只有98克， 熱量也是輕盈的165卡， 唯一重的只有35元的價格， 不過88折後31元， 不無小補。 撕開包裝卡滋咬下酥脆海苔， 很快就吃到內餡。  調味 看得到奶橘色細細明太子， 卻幾乎吃不出明太子味道， 只有淡淡飄渺鹹香； 鮭魚調味同樣不重， 和另一款只有鮭魚的吃起來差不多。  整體來說就是一款很無感的飯糰。 說不上有什麼缺點， 也沒特別好吃。 後來發現強調減鈉， 應該就是調味偏淡的主因。 H 就是款，很普通的飯糰。 沒意外不會回購。 同樣口味7-11的比較好吃。 全家飯糰果然還是吃鮪魚就好T^T 我最愛的全家飯糰們："
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 生滾鮮筍肉絲煲粥",
        "Score": "85",
        "Content": "  之前沒有印象吃過這個 加上一整天天氣都不太好 騎車冷到不行 就拿回家吃吃看了XD  全家粥品一貫的基底味道 料很簡單只有微量蔥花、肉絲跟筍絲  筍絲吃起來有脆 配粥很搭 細嚼慢嚥的話會有點微苦 但只有一點點點 不錯吃XD"
    },
    {
        "Author": "zeephine",
        "Title": "[商品] 7-11 Mountain Dew",
        "Score": "8760",
        "Content": "  一直以來都蠻喜歡喝，跟雪碧味道很像，但個人喜歡它勝於雪碧，寶特瓶裝覺得氣比鋁罐的 不足，可是還是蠻好喝的。 題外話，個人對於氣泡飲料排名： 奧利多水=蘋果西打>Mountain Dew>維他露P>雪碧>可樂>其他"
    }
]