[
    {
        "Author": "sodajudy",
        "Title": "[商品] 優意思 頂級牛奶優格",
        "Score": "86",
        "Content": " 包裝蠻有質感  之前都吃福X的無糖優格，這次碰到第二件6折，就買不一樣的品牌吃吃看。  打開前搖一搖或是吃之前攪拌一下會比較均勻。優格質地綿密，沒有添加果膠或黏稠劑，酸味溫和，很適合和水果搭配著吃；自己今天搭配了葡萄一起吃。第一次吃無糖優格的人，可以考慮從這款入門。"
    },
    {
        "Author": "mimaso",
        "Title": "[商品] 7-11香蒜白酒蛤蜊義大利麵",
        "Score": "90",
        "Content": "   吃第二次了才來發心得文(･s･   第一次是老公意外買回來當晚餐吃  打開後有滿滿的蒜香蛤蜊鮮味  吃起來很香很清爽，裡面蛤蜊也給的大方  蒜味、乾辣椒、蛤蜊的組合非常搭  缺點是口味稍重有點鹹，需要搭飲料一起吃       重口味的我非常喜歡這款義大利麵   價格還在可接受範圍，會再次回購"
    },
    {
        "Author": "adamseva2000",
        "Title": "[商品] 711 蝦味先&多力多滋 新口味",
        "Score": "",
        "Content": "  在711看到有一架活動，指定商品任選第二件6折 最上面一排的五款餅乾看起來應該都是新口味 因為我本人非常喜歡吃海鮮 所以這次挑了包裝同樣都是蝦子的蝦味先跟多力多滋  首先是多力多滋的義式鮮蝦雞尾酒   這款真的是讓我有點失望，並不是不好吃 而是看外包裝的圖片其實還滿期待的 但吃起來的感想就是酸了一點而已 沒有讓我有吃到任何蝦子或是雞尾酒的味道 如果包裝上寫的是蕃茄醬口味 我可能分數就會給他高一點 再來是蝦味先的極上麻辣   味道上來說就是香辣口味的進階版 整體的香味更提升的一個層次，香氣更濃郁 吃起來真的會辣，對我來說這算是中辣的程度 那個辣的感覺會在嘴裡維持一段時間才會散去 覺得辣的還滿過癮的 一口接一口一下子半包就不見了 來總結一下 以這次吃的兩款新口味來說，都還算好吃的 但多力多滋吃起來沒有什麼讓我驚豔之處 所以我會比較推薦蝦味先的極上麻辣 愛吃辣的可以嚐鮮一下"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 大飯糰松露野菇烤雞",
        "Score": "85",
        "Content": "  明明網路上評價不甚佳， 還是忍不住被這名稱吸引 只能說大口系列真的很會取名啊XDDD  營養標示依舊是我不認識的名詞滿版， 僅用紅筆標示出重點供參，請鑒核。  矮呦~不錯喔~ 第一口就看到雞肉！ 飯本身偏濕偏軟， 調味過帶有淡淡高湯鹹香， 但頗為清淡， 不嗜重口味的我很愛。  咬一口就忍不住要切開。 雞肉是真的蠻多的啊~ 反倒是野菇存在感不明顯， 至於那個松露就別提了。  野菇出沒注意。 其實我覺得算好吃的欸！ 雞肉吃起來像是烤雞 (咦名稱不就告訴你了嗎)， 口感水潤彈Q不柴， 有點像是香草烤雞飯糰那款的雞腿排切丁。 不過老實說便利商店的雞肉， 只要比牙縫大又不柴我就很感激了。 喜歡飯的濕潤度和調味。 喜歡份量吃得飽很滿足。 覺得是目前大口飯糰中表現算佳的！ 雖說如此， 45元實在太貴了啦。 有錢我寧願拿去買香草烤雞飯糰， 有蛋皮、烤雞還是整塊的， 噢那個軟嫩雞肉油脂搭配滑潤潤的米飯洋蔥美乃滋 全家大口飯糰系列：  （奶油蒜香燒豚&櫻花蝦芋頭&鮪魚&野菇烤雞承認吧你沒有松露） "
    },
    {
        "Author": "pomp",
        "Title": "[商品] 蘋果可樂",
        "Score": "60",
        "Content": "  因為看到上面那篇立馬請在日本玩的家人幫我買回來試試看  第一眼不知道你們看的是不是跟我ㄧ樣，這罐全新未開的可樂好少，打開馬上有蘋果的香 味出來，接下來就跟蘋果沒關係了，大輸蘋果西打，可喝可不喝，小失望。"
    },
    {
        "Author": "eqiqi",
        "Title": "[商品] Red Rock Deli洋芋片x喜瑪拉雅玫瑰鹽 &",
        "Score": "90",
        "Content": " 這幾天去7-11買零嘴囤貨 除了拿幾款本身就很愛的口味洋芋片以外 突然發現架上有沒見過的兩款新包裝 二話不說先買回去嚐鮮看看 聽室友說這牌在澳洲很有名，算是當地必買的伴手禮零嘴 才知道原來是首次來台上市，很幸運的就被我碰到了哈哈 (後來發現在全家也有賣喔，有興趣的人自己去找找吧)   先從藍包裝【喜瑪拉雅玫瑰鹽】口味分享~ 如果你是喜歡吃經典原味的人，我個人蠻推這款 整體吃起來不死鹹，蠻涮嘴的 口感上比一般洋芋片還要香脆，會越咬越香的那種 上班空檔吃真的很療癒哈哈，本人最愛的組合還是配啤酒   再來另一款綠包裝的是【萊姆研磨黑胡椒】 洋芋片體上很明顯黑胡椒粒 本來以為萊姆這種偏酸的味覺跟重鹹黑胡椒搭不太上 畢竟現在很多洋芋片都走混搭路線，但很多硬搭的結果都很悲劇 抱著半信半疑的心態試吃了幾片，發現其實還蠻不錯的 ! 超乎預期的順口 會先嚐到蠻濃郁的陣陣檸檬香，酸度剛好襯托出黑胡椒的香味 這款萊姆研磨黑胡椒算有超出期待  總結一下Red Rock Deli兩款洋芋片的試吃心得 兩款都會是想要回購的口味~畢竟省掉代購費後CP蠻高的 Red Rock Deli很像是為期一個月的期間限定? 個人是很希望之後能成為超商的定期商品啦 !!!!"
    },
    {
        "Author": "aa2468291",
        "Title": "[商品] 全家x金色三麥栗子南瓜雞肉丸燉飯",
        "Score": "95",
        "Content": "  南瓜很香，醬汁給的也足夠，但吃的時候要先攪拌均勻會比較好吃。吃到後面才發現，有些 飯沒沾到醬汁。 吃起來清爽不會膩，雞肉丸稍微鹹一點點，但整體吃起來不錯，連續吃了兩天～"
    }
]