[
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 激浪汽水",
        "Score": "",
        "Content": " 如果你不是純透明汽水鑑賞家的話， 喝起來大概覺得跟雪碧、黑松汽水喝起來沒什麼差別。下次不會再回購的心態。我就是獲 得這樣的感覺 是個適合拍照打卡的造型呢XD"
    },
    {
        "Author": "missheti",
        "Title": "Re: [商品] 氣泡水心得 舒味思/cheers/全家FMC/多喝水",
        "Score": "",
        "Content": " 之前氣泡水出了不少風味，但我自己是偏好喝原味的氣泡水 加上之前天氣開始轉熱，氣泡水喝的更勤了 看到有人分享氣泡水就也來分享一下幾款常喝的 <舒味思> 今天分享的四款中，氣泡感最強烈的 對我來說喝起來有點太過刺激，是超級氣的那種 相對起來也是最少回購的一款  <多喝水> 不會太過刺激，個人覺得還不錯 可惜的是有氣無力XD 開瓶後覺得氣泡很快就會消失殆盡 每次買都要趁早喝光  < cheers奇兒思> 氣泡感介於舒味思跟多喝水間 雖然氣泡感沒像舒味思那麼刺激 但入口還是有點微嗆 跟多喝水比起來，還是偏好多喝水的溫和感  <全家FMC小分子> 算是比較晚接觸到的一款，但也是近期回購次數比較高的(+10元還有多一件) 跟多喝水的刺激度滿接近的，只是全家的氣泡顆粒感再更細緻 喝起來很順口也不會太過刺激，可以一口接一口地喝XD  跟我一樣偏好氣泡口感偏溫和不追求太過刺激的可以試試看全家小分子 偏好氣泡感強烈的就選舒味思 ※ 引述《lucicarr (英倫情人)》之銘言： : 【商品名稱/價格】：小分子氣泡水 原價29，加10元多1件 : 【便利商店/廠商名稱】：全家 : 【規格/內容物/熱量】： 0大卡 : "
    },
    {
        "Author": "er5820",
        "Title": "[商品] 全家豆乳米布丁鳳梨酥大幅",
        "Score": "90",
        "Content": " 全家豆乳米布丁吃到藍莓部分是酸水果有奇異果水蜜桃吃不出來可能都被藍莓醬壓過,中 間? 鳳梨酥大福真的超吃鳳梨酥的味道,鳳梨醬很濃但有點過甜         (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "piyo0102",
        "Title": "[商品] 萊爾富 溫馨真情-矽膠摺疊水壺&保鮮盒",
        "Score": "90",
        "Content": "   保鮮盒 正面  側面  展開側面  水壺  展開  開關部分有做上鎖避免誤觸  底部  保鮮盒有裝水測試沒什麼漏水的問題 兩個都沒有特殊的味道！"
    },
    {
        "Author": "choumai",
        "Title": "[商品] 全家 仙女紅茶",
        "Score": "708090",
        "Content": "   先說一下，我某種程度是全家腦粉，心得應該有偏頗。   看到新品就想試試看，拜二就先買了一杯，全冰全糖（三顆），   喝了一口真的很水，回到家之後自己加了一顆全家的檸檬果磚，   才給得到70分（我覺得還是不甜，我家老爺覺得差不多檸檬紅甜   隔天中午午休，買了第二杯，請店員把所有零件都給我不用做，   回到辦公室自己來，差不多茶磚+半個馬克杯水+2糖，好喝不少   （其實應該是茶的濃度可以自己來，習慣喝濃一點的）   今天拿到了心心念念的鮮奶，又再買了一杯零件，差不多是茶磚+   整杯鮮奶+2糖，比不少號稱鮮奶茶的茶飲好喝，但是要靠自己找來   的好鮮奶才給得到90分，如果沒有單賣茶磚應該是不會再買了。 "
    },
    {
        "Author": "joansai6",
        "Title": "[商品] 全家仙女奶茶",
        "Score": "30",
        "Content": "  看了版上的滅火文原本是不打算買的， 剛剛去全家換個發票順手買了果汁霜淇淋（好吃），手劍又買了仙女奶茶。  沒奶味也沒茶味 極度不推啊啊啊 早餐店大冰奶都比它好喝== 版友的話真的要聽啊啊啊啊"
    },
    {
        "Author": "KoyaB",
        "Title": "[商品] Smirnoff ice 青蘋果",
        "Score": "90",
        "Content": " 連續加班好幾天了，決定買個酒來迎接週末的到來，但上次買罐裝啤酒有點雷，這次就來 挑戰看看玻璃瓶酒  包裝配色還滿清爽的，感覺青蘋果口味應該不會雷到哪裡去，就購了  打開就聞到淡淡的蘋果香氣，喝起來有蘋果的微酸感，喜歡這種不多不少恰到好處的感覺 。靜置時水面看起來平靜無波，但含在嘴裡卻有氣泡在舌尖上跳舞，不曉得怎麼做到的。 好奇的稍微晃動下杯子，發現有氣泡偷偷的波波波冒出來，卻又馬上消失的無影無蹤，一 種『來追我呀~』捉迷藏版的概念。 整體喝起來的感覺跟瓶身配色一樣清爽，很適合變熱的偽夏日夜晚，每一口都沁心涼(其 實是心寒?)，真的很好喝，超級推，ㄧ不小心就喝完了 *喝酒不開車*"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] 太和殿麻辣燙",
        "Score": "70",
        "Content": " 本來男朋友要幫我買 麻辣豬血豆腐煲 結果買錯XD 於是就有了這篇  麵就是比較軟爛的泡麵 豬血糕我吃得到腥味 豆腐還有豬血跟 麻辣豬血豆腐煲 那款的料是一樣的 可是比較小塊 而且口感偏乾硬 其他都覺得非常清淡 沒有麻辣的感覺  覺得麻辣豬血豆腐煲 太鹹辣的可以吃這款 喜歡重口味的 這款千萬不要買"
    },
    {
        "Author": "peiyu0320",
        "Title": "[商品] 萊爾富 溫馨真情-矽膠摺疊保鮮盒&咖啡杯",
        "Score": "90",
        "Content": "   之前看到預告就決定要換,5/8日當天訂購,5/10取件~   不過訂購時系統異常導致多訂了好幾筆,點數還變負的   打給客服取消多的訂單,5/10點數就回來了~~   保鮮盒是用點數免費換得覺得非常超值d(`･∀･)b   剩下點數不夠所以咖啡杯只好用加價購   拆封前:      保鮮盒側面圖:      保鮮盒展開後&摺疊的咖啡杯:      咖啡杯展開後:      咖啡杯蓋子:      兩個商品打開後都沒有很重的刺鼻味道,覺得很棒~~   保鮮盒的上蓋有透氣孔,盒子本身蠻好折疊的,整體來說不錯!!   (不過我也好想要綠色QQ    藍色是要讓我降低食慾減肥用的嗎   咖啡杯的上蓋是用旋轉的,杯口插吸管的地方也也可以蓋起來   側面還有掛勾方便攜帶拿取~   這次兩個商品都很實用,很喜歡~~(*′∀`)~♥"
    },
    {
        "Author": "uuhjk12",
        "Title": "[商品] Guts2玉米脆片巧克力風味棒",
        "Score": "80",
        "Content": "   裡面就跟大波露一樣 是可以撥成小塊小塊的  玉米脆片舖在最底層  巧克力的味道 跟大波露的味道差不多 （不知道有沒有一樣 太久沒吃了） 玉米脆片真的超級香&脆 私心希望可以整塊巧克力 都有玉米脆片 如果整塊都有玉米脆片 一定會回購 家樂福也有在賣 目前是19元 以這個價錢來說很可以了"
    },
    {
        "Author": "difficile",
        "Title": "[商品] 全家 味噌松阪豬飯糰",
        "Score": "50",
        "Content": "    Wow 我還以為是松阪豬握壽司呢！這個霸氣的包法，別以爲只有兩片松阪豬，實際上  後面還有一小片！ 最重要的是調味的部分，沒有醬的部分，毫無懸念的就是白飯 有醬的部分，則死鹹不已 勸大家拿39$去巷口買碗乾麵吧～"
    },
    {
        "Author": "womandddd",
        "Title": "[商品] 全家 仙女醇奶茶",
        "Score": "50",
        "Content": " 個人是鮮奶茶控，平常小確幸就是喝手搖店的鮮奶茶或自己用紅茶包泡再加鮮奶 (目前手搖愛店為春X茶X)。 看到這款要出的消息很興奮，杯子也還挺美的，還沒開賣就問店員何時要賣。 但這幾天看到板上瘋狂母湯的勸退文，不信邪犯賤的我還是來買了 (有正有反好像可以解讀為個人口味問題，但都負評就 獻出CVS板首PO～  買之前努力回想板上有沒有什麼減低風險的攻略 以及問店員建議 店員：平常飲料店都喝半糖還全糖？ 我：都喝無糖 店員：那這樣會比較淡喔 (os：淡不淡跟糖有關?) 我：沒關係就無糖 店員：那我還是給你三顆糖 正常狀態(沒有去冰也沒有加糖)，剛拿到時下面是熱的，搖晃均勻後深吸一口氣喝下。 嗯 錢真的可以省下來，我只好把杯子帶回家自己泡紅茶包加鮮奶增加它的剩餘價值惹～QQ"
    }
]