[
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家-木瓜牛奶冰沙",
        "Score": "8575",
        "Content": "  整體好喝，沒有木瓜放久的味道，取而代之的是有一些不天然的香料味。跟冷藏的木瓜牛 奶差不多味道。我自己是不抗拒的。很適合夏天來一杯，而且至少我一直到喝完都還沒有 決定膩 但考慮價錢，所以給75，畢竟接近60NT可以買到新鮮的木瓜牛奶了"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 福樂 草莓牛乳",
        "Score": "65",
        "Content": "    剛剛家裡附近的7-11拿蝦皮的東西,買愛吃的肉羹麵來當作下午茶，飲料選沒喝過的福 利草莓牛乳來喝看看。   草莓味道喝起來有點調味出來,雖然草莓味道很夠，喝起來感覺像喝飲料一樣，沒特別好 喝也沒特別難喝，一般般，有特價再考慮回購。"
    },
    {
        "Author": "zxccvbbkfl",
        "Title": "[商品] 全家白爛貓迴力車",
        "Score": "99",
        "Content": " 中午吃飯才去買，果然整組的已經沒有了，架上只剩拆開的 很幸運沒拿到重覆的 我的是這兩款  側面  背面  塗裝看起來還不錯，車子跑起來也很快， 只是開始的時候要稍微用力往後拉一下，車子就像火箭一樣衝出去了 整個中午都在玩，玩到同事都生火了 才69元而已，買給小朋友玩也很划算啊~~~ 明天揪團再來買！"
    },
    {
        "Author": "wsx88432",
        "Title": "[商品] 黑松沙士風味啤酒",
        "Score": "80",
        "Content": "  圖轉載 對於不愛喝啤酒的我還說還不錯 沙士啤酒味道很搭 未成年請勿飲酒／喝酒不開車"
    },
    {
        "Author": "momoni2012",
        "Title": "[商品] 全家 海鹽墨西哥卡士達",
        "Score": "85",
        "Content": "      這款我覺得很好吃！！！！ 外面就跟那些墨西哥奶酥一樣偏甜，但比較濕潤， 內部的麵包我以為會很乾，結果不會， 而卡士達也很好吃，不會說太甜， 但還是要說這款麵包本來就是喜歡甜食的人適合吃的哦！ 吃完最不解的就是請問海鹽在哪？ 但沒有海鹽我還是會回購，主要是因為有卡士達還有上面那層好吃的墨西哥皮（？"
    },
    {
        "Author": "nice1993",
        "Title": "[商品] 7-11飲料抽抽樂 卡娜赫拉造型小機車",
        "Score": "90",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 看到朋友在IG分享才發現，下午出門立馬先去7-11買 結果問店員，店員說換完了喔 只好把手上拿好的8罐飲料一一放回去 後來去了第二家先問店員還有卡娜赫拉的車子可以換嗎? 店員一臉你在問什麼鬼的臉(?) 結果就看到車子都放在後面的架上啦 車子都是零散的，沒有外包裝可以直接換一套的感覺 換了四台  店員才是臭手人，四台有三台重複是怎樣QQ    如果要問重量的話，用一般磅秤量的結果如下 黃色是30G 綠色是31G 誤差非常非常小"
    },
    {
        "Author": "xing1015",
        "Title": "[商品] 全家沖繩溫泉蛋",
        "Score": "90",
        "Content": " 手機排版請見諒    今天中午去全家買午餐的時候，發現一個之前沒看過的東西，居然是那種半熟的溫泉蛋！ 記得之前不曉得那年全家也有一個涼麵有附這種蛋，半熟的蛋白蛋黃配烏龍麵超美味的！ 當初沒賣的時候，我還失落了一下，居然現在有單獨賣，而午餐當然也買了烏龍麵XD 回到公司迫不及待打開，果真是懷念的滋味啊！從以前就很喜歡吃半熟蛋，但通常都只有日系的丼飯或少數店會有，現在可以買來什麼都搭，突然覺得有點開心XD 我已經在想明天要買其他飯來試試看了！ 包裝上說是日本的蛋，我也不知道有什麼差別，不過感覺蠻新鮮的就是 附上爛爛的拍照技巧照片  "
    },
    {
        "Author": "moda852",
        "Title": "[商品] 7-11 朕一品家傳紅燒牛肉麵",
        "Score": "80",
        "Content": " 最近進入旺季真的有夠忙 忙到加班沒辦法正常覓食，只能下班去小七巡田水找宵夜 這款朕一品一直想試試， 加上看到網友分享，且到七月中都特價69就買了 包裝是黃色配上名稱，還滿霸氣、搶眼的  還有標註台北國際牛肉麵節冠軍洪師父，應該算是聯名商品 話說洪師父牛肉麵外面一碗一兩百， 能用泡麵69來品香下，也算划算XD 打開裡面有四包醬料 分別是調味包、辣油包、蔬菜包和肉塊包  我自己的習慣是泡泡麵的時候把所有料都加進去 把蔬菜包和肉塊包放進泡麵碗中，覺得滿有份量的 加熱水等個三分鐘後就可以開吃了！  泡開後發現整碗泡麵色澤很漂亮，而且湯頭香味很香 裡面的肉塊很多，且夾起來還是扎實不散  肉的口感是軟嫩的，蔬菜也很多 湯的部分調味不會死鹹，喝起來很順口  麵本身不是軟爛的那種麵條，吃起來有Q 整體質量或份量都很不錯 在加班完這種沒啥店面熟食能吃的時候 便利商店、泡麵真的是好朋友 吃一碗覺得很爽快！"
    },
    {
        "Author": "lizru0711",
        "Title": "[商品] 7-11 7種茶特調茶飲",
        "Score": "90",
        "Content": " 好像是新產品，品名很狂7種茶特調茶飲  成分  喝起來就是淡淡的菊花茶跟薄荷味花草茶，我本來以為無糖，剛剛看成份表才發現有加蔗 糖，但熱量頗低，個人覺得喝起來蠻順口的，蠻適合夏天喝的，會回購"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 港式滑蛋牛肉燴飯",
        "Score": "65",
        "Content": "   基本上我覺得飯量太少 只吃到蠔油的味道 醬我覺得超多 然後之前板上所說的酸味沒吃到 反正就只是因為今天下大雨 所以才想吃熱食 還可以接受     但蠔油味很重 青菜牛肉蛋的味道我都吃不出來 這真的是靠蠔油來撐的便當 吃完真的很想配個熱湯或飲料"
    },
    {
        "Author": "jessica082",
        "Title": "[商品] 全家 派克脆皮雞排風味餅",
        "Score": "55",
        "Content": " 裡面份量很少，算是有厚度的餅乾，吃起來像蝦餅的口感，帶點泡麵調味粉的 味道，一點都沒有雞排的感覺，不會再回購。    "
    },
    {
        "Author": "C4F6",
        "Title": "[商品] 711 草莓乳加牛乳",
        "Score": "70",
        "Content": " 就香料味草莓牛奶，甜甜的，沒有乳加的感覺，巧克力味幾乎沒有，配三明治便 宜十元，可能會回購吧  "
    },
    {
        "Author": "KISS07272003",
        "Title": "[商品] 萊爾富 真露-青葡萄燒酌",
        "Score": "80",
        "Content": " 為了配大阪買到零食而去買酒，看到這一支真露的新商品，就買來喝看看，要 開瓶就聞到很香的白葡萄味，就口感部分，剛入口時感覺像是喝白葡萄的鮮果水，十分的 順口，吞下去之後，就能明顯的感覺到燒酒的那種暖胃感，產生前後的層次感很明顯，加 上冰過後覺的更好喝，推薦給各位，要注意這支酒後勁較強，請勿豪飲   "
    },
    {
        "Author": "amy4834202",
        "Title": "[商品] 全家 巧克力Q魔奇",
        "Score": "80",
        "Content": "   蠻喜歡吃這種日式麻糬麵包，於是就買來嚐鮮。 看克數大概猜想到不會很多，不過打開還是會小小感慨，真的好小一個啊，餅乾大小，總共 五顆。 值得嘉許的是，巧克力豆很多，每一顆幾乎都有爆漿，我拿烤箱熱了一下，外殼烤到一點硬 ，裡面很軟很Q，配上濃濃的巧克力蠻好吃的。 只是不知道為什麼這款明顯吃的到鹹味，第一口到最後一口都有明顯的鹹味，是不是鹽巴下 重了？ 如果有打折會想再回購，原價太貴了。"
    },
    {
        "Author": "cingguy",
        "Title": "[商品] 鐵觀音霜淇淋 (內容照片可能令人不適 請",
        "Score": "100",
        "Content": " 本來想吃快下檔的彈珠汽水  結果看到的是鐵觀音偷跑了XD 在  台中 龍井區 學園店 口味基本沒變  一樣適中的甜  一樣的茶香 但感覺顏色好像有淡了一點  不知道是不是隔了16小時的第一餐  所以產生錯覺??  感謝店員  份量有合格 ++++++++以下是吃到中途的照片 請自行決定是否點閱++++++++++ 總之  就先呸嘍呸嘍一番   變成下面的樣子就不用怕尖尖的地方先融化了  之後就如圖一般  一口一口美味的享用掉  分享給大家  吃到餅乾的程度時 稍微的往下敲一敲  這樣就可以最後1口都有霜淇淋 其實吃慢一點也會有  但我吃冰速度很快  所以要手動 哈哈 (話說   雙口味綜合   是都市傳說ㄇ??   好想吃抹茶和比利時的綜合版"
    }
]