[
    {
        "Author": "a525212",
        "Title": "[商品] 全家 藍莓蕾雅起司",
        "Score": "8575",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 外觀//  吃一口//  吃第二口//  下午跑去全家晃晃 看到架上有沒看過的藍莓三明治 就拿今天賺到的豬寶箱零用金買來吃吃看 從第一口吃到最後一口都還有餡 至少不是吃完空虛的類型 但價格有點高 應該偶爾想到才會去買來吃 起司味道蠻好的 藍莓餡也不會太甜，滿搭的。 以上分享，感謝各位的收看。"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 7-11麻辣鴨血豆腐燙",
        "Score": "65",
        "Content": " 晚上看到7-11有這個，吸引我的地方是熱量290卡而已，仔細看看是冬粉，就 買來吃看看  量一般般，口味偏鹹，沒有麻的感覺，辣對我來說不辣，就是胡椒粉比較多的味道  69元偏貴，所以給65分"
    },
    {
        "Author": "chensin",
        "Title": "[商品] 波的多 繼光香香雞口味洋芋片",
        "Score": "87",
        "Content": " 下班後興致高昂的走去小七 其實本來是想買鐵觀音捲心酥 可是架上 沒有了 沒有了(內心回音) 但還是很想買個零食 就選了繼光香香雞～   玉照兩張！份量就是差不多25元的份量 它的味道很神奇 是三段變形 先鹹 然後有點辣 最後 居然回甘(?)  覺得有點像 炭烤的雞皮串的味道XDD 算是好吃順口的洋芋片"
    },
    {
        "Author": "pennylin7",
        "Title": "[商品] 7-11小熊維尼蜂蜜牛奶",
        "Score": "75",
        "Content": " 被包裝燒到就買來嚐鮮，蜂蜜味道還滿重的，加上牛奶本身的甜味整體有點偏甜，不過還 在預料之中～ 早上感覺配個麵包吃蠻適合的～ 還算不錯 7-11 5/21前有第二件六折"
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 樂事X KFC BBQ上校煙燻烤雞",
        "Score": "70",
        "Content": "   首先這陣子聯名款或是獵奇口味多到買不及XD      (拿坡里聯名款也默默入手了 當然還有乳加麻辣鍋口味）    樂事洋芋片的口感與厚薄 常吃的一定知道    好奇的是烤雞味道能呈現多少    嗯 整體不難吃 調味也很夠 份量適中    尤其是粉多的        烤雞味有點單薄 一開始吃的幾片是有啦    吃多反而是椒鹽味比較突出 以及其他調味    之後應該還會回購    卡辣姆久吃的有點乏了    註：6/4前掃包裝上QR Code           可參加肯德基咔啦脆雞一年份（365份）的抽獎"
    },
    {
        "Author": "denise791111",
        "Title": "[商品] 7-11蜜蜂工坊蜂蜜牛奶",
        "Score": "70",
        "Content": "   在新竹市意外難買,跑了五家店才湊齊一組   一組一起拍照可愛度十足   味道就是滿純粹的蜂蜜+牛奶   不會特別感受到牛奶味,蜂蜜味遠重於牛奶   蜂蜜就是一貫蜜蜂工坊產品的味道   對不太愛該品牌的我盒5口就覺得甜膩   建議配味道簡單的食物一起享用   或是趁蜂蜜牛奶還冰時盡早喝完   最後私心曬一下熊孩    "
    },
    {
        "Author": "colomba",
        "Title": "[商品] 茶湯會濃厚觀音拿鐵捲心酥",
        "Score": "68",
        "Content": " 我是茶口味食品控，繳費看到順手拿的，裡面蠻多根但細細的，茶味有但不算濃，我覺得有一點點點人工奶味，整體來說不甜膩，應該不會回購"
    },
    {
        "Author": "kakiba",
        "Title": "[商品] 全家 熔岩起司麵包",
        "Score": "80",
        "Content": "  不好意思又是太餓太好吃所以吃到只剩包裝才想到發文 晚上覓食發現新的麵包，看樣子應該是幾年前從新改變過的 名字聳動但樣子其貌不揚一個圓厚蛋糕狀，看起來就不怎麼好吃，有請店員加熱後才發現 上面鋪的是一片起司片 咬一兩口沒想到裡頭還夾著3～4塊起司塊，熱熱的吃很滿足，因為我很喜歡單吃純粹的麵 包體，所以餡滿不滿對我來說無所謂，整體來說是每口都咬的到餡也算有誠意的 麵包體也是好吃的，推薦一定要加熱，上頭起司加熱融化很香不油也不膩，搭49蠻划算 覺得蠻值得嚐鮮，也願意回購。"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 鋒味曲奇 酸甜苦辣 台灣限定版",
        "Score": "8085",
        "Content": "     在高速公路服務區看到這項商品 覺得很酷 之前有吃過鋒味拌麵 覺得吃起來普通 但因為看到這盒餅乾包裝上寫台灣限定 加上口味很有趣 就被吸引了((腦波弱 <宜蘭魔鬼辣椒> 辣的餅乾不常見 真的有一點辣，但也帶有餅乾香氣 <花蓮山苦瓜> 沒有苦瓜的味道 吃起來像是微糖可可 略苦、好吃，但就是沒有苦瓜的感覺 <屏東香檸> 有檸檬的味道 不酸 微甜 <台南柴燒黑糖> 完全吃不到黑糖在哪裡 但好吃"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 乖乖 孔雀香酥脆 鼎王麻辣鍋口味",
        "Score": "75",
        "Content": "  口味新奇 沒有雞湯塊的味道 打開近聞有麻辣鍋的香味 吃兩顆之後喉嚨微辣 孔雀香酥脆本體的味道幾乎沒有了 真的有麻辣鍋的感覺 嚐鮮可  不會回購"
    },
    {
        "Author": "vhygdih",
        "Title": "[商品] 7-11 CityCafe 阿華田摩卡",
        "Score": "70",
        "Content": " 首先我要說杯套蠻漂亮的 雖然店員真的倒了一整包阿華田進去 可是阿華田的味道不是很夠啊~ 一杯65有點小貴,優點是不會太甜， 鮮奶味滿濃厚的 本來可以給一個80分 不過覺得65真的有點小貴 Godiva  至少還有潮度 這個感覺 最近超商飲料的聯名好多 真的會買不完xD    "
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 卡迪那寶咔咔拿坡里普羅旺斯烤雞口味",
        "Score": "35",
        "Content": "  個人心得：覺得不好吃 聞起來沒有特別的香味 吃起來也不知道烤雞口味在哪裡 有微微的香料味 但沒有濃濃薯香  也沒有好吃不喊卡  包裝上有憑截角至拿坡里買烤雞的優惠 但 拿坡里的本體是炸雞呀( ′▽` )ﾉ  拿坡里應該也很清楚 所以不可更換炸雞(?) 不會回購"
    },
    {
        "Author": "bluesealove",
        "Title": "[商品] 全家 台灣農林仙女醇奶茶",
        "Score": "85",
        "Content": " 看到店面貼的廣告和杯子很生火，再加上身為鮮奶茶控，毫不猶豫在今天開賣嘗試仙女醇 奶茶（只有冰的）。 店員一開始會用茶磚加熱水攪拌，再按兩次牛奶，到這邊時大概只有7分滿，最後才加冰 塊。 我喝的是無糖的，因為結帳時店員也沒有問我甜度，我以為是固定的，後來才發現甜度可 以調整（店員會加戀液糖球） 無糖的仙女醇奶茶喝起來不會澀，但總覺得怪怪的（我平常喝手搖飲料都喝微糖，突然喝 無糖的鮮奶茶感覺有點不習慣XD）牛奶的部分即使店員加了兩次牛奶，奶味也不會太重。 農林的茶底不會澀再加上牛奶真的深得我心。 即使會員已經特價$49還是覺得小貴，但有機會的話會再嘗試微糖的仙女醇奶茶，看看加 糖的仙女醇奶茶會不會比較好喝。 最後附上不專業拍，覺得很特別的杯子XD "
    }
]