[
    {
        "Author": "dengzhe",
        "Title": "[商品] 7-11台灣農林青碧茉香綠茶",
        "Score": "85",
        "Content": "  帶有點甜味很淡很淡，完全不會蓋過茶味還是可以喝到茶的清新感 入喉後還會有點回甘的茶香，喝起來很順口 雖然有甜度，但完全不會越喝越渴 喝完也不會覺得嘴巴澀澀的，還滿喜歡的 會願意再買"
    },
    {
        "Author": "volodia",
        "Title": "[商品] 萊爾富 荷包蛋造型QQ糖",
        "Score": "85",
        "Content": " 下午點心時間，店員推薦新品給我，想說嚐鮮看看就買了   有三種造型，冰淇淋、草莓、荷包蛋，因為我特別喜歡吃荷包蛋，所以選了荷包蛋的  外表上來看，就是蛋黃被戳破的荷包蛋，口感咬起來我覺得不會QQ的，有點像在咬爛掉麵 條，味道會酸，酸蓋過甜，不會難吃，我同事說還蠻好吃的，覺得小小的缺點就是，沒有 設計成有夾鏈袋的包裝，畢竟不可能一次吃完～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "victoryv6",
        "Title": "[商品] 花15分鐘打開的美研社",
        "Score": "65",
        "Content": " 花了十五分鐘才打開的美研社，本來想針對它的風味與價位和以前做個品評的，但因為太 悲憤了！所以改介紹開瓶的過程（！） 從冰箱拿出來要喝結果轉不開（註：本人平日掌力ok，很少找人幫忙開瓶，開罐頭、醬瓜 也都是靠自己） 打不開先拿乾毛巾轉轉看，還是不行，決定拿美工刀小心翼翼地劃開瓶蓋的瓶線，劃開後 再拿毛巾包著狂擰，結果還是開不了，再徒手轉也還是不行，最後比照開醬瓜方式，將瓶 身朝下猛烈撞擊陽台的地板，終於打開了！！！一杯泡沫美研社完成！ 附上開罐照  刀片劃瓶  美研社搖搖杯   起小水泡  想練練掌力可以考慮這款！"
    },
    {
        "Author": "yihsuan1122",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "8060",
        "Content": "  前陣子吃了酷聖石的鐵觀音冰淇淋，個人蠻喜歡的，又看到版上很推全家鐵觀音霜淇淋， 剛好之前買的預售還有剩，就換了一支試試，跟酷聖石比，茶味跟苦味淡了一些， 不過以價錢來看，全家大勝!! 跟之前我也很愛的仙女紅茶比起來，更喜歡鐵觀音，覺得口感層次比較豐富，仙女紅茶 味道就比較單純一點。 然後店員給好多啊，連餅乾裡面都一堆，趁換檔之前要來多吃幾支了~~"
    },
    {
        "Author": "mini183",
        "Title": "[商品] 7-11 日本7-PREMIUM酥脆洋芋片",
        "Score": "82",
        "Content": " 還有一款紅色是高湯口味 買時架上只剩下鹽味就抓了兩罐一樣多 之前就想買但79好難下手 看到有買一送一才買   覺得味道跟長條盒裝那種樂事原味蠻像的 但口味相對沒那麼酥脆，會有點粉粉的感覺 不會很鹹，還滿好吃的 喜歡清爽調味洋芋片的人可以試試 但如果喜歡洋芋片吃起來要有卡卡口感的人可能會覺得不夠滿足"
    },
    {
        "Author": "ginderS",
        "Title": "[商品] 春川炸雞 卡迪那德州薯條",
        "Score": "8595",
        "Content": " 有一陣子沒吃零食了 中元節都馬拜拜品吃到撐 總算給我抓到宵夜時間啃零食哈哈  包裝蠻酷的春川炸雞口味 雖然我有點納悶怎麼不是春川「炒」雞 好像沒聽過炸雞（我太孤陋寡聞嗎） 但還好打開來有點給他好吃啊！ 第一口還好 但一口一口讓粉堆疊在口腔中 那個醬料香味越來越明顯涮嘴～ 難得買到我哥一次吃完整包的零食！ （怕胖如我只好吃五根 嗚嗚  卡迪那我愛牌 但有時候粉都會有點少 這次的還蠻不錯的 長長一根都有均勻分布  背面有說封面是知名畫家畫的！ 台北某個地方好像有一面牆也是Bounce畫的 只是沒想到卡迪那還會把作者的ig放上去xd 蠻酷的"
    },
    {
        "Author": "freeloophigh",
        "Title": "[商品] 7-11 香炸雞腿滷肉便當",
        "Score": "88",
        "Content": " 本來想說來小七買個涼欸要去隔壁嗑滷肉飯 沒想到被我看到這個? 新的?  79元好像有雙主菜覺得還行就買了 微波後長這樣  配菜有燙小白菜 吃起來配白飯還算OK 中規中矩 重點就是滷肉啦 味道算偏甜口 吃的到一點膠質 雖然不像隔壁賣的滷肉飯有隔夜老滷的滋味 但也是吃得很刷嘴 好吃！ 吃著吃著都忘記還有一支雞腿 雞腿感覺像是那種卡拉雞的口味 標籤有寫微辣應該是說雞腿吧 我是覺得不太辣 整體來說滷肉真的很可以 比炸雞腿還香 或許可以改名為 香滷肉炸雞腿便當"
    },
    {
        "Author": "missheti",
        "Title": "[商品] 7-11雙起司方塊麵包",
        "Score": "85",
        "Content": "  真心很愛這種裡面有起司丁的麵包    裡面的起司給的蠻多的 但都集中在中間，吃到頭尾時會只剩麵包 吃起來的起司味滿濃的 咬到起司丁很有滿足感 表面有淡淡烤過的乳酪香 整體帶有點鹹味，覺得蠻好吃的"
    },
    {
        "Author": "claudia1988",
        "Title": "[商品] 草本淨有機洋甘菊茶",
        "Score": "85",
        "Content": " 螞蟻人原本想拿義美紅茶，但正在戒糖中，看到全家冰箱有這罐就拿了 本來在辦公室就會泡洋甘菊來喝 但天氣太熱，熱飲實在喝不下去 淡淡的洋甘菊味道，還滿好喝的，下次會購買      "
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家 塔香雞肉包",
        "Score": "90",
        "Content": " 雖然我沒想到他是辣的xd但真的很好吃。 外皮就傳統的奇美包，吃的到麵皮的香甜，一口下去就滿滿九層塔的香味，肉餡一貫的好 吃扎實。然後就是 XD 超辣 我的辣度上限大概是麥脆雞辣味 這個已經爆表了，只是沒想到跟冰拿鐵這麼搭Orz 然後吃到剩1/3才發現辣椒的身影 "
    },
    {
        "Author": "by1290",
        "Title": "[商品] 7-11虎皮蛋糕",
        "Score": "70",
        "Content": "    蛋糕吃得到蛋香，蛋糕體也蠻Q軟而且濕潤，不會太乾。 但吃到後面喉嚨有點乾乾、嘴巴黏黏的（不知道是不是心裡作用），手搖飲茶類習慣喝微 糖，甜度對我來說有一點點甜。 最近虎皮蛋糕搭配熱美式跟熱拿鐵有折扣10元，但這天氣喝熱的有點難受，如果組合是冰 咖啡就更加分。 整體來說搭配熱美式還不錯，想嚐鮮的人可以下午茶時買來吃，但不會再回購，因為價錢 跟熱量能有其他更好的選擇。 "
    },
    {
        "Author": "nuriko0207",
        "Title": "[商品] 全家 韓式飯捲 醬燒牛肉",
        "Score": "70",
        "Content": "  昨天全家的官方line通知有韓式飯捲新上市 最近剛好一直很想吃飯捲 看到消息的時候超興奮 今天早上九點到附近的全家 架上已經全空 幸好店員說十點半還會補貨 又跑了一趟終於買到  打開後竟然是一整條沒有切 身為牙套人覺得有點困擾   看起來跟包裝照片一樣 但實際打開 好像只有上下兩端才有菜跟紅蘿蔔？ 不過我已經咬兩口了，才剖開飯捲 不太確定是不是青菜一整條剛好被我咬起來  飯捲上的芝麻只有一點點 有跟沒有一樣  整體來說偏鹹 但如果想吃飯捲的時候還是願意買 畢竟很方便 加上我個人比較不喜歡吃手捲 還是喜歡這種有肉有菜的鹹口味 最近有機會還想試試另一個口味-泡菜燒肉 以上給大家參考～"
    }
]