[
    {
        "Author": "nerda",
        "Title": "[商品] 7-11青醬蛤蠣義大利麵",
        "Score": "85",
        "Content": " 先來一張微波前的原貌 內容物有 蛤蠣 起司 長條義大利麵  自己從以前最討厭吃便利商店的微波食品 因為以前吃到味道奇怪的便當留下陰影 因為朋友介紹了這款青醬蛤蠣義大利麵 雖然版上好像滿多人踩到沙子的雷 抱著好奇的心態 看著鋪滿蛤蠣的份上 買來吃吃看吧!  微波完先徹底攪拌一下 香氣十足 蛤蠣的數量來不及細數就嗑光了 目測至少有20個 幾乎每一口都吃的到蛤蠣 而且運氣很好 完全沒吃到沙子 因為便當盒外圍有凹槽會殘留青醬 每挖一口義大利麵都去沾一下青醬 吃到最後青醬味道還是很濃厚 但一點也不膩 一份79元滿有誠意的 麵體和蛤蠣份量算滿夠的 大勝外面許多百元義大利麵 唯一小小缺點因為是冷凍食品 蛤蠣吃起來比較乾癟不juicy 身為不吃超商微波食品的我 懶得跑太遠 還是會回購!"
    },
    {
        "Author": "nerda",
        "Title": "[商品] 7-11 爪哇咖哩飯",
        "Score": "60",
        "Content": " 白飯份量可以 但肉和醬汁有點少 醬汁帶一點辣 味道還不錯 肉多數為比較碎小的肉 帶有一點奇怪的味道 說不上來是什麼味道 因為平常不吃微波食品 不知道是不是微波食品都會有這種氣味 偏偏鼻子又滿靈敏的 總之~勉強把便當吞完 實在不推薦!"
    },
    {
        "Author": "a777bg",
        "Title": "[商品] 全聯 多力多滋 美式辣起士",
        "Score": "60",
        "Content": " 對我來說實在太辣了 辣到感受不太到起士味 一口餅乾一口飲料才吃得完 (還辣到邊流鼻水) 本來以為辣度和蒜香酷辣差不多 結果辣了3倍吧 下次不會再買來折磨自己 不過對愛吃辣的人或許很過癮"
    },
    {
        "Author": "ccc978",
        "Title": "[商品] CHiC果汁軟糖-厭世哥杯緣子",
        "Score": "70",
        "Content": " 無聊閒晃711時看到的  身為M 不買感覺很對不起自己， 所以直接無視主體是我不敢吃的軟糖， 立刻購入。  總共有6款，每1款都滿喜歡的～ 為了打本篇開箱才發現：原來杯緣子是贈品！ 所以是買軟糖送杯緣子啊～ 沒想到打開之後，裡面只有一顆軟糖！ 這樣對為了軟糖而買的人合理嗎！ （會有這種人嗎？） （還好我不是，嗯。） 我火速的吃掉他，甚至沒拍照。 畢竟才1顆，有什麼好拍的～（攤手） 不過意外的不算難吃，我一介不吃軟糖的人覺得可以接受噢。 廢話完了，跟大家分享我抽到的是：  坐著發呆款，就跟上班的我一樣呢^_^    雖然69元不算貴，可是這塗裝QQ 身為強迫症患者，感到悲傷。 所以縱使杯緣子很可愛，我還是只給了70分。"
    },
    {
        "Author": "yourmom5566",
        "Title": "[商品] 萊爾富kabaya草莓軟糖",
        "Score": "88",
        "Content": "    萊爾富最近也太多主題活動了，最近櫻花季進店就聞到很香的 的～  答應小孩可以買一包糖， 慶祝連假，選了一包沒看過的糖，打開好香啊 而且Q彈！      "
    },
    {
        "Author": "yourgoals",
        "Title": "[商品] 比菲多原味發酵乳",
        "Score": "94",
        "Content": " 沒想到超商也進了大罐的比菲多 身為比菲多愛好者 不用跑去大賣場這樣方便多啦! 不然以前都要買小罐的 一不小心就一次喝完了(難怪胖了  終於不用從家附近的賣場買大罐的扛來宿舍啦 不然扛一罐1公升的擠捷運真得很麻煩 想喝多少慢慢倒~"
    },
    {
        "Author": "bluebloods",
        "Title": "[商品] 可口可樂 纖維＋汽水",
        "Score": "50",
        "Content": " 所以到底他媽的是誰說喝了不會肚子痛的 我從早上喝的，痛到現在 幹超級痛好想死 目前狀態是無法動彈 屎也拉不出來就是肚子一整個超脹氣 認真食評的話  就是一個味道比較重的zero 代糖味有點重，原本想說沒熱量試喝看看  現在肚子好痛嗚嗚嗚 坐在馬桶坐超久了QAQ 然後原本沒要打這篇 實在是太痛才上來抱怨所以沒圖 (≧▽≦)b (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "asppsa",
        "Title": "[商品] 7-11 CHiC綜合果汁軟糖 (櫻桃小丸子)",
        "Score": "95",
        "Content": " 本來去7-11要換金莎 看到架上只剩兩盒 忍不住買了QAQ  買吊飾送軟糖  69元可以接受  好可愛 這是企鵝跟海豚款 購買證明 "
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 7-11青醬蛤蠣義大利麵+抹茶黑蜜蕨餅",
        "Score": "",
        "Content": " 先上圖   I、青醬義大利麵 麵的部分醬其實很夠攪均勻 但也沒剩太多醬屬於一個剛剛好的量 味道我覺得還算清淡個人喜歡青醬味再重一點 蛤蠣量很多但是都小小的味道也沒很豐富 以原價79來說如果很想吃一下青醬麵是很值得回購的 不讓人失望的味道與份量 希望之後不要縮水了 II、抹茶黑蜜蕨餅 7從日本進口的產品之一 吃起來跟日本7的一模一樣(廢話) 外層抹茶粉中和蕨餅內裡軟餡黑蜜的甜 層次上還算內斂但是尾勁還是稍微被黑蜜過甜一些些 如果不喜歡太甜的要稍微注意一下 價格日本160左右 所以原價70台幣頂天貴 而且在日本我比較買全家的抹茶ぷにほっぺ便宜又好吃 不過這檔估計是出清能以20元加購很划算 看安全字數量限定1萬其實相當的少 不能出國的話趁這檔 今天快去摸一盒來吃吃吧 後記 吃完才發現這餐也太原諒色了 而且青醬吃完牙齒醜爆記得漱口"
    },
    {
        "Author": "Ed860227",
        "Title": "[商品] 7-11 味覺糖極上蘋果風味條糖",
        "Score": "75",
        "Content": "  軟糖本體有硬度，牙齒不好或是小小孩不是適合 口味就好像之前在家樂福買的青森蘋果汁 但是價格實在是太貴了，要不是買一送一 我也不會買來嚐鮮"
    },
    {
        "Author": "Eyer",
        "Title": "[商品] 孔雀泡芙-hershey's巧克力",
        "Score": "59",
        "Content": " 巧克力味道很假，吃一顆就不想再吃了 給一個難吃印…    最近有兩件促銷，跟草莓一起買的，草莓的比較好吃！"
    },
    {
        "Author": "ykch",
        "Title": "[商品] 澳洲 7-11 Chicken caesar w/Bacon&Egg",
        "Score": "68",
        "Content": "  前言 這次看到了澳洲的7-11的出雞肉沙拉手卷 這款還加了培根蛋沙拉！　 不同市場的7-11採取不同的經營模式 各有利弊。 可以看到這款沙拉上貼了特價的貼紙 現在只要4塊澳幣！ 買來試試 打開後，為了維持照片中大小的比例尺 作為比例尺的白色圓盤都一樣 買手券，三明治類的，很多人都會關心裡面的內餡真實的情況 這次也打開來看！　 還不錯，可以看到雞肉沙拉蠻厚實的填滿到最底部 心得 這是冷食沙拉，雖然算當日即期品 但是餅皮的部份還不會太乾硬， 而內餡與沙拉的部份也沒有出水的問題 在風味的食感上沒有太明顯的落差 可以看到在餅皮蓋起來的部份有塗上加鹽奶油，增加一些鹹度 雞肉沙拉的味道算是當地人習慣的水煮雞肉三明治會有的味道， 跟台灣常見的雞肉沙拉相比甜味與酸味很不明顯。 培根的部份味道被加鹽奶油蓋過，而顯得不明顯，沒注意咀嚼吃不太出來 歸因於內餡飽滿，算是飽足感蠻充實的一款沙拉手卷 不過，最尾端的部份餅皮收尾折疊的蠻多層 末端的口感稍微打折…… 總結而說，內餡實在，飽足感很夠 不過，對於習慣台灣或日本三明治/沙拉等產品的朋友來說 可能會覺得吃到最後有點單調而使得加鹽奶油感太強烈。    "
    }
]