[
    {
        "Author": "windwing",
        "Title": "[商品] 全家 焦糖布丁泡芙",
        "Score": "80",
        "Content": "  商品圖 很可愛的包裝 (有個微笑布丁 泡芙皮很一般 軟綿感 滑嫩的布丁餡 掺著\"些許\"深棕色焦糖 蠻好吃的 以25元來說"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11 全日優格（晚餐）- 薰衣草",
        "Score": "58",
        "Content": "  7-11剛推出不久的全日優格 有分成早、午、晚餐 外觀蠻吸引我的，於是今天晚餐就決定是這個薰衣草優格了 產品相關說明與營養標示也來一下 剛開封時，薰衣草的味兒還蠻特別的 不過優格本身看起來，比一般市售優格看起來還要軟爛 裡面有幾顆小小的藍莓，數目不多，吃起來覺得酸酸的而已 然後重點來了 優格真的是讓我愈吃愈反胃 其實不會很甜，味道也還OK 但那軟軟爛爛的優格口感，讓我感覺很奇怪 愈來愈懷疑自己是在吃優格，還是吃融化中的冰淇淋 而且是奶油無限取代牛奶的廉價冰淇淋 吃到最後真的有點怕 而且，印象中我從沒吃過優格會一直跑出氣泡的 看見這個讓我更心驚了 想說到底是不是吃到未完成品還是當了小白鼠 唉，我開始擔心起冰箱其他二罐該怎麼辦了"
    },
    {
        "Author": "winnie130",
        "Title": "[商品] 關東煮糯米腸",
        "Score": "90",
        "Content": "          本來以為是北部限定商品XD          結果在學校小七也有耶 真是大興奮          月底沒錢了只好倚賴icash XD          吃起來軟軟QQ的, 而且味道是粽子味!!!!          加上我又沾醬油膏辣椒醬XDDDD  整個粽子味十足         滿香的,  米似乎也沾滿醬汁了(因為顏色就咖啡咖啡的啊~~~)          所以吃起來不會白白的沒味道, 似乎不沾醬也好吃XD          比較訝異的是他的腸衣, 都快跟熱狗一樣的口感了XDDD         看來吃不下米血的時候,  這也是不錯的考量~~~"
    },
    {
        "Author": "mandy760830",
        "Title": "[商品] 7-11 義美珍珠奶茶雪糕",
        "Score": "85",
        "Content": " 有圖有真相網誌版： 看cvs板上推成這樣 超愛吃珍珠的我馬上被誘惑住了 看的到珍珠的顆粒 但又吃不太到有珍珠的感覺 茶和奶各半 是一種超容易溶化的雪糕材質 (所以我還拿了個碗來裝XDDD) 茶味很重，不太甜，當然也不會膩。 奶味那邊，就像一般的牛奶雪糕一樣，但我很喜歡這味道。 若珍珠可以再明顯一點，就會更棒了！！"
    },
    {
        "Author": "RecordNow",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "907080",
        "Content": " 超商上架之前，在大賣場就看過了 當時覺得太詭異了，而且一次要買一盒而作罷 茶的部份他的茶味真的蠻濃的 粉粿的部份如果可做成圓球狀，會更有feel 奶的部份不太愛(看評分便可知) 基本上點飲料我也比較常喝珍珠＋紅茶 所以希望可以出一個珍珠紅茶口味雪糕"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 義美-起司三明治",
        "Score": "",
        "Content": " 網誌版  是說到了每個禮拜三跟五，我都會很期待 因為又有全家活動，買一送一的康康 這次的產品具甜食達人「一姐」表示這是新出的產品 所以一定要買來品嘗看看 一包22元，只有這些份量而已 好像滿少的耶 起司給得量不會太少 算是有抹勻啦! 結論: 本人本來就很喜歡義美的產品啦!! 這次吃的是鹹的餅乾 整個就很有飽足的感覺 不過量不多啦 算算熱量應該也夠了 一開始吃的時候我覺得有點花生味 但後來吃完會覺得帶有簡單的起司味 不是很濃郁的那種 個人覺得還不錯 如果還有買一送一，就繼續衝啦!"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 瑞穗-咖啡牛奶",
        "Score": "",
        "Content": " 網誌版  這是滿多人推薦的一項超商飲品 最近每天都要加班，想說來補充營養好了 熊熊一看一瓶要35元 現在飲料是越來越貴了 這瓶喝起來是比沒有濃郁的咖啡味 但是跟一般的咖啡牛奶比較起來 這瓶的口感比較像用很好的咖啡加上牛奶組合的產品 一般的咖啡牛奶好像都是加很多的奶精 喝起來都水水的 這喝起來就有濃郁的奶味 簡單來說就是好喝啦!! 希望還有買一送一的時候"
    }
]