[
    {
        "Author": "bobby123",
        "Title": "[商品] 全家 烤 飯糰(燒肉牛五花)",
        "Score": "81",
        "Content": "  本來要換之前雙11買的三明治 但看到出新的烤飯糰特別買了一個來吃吃看 看上面有標49就再拿了一瓶義美的鮮奶豆漿 義美的鮮奶豆漿真低好喝~~   烤飯糰表層的醬烤味很香有一點柴魚片的味道 看起來兩面都有烤過都有一點焦焦的 烤過的飯口感QQ滿好吃的  中間夾的有牛五花和洋蔥 牛五花有些油脂 那些油脂讓飯糰更順口~ 是個口味濃郁的飯糰 覺得消夜想吃個什麼的時候滿適合的 Btw看全家東西的包裝上幾乎都有小樹有 人知道這個小樹是什麼嗎? 是環保的意思嗎? "
    },
    {
        "Author": "cvsdy",
        "Title": "[商品] 統一 韓國sweetory杏仁巧克力球",
        "Score": "80",
        "Content": " 今天結帳時發現櫃檯旁邊放一堆特價中的巧克力，隨手拿了一包， 　　　　　發現是螞蟻人會喜歡的巧克力，敝人今天是螞蟻人， 　　　　　覺得很甜很療癒很喜歡，建議非螞蟻人避開  (吃到只剩包裝"
    },
    {
        "Author": "greenwater",
        "Title": "[商品]  7-11 泰式酸辣鍋",
        "Score": "60",
        "Content": " (手機排版  請見諒)    本身是東南亞酸辣風味愛好者， 早上路過7-11看到新上市的泰式系列海報頗為心動。 剛好今天溫度適合吃鍋！於是 買三媽泡菜鍋嗚嗚)  內容物有: 一小坨番茄(像番茄丁罐頭)                   兩隻蝦仁                   3-4塊變得有點細碎的雞肉                   一些高麗菜, 一小撮金針菇                   兩小塊軟軟像麵麩那種油豆腐                   一份主食米粉  它看起來很紅很辣但其實完全不 我嗜酸辣重口味，給大家參考泰國媽媽麵酸辣蝦口味是我喜好的味道，吃河粉也是檸檬要 加4-5片辣椒3-4匙， 所以它對我來說酸味辣味完全沒有，只有很香的香料還有椰奶味。 最讓我崩潰的是 它！很！甜！ 我真的不知道它為什麽這麼甜！ 個人飲食偏好味道是甜一點的，這碗完全不是這麼回事欸  它 就 是 很 甜 上面包裝寫泰國直輸醬汁(所以我一開始蠻期待想說應該是想像中的調味)， 可是我印象中去泰國吃到的東西味道不是這種甜完全制霸的啊 不知道是不是我吃比較重的酸辣所以才覺得它沒味道(可是八方雲集的酸辣湯我覺得很好 喝)。 總之就是料有點可憐， overpriced了一些， 味道整體沒有很平衡的一碗看起來很紅的湯xD 以上為個人口味評論， 說不定有人覺得很好吃 如果你是東南亞口味愛好者你還是可以試試看啦 我覺得不行就是了"
    },
    {
        "Author": "Hatemilktea",
        "Title": "[商品] 全家 燒肉牛五花烤飯糰",
        "Score": "70",
        "Content": "    太久沒吃全家的三角飯糰系列 現在新品搭配指定飲料49元覺得還可以就買了 （純粹想喝中冰美XD） 還有其他口味（雞肉）這次吃吃看燒肉牛五花 打開包裝兩面都有炙烤過 聞起來跟吃起來很香但是沒啥味道XD 燒肉有瘦有肥 只是吃到最後都油油的  對我來說當早餐吃有點過油QQ"
    },
    {
        "Author": "jamie0523",
        "Title": "[商品] 7-11 滋露花生口味代可可脂巧克力",
        "Score": "70",
        "Content": " 取雙11的貨順便逛，天冷嘴讒又巧克力檔，看到新包裝+新口味+特價就手滑XD   跟經典款一樣裡面一條可折3等分。 折一小塊下來，第一口吃到奶油口味的錯覺，後面才帶出淡淡的花生味，中間薄薄的夾心餡而已(跟奶油口味比，真的有比較薄)。不濕潤也沒有花生粒，想像就是奶油夾心摻入花生味，把巧克力融化才有花生味道的軟糖(?)可咀嚼 ，嚐鮮還可以。 對比圖  以後會變袋裝嗎XD"
    },
    {
        "Author": "wowwowb",
        "Title": "[商品] 全家川味麻婆燒豆腐燴飯(2.5顆星辣)",
        "Score": "83",
        "Content": "      麻辣醬很濃很香超級下飯 (不愧是李錦記的麻辣醬 整體不會太鹹也不會太辣 微波前看起來很紅本以為會很辣 但吃起來沒有想像中的辣反而麻的感覺多了一些 辣的程度覺得沒有包裝上的3顆星這麼多 大概就2~2 豆腐很像是雞蛋豆腐 口感比較扎實一些也很入味 還有一些肉末 一口接一口三兩下就把這一碗吃完了 會再回購 愛吃麻婆豆腐的人應該會滿喜歡的 家裡如果有白飯的話可以加進去吃得更飽 覺得全家最近跟李錦記出的燴飯都滿好吃的"
    },
    {
        "Author": "Lamiae",
        "Title": "[商品] 蜜蜂工坊-峰蜜鮮奶茶",
        "Score": "75",
        "Content": "      到小萊取貨時看到冰雪奇緣的包裝，好可愛的產品，原來是蜜蜂工坊-蜂蜜鮮奶茶。       這次蜜蜂工坊結合光泉推出的蜂蜜鮮奶茶，光看這二大廠的合作，就讓人有信心。       打開後，淡淡的蜂蜜香氣。入口後，不會很甜膩，是很滑順的口感。喝完後嘴巴不 會殘留不舒服的感覺。         值得推薦。"
    },
    {
        "Author": "rinhh",
        "Title": "[商品] 全家 板巧克力夾心吐司",
        "Score": "60",
        "Content": "  之前吃了鮪魚口味， 印象還不差， 因此又買了巧克力口味～ 這系列都是使用匠吐司， 吐司本身雖薄， 彈性咬感卻都不錯。  包裝剛打開就能聞到巧克力香， 咬一口，喀了一聲， 裡面真的是板狀硬巧克力  吃起來不太甜， 也沒有什麼巧克力香氣， 感覺廉價廉價的。  仔細看旁邊其實還有一層巧克力醬， 所以其實就是： 吐司、巧克力醬、巧克力片。 整體說不上好吃或難吃， 但就是 QQ軟軟的吐司和板巧克力感情很差， 口感完全分離， 我後來把巧克力片挑出來吃掉了， 邊吃邊質疑自己吃了什麼。 嗯不會回購。  另一片同樣烤箱處置， 烤過之後好吃多了！ 巧克力醬融融的~  可以看到巧克力醬還不少。 但基本上就是烤吐司夾巧克力醬， 同樣是早餐店的水準與表現。 而且人家早餐店只要25元啊。"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 日本伊藤園 vivit's 葡萄氣泡飲",
        "Score": "20",
        "Content": " 濃濃的香料味, 我好像在喝飛雷口香糖 0rz  20 分給氣泡"
    },
    {
        "Author": "Krolshi",
        "Title": "[商品] 全家 私品茶 橘柚青茶",
        "Score": "75",
        "Content": " 有點惋惜，太晚才去買了，已經沒有會員39元的價格了QQ  以一杯55元的價格來說覺得普通。 不過真的不錯喝，冬天喝熱熱酸酸甜甜的有一種幸福感。 附上一拿到就被我喝了很多的杯內剩餘照：  希望之後還會有出同系列的其他茶飲～"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 萊爾富 焙茶可可",
        "Score": "80",
        "Content": " 老實說是看到有送恐龍攪拌棒才買來喝看看的，我是點熱的  喝的第一口感覺很奇妙，  之後就越來越順，感覺茶味比較重， 喝完只有一個神奇的感覺， 不太知道要把它定位在抹茶拿鐵還是熱可可，我決定把它定位成「拿鐵、奶茶喝膩的替代 品」哈哈XD"
    },
    {
        "Author": "hsiaochung",
        "Title": "[商品] 全家Monbana 可可粉、巧克力條",
        "Score": "",
        "Content": " 這次全家巧克力大賞滿厲害的! 這次先買了Monbana可可粉和同牌的巧克力片來試吃 可可粉一直是我冬天必備的飲品之一，之前都喝阿華田或是美祿， 看到這牌MONBANA在網路評價都不錯，決定試試看。 這是包裝↓  沖泡後↓  可可味道非常濃郁，而且不會死甜那種，蠻推薦給不是螞蟻人的 這樣冬天的可可粉清單又多一個選擇了!"
    },
    {
        "Author": "Aaso",
        "Title": "[商品] ok mart 福記聯名芋頭鹹粥",
        "Score": "75",
        "Content": " 天氣冷就想喝熱湯，本來想買萊爾富的牛肉鍋結果走進去才發現是OK，看到沒 看過的芋頭鹹粥就買來試試看，我覺得飯的量有點稀疏，但是味道蠻好的，芋頭煮得很軟 爛，入口即化，有香菇跟油蔥酥提味，非常香，飯再多一點就完美了。  芋頭蠻大塊的 整碗大概有5塊  香菇、油蔥酥、肉末提味  應該是會再回購的產品"
    }
]