[
    {
        "Author": "birdna",
        "Title": "[商品] 7-11 夏威夷鮮蝦沙拉",
        "Score": "90",
        "Content": " 我平常很少吃沙拉， 不太清楚怎樣叫做很好吃， 只知道有些看起來吃完會很餓 今天因為運動前不能吃太多， 所以挑一個有薯泥蛋沙拉這種， 對自己的胃比較有交代的沙拉。 這款吸引我的地方是上面的蝦仁&鳳梨， 以及醬包是和風醬， 看起來就好像很清爽!! 和風醬那區，有生菜、甜椒兩根(可以拿起來 吃起來就是，清爽的感覺! 我要推薦的是薯泥沙拉那區， 大概有薯泥、沙拉醬、鳳梨、蝦仁、玉米、番茄丁嗎? 我不太喜歡吃番茄，不過吃起來好像也沒有番茄味， 口味是香香甜甜的， 也有鳳梨的香味， 很有夏威夷的感覺哦~~ 而且，吃起來會比看起來更好吃!! 如果要靠這個當減肥餐， 再加一顆茶葉蛋75大卡， 總共也才335大卡， 飽足感卻非常十足!! 而且剛運動完到現在， 也沒有餓的感覺~~ 如果硬要挑剔不好的話， 只能說，我以為蝦仁有兩隻， 結果打開才發現竟然是兩個半隻 不過還是給他90分的好吃唷!"
    },
    {
        "Author": "syforever",
        "Title": "[商品] 明治ミルクチョコレート",
        "Score": "90",
        "Content": "           最近女生的日子來，就好想吃巧克力甜甜^^           昨天(星期日)小屈結帳金額九折血拼超多東西           剛好看到這款迷人小東西           真的好好吃喔!!吃完真的好幸福^^  (也很發福哦!)哈哈哈           推薦給嗜吃巧克力的美眉們唷^^(男生也可以啦ccc)           ps今天真的吃好多巧克力           m&m也吃了一包   還有男朋友的愛心 小七熱巧克力一杯^^           女生就是要吃好多巧克力唷~~(胡說八道"
    },
    {
        "Author": "paul51134",
        "Title": "[商品] 超麵包-鮮草莓",
        "Score": "60",
        "Content": " 上面也標榜\"牛奶湯種\" 之前對湯種的印象不錯 於是就買來吃看看 麵包是真的很柔軟 軟到會扁掉那種 跟包裝後面註明的有彈性有點落差 草莓醬是頗多的 不怕吃起來沒味道 下次再吃吃其他口味"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 義美QQ巧克球（草莓煉乳）",
        "Score": "68",
        "Content": " 圖文網誌版： 基本上，俺是眼殘看錯，一時以為是「草莓煉乳巧克力球」 見獵心喜沒考慮就買了 結果要拆來吃的時候，才發現真相而大笑 其實也是巧克力啦，不過是白巧克力就是了 嗯 拍照嘛，請原諒幼幼班的相機陽春，這照片只能說我盡力了 XD 包裝的開口，算是改良式的 剛好能讓一顆顆的巧克球排隊出來 而不會洞口全開一下全部滾出 自己吃是還好，但若要分享給朋友，發生巧克球們暴衝的情況，那可是很糗 用手指輕輕捏一下，脫巧克球的衣服給大家看 外層就是所謂的煉乳，裡面的QQ軟糖就是草莓口味的囉 煉乳的口味其實比較接近甘百世的白巧克力的那種感覺 總結來說，這款沒什麼特殊表現 個人感想就是：啊，把白巧克力跟草莓軟糖結合，就是這種味道噢 要價25元，也算是平價了，畢竟顆數也不少 不過建議比較能吃甜的朋友再來試試看唷"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 福樂 自然零 蔓越莓鮮乳優酪",
        "Score": "85",
        "Content": " 圖文網誌版： 以往是植物の優的愛好者 這回想換換口味，於是選了福樂自然零 （我得承認楊謹華的代言實在加分不少 蘆薈混椰果，與植物の優只加椰果不同 椰果本身有些許甜度，而且比較juicy 但蘆薈吃起來就沒味道，還有點澀澀的 不過以優酪的甜度掩蓋過去，還算差強人意 若為健康故，美味皆可拋呀 草莓果泥、蔓越莓果泥，很均勻與優酪混合 所以不常見整塊果肉 總體評價，比起植物の優來，可以說是清淡很多 酸酸甜甜的，並不膩人，又有一點飽足感 嫌原味優酪味道太重，或者不想吃那麼甜的朋友，這款是蠻不錯的選擇，而且零脂肪！ 像今天晚餐我就吃它來取代正餐哩 吃完之後也不會一直想喝水解膩，給它一個大拇指！"
    }
]