[
    {
        "Author": "zhuanvy",
        "Title": "[商品] 全家 芒果牛奶酷繽沙",
        "Score": "85",
        "Content": " 之前就很愛芒果口味的酷繽沙 看到又出了芒果立刻抓了杯結帳  上層跟最底層都有芒果~中間是牛奶冰淇淋 攪拌後喝起來的口感很滑順 芒果味滿濃厚的，喝的到芒果的甜又帶點微酸，能喝到不同層次的芒果香氣 酸酸甜甜的喝起來很爽口 甜度大概手搖半糖左右，不會太甜一整個喝起來加分不少 芒果真的很適合夏天啊，好喝!"
    },
    {
        "Author": "martata",
        "Title": "[商品] 711 舊振南x杜老爺 綠豆椪牛乳冰棒",
        "Score": "75",
        "Content": " 看到臉書說限量十萬支，進7-11立刻到冰櫃尋找！ 看到板上有人說不好找，我倒是第一家就中獎～ 包裝很復古，想起小時候的聯絡簿跟寫字本  拿出來真的是被他的體型失望了一下， 這可是花了我40元啊嗚嗚  外面那層是很硬的牛奶？ （如果有人知道還請告訴我XD) 味道很淡，像傳統枝仔冰~ 咬開後就是重頭戲綠豆椪了！ 裡面味道濃郁，其實剛好跟外層的冰中和了甜味! 真的有綠豆椪的味道！而且甜度不是那種死甜！  裡面有寒天，但數量不多，整枝不到十顆吧。 我倒是覺得對於口感沒有太大的加分。 外面那層枝仔冰都咬的比寒天還開心哈哈哈。  沒兩下就吃完了，內陷蠻不錯的，但我覺得太貴， 不如去買一杯綠豆沙牛奶來喝（？ 跟義美是不一樣的味道，我一開始還覺得有花生的味道，後來越吃才越覺得，嗯，真的是 綠豆椪呢！"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 7-11 蜜柚氣泡珍珠",
        "Score": "90",
        "Content": "   未攪拌前珍珠是在上面的 透明杯加上分層看起來就很美又消暑 攪拌過後珍珠就沉到底部了 白珍珠感覺沒有黑珍珠甜？（不確定） 蜜柚味道很不錯 柚子風味明顯 有時會吃到很碎的柚子皮 （類似柚子醬裡的那種） 甜度算甜，不到死甜 （本人平常喝無糖飲料，螞蟻人應該覺得剛好） 白珍珠蠻軟的，據說泡熱水所需時間比黑珍珠長 如果可以的話建議不趕時間再喝或是先預定 整杯飲料酸酸甜甜帶有氣泡及柚子氣味 再加上珍珠Q彈口感 夏天消暑非常適合 完全不輸手搖飲料店 唯一的缺點是太貴了 如果有優惠會回購"
    },
    {
        "Author": "heavensake",
        "Title": "[商品]全家 叁和院 麻婆豆腐蛋炒飯",
        "Score": "83",
        "Content": " 吃過叁和院沒看過有麻婆豆腐蛋炒飯 看到這次聯名有出不一樣的買來吃吃看   因為醬跟飯是分開的 就先挖口飯吃吃看 炒飯聞起來有一點蛋香味，飯的口感適中 單吃起來不會覺得乾想喝水  麻婆豆腐的香、辣、麻 熱完撕開來瞬間 滿分5分，香4分 單吃了一些麻婆醬 辣3分、麻3分 覺得平常不吃辣的可嘗試一下   本來乍看之下覺得醬好像太少 沒想到拌完之後還滿剛好的（就算我先單吃了醬） 麻婆辣辣的加豆腐配上蛋炒飯 口味有層次 吃起來也有飽足感 沒吃過叁和院的可以吃吃看！"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家焦糖珍珠Q奶",
        "Score": "80",
        "Content": "  裡面有珍珠跟椰果兩種配料，完全可以滿足喝飲料喜歡加料的人 看店員製作是用微波解凍椰果跟珍珠 珍珠吃起來軟硬剛好也不會粉粉的 椰果吃起來還有脆度~很有口感 這點很值得嘉許，不大像是便利商店買到的 主要的黑糖味來自珍珠，甜度也是 整體喝起來的奶味大過黑糖味，不會很甜，也喝得到牛奶的厚實感 雖然是奶類飲品，但喝起來很清爽不是會膩的那種 會想再買"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 7-11 壹番屋 咖哩雞排烏龍燴麵",
        "Score": "60",
        "Content": "  年初有出過了 這次又重新回歸了  醬和麵一樣是分離的 可是這次沒有蔬菜配料！！！  醬倒進去喇一喇 麵條給我的感覺好像吃一坨麵團 雖然還算有口感 但是吃起來感覺很薄弱  雞排沾著咖哩醬還不錯吃 外皮濕濕的不意外 至少吃起來不會有什麼便利商店的臭味 但是這次的尺寸變比較小 咖哩吃起來沒什麼感覺 也不會辣 打開咖哩香味也沒有撲鼻而來 這樣的份量 賣這個價錢 滿失望的（我會不會被吉阿（跑    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "buper",
        "Title": "[商品] 果樣 apple soda蘋果風味蘇打汽水",
        "Score": "",
        "Content": "  結論 感覺最近好多廠商都在推蘋果汽水？包裝這字體我沒仔細看以為是黑O出的ww。 喝起來跟美粒果的蘋果蘇打純蘋果味不一樣 現在7-11買一送一，但我是拿了以後才知道他特價"
    },
    {
        "Author": "CRS339",
        "Title": "[商品] 全家 焦糖珍珠Q奶",
        "Score": "75",
        "Content": "   喝之前請先搖均勻（使得冰塊與熱珍珠混合）   杯身：   該店給的是一般咖啡的杯子（黑色底）   就不拍照了   焦糖珍珠：   大小-大概比50嵐的小珍珠大一點   顏色-焦糖色（土色）   甜度-中高（焦糖嘛）   Q度  -看當次店員作的標準程度             這次喝到的有完全解凍的 也有沒解凍完的             利用復熱方式讓珍珠恢復大小   焦糖椰果：   大小 -跟焦糖珍珠大小差不多 呈菱形   顏色-同樣是焦糖色（土色）   Q度 - 沒有脆度只有點咬勁   甜度-低   整體：   1. 扣除配料 當作喝鮮奶這點不錯   2. 珍珠可以大些 否則習慣咬幾下的會不滿足       Q度是ok      但甜度高+珍珠小 反倒讓甜度殘留 喝多容易膩   3. 椰果佔整杯量很少 咬勁反而覺得表現比珍珠好       即使沒有甜味   註：   個人習慣奶茶類搭大珍珠、純茶類配小珍珠 （奶的甜和珍珠的甜 配合咀嚼後剛好 否則太偏一者）   真的半夜想喝才會想再買   不然一般時候還是選擇手搖飲店吧   珍珠復熱程度、有點小這兩點覺得是敗筆"
    },
    {
        "Author": "a92011",
        "Title": "[商品] 統一陽光 無加糖黑豆漿",
        "Score": "85",
        "Content": "    個人很愛喝豆漿，早餐、運動健身後更是要來一瓶，清爽無負擔又能補充能量！  其中又特別偏愛黑豆漿，因為黑豆較黃豆低脂一些，水份、纖維含量也高些，熱量  相對也較低，可能有人會說都差不多，但同樣花錢，有更好的選擇，Why Not~  統一算是較晚推出黑豆漿的大廠，先前就光泉/義美交互著喝。  統一這款新品除了該有的豆香味、喝起來很順口外，比較了3大廠，意外發現有亮點！    統一黑豆漿的原料除了水以外，100%是使用黑豆，光泉/義美則是有黃豆成份。  每瓶的蛋白質含量也是統一最高，有15  看起來差異不大，但如果天天喝累積起來應該也蠻可觀~  以後進超商又多一款可以選擇的商品，推薦給大家囉!!!!!"
    },
    {
        "Author": "robon",
        "Title": "[商品] 7-11蜜柚氣泡珍珠",
        "Score": "95",
        "Content": " 看了版友發文介紹， 中午馬上拉同事去小七買來喝看看  同事一拿到就說這漸層太美，她捨不得攪開 有鑒於上次喝過他們的咖啡珍珠歐蕾， 對於那個珍珠有陰影， 先持保留態度去喝第一口， 沒想到～這次的白珍珠蠻Q彈且帶有甜味， 雖然氣泡感不重， 但柚香味我覺得很剛好， 我買2杯有特價了，還是覺得稍貴了點， 不過適合給想喝清爽的超商飲料的人～"
    }
]