[
    {
        "Author": "man835046",
        "Title": "[商品] 全家 植物肉蕃茄義大利麵",
        "Score": "6068",
        "Content": " 原價不算低 等到友善7折踩雷 個人不是素食者 純試吃 不過沒吃過Beyond Meat等外國素食肉 沒法做比較  肉的口感覺得還是離實際肉有點距離 在有跟沒有之間(? 比較像是在吃某種糕點 味道沒有很刺鼻 但味道也很像某種糕點 想不起來  義大利麵的部分倒是很不錯 老實說對肉的印象很薄弱 因價格因素 個人應該不會回購 "
    },
    {
        "Author": "ph193",
        "Title": "[商品] 7-11蜜蜂工坊牛奶花生",
        "Score": "8075",
        "Content": " 被包裝生火，又剛好最近在擠角落生物的馬林糖 就拿一罐回家一起合照  包裝超可愛，還寫要去角落搖一搖 沒有認真搖，一開始喝覺得很「清爽」 因為我先倒一半出來要微波加熱 另一半冰的喝到底才發現這個窘境  於是趕快把另一半倒進去再認真搖一搖 果然就有略明顯的顆粒感了，稱不上濃稠， 但就是感覺得到顆粒沙沙的 整體而言不會太甜膩也不會覺得是稀釋的米漿　 自己覺得冰的比較好喝"
    },
    {
        "Author": "medama",
        "Title": "[商品] 萊爾富 麻油雞飯糰",
        "Score": "90",
        "Content": "    飯糰裡有加米酒，微波完第一口咬下去米酒味就湧出來，滿驚人的 （不喜歡米酒味的建議不要買） 吃了兩口後米酒味漸散，飯糰裡有切成小丁的杏鮑菇，份量算多，每一口都咬得到 另外還有雞肉，不過雞肉的量不多。 除了口味真的還滿好吃的以外， 另一個優點是易吃性很高，沒有雞骨頭，也沒有會塞牙縫的東西。 整體而言是完成度很高的作品 而且在其他超商似乎沒有類似的競爭商品，可以說是很特殊的存在。 現在特價+10元有飲料（光泉三種冷泡茶、楊桃汁、蘋果紅茶） 很適合當早餐或宵夜吃"
    },
    {
        "Author": "ICELEE",
        "Title": "[商品] 點心餅阿華田巧克力麥芽風味",
        "Score": "30",
        "Content": "    向來對新出的商品沒什抵抗力，抱著嚐鮮的心態買下去，打開包裝吃進嘴裏，沒有想像中 吃了會有膩甜膩甜涮嘴的感覺"
    },
    {
        "Author": "setsuna23232",
        "Title": "[商品] 全家 植物肉番茄義大利麵",
        "Score": "60",
        "Content": "     番茄義大利麵就是全家很穩定的義大利麵品質，說不上有什麼特別，就還不錯吃這樣 但是這次評分想要撇開麵的部分 接下來集中在討論肉 這款肉比起植物肉堡較不刺鼻，但是入口之後還是有奇怪的嗆味 肉的部分模擬雞肉，所以紋理非常光滑 用叉子切開斷面並不平整 口感一點都不像雞肉，一咬就碎，可以說毫無彈性可言 全家的植物肉兩款都沒有肉汁也沒有脂肪感，沒有韌性，只有在打碎程度上模擬得蠻像的 也不是說植物肉一定要像肉才叫做好的， 假如當作一個全新的產品來看待，那也會期待至少要好吃。 但這輪體驗說不上是好吃也說不上難吃，就是可有可無的存在。 如果一樣的價錢，我會選擇沒有植物肉的純番茄義大利麵 如果處理廚餘不麻煩，我會把它倒掉 如果我真的非常餓，剛好我正在吃這盤麵，那我就會順便塞進肚子裡 這東西對我來說吃了也不會有享受感，吃下去也不是說不行 因為不是真肉，所以也不會拿真肉去評價好吃或難吃，但就一個無法定義的食物來說，還 真不知道怎麼評分 一樣就是純推薦大家體驗看看"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 萊爾富美式辣雞球+5元喝可樂",
        "Score": "85",
        "Content": " 午餐買了美式風味香辣雞球搭可樂，當一餐吃，雖說比不上現炸的口感，但以冷凍的商品 來說，不管是味道還是口感，都蠻不錯的！     冰箱上有貼熱銷商品四種，可以+5元喝汽水，下次再來買其他口味來吃看看！七里香吃過 了，真的不錯吃，CP值超高～"
    },
    {
        "Author": "penn198571",
        "Title": "[商品] 全家 雪碧纖維+",
        "Score": "75",
        "Content": "  因為第二瓶十元我就買了兩瓶 一瓶請朋友喝 但感覺沒有比較幫助消化 可是比較沒那麼容易喝膩 但沒有氣泡以後感覺比原本的雪碧沒有泡泡還可怕 還是可以嘗試看看啦^_^b 我真受不了我自己的腦波 真的弱到爆"
    },
    {
        "Author": "studentkeich",
        "Title": "[商品] 全家 媽媽煮藝 鮭魚味噌湯",
        "Score": "80",
        "Content": " 另一家太甜 甜的有點噁 全家太鹹  也不到好喝程度 鮭魚只有三小塊 自己加了蔥 調味一下  突然有些想吃爭鮮的味噌湯呢～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容"
    },
    {
        "Author": "WoodyYu",
        "Title": "[商品] 全家 植物肉番茄義大利麵",
        "Score": "92",
        "Content": " 一直很好奇植物肉，看到全家架上有，就拿來嘗鮮一下 這款番茄紅醬跟全家義大利麵條 實在很Match 維持全家麵類的高水準 濃濃的番茄味與Q彈麵條就已經90分了 但是讓我訝異的是，這款植物肉吃起來竟然就像鬆軟的漢堡肉 與番茄醬汁良好共生 除了最後幾口肉，缺少動物油脂的滑潤，吃起來像是沒肉汁的乾乾漢堡肉 前面吃起來真的令我驚豔 原來能做到這種地步，很期待未來能再次進化 會想再試試其他的口味"
    }
]