[
    {
        "Author": "oet",
        "Title": "[商品] 萊爾富 玻璃儲物罐",
        "Score": "90",
        "Content": " 前幾天到萊爾富拿包裹，看到架上有買四條金莎巧克力送聖誕玻璃儲物罐的活動，就順手 買了一組。 這是贈品─聖誕玻璃儲物罐的外觀。  外包裝標示圖，產地是中國，玻璃耐熱 0度-50度，容量 700毫升，還有經SGS檢驗合格。  玻璃儲物罐蠻有耶誕氣氛的。  預計拿來裝一些聖誕小糖果。  四條金莎巧克力大合照（每份37元）。  小計共148元，分享給大家。 "
    },
    {
        "Author": "DuaLipa",
        "Title": "[商品] 全家 橘柚青茶",
        "Score": "70",
        "Content": " 原本應該是80 扣五分是因為店員沒有幫我用那個專屬漂亮杯子 我明明看到有高高一疊XD  以口感來說 柚子香氣算是足夠的 沒什麼青茶味 裝的也比想像中還要滿 但再扣五分是因為我覺得太酸 如果多一點甜味的話會更好喝(個人感受)"
    },
    {
        "Author": "mamaya111",
        "Title": "[商品] 全家MONBANA法式巧克力薄餅",
        "Score": "85",
        "Content": " 被板上滿滿的MONBANA燒到 這款比較少人開的樣子 但覺得巧克力薄餅滿好吃的阿   薄餅外皮有淡淡的巧克力香覺得有點像軟的可麗餅皮 整個吃了一口後有覺得驚喜 中間有三層  最上層是巧克力奶霜 中間是巧克力戚風蛋糕 最下層是一塊厚厚的巧克力 從裡到外滿滿都是巧克力 不過因為最下層的Monbana巧克力帶著苦味 所以讓整個薄餅吃起來味道很平衡不會太甜 口感上也因為有比較濕潤的奶霜所以不會太乾 和加了10元升級的小熱拿一起是個很棒的下午茶"
    },
    {
        "Author": "QMiyaQ",
        "Title": "[商品] 全家MONBANA巧克力霜淇淋 紮實不甜膩",
        "Score": "90",
        "Content": " 剛從日本回來，因為在日本的時候大姨媽來~ 所以當時親眼看朋友吃抹茶冰淇淋我不能吃一直很懊悔… 回國以後就馬上衝全家買霜淇淋來吃吃，剛好台灣最近也不會太冷 看到有擺MONBANA巧克力口味的霜淇淋機，就毫不猶豫點了~  店員擠好遞給我時發現好大一支 我一路從店裡吃回家還沒吃完~ 在店裡啃食的時候店員還問我：好吃嗎？（大概她也很好奇） 我因為忙著吃，只比了個讚~XDDD 好啦~是真的滿好吃的，巧克力味很濃，但是不會很甜~ 感覺比較偏向大人口感的冰淇淋  而且吃到後面，餅皮裡面也滿滿都是冰淇淋~ 份量多，吃起來很滿（飽）足，CP值高！ 重要的是不容易融化，很紮實，大推！"
    },
    {
        "Author": "volu247",
        "Title": "[商品] 全家-麻婆蒸蛋",
        "Score": "78",
        "Content": " 昨天看到這個蒸蛋，使用李錦記麻辣醬，看起來口味很特別，買來與今天的午餐一起食用 。    包裝說要用水蒸或水煮，但工作的地方没有蒸煮設備，所以用微波方式，每次10秒，加熱 3次。  外觀看來很辣，吃起來味道還好。麻婆醬的絞肉好吃，蒸蛋也很軟嫩。 但醬汁没有麻、辣的口感，有扣分。    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "chococola",
        "Title": "[商品] 全家Let's Caf'e：MONBANA熱可可",
        "Score": "90",
        "Content": " 冷冷冬天總是想喝些熱熱甜甜，會讓人有幸福感的飲品 在全家買東西時看到有新品上市，是Let's Caf'e的現沖MONBANA熱可可奶～～～ 點了一杯來嚐鮮一下，喝起來不會太過甜膩，而是充滿巧克力濃厚的香氣 上面還有層奶泡，喝完會長聖誕老公公的鬍子的那種XD  冬天喝上一杯真的有種幸福的感覺～～～ 我想少女都無法抗拒巧克力的誘惑！（哎唷明明都是孩子媽了～～～ 以後中午休息時會想來買一杯，讓整個下午工作都有好心情～～～"
    },
    {
        "Author": "smile0318",
        "Title": "[商品] 全家  citycafe保溫瓶",
        "Score": "70",
        "Content": "  1、外觀上是單品咖啡杯的藍色，外觀質感不錯，耐刮程度待確認。 2、瓶子說明有「瓶蓋導熱設計」，警示瓶內水溫。換言之如果都裝熱水瓶蓋會燙， 實驗結果是真的會燙！！ 3、有NFC防偽認證系統，意同是在杯子裡有走失晶片的概念，滿有趣的… 但不曉得多少人撿到會去掃NFC 結論：是特色皆很幽默的一款杯子。 "
    },
    {
        "Author": "wwwww3199",
        "Title": "[商品] 七七乳加-薄荷(全家)、迦納可可和紐西蘭-",
        "Score": "",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 這三隻在剛推出時就已經買了，但花了一兩個月才全吃完，簡單結論是很失望QQ 第一個吃的是薄荷，我不太愛薄荷糖，但薄荷巧克力很能接受，只是這款薄荷…我覺得是牙 膏== 委屈自己，只好讓它跟垃圾桶相親相愛了 第二條吃了紐西蘭牛乳，超。甜！（平常飲料喝無糖或微糖）甜到喉嚨有點痛，配著黑咖啡 勉強吃完它 最後才吃迦納可可，有了前面的對比，這隻真的正常許多QQ就是普通的七七乳加但巧克力再 濃一點，不過比原味甜一點。"
    },
    {
        "Author": "Zodelyst",
        "Title": "[商品] 全家-Monbana 巧克力泡芙",
        "Score": "70",
        "Content": "    吃起來融合脆片巧克力 焦糖 還有巧克力餡 3-4種滋味融合 但是綜合起來變成死甜味QQ  雖然很甜，但配咖啡可以接受 應該吃過就好 沒有回購意願"
    },
    {
        "Author": "wushihyi",
        "Title": "[商品] 全家 橘柚青茶ft聖誕新年快樂杯套",
        "Score": "85",
        "Content": " 之前特價39的時候沒買到，恢復到原價買不下去，趁現在又特價就買來喝。  杯套蠻可愛的，跟平常的不一樣。  聖誕節快樂~ 新年快樂~ 喝光見底照來一張  體感甜度約7、8分 酸度我覺得只要不是特別特別怕酸的人應該都會喜歡 如果有持續特價的話就還會回購"
    },
    {
        "Author": "riosk",
        "Title": "[商品] 全家xMONBANA 巧克力霜淇淋",
        "Score": "8840",
        "Content": " 這款在板上幾乎是一片好評 今天下午天氣實在是挺好的 剛好出門寄件就順帶買了一隻來嘗試 已經非常長時間沒有吃超商的霜淇淋了 踩過雷所以會怕XD 不想為了難吃的食物浪費珍貴的熱量 上圖  可能因為下午太陽超大店裡當時很多人在吃 個人覺得店員擠得非常漂亮哈哈 小插曲是 拿著霜淇淋剛走出店外 就有人攔下我問這個一隻多少錢 雖然有點問號但還是有回答他 霜淇淋入口是紮實綿密的口感 奶味恰到好處、不會過於濃烈 跟巧克力取得了很不錯的平衡 平常每天吃的都是85%以上的巧克力 這個有點微甜 但是完全可以接受的程度 能全部吃完不用配咖啡 前面也提到很久沒碰超商霜淇淋了 不太記得是不是一直都是搭配這種餅乾 但是全家的甜筒餅乾是個人最不喜歡的虛無口感 （難怪熱量這麼低） 最後只把霜淇淋吃完而已 以價格、口味跟取得方便性來說 算是十分值得稱讚的一品 （畢竟吃一隻Godiva可以吃五隻這個） 口味這種東西向來較為主觀 但喜愛巧克力的版友不妨給全家一次機會吧 原本想要順便購入巧克力薄餅 但它本餅實在好小一個 小到有點好笑（？）就沒買了 －－－－－ VIVIENNE Y. Youtube頻道：  I  －－－－－"
    }
]