[
    {
        "Author": "handfox",
        "Title": "[商品] 全家 植物肉番茄義大利麵",
        "Score": "60",
        "Content": "     紅醬很棒，肉的部分完全不行。硬要形容就像是把早餐店的豬排打碎後混進一半的 素肉，再壓成漢堡排的形狀。如果友善價有可以嘗試看看，不然不用特別買，89也不便 宜。"
    },
    {
        "Author": "chsc100",
        "Title": "[商品] 全家 樂事大阪章魚燒口味",
        "Score": "90",
        "Content": " 打開一瞬間有海鮮腥味 本來以為會不喜歡 但沒有 還蠻好吃的 只是少了點 吃起來有章魚燒的麵糊味 也有醬汁跟海苔的味 還有在章魚燒上跳舞的柴魚片味 偶爾芥末味會跑出來 喜歡章魚燒的應該會很喜歡  "
    },
    {
        "Author": "cindyoooops",
        "Title": "[商品] 7-11 整顆草莓大福",
        "Score": "70",
        "Content": " 看到古娃娃試吃好像可以所以衝去買了！  大福的部分做的很好 皮很軟Q 但吃的時候會掉很多粉XD 內陷紅豆泥個人覺得有點甜 有點蓋過草莓 整體吃起來還算滿意 草莓季也就短短幾個月 可以買來吃一下～    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "lise640",
        "Title": "[商品] 全家-冷凍番茄義大利麵意外好吃",
        "Score": "80",
        "Content": " 因為不想空腹去運動，看到有這種小義大利麵就買來吃看看 結果意外不錯吃！  包裝跟最小的泡麵一樣  成分表  剛打開的樣子 其實打開我有嚇到，看起來有點乾 畢竟那種吃到最後只剩下麵的真的不ok 還好攪拌之後正常許多  麵條不硬而且肉醬蠻有味 只是這個容量就算是女生可能也得吃兩碗才會飽 是有點扣分的地方… 題外話 因為最近預售的關係一直喝全家的拿鐵 前幾天去客戶那買了小七的拿鐵 忽然覺得好像跟全家拿鐵差不多 不知道是不是我的錯覺 覺得全家變好喝"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11 泰山冰鎮大人系葡茶",
        "Score": "",
        "Content": " 登大人（台語）第一波桃茶沒跟到； 第二波莓茶，喜歡； 第三波，葡茶，驚喜度不夠，茶味雖然依舊濃厚。 草莓和葡萄用一個字簡稱是可以的嗎？"
    },
    {
        "Author": "bacteriaQQ",
        "Title": "[商品] 全家小分子檸檬氣泡水",
        "Score": "96",
        "Content": " 出門烘衣服突然很想喝氣泡水，意外發現這款檸檬氣泡水，看了一下成分不但無糖也沒添 加甜味劑，便買來喝看看。  意外發現口感非常清爽，喝完也不會有人工香精味殘留在口中。很適合夏天想喝飲料卻又 怕胖的時候當替代品，抑或吃東西配飲料擔心熱量太高改喝氣泡水假裝自己很健康，降低 罪惡感。 若和口味較類似的舒味思萊姆氣泡水比較，個人較偏愛全家這款氣泡水，光是價格就便宜 多而且口味更清爽。 喝完彷彿置身夏天的海邊，但現在不是夏天也沒有海邊，為了表示我對這款氣泡水的熱愛 我還是想辦法變出來了，如下圖。  謝謝大家的收看。"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 7-11雀巢櫻花奇巧提拉米蘇巧克力卡娜",
        "Score": "",
        "Content": "   蠻甜的，吃起來蠻無聊的 杜拜進口，安慰一下自己，很潮。 裡面三條。要不是卡娜赫拉，應該不會買。 另一個口味是草莓。 勇者可以幫幫忙測試味道。"
    },
    {
        "Author": "p1088",
        "Title": "[商品] 全家 媽媽煮藝 肉絲蛋炒飯 番茄肉醬義大",
        "Score": "7585",
        "Content": "  照片都是吃的一半才想到要拍的 先說炒飯  份量感覺比義大利麵多一些 可能是微波食品的關係感覺沒有粒粒分明 就是圖片中的那個狀態 但口感不會太軟爛 味道還不錯 鹹淡適中 吃完碗底滿多油的 但大部分炒飯都是這樣就不太苛求了 如果半夜想吃炒飯可以吃到這款算可以接受 再來是義大利麵  義大利麵麵體意外的很Q 這點是給85分的最大因素 肉醬的部分個人感覺比較偏甜 口味也是很剛好 應該不討厭番茄的人都能接受 份量感覺比炒飯少一點 但反正都是吃不飽的類型 就不用太在意 兩者感覺都比較適合當點心或是宵夜 還可以欺騙自己這個感覺比較健康 丟進微波爐3分鐘就好了 其實滿方便的 口味也不差 唯一缺點就是原價有點貴 想試看看的人可以趁特價買來吃看看"
    },
    {
        "Author": "choha",
        "Title": "[商品] 7-11 初鹿牧場草莓濃奶茶",
        "Score": "",
        "Content": "  剛開始喝覺得不太甜， 但後來嘴裡感覺滿滿的草莓甜味。 覺得應該叫草莓牛奶比較對， 喝不出茶味。 一開始看到負責廠商，遲疑了一下。 不過成分還算單純。 需要補充糖分的版友可以考慮。 #春天的顏色很誘人打開錢包購買"
    },
    {
        "Author": "liza959601",
        "Title": "[商品] 711 奶黃流沙菠蘿包",
        "Score": "",
        "Content": " 架上唯一個，手賤就敗了，原以為是是像現烤的酥脆，微波後表皮結果超軟0  內餡的鹹蛋黃很明顯，蠻不錯的，只是外皮真的超失望，很像加熱後潮濕的口感，如果是用烤箱應該會比較好吃 "
    },
    {
        "Author": "mochayo",
        "Title": "[商品] 7-11 貝殼流沙 麵包",
        "Score": "83",
        "Content": " 新產品立馬買！  看到流沙覺得心花開， 腦中冒出港式那種鹹甜並存的美味畫面～ 腦中冒出港式那種鹹甜並存的美味畫面～ 腦中冒出港式那種鹹甜並存的美味畫面～ 開動後才發現是雙餡！卡士達+流沙！  還沒咬到內餡前它就是菠蘿麵包啊啊啊 卡士達就是卡士達，克林姆麵包的那種（？！） 流沙真心的很港式，有沙沙的感覺～ 來張未加熱雙餡照  再來張已加熱雙餡照  大家來找碴是唄( ･胬･? ) 加熱後的菠蘿外皮意味好吃，原本以為會很怪的說 流沙當然不用說了，就是好吃的港式流流流啊～ 流沙當然不用說了，就是好吃的港式流流流啊～ 感覺卡士達跟流沙其實沒有很友好， 不過把它想成雙倍口感的味覺刺激， 口感就好像沒這麼膩了， 雖然還是甜甜的啦（轉圈）"
    },
    {
        "Author": "davismo",
        "Title": "[商品]  7-11曼陀珠新包裝",
        "Score": "94",
        "Content": " 今天去小七買飲料時，發現曼陀珠包裝跟之前不太一樣 順手拿起來看，每一條上面還有不同的英文佳句 看了覺得可愛，就順便結帳了XD 原來有兩件7折，結帳的時候看到紅字-12有點開心 挑了看起來最喜歡的兩句  一樣很好吃，草莓的不會太甜、很順口 飯後來一顆薄荷的，嘴巴味道很清爽 偶爾還可以練一下英文XD so sweet~~~"
    },
    {
        "Author": "sara3636tw",
        "Title": "[商品] 全家 香蔥椒麻涼拌麵",
        "Score": "75",
        "Content": " 加班墊胃又想吃點辣，看到去年曾經出過的涼拌麵～可見去年可能表現不錯又重出江湖～再來嚐看看，得口味可以！意外清爽好吃！  青蔥很脆量也滿剛好的，對我這種不喜歡蔥的人都覺得它的存在感有畫龍點睛的感覺 肉絲有點少，大概一湯匙吧，跟醬料拌勻後吃起來會有點鹹 我覺得最厲害的是麵條，吃起來有點Q彈，寬麵類似手打口感（若不是非常要求拉當然不能跟手作比）  吃完是一個女生會8分飽的量，但吃到最後兩口會覺得過鹹；只能說要買個飲料配啊～～～ "
    }
]