[
    {
        "Author": "orange519",
        "Title": "[商品] 義美珍珠奶茶雪糕",
        "Score": "90",
        "Content": " 很久沒有吃冰棒或雪糕類的東西了           最近天氣一下子變得好熱 想買個冰來消消暑           看板上很推 加上對義美鮮奶茶的憧憬(?)           (一直很想買義美鮮奶茶 不過都沒有看到小包裝            家裡附近的超市也都沒有鋪貨            有新竹人知道竹東地區哪裡有賣嗎)           整體來說茶味很夠 牛奶也很香           只是珍珠(粉粿)沒什麼存在感QQ           大概是他做成小碎粒(?)散佈在茶的部份的關係吧           這一點應該還有進步的空間           不過整體來說很滿足 下次再吃吃看義美其他的冰棒!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11義式芒果雪酪/義式榛果冰淇淋",
        "Score": "85",
        "Content": "  ============================================================================= 【商品名稱/價格】：7-SELECT ROBA DOLCE-Gelato 義式榛果冰淇淋 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：牛奶 奶油 糖 玉米糖漿 脫脂牛奶 冷凍蛋黃 榛果 巧克力片(糖                       無糖巧克力 可可油 大豆卵磷脂) 關華豆膠 羥甲基纖維素鈉 刺                       檜豆膠 鹿角菜膠 "
    },
    {
        "Author": "apricot320",
        "Title": "[商品] 7-11 漢堡大亨 吉士火腿蛋堡",
        "Score": "85",
        "Content": " 這是我昨天偶然逛到的新產品 我之前都沒看過 因為火腿 蛋 起司 都是我很愛的食物 所以忍不住買來試吃看看 我先冰在冰箱裡 今天要吃之前自己微波40秒 我覺得很好吃 起司很濃火腿很有味道 美中不足在於蛋比較乾硬 不過微波食品是不可能會有半熟蛋的我也知道 而麵包的話 就和以往的漢堡大亨一樣 沒有非常鬆軟 因為不可能和現做的一樣 但對我來說 整體而言很好吃 回購率100% 不過 有點小耶 我是女生也吃不太飽XD 現在有搭配49元左岸咖啡 就還滿划算的 要是單買一個35元好像有點貴 比麥當當貴~ 沒搭配的話我可能會去買麥當當吧!!"
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 樂事烘焙洋芋片薯香口味",
        "Score": "63",
        "Content": " 昨天在全家看到這款洋芋片，一向愛吃洋芋片卻又被油份困擾的我覺得很心動 今天去學校的小七看到這款就立馬購買了！ 打開來份量並不多，相對普通的洋芋片來說比較厚硬，也有種洋芋味 調味跟樂事普通款差不多，但是比較淡，吃起來也比較不油 但是…味道真的就是有點怪異啊 ┐(─＿─)┌ 並不是很喜歡，還是普通款的比較香（但比較油XD 推薦給想嘗鮮的人囉，下次購買之前我應該會多考慮一下…"
    },
    {
        "Author": "fh11942",
        "Title": "[商品] 果微醺-荔枝 / suntory微醉-紅茶",
        "Score": "95256095",
        "Content": " 先說果微醺好了，之所以對這款評價不高，其實是出自我的不察 看到品名「果微醺」，又發現板上對它評價很高、甚至不輸日本水果酒 以為它是水果酒的我很開心的就去便利商店買了 瓶身設計真的很漂亮，開罐後荔枝香氣撲鼻而來，讓我第一印象大好 馬上喝了一口……才發現這是啤酒(;’Д`)ﾊﾊ 加上買回家放了一下才喝，越喝越覺得不舒服，趕快拿去冰箱放 冰過之後果然比較好，不過終究是啤酒(廢話)，荔枝香反而顯得很突兀 表妹試喝一口也不喜歡，最後只好交由家父解決 PS 再來是suntory的ほろよい，這系列之前喝過幾次，印象都不錯 某日表妹帶回新出的紅茶口味，試喝一口驚為天人 自己馬上也跑去買一罐XD 開瓶後靠近瓶口可以聞到淡淡檸檬紅茶香，喝下去也十分順口 清爽的口感非常適合夏天，大推薦！ 飲酒過量有害身心健康"
    },
    {
        "Author": "bananasp",
        "Title": "[商品] 義式帕瑪森起司肉醬燴炒飯",
        "Score": "65",
        "Content": " 有夠鹹~~~~~ 炒飯本身就有點鹹 加上醬之後又更鹹了 醬裡面有碎肉 跟另一款肉醬麵應該是一樣的 但是他的炒飯不太好吃 吃一半就丟掉了 囧 65元買他感覺不太值得"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 全家HAITAI哈密瓜冰棒",
        "Score": "80",
        "Content": " 圖片可參考 其實我不太會分人工香料味跟天然水果味XD  除非很誇張～ 這款雖然後面寫冰棒　不過吃起來是雪糕 味道有濃濃的哈密瓜甜味 還不錯 不會很噁心 口感軟硬適中～ 好像還有另一個草莓口味 冰棒小小一條而已　價格方面是25元  還可以接受～"
    }
]