[
    {
        "Author": "lamirk",
        "Title": "[商品] 全家 KAKAO Ryan吊飾/卡夾/抱枕毯/酷繽",
        "Score": "100",
        "Content": "  身為一個萊恩腦殘粉，為愛大買特買也是合理的！ 到店取貨時因為抱枕太大個，塞不進袋子裏，幸好外包裝有做提把 於是腦粉拋棄臉皮，把碩大個萊恩臉直接拎在手上，還去超市轉了兩圈！(撥瀏海  抱枕毯 呼籲同為萊恩腦粉的朋友們不要猶豫了 這顆必買！必買！必買！重要的話說三次！ 韓國官方店一顆3萬多韓圜 台灣800點+499還多一條毯子 尼砍砍這不買下去對得起自己嗎？？(左手背拍右手心) 說著說著都想再訂兩顆了我 (ﾉ′∀‵*)   吊飾玩偶 吊飾我猶豫了很久要不要訂 一是捨不得掛，二是家裡也有別隻萊恩吊飾擺著 但因為朋友願意一起分Apeach，還是腦一熱刷下去 拿到實品後十分慶幸自己有訂！ 這個價錢買到13cm的大小超划算！ (我家的貓也叫萊恩，讓他們兩個交流一下XD)  票夾 一言以蔽之：可愛到傻眼= = 比想像中大很多，上面的小掛飾也超可愛 取貨看到實物立刻再跟店員訂第二個 要一個用一個收藏嗚嗚嗚嗚嗚  酷繽杯 換購條件最麻煩的酷繽杯 還好家裡人都有喝全家的咖啡，12杯輕輕鬆鬆 搭配之前的萊恩杯袋剛剛好 洗好以後立刻提著去買飲料 感覺都翻倍好喝了呢！ (*ﾟ∀ﾟ) 手持風扇和行動電源用不太到就沒買了 下個目標是第二波的安全帽(捏緊錢包) 也希望合作能長一點，出別的角色或是寶寶系列啊啊啊啊啊"
    },
    {
        "Author": "kappaisshit",
        "Title": "[商品] 7-11 泰式酸辣冷麵",
        "Score": "75",
        "Content": " 一打開就聞到一股臭味，真的是臭味，腳臭那種臭，讓我猶豫到底要不要去吃它，因為沒有人會想去吃一個發出腳臭味的東西吧? 瞬間有種外國人嘗試吃臭豆腐的感覺，不過為了不浪費，我還是鼓起勇氣選擇吃它了。 結果意外的好吃，酸酸甜甜帶一點辣，配料也都蠻好吃的，基本上就是7-11以前出過的韓式冷麵的泰式版，但我覺得韓式好吃很多因為我比較喜歡韓式，但這款也不錯啦，可以買。"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 茶本淨 有機洋甘菊茶",
        "Score": "69",
        "Content": "    剛剛到樓下萊爾富買東西來喝，看到一個蠻特別的茶本淨甘菊茶，買來喝看看，喝起 來很清爽沒有額外添加的香料，蠻去油解膩的，會考慮回購。  "
    },
    {
        "Author": "a9507876",
        "Title": "[商品] 7-11 中村芋泥生乳捲",
        "Score": "80",
        "Content": "  第一口挖的時候，覺得內餡給好多，開心！ 芋泥吃起來蠻滑順的，吃得到芋頭香還有牛奶味！奶味稍比芋頭味重ㄧ咪咪，但吃得到芋頭小顆粒！ 但是芋泥真的蠻甜的，前兩口覺得蠻好吃的，後面就得配開水或茶咖啡之類的！ 至於戚風蛋糕的部分，我覺得不會太乾， 比起我上次吃巧克力口味的生乳捲， 我覺得巧克力的蛋糕體更乾，巧克力鮮奶油的部分也更濃稠～ 總體來說， 蛋糕體跟餡的甜度不會差太多～（全聯的牛奶糖布雪內餡跟蛋糕體甜度就差很大！，因為最近甜點只吃過這個，就用這個來比較惹～） 但生乳捲42元一個真的有一點小貴， 如果便宜一點會想回購！ 還剩半個，想冰冷凍看看，會不會比較好吃～？"
    },
    {
        "Author": "a0919439648",
        "Title": "[商品] 7-11 泰山x貢茶_桃子珍波綠",
        "Score": "92",
        "Content": " 看到去年很紅的茶攤系列出了新的口味，而且嚐鮮價就立馬買來喝喝看。 整體而言我很喜歡這次綠茶加了桃子果汁的味道，喜歡酸酸甜甜非常爽口。 很適合在炎熱的夏天喝這款，感覺消暑。 甜度方面不會太甜，應該就是手搖店的三分糖甜度。 而這次的料似乎是蒟蒻和寒天，覺得還可以接受。但是整體而言，這次茶的風味還是較讓 我驚艷。 我是會回購的。 本人沒在打電動，可以站內信和我要遊戲序號。 "
    },
    {
        "Author": "elan84520",
        "Title": "[商品] 7-11 7種茶特調茶飲",
        "Score": "75",
        "Content": " 不囉唆，先上圖   前幾天在711看到這款，感覺是新品，遲遲不敢下手 今天終於鼓起勇氣開買！ 首先，看到這種沒看過的包裝， 一定要先看看是哪家廠商以免後悔莫及 呼~是光泉XD 再看成分，這款7種茶特調茶飲裡包含 大麥 茶葉 蔗糖 決明子 薏仁 甘草 杭白菊 薄荷葉 一喝下去………… 蔗糖呢？？？？？？ 20公克的糖呢？？？？？？？ 完全無糖的感覺！！！ 害我一直喝一直喝尋找那20g的糖，才隱約感受到稍縱即逝的糖份 再來說口感，以夏天來說非常清爽！ 但不知道是哪一種成分，喝起來有一種草澀味 但本人是可以接受der~ 還有種越喝越健康的錯覺呢((並沒有 整體來說，還算不錯啦！ 這次還順手抓了7產地豆特調拿鐵 改天再分享~ 謝謝觀看~（鞠躬"
    },
    {
        "Author": "boeing5566",
        "Title": "[商品] 711 黑松沙士啤酒x啤酒黑松沙士",
        "Score": "60",
        "Content": " 啤酒：香味是沙士，喝起來有苦味，很甜的啤酒 沙士：香味是酒氣，喝起來完全是黑松沙士  很有趣，適合一群人挑戰，盲飲遊戲 食品科技真厲害啊～ 未成年請勿飲酒/酒後不開車    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "zeephine",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "93",
        "Content": "                      以前對全家霜淇淋沒什麼興趣，但從今年年初草莓那一波也跑去買了之後，           發現其實還算不錯，整體缺點是溶化的蠻快的。           回歸重點，今天去全家剛好看到鐵觀音口味，好像是復刻以前賣很好的口味           其中之一，天氣也熱就用app預購5支，現場換一支馬上吃看看，真的有讓人           驚艷到，自己平常喝茶很討厭加糖後的味道，但霜淇淋除了茶香之外，因為           有奶扮演融合茶味和甜味的角色，少了喝飲料會覺得兩種味道互搶的感覺，           真的蠻好吃的，差點想再走回去再換一支，這個我一次絕對可以嗑5支啊！    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "boeing5566",
        "Title": "[商品] 可樂果 滷味x炒海瓜子",
        "Score": "60",
        "Content": " 海瓜子：醬油味，吃久了有海鮮味 滷味：除了醬油，還有很重的煙燻味跟辣味，比較豐富 我們盲測都把兩者搞混，原來海瓜子不會辣啊！     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "onlff25v",
        "Title": "[商品] 7-11 現萃茶-台灣水果茶",
        "Score": "751510",
        "Content": " 最近看到活動第二杯有打折，加上之前店員有提供小杯試喝，感覺還不錯，所以就買了 兩杯來嘗鮮  個人是不愛用拋棄式紙杯/塑膠杯，所以用自備的隨身杯來裝 2杯原價130元，自備容器一杯扣3元，然後再搭配折扣，所以兩杯實際只付了93元 沒搖晃前有先喝一口，只能明顯嘗到茶的苦味，搖晃後苦味比較沒那麼重，也能嘗到水 果的味道，以味道來說算是好喝，但是以手搖茶飲來看，個人評價只能給中間等級，因 為果汁含量低，所以茶的苦味很容易就蓋過水果味，加上甜度偏低，味道整體上不是很 協調，之後會考慮自製，所以續購意願為0 個人是第二杯有加了一點蜂蜜進去做調和，味道就比第一杯無調整的好上許多～"
    }
]