[
    {
        "Author": "imjungyi923",
        "Title": "[商品] 全家 舒芙蕾布丁",
        "Score": "80",
        "Content": "   我覺得當初這款在板上評價那麼差 是因為大家對舒芙蕾這個品名 抱有太大的期待 我就單純把它當杯子蛋糕加布丁吃 真的出乎意料的好吃！！！ 尤其蛋糕靠近布丁的部分 很喜歡那濕潤的口感 布丁也很香 非常好吃"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 全家 芋見烏龍麵包 雙倍奶茶",
        "Score": "8480",
        "Content": "  有49元餐促早餐這樣吃得飽 -芋見烏龍麵包 芋見烏龍看名子感覺就很特別 麵包上面一點一點的原本以為是燕麥 但剝了一顆起來吃有點像米香 上面米香吃起來雖然沒有到很脆 但吃起來還是有一點口感  裡面的內餡是泥狀的給得也很多  吃起來茶的味道挺重的 芋頭味雖然沒有很重 不過內餡整個吃起來味道是很不違和的 麵包的部分吃起來是偏比較扎實的口感 一口咬下有不同口感 上面有口感的米香加上扎實的麵包和軟綿的內餡 覺得這個麵包滿好吃的 會再回購 -雙倍奶茶  奶味真的很重所以相較起來茶味就沒這麼明顯 喝起還比午后時光的重乳奶茶甜度低一些 沒那麼甜 也是會再回購的奶茶"
    },
    {
        "Author": "YIJYA",
        "Title": "[商品] 全家 芋見肉鬆三明治",
        "Score": "85",
        "Content": "  賣相跟價格並不美，不過可以配飲料59元優惠 我喜歡吃芋頭所以看到這款豪不猶豫買了 芋泥不會太甜，有香 反而肉鬆的存在感很低，但搭起來不會突兀 可以當早餐也可以當下午茶的好選擇"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 火烤墨西哥風味雞肉捲(會辣!)",
        "Score": "75",
        "Content": "     一開始比較小口，所以咬不到料，大概第三口才有，但整體來說醬汁 司的搭配來說很棒!份量也很滿足!但缺點就是沒有註記會辣，個人給他兩根辣椒的程度 不習慣吃辣的人，感覺上會比Ｍ的勁辣雞腿堡稍微辣點！"
    },
    {
        "Author": "po1001026",
        "Title": "[商品] 味味一品泡麵特價兩件88元",
        "Score": "80",
        "Content": " 今天午餐吃什麼？ 剛好月底了，今天揪同事一起去便利商店，原本打算買常吃的微波食品，但今天看到泡麵 突然好想吃，剛好味味一品在打折，就揪我的同事一起來吃吧！  我們買了二碗，二件88元，換算平均一碗44元也不算貴了，以目前一個便當的價格來算  偶爾來吃一碗泡麵是最佳不過的了，尤其是颱風天，更適合吃泡麵，而且要用煮的！ 泡麵我還是給了80的高分啦～ 你們喜歡哪款泡麵呢？？"
    },
    {
        "Author": "nekohello",
        "Title": "[商品] 21風味館主廚香草烤雞堡",
        "Score": "80",
        "Content": " 圖文上色好閱讀版： 經過兩年的澳洲打工度假終於回台刷存在感啦！ （囉嗦沒人記得你了啦XD） 想起當年抵達澳洲的時候，最想念的不是家！ 而是台灣的便利商店啊啊啊啊啊啊──── （因為貓某家樓下就是小七，非常依賴） 所以一回台除了吃肯德基（在速食版也發了一篇食記） 就是直衝小七買吃的～ 剛好現在有21世紀風味館聯名商品  身為漢堡控，馬上買一個來嚐嚐， 雖然可以預期分量應該不多  慣例來一張成份表，熱量倒是頗低的 不過份量少，熱量自然就不高  漢堡包上蓋佈滿了烤過的起司 縮小圖片的話，密集恐懼症的人可能會覺得有點噁ＸＤ  用手來比例一下，比女生手掌大一些  打開蓋子一看，蔬菜量不多，花椰菜一直想要出走 起司是整片的，但我覺得起司應該要放在肉上一起吃會更好 肉的大小，感覺是7-11比勁辣雞腿堡小一些， 但是勁辣雞腿堡有滾粉炸過，所以視覺上比較大一些  漢堡包吃起司味夠，微波後滿Ｑ彈的 肉的味道就是7-11三明治紐奧良烤雞的味道 然後微辣，可以配個飲料  結論是我應該會再回購，但不會吃太多次 起司漢堡包皮我還滿喜歡的（結果是喜歡麵包的部份ＸＤ） 然後男子漢應該會吃不飽 以上，消失了兩年之後會努力鞭策自己多創作的 也歡迎大家找我聊天打屁～～"
    },
    {
        "Author": "keureohjimwo",
        "Title": "[商品] 全家 芋見舒芙蕾布丁",
        "Score": "60",
        "Content": " 芋泥沒什麼香氣，口感水水的，如果喜歡紮實芋泥口感的人會失望 舒芙蕾口感有點乾，布丁不甜，比較像奶酪但也沒什麼奶味，整體很沒記憶點 有送小美式可以加點分，但同樣價位有其他選項 沒送小美式就完全不會考慮了  "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11之21世紀風味館義式時蔬烤雞貝殼麵",
        "Score": "80",
        "Content": "  最近小七上架了很多21世紀風味館的商品 很多都被鄉民介紹過 這邊來介紹個可能比較少人注意到的 在冷凍庫 通常跟小七自家品牌的冷凍食品放一起的這個 名字很長的貝殼麵(不想再全打一次了) 是現在還蠻流行的低卡餐 雖然是寫\"蔬食餐\" 但提醒蔬食不完全等於素食喔  內容物 其實意外的還不錯吃 有花椰菜跟青花菜 地瓜 胡蘿蔔跟貝殼麵以及雞肉 (就說不是\"素食\"了) 記得一定要沾到醬才好吃 有不小心吃到一顆沒沾醬的花椰菜 整個沒味道 台灣超商少見的貝殼麵 我覺得以超商水準來說算不錯 而且69元的價錢 雖然不是很便宜但還算可以吃看看"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 7-11 21風味館 香草烤雞握便當",
        "Score": "75",
        "Content": "    洋蔥白醬吃起來甜而不膩，雞肉本身就普普，薑黃飯味道淡，整體搭配上還不錯！ 照片就提供給各位參考囉!"
    },
    {
        "Author": "snxk",
        "Title": "[商品] 萊爾富-燒烤雞肉軟骨串",
        "Score": "60",
        "Content": "      這 味道一樣，口感一樣，價錢也一樣= =\" 只是販賣的便利商店不一樣 這個價格確實偏貴，當初在小７應該是想搭配酒類（下酒菜的概念），但商品本身銷售 （迴轉）率不佳，很多店就都沒進了！後來也下架，曾經以雞軟骨肉串在關東煮復活一陣 子，但反應一樣不理想ＸＤＤ 個人覺得調味比較重，比較鹹，所以有興趣的鄉民，是可以買來吃吃看啦！"
    },
    {
        "Author": "winniem04vu",
        "Title": "[商品] 全家好運卡",
        "Score": "85",
        "Content": " 買了第一張就中小獎  然後第二張是中冰美 商品組合的部分是可以分次領取的 不過領取的卡得自己收好（憑卡兌換） 很多人說買這個是浪費錢說實在的見仁見智 我自己是保持好玩玩玩的心態來刮 感覺全家也是想換換口味看一下市場反應 畢竟各大超商都有福袋消費者也大概麻痺了 換個方式不用包裝一箱箱佔空間 不過也回家後也稍微算了一下 這次有限定數量的獎項一共13407個（冰美式不納入計算） 然後發行120萬張 所以中獎率大概是在1%左右"
    },
    {
        "Author": "sherry860607",
        "Title": "[商品] KIRIN冰結Strong調酒 鹽味荔枝",
        "Score": "90",
        "Content": " 先上圖  一直都很愛這個9%系列，看到期間限定新口味當然要試，果然沒讓我失望！ 荔枝是入口很香，因為零糖質的關係，不會像很多低濃度的水果酒一樣很甜膩，還帶點淡 淡葡萄柚香，是個很順口會讓人想一直喝的口味~最近的台都點它了（x 警告：未滿18歲禁止飲酒！"
    }
]