[
    {
        "Author": "alpenglow",
        "Title": "[商品] 午后時光 鮮奶茶",
        "Score": "805",
        "Content": " 這款個人覺得比較不甜，喝久了也不會膩           茶跟奶的味道都有保留住，算是滿融合的。         然後         喝完再配個蘋果派                  PS：包裝顯眼加個五分"
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 全家舒芙蕾布丁",
        "Score": "85",
        "Content": " 之前下午甜點都喜歡拿泡芙解饞 在架上看到這個舒芙蕾布丁，就立刻抓了個嚐鮮看看  看起來就好療癒阿    上層蛋糕吃起來的口感很蓬鬆很軟 是含一下就會化掉的那種口感 布丁的蛋香味滿濃郁的，口感也很滑嫩 搭著蛋糕一起吃很順口 布丁跟蛋糕都沒甚麼甜味，主要的甜度來自最底層的焦糖，有點像是炒過的糖才會有的香 氣 直接一口挖到底，可以吃到三種不同層次的味道跟口感  之前去日本吃過覺得念念不忘，現在台灣也有賣覺得很開心 全家甜點每次都很讓人驚艷阿 好吃又有滿足感 買回來才發現搭咖啡有省20，打算明天再買一個吃"
    },
    {
        "Author": "freeloophigh",
        "Title": "[商品] 7-11泰式打拋雞便當",
        "Score": "85",
        "Content": "  這款之前看板上有人分享就想找來吃 終於最近在公司附近的小七看到了QQ 不知道是不是今天突然發現它心情不錯覺得好好吃啊！  我不太吃辣覺得有點小辣 肉醬味道很好很有異國風味(雖然不知道是不是正宗泰式的口味) 覺得這個荷包蛋實在是很妙 沒有現煎的美味但也不差 感覺我在家的話可以自己煎兩顆配著吃 還是覺得小貴不然願意給90分 午餐吃這個配一杯清爽的飲料實在不錯！"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家 陽光紅柚氣泡冰咖啡",
        "Score": "55",
        "Content": "  今天新出的紅柚氣泡咖啡 覺得有趣就買了。 不知道為什麼， 店員使用也是今天開賣的德傳茶的杯子裝 原本的版本不太喜歡， 覺得咖啡味太太太淡，而且有一點太甜 (在沒有加很多氣泡水的比例下，冰量正常) 後來另外自己再沖了一杯黑咖啡加進去 變成有咖啡+柚香  微微甜 很可以( ′▽` )ﾉ"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 玉豐全草莓圓形麵包",
        "Score": "65",
        "Content": "    止飢可以美味尚缺   這是實體   吃的時候覺得草莓醬很怪，像膠一樣  麵包體普通沒啥出色  被發現銜接處的偷工減料（？）  基本上就是看得到的地方草莓醬很紅 然後看不到的地方就沒有草莓醬 不像之前吃的長方體草莓麵包 整片都有草莓醬 在OK賣原價20元，即期品12元（6折） 算肚子有點餓的時候可以吃的備品 可飽但不主動推薦"
    },
    {
        "Author": "a12367227",
        "Title": "[商品] 全家 舒芙蕾布丁",
        "Score": "10",
        "Content": "   剛剛滿懷期待的買了一個舒芙蕾布丁，結 果一吃真的是驚為天人！底下焦糖是苦 的 "
    },
    {
        "Author": "volodia",
        "Title": "[商品] 7-11 蜂蜜工坊-蜂蜜濃奶茶",
        "Score": "75",
        "Content": " 看到小7又推出新的聯名款，上次蜂蜜牛奶沒喝到，這次想說碰碰運氣試試看能不能買到 ，剛好店家正在上架飲料  聞起來蜂蜜味很重，但喝起來沒有什麼蜂蜜的味道，奶茶跟午後時光重乳奶茶的味道一樣 ，但比重乳奶茶甜，整體來講還蠻不錯     (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Ixora",
        "Title": "[商品]",
        "Score": "65",
        "Content": "  蛋糕很蓬鬆但略乾，配布丁吃濕潤又充滿香氣，唯一的敗筆是焦糖超級苦，沒有甜味，就 是苦  ，因為蛋糕配布丁的口感真的很棒，焦糖改善的話是絕對會回購的完美商品。"
    },
    {
        "Author": "evahappy33",
        "Title": "[商品] 全家 炸醬麻醬涼麵",
        "Score": "80",
        "Content": " 在臉書社團才發現全家又出新品了 去官網看了一下這次出了哪些新品 只能說 全家鮮食時常推陳出新讓人又愛又恨XD 上次吃到好吃的下次想買卻買不到的狀況常發生   炸醬和小黃瓜是直接舖在麵上的 炸醬裡有豆干丁和肉末 豆干還不錯吃  炸醬滿難喇開的 攪拌的時候他都沉在下面 靠近一聞只聞到麻醬味  麵條感覺是偏粗的油麵 口感還滿彈不會一咬就爛 分量滿多的 整個攪拌後碗是滿滿的樣子 只是麻醬整個把炸醬味道搶掉了 完全吃不到炸醬味 只有在吃到最底部時炸醬味才比較出來(因為炸醬都沉在下面) 下次買來吃的話我會考慮只放醬汁不放麻醬吃吃看    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "cindy033",
        "Title": "[商品] 陽光紅柚氣泡咖啡",
        "Score": "",
        "Content": "   前幾天喝了小七的西西里檸檬氣泡咖啡 所以就想來喝全家的比較看看 全家店員有問說要不要把氣泡水加進去 我說好 但是一瓶加不完，所以剩的讓我自己加 相較小七的西西里喝起來氣泡感比較弱一點 不過喝的到葡萄柚特有微苦味 帶有果香 咖啡味略淡 比西西里不甜一點 甜度方面我比較喜歡這個 但咖啡味真的太淡了 價格比小七的（80元）便宜，只要65元 算是各有勝負 如果可以西西里的味道然後這個甜度 或是紅柚氣泡咖啡可以有西西里的咖啡濃度 就很完美 因為價格相對小七便宜會考慮再回購 下次問店員看看能不能咖啡調濃一點"
    },
    {
        "Author": "hazi",
        "Title": "[商品] 全家 地獄辣心豬肉燴飯",
        "Score": "85",
        "Content": " 有花椒粒，辣度跟味道都和全家的麻婆豆腐燴飯一樣（我覺得全家麻婆豆腐燴 飯好吃！）。此款除了肉片外還有極少量的黃豆芽和青菜。 比較起來我比較喜歡麻婆豆腐，除了比較便宜外，蛋白質也比較多。  "
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家-巧克力芒果夾心布雪",
        "Score": "80",
        "Content": " 之前吃過巧克力口味的布雪感覺還不錯，發現又出了新的口就買來試看看啦~~ 感覺外觀長的一樣，包裝有變而以  奶油霜不見了!! 好像改成芒果口味的果醬 原本以為吃到結塊的果醬仔細一看居然是芒果丁!!  這次的甜度較之前相比好像沒有那麼甜膩 不知道是不是改用果醬的關西 看外觀以為會跟巧克力布雪差不多吃下去之後確實有差異 整體來說還不錯可以買來試試"
    },
    {
        "Author": "dodomit",
        "Title": "[商品] 全家 午后時光鮮奶茶 蠔油雙菇雞飯糰",
        "Score": "90",
        "Content": "  今天試了沒吃過的蠔油雙菇雞飯團+光泉的鮮奶茶  飯糰很好吃耶 那個飯是有入味的  整個很香 也很有味道 吃到餡料會有很熱炒FU XD 就是醬油炒香菇感  哈  鮮奶茶是強調用生乳的 ~ 喝起來真的是有濃 主要是它奶茶不會太甜 我很怕超甜的奶茶 要不是它說它有50% 我也不會想下手試試 但真的蠻好喝的  喜歡喝奶茶的人可以試試"
    }
]