[
    {
        "Author": "nuriko0207",
        "Title": "[商品] 7-11 卡迪那洋芋片 蔥鹽牛舌口味",
        "Score": "90",
        "Content": " 去7-11領貨順便想買個餅乾吃 因為很久沒吃燒肉了 一直在看架上燒烤口味類的餅乾 後來我弟跟我說這款蔥鹽牛舌好吃 就決定是它了！  聞的時候有一點點蔥的味道  吃的時候，蔥味比聞港時候重一點 但我覺得味道很剛好！ 鹹香鹹香的很唰嘴 真的是出乎意料的好吃 至於牛舌味道我沒感覺 因為我也沒吃過牛舌 整體感覺就是燒烤蔥肉串的味道 這包吃完，我還會再買一包XD  截角有原燒優惠券 有需要的人記得剪下來～"
    },
    {
        "Author": "ckjaau",
        "Title": "[商品] 全家 辻利抹茶歐蕾",
        "Score": "30",
        "Content": "   難喝 喝起來沒有抹茶味 只有一股很噁的甜味和水味 為了確認又喝幾口 真的難喝 大家就避開這款吧哈哈哈"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 媽媽煮藝 香辣霸王雞球",
        "Score": "60",
        "Content": " 基本上在便利商店買這個就是解嘴饞 （因為要吃的鹹酥雞都沒開 然後一如其它炸物 微波後外皮是濕潤的  辣度應該3-4分（為了預防太辣我有配豆漿） 吃完會流鼻水的狀態   賣相就是不好 口味也一般 搞不清楚有幾塊 感覺都貼一起了 原來版上都沒文章也是有原因的 不推薦 除非你真的真的真的很嘴饞 以上"
    },
    {
        "Author": "clover026",
        "Title": "[商品] 黑松C&C氣泡飲(王林蘋果風味)",
        "Score": "90",
        "Content": "    最近好多蘋果氣泡飲料喔 看到綠色瓶身很漂亮，又有嚐鮮價 立刻忍不住試試XD 和其他蘋果汽水比較不一樣 這罐走酸甜的路線 所以圖片也選擇用青蘋果而非紅蘋果 口味覺得蠻耐喝的 蘋果的香氣很香 氣泡感普通，不算特別有感覺 不愛喝甜的人應該會很喜歡 我自己是螞蟻人所以更愛偏甜的 但如果想喝酸類飲料 又不想喝檸檬的時候 他會是個不錯的選擇XD"
    },
    {
        "Author": "womandddd",
        "Title": "[商品] 美少女戰士悠遊閃卡-戰士款",
        "Score": "100",
        "Content": " 第一彈其實完全沒有follow到， 偶然在板上看到第二彈情報文，結果覺得更生火！ 身為兒時禮拜三放學都要趕回家守電視的美少女戰士粉絲，當天立馬去問公司樓下的7-11 。  當時經典款(右下)跟戰士款(左)猶豫好久，最後是請店家幫我訂經典款。 剛剛去買早餐，店員叫住我說卡片來了！ 還貼心說：我有多訂喔，要不要都帶？ 原本就打定主意就是帶一張的我，在櫃檯前猶豫好久，最後是帶走了戰士款，但一直覺得 經典款之所以叫經典款，沒帶走是不是不對？@@ 開箱圖     真的會閃耶！忍不住拿著一直轉來轉去。 喚起兒時的回憶真好，代替月亮懲罰你啊～"
    },
    {
        "Author": "asd1214",
        "Title": "[商品] 7-11 紫薯QQ麵包",
        "Score": "88",
        "Content": " 早上到小七挑早餐看到紫薯覺得很特別就買來吃吃看  麵包整個顏色偏紫 味道聞起來甜甜 有淡淡的紫薯味  咬第一口就吃到紫薯泥 薯泥吃起來的有一些些的甜味但不會太甜 吃起來跟夜市攤販的紫薯餅一樣  接著吃第二口就吃到QQ麻糬了 麻糬好吃  麵包吃起來札實甜甜 上面跟菠蘿麵包長得很像 中間的薯泥和麻糬超加分 覺得好吃 會再回購"
    },
    {
        "Author": "sora1990",
        "Title": "[商品] 全家 起司歐姆蛋咖哩烏龍麵",
        "Score": "68",
        "Content": "  中午不曉得吃什麼就到全家晃一圈  看到一款之前似乎沒見過的商品    光品名有歐姆蛋、起司、咖哩、烏龍麵這幾個關鍵字  就立馬拿到櫃檯結帳微波  殊不知造就了吃完來PO勸世文的決心  商品封面總是美好的這點我曉得  但看到實體長這樣就知道不妙了    首先雞肉只有三小塊毫無存在感 大約一湯匙就能裝滿  或許這款重點是歐姆蛋我們就別太苛責  但當我稍微攪拌後歐姆蛋全成為屍塊  完全變成在咖哩海漂浮的散蛋XD  更別提它還有起司加持聽起來很威風  結果是準備PO文看照片才驚覺是起司歐姆蛋的那種程度  烏龍麵算細版一貫是微波食品的Q度  至於湯頭偏水而且咖哩味蠻薄弱的  吃完只能感概怎麼不直接挑咖哩飯或是加價選擇其他肉類比較豐盛的品項QQ  回購率：0%"
    },
    {
        "Author": "kokokko416",
        "Title": "[商品] 美少女戰士悠遊卡(閃卡) - 制服款",
        "Score": "95",
        "Content": " 第一檔單角色的美少女戰士悠遊閃卡就已經買了金星、木星、火星 三張，結果第二檔出角 色大合輯又更吸引到我了   先說為何被扣5分，純粹因為官網商品圖片跟實際拿到有點落差，圖片偏白底，實際偏銀底 ，顏色比較暗，要買之前建議去確認實體商品一下     會選制服款一來是因為美少女戰士商品通常都是戰鬥的水手服為主，因此制服較少看到；二 來則是相較低調，但最重要的… 還是筆者是制服控呀！  以上，不知道動圖有沒有閃到你呢？"
    },
    {
        "Author": "yurikamome",
        "Title": "[商品] SAPPORO北海道余市白葡萄風味汽水",
        "Score": "90",
        "Content": "  看到長期特價29元就買了，還有另外一款韓國的檸檬汽水也在特價，但因為我喜歡葡萄口 味的東西，所以毫不猶豫就買了 一入口就是熟悉的葡萄味，甜味比C&C之前那款葡萄汽水稍微低，應該跟昨天喝的王林蘋 果差不多，因為我就是喜歡葡萄，所以不喜歡甜的板友可能會覺得太甜"
    },
    {
        "Author": "nandan1202",
        "Title": "[商品] 義式香草雞胸肉",
        "Score": "75",
        "Content": "  剛剛跑完步肚子太餓，跑去運動場旁邊7-11買東西填一下肚子。 之前看到有在賣雞胸肉一直沒吃過，今天買來吃看看。 肉算蠻大塊的，肉質意外的嫩，肉有調味過，不會太鹹，記得全家跟萊爾富好像也有賣， 改天再來買其他的品牌來吃看看。  "
    },
    {
        "Author": "pttnew",
        "Title": "[商品] 7-11 光泉紅豆紫米飲",
        "Score": "85",
        "Content": " 逛逛家附近7覓食隔天午餐 在架上看到疑似味全產品XDDD 便拿起來研究  摁紅豆 嗯紫米 恩牛奶 都是我喜歡的東西就腦波弱買了XDDD  顏色是淡淡的紫色，裡面沒有任何顆粒 不過因為有紅豆，所以有一點沙沙口感 甜度覺得孩行，個人都喝無糖微糖居多 我是偏好甜度再減就更喜歡了 可以加熱，之後在家會想試試熱的 "
    },
    {
        "Author": "Donnas",
        "Title": "[商品] 7-11奶油菠蘿包（區域限定）",
        "Score": "80",
        "Content": " （自行微波） 微波過程中就可以聞到很像烤麵包的香氣 外殼加熱後有點濕軟反而跟裡面偏乾的麵包很搭 整個吃起來很順口 唯一稍嫌可惜的是中間的奶油真的蠻少的 所以沒有吃到奶油融化在中間的感覺 導致吃著吃著越來越覺得這就只是個菠蘿麵包XD 但整體來說是好吃的   "
    },
    {
        "Author": "ponimo415",
        "Title": "[商品] （酒）日本NIJYA青森蘋果蜂蜜調酒",
        "Score": "88",
        "Content": "   3%酒精濃度可以放心的喝～可以喝到蘋果的味道，尾韻帶有一點苦，但整體是甜的，推薦"
    },
    {
        "Author": "saga173",
        "Title": "[商品] 義美鮮奶綠茶",
        "Score": "85",
        "Content": " 路過全家，發現架上有個tiffany藍的飲料，一看是義美鮮奶綠茶           google了一下，似乎是今天剛上市，就立刻來嚐鮮一下                       顏色近乎白色，帶一點點茶色，味道入口是濃濃的奶味，綠茶味最後才出現           不會太甜，算是好喝的超商飲料，但是價錢真的好貴，都可以買手搖飲了~           目前義美門市有第二罐6折的活動，可以嚐鮮看看。"
    }
]