[
    {
        "Author": "seungriseyo",
        "Title": "[商品] 7-11 Sanrio 好朋友們軟膠",
        "Score": "100",
        "Content": " 意外在公司附近7-11發現，聽店員說一家只有進3個，而且不確定會不會再進貨。 身為布丁狗腦粉的我，開始了尋找布丁狗之旅  找了三四天，今天終於找到了～好可愛！ 可以放辦公桌，財力夠的人買一排放應該會超夢幻。  真希望超商有布丁狗的集點活動！"
    },
    {
        "Author": "tuhsiaofu",
        "Title": "[商品] 全家 柴魚乳酪超級大麥飯糰",
        "Score": "80",
        "Content": " 雖然是即期品，依然不減其清爽，乳酪微鹹，配上美乃滋、大麥粒、柴魚片，會 讓人有回購的可能。   "
    },
    {
        "Author": "aoejoao",
        "Title": "[商品] 7-11鹹蛋黃肉鬆飯糰",
        "Score": "82",
        "Content": "  早上去繳費看到架上有版上大推的鹹蛋黃飯糰就買來吃吃看  餡料滿到還沒吃就看得到了 吃了一口絕得鹹蛋黃的味道沒這麼重 主要還是肉鬆的味道居多  中間的鹹蛋黃吃起來就跟蛋黃酥裡的蛋黃差不多 整體肉鬆和蛋黃的搭配得宜 真的滿好吃的 只不過我拿到的這一顆飯有些硬 不然可以更高分"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 樂事北海道鹽味香濃起司洋芋片",
        "Score": "20",
        "Content": "  一樣是空氣感十足  第一片吃下去就覺得鹹（10分鹹） 如果喜歡重口味的版友 這款一定可以滿足你的渴望 又鹹又膩也不知道是鹹味還是起司味 適合多人分享不適合獨食的零食"
    },
    {
        "Author": "F110602z",
        "Title": "[商品] 全家 靜岡抹茶/萬丹紅豆 綜合霜淇淋",
        "Score": "90",
        "Content": " 二月底幾乎所有門市草莓口味已經賣完 當時店員表示下一檔是抹茶紅豆口味霜淇淋 前一兩天在網路和板上得知應該3/5才會上 今天中午到常去的全家時 發現霜淇淋機上已經擺上新檔期的牌子 一問之下果真已經先開賣了XD (開心！) 分別是靜岡抹茶及萬丹紅豆兩種口味 馬上用前幾天的預售換了一支綜合霜淇淋 抹茶部分比紅豆重一點但還是能吃出個別的味道 紅豆口味甜但不會膩；抹茶口味微苦香氣夠 整支吃完抹茶的記憶點比紅豆深且後韻較久 但綜合起來是一支好吃不膩口的霜淇淋 "
    },
    {
        "Author": "B9560020",
        "Title": "[商品] OK 熱炒三杯雞燴飯",
        "Score": "30",
        "Content": "  結論：靠兩塊小雞肉+辣味撐場的燴飯 封面看起來很吸引人 結果打開非常傻眼 只有兩塊小雞肉+九層塔+無數小辣椒+薑片  有一塊雞肉骨頭佔70% 然後飯也很少  吃下去第一口覺得辣（7分）開始流鼻水 到最後還是只有辣味 更深層的美味（？）沒吃到 幸好是打折買的 原價買會後悔    "
    },
    {
        "Author": "bbcall1126",
        "Title": "[商品] 臺虎柯夢脫單",
        "Score": "80",
        "Content": "  味道搭配的…有點尷尬 沒有很莓果味 就…香料… 但是和草莓比起來好很多 但還是檸檬好 "
    },
    {
        "Author": "ls4",
        "Title": "[商品] 抹茶紅豆霜淇淋",
        "Score": "7010",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 先上圖  可能老了還是太久沒吃霜淇淋，第一口就覺得很甜。 抹茶沒什麼記憶點，紅豆則是我最不喜歡的那種，有豆腥味的產品。 目前紅豆製成的產品中我唯一能接受的就是義美的紅豆牛乳跟紅豆冰棒，吃起來味道跟自 己做的比較接近；另一派紅豆產品則是有詭異的豆腥味，個人很不愛，本次霜淇淋就是偏 後者，所以只能給60分。不過店員幫我擠得實在太美了，+10分！他擠的時候，店長插著 腰在旁邊看，所以沒有太大隻，可是很美：） 建議如果想吃抹茶就單吃即可，綜合的吃起來有點混亂，紅豆腥味太重而且太甜，抹茶味 整個被蓋過；如果是單吃紅豆的話"
    },
    {
        "Author": "xuanyu0326",
        "Title": "[商品] 7-11 鹹蛋黃炒飯",
        "Score": "40",
        "Content": " 雖然買之前也有看版友的食後感，還是想自己踩踩雷（？）  一開始微波好拿出來後滿滿的都是鹹蛋黃香氣的小泡泡，打開後撲鼻而來鹹蛋黃香氣很夠 ，但僅此而已  炒飯第一口，摁？鹹蛋黃呢而且超鹹！！趕快喝點水壓壓驚。 炸雞咬一口真的是謝謝惠顧調味好鹹。 整個可以誇獎的就是剛微波完的蛋黃香氣 這個價格真的可以不用去吃 完結 我還是最愛桂冠流沙湯圓惹"
    },
    {
        "Author": "louise66",
        "Title": "[商品] 全家 柴魚乳酪超級大麥飯糰",
        "Score": "85",
        "Content": "  在北海道札幌旅行的時候 吃到了有名的連鎖飯糰店ARINKO 招牌就是柴魚乳酪丁飯糰 看起來很簡單的兩樣材料 甚至有點不搭嘎 結果吃下去驚為天人 每一口都有乳酪的奶香和柴魚的鹹香 當時就在想 如果能在台灣吃到就好了 結果最近居然就看到全家推出了柴魚乳酪飯糰 一定要來嘗嘗看  台灣版的柴魚乳酪飯糰 雖然吃起來仍有些許空白之處 但是因為是超級大麥飯糰 給比較沒有料的部分來了一些不一樣的口感 而有料的部分 口感跟在日本吃到的一樣 真的很讚! 比較會困擾我的是 柴魚乳酪這麼好吃 給了我對日式胡麻雞的期待 但是如果走到冰櫃前看到柴魚乳酪 我會不小心被牽走啊XDDD 同場加映札幌ARINKO飯糰店 我去的是JR札幌站的這間   "
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 日式胡麻雞肉飯糰",
        "Score": "90",
        "Content": "    吃起來很清爽 不會像有些御飯糰美乃滋油膩感 超級大麥咬起來QQ的口感 雞絲的量配合飯量剛好 胡麻醬的味道不會過重 整體調味剛剛好不會很鹹！ 大推！超好吃！ 我是吃冷的 蠻有日式飯糰的感覺 下次會想做成茶泡飯應該也很好吃～"
    },
    {
        "Author": "imrt",
        "Title": "Re: [商品] 7-11 LOTTE 法國白蘭地酒/蘭姆酒葡萄乾巧克力",
        "Score": "8588",
        "Content": " :   : 原價一盒99元 有買一送一的活動覺得兩盒酒糖這樣很划算就買了～ :  : 白蘭地款是12入酒心巧克力，拆開紙盒包裝就有酒香飄出來，有被嚇到！ :  : 拍照技術不好請見諒 : 一咬開是會哦！真的有酒！的那種，可能是我有時候吃歐洲假期等巧克力有幾顆酒心會溶在裡面或乾掉，就會小失望。 : 但這款不會，是內外分明！巧克力外脆偏黑巧克力苦甜一點，酒心也沒有奇怪糖漿味，很暖心，會忍不住一直吃。 :  : 蘭姆酒款內容物比較重一點，它是兩條巧克力bar的包裝。 :  : 一樣拍照技術不好請見諒～ : 個人本身是不敢吃葡萄乾的，但有蘭姆酒釀過的還可以接受。 : 這款的葡萄乾會讓人一直想咬，蘭姆酒風味很好！ : 不是酒心爆漿類型，但內層的巧克力跟蘭姆酒和葡萄乾融在一起是軟滑的，跟上款比比較甜，但口感很特別，意外的很喜歡～ : 覺得現在有買一送一超棒的，以酒糖巧克力來說這兩款真心覺得不錯，有興趣的人可以各選不同口味湊，冬天暖心一下。"
    },
    {
        "Author": "iyasore",
        "Title": "[商品] 7-11 草莓好朋友",
        "Score": "70",
        "Content": "     記得多年前就出過草莓好朋友這個商品，無意間發現它再度出現，二話不說就買回家嚐鮮，以前的草莓好朋友跟草莓優酪乳差不多，新的草莓好朋友改版了，變成口感很單薄的草莓牛奶，喝起來有種水水的感覺。 好懷念福樂的草莓口味保久乳…"
    },
    {
        "Author": "joy159357",
        "Title": "[商品] 全家 抹茶紅豆霜淇淋",
        "Score": "80",
        "Content": " 先上圖  看網路說有店家偷跑跑去賭一下 果然有，我這個抹茶控當然不放過 不過心得的部分可能要讓抹茶控失望了 雙色的吃起來整體是紅豆牛奶的味道 抹茶只會有一點輕靈的味道在鼻腔內 存在感並不強烈 即使個別單吃也覺得奶味偏重 所以想吃濃抹茶的應該可以跳過 很像超商那種普通的抹茶牛奶 再搭上豆味重的紅豆口味，就變得有點影薄 整體來說只推薦給喜歡紅豆牛奶或接受豆味的網美買來拍照一下"
    }
]