[
    {
        "Author": "yamaaoi",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "",
        "Content": " 總算吃到了！！！ 心心念念之前上檔每次要吃都賣完 這次趕在第一週終於吃到了 剛好有寄取件的好康優惠券就相約表姐一起吃 我的 店員給的很阿莎力  結果表姐的  更大啊XDDDD 茶類的之前只吃過 抹茶（標準抹茶味？） 雀巢檸檬茶（有酸ok但太甜會膩） 仙女紅茶（味道像奶茶,但不算太甜,好吃） 鐵觀音帶點苦味 吃起來不會太甜過程就不會很膩 很大支但意外的吃的比之前啤酒口味的快 原本很擔心又會邊吃邊滴,結果順利吃完餅乾也沒軟（最近常吃技術變好了XD 總之就是 好吃 果然大家幾乎都推不是沒道理的 想向全家許願出個烏龍茶口味 應該也會很好吃！"
    },
    {
        "Author": "k272821",
        "Title": "[商品] 全家 熊抱哥月亮椅 攜帶好方便",
        "Score": "85",
        "Content": "  自從便利商店的集點變成少少點數加大筆錢兌換後，我就興趣缺缺 這跟以前集點小確幸不一樣啊ＱＱ 但這次全家的集點讓我好失心瘋 玩具總動員雙層玻璃杯真的好生火 但他的價格大大滅火 800點+499元 一個杯子要499真的敗不下手 只好換目標，看起來超可愛的熊抱哥月亮椅 本來看形狀，讓我誤以為是高凹凹凹凹級星球椅 但陸續看到宣傳影片，嗯  將薑～開箱 長寬約51*55 真的不大，箱子抱起來也不重 箱子警語：限重７５公斤 輕輕一拉就開，使用上很方便 表面是聚脂纖維製作，摸起來像是帆布手感 但裡面有填充些許棉花，所以坐起來還蠻舒服的 多了軟綿蓬鬆的感覺 耳朵也有塞棉花，看起來更立體可愛  輕歸輕，還蠻牢固的 被小孩這樣爬、那樣坐，也沒有傾倒 請體重上限緊繃的人試坐，發出「之嘎」一聲 看起來會憋一點，但也是挺穩的 靠背的地方也是很舒服 但看這尺寸，高個坐上去想靠背，可能會剛好卡到鐵管 我們未滿170，坐起來都覺得蠻舒適的 最後一收 只要同時按壓椅子背後的按鈕， 簡單一拉就可以輕鬆收起來 這把椅子重量和體積剛好，不會太占空間 收開都很簡單，大朋友就可以自己操作 很適合帶去露營，可愛滿分又實用性 熊抱哥的顏色也不容易髒，聚脂纖維表面也好清理 但如果是要放在家裡舒適為主的話，可以省下來買真星球椅 以集點活動來說，月亮椅加購價還是不便宜， 800點+599元或3000點+549元 但對比起玻璃杯，我覺得椅子這價格算便宜啊！而且非常實用 如果對熊抱哥有愛的話，很值得收藏！"
    },
    {
        "Author": "CYKK",
        "Title": "[商品] 7-11湖鹽起司風味夾心餅乾",
        "Score": "83",
        "Content": " 名稱取的好誘人！ 包裝又是美麗的土耳其藍 腦波一弱就買了  是有厚度的夾心餅乾 內餡滿滿不會乾  餅乾鬆軟溫厚 起司奶油餡滑順不過度油膩 很像日本之前很紅的起司餅乾 好吃 配黑咖啡或熱茶更是完美 可惜單吃略甜（非螞蟻人）  鹹味也不甚明顯 單價偏高 如果喜愛下午茶來個小點心的捧油 推薦可以一試風味"
    },
    {
        "Author": "MengXian",
        "Title": "[商品] 雀巢沖繩黑糖奶茶",
        "Score": "60",
        "Content": " 手機發文排版亂請見諒，喝第一口比我想像中不甜是很好啦，因為本身飲料都喝無糖、微糖居多但是他的味道就是像沒有珍珠的奶茶，有讓我覺得很甜的錯覺所以不愛。（因為平常沒在喝珍奶類的東西，所以就用我以前的記憶去形容了）    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "Thewayfrom",
        "Title": "[商品] 全家-鐵觀音霜淇淋",
        "Score": "65",
        "Content": "  因為拿到冰就開始融了來不及拍照，他的長相大家應該也是看到不想看了XD，我拿到了 一隻五圈轉好轉滿，吃到最後一口餅乾都有冰的巨無霸哈哈 最近被板上滿滿的推文推到生火，雖然好一陣子不吃甜了還是決定去嚐嚐，一開始吃好療 癒，茶味蠻濃的味道算可以接受，大概吃到一半覺得有種義美奶茶的味道，但就開始覺得 膩了 好甜，不曉得是太久沒吃甜的還是它真的甜，這也是我會給這分數的原因 看到板上滿滿的好評，想替那些不喜歡太甜又想吃它的人滅火，不然就會和我一樣現在想 去抓鹽巴來吃XD"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 鐵觀音霜淇淋",
        "Score": "80",
        "Content": " 我的霜淇淋是瘦瘦長長版的  這種霜淇淋優點就是不會容易滴得到處都是  剛開始吃的時候覺得鐵觀音的茶味還蠻好吃的 跟仙女紅茶冰淇淋有的拼 只是仙女紅茶冰淇淋偏甜 我覺得甜度是 巧克力＞香草＞仙女紅茶＞金色三麥＞鐵觀音 然後吃鐵觀音霜淇淋的感覺是 前十口是：不會甜膩吃起來也覺得唇齒留香 後五口是；媽呀，怎麼越吃越苦啊？！  吃到後面其實就是苦的了 以上"
    },
    {
        "Author": "shanyaochung",
        "Title": "[商品] 7-11 可樂果炭燒和牛口味 拜好拜飽包",
        "Score": "80",
        "Content": " 正面照  看到板上網友都在推薦 就也跑去買來吃看看 食物量佔包裝的一半 封口是夾鍊袋設計 剛開始前面幾口吃下去覺得還好 但是越吃越覺得好吃 份量也很多 螺旋造型可樂果 有加大加長 但是還是沒有包裝照片上來的長許多  目前吃到一半 這根是最長的 由於原po的手指是甜不辣手 大概兩個指節長 不過和牛味是真的滿重的 會想要回購 前題是要再買得到才行 畢竟是期間限定"
    }
]