[
    {
        "Author": "pink02",
        "Title": "[商品] 全家 仙女紅茶霜淇淋 app特惠組介紹",
        "Score": "80",
        "Content": " 好讀版 是說看到原價 立馬很敏感的想到 是否為未來所有霜淇淋漲價的前奏 不過看到仙女兩個字 還是腦波微弱地買下去了 但是只推薦剛好要買很多支的人用特惠組的方式買 不然原價真的太貴 (結果看到樓上po文line酷券更划算 捶心肝) 本次app預購特惠組是5支160元 10支320 (單筆10支加贈1000點) 然後3個月內要兌換完畢  色澤大致長這樣  口味比較偏向茶味重的奶茶 精確一點大概就是伯爵奶茶的口感 甜度適中 還蠻好吃的 回購機率高 如果跟我一樣愛喝奶茶的應該會喜歡 最後還是要建議一下全家把餅乾換成脆皮的啦 軟的就是難吃"
    },
    {
        "Author": "yayayan",
        "Title": "[商品] 富山冠軍碗粿",
        "Score": "70",
        "Content": "    外觀  抱歉看到醬包破掉我就忍不住暴力拆開了  醬包微波到消失的部分，聞起來是焦糖的味道 碗粿沒有醬油叫我怎麼吃阿！！！ 沒辦法了肚子餓只好妥協  打開的樣子  裡面的樣子 恩口感方面非常的軟綿，大概是我吃過最綿的碗粿了，米漿磨的很細呢，香菇很香，肉是 肉絲份量還不少，鹹蛋黃剛好四分之一顆鹹的剛剛好我喜歡，沒有加醬油還是不錯吃味道 有夠，但49的價格真的是只有突然好想好想吃碗粿但買不到才買的下去了，有想購買的板 友不要忘記注意下醬包的部分喲… 好我發完文發現  原來是店員沒看到醬包要取出再微波呀，不過那麼小字也滿難注意到的"
    },
    {
        "Author": "jessica524",
        "Title": "[商品] 全家。雙倍奶茶",
        "Score": "50",
        "Content": "  很愛喝奶茶的我 今天看到就拿了 現在跟麵包搭有49元的組合 喝了一口。怎麼說 就是你去一家陌生的早餐店 點了杯奶茶 然後你就發現    ＂喔，這個不是我要的＂  大概就是這個口感"
    },
    {
        "Author": "f2023",
        "Title": "[商品] 全家 富山冠軍碗粿",
        "Score": "80",
        "Content": "    因為本身也蠻愛吃碗粿的，所以就算49元有點小貴，還是想買來嚐鮮一下  尤其打著冠軍名號，更讓人好奇它的滋味  表面上很明顯的可以看到香菇、蛋黃、油蔥  因為看到板友推文說醬包進微波會爆掉，所以當我看到店員整個要直接放進去時，開口提醒他醬油要拆下來，所以我的醬油是完好的~醬油膏就是一般的甜醬油  原諒我拍得不好吃的樣子，裡頭肉算蠻多的~整體來說料還蠻豐富的，碗粿吃起來很綿密，還蠻喜歡吃這種粿本身先調味過的，我在彰化這邊吃到的大多是白碗粿，很想吃南部那種碗粿，只是美中不足的是，吃起來的香氣沒有微波時那樣足夠，在店裡微波時飄出來的香氣真的很吸引人 結論是，雖然有點小貴，但偶爾嘴饞時，我想我還是願意買來吃~~~"
    },
    {
        "Author": "bts0910",
        "Title": "[商品] Asahi十六茶",
        "Score": "70",
        "Content": " 到便利商店買飲料，看到白色包裝的十六茶很顯眼，上面還寫著「含紅棗的16種天然食材 」   感覺很健康，就買了一瓶，喝起來就是決明子茶的味道～530ml 29元，如果有打折或特價 會更好。"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 7-11波的多洋芋片_繼光香香雞風味",
        "Score": "85",
        "Content": "    之前看到大家說會回甘好奇買來試試 回甘讓我一直想到茶裏王XD）） 入口覺得蠻鹹的，邊咬邊咬快要吞下去的時候會突然有個碳烤味上來 一度有那麼一咪咪繼光香香雞的影子，但馬上又消失殆盡 蠻喜歡最後的那個甜味 整體來說是好吃的洋芋片，但跟繼光香香雞的味道還是有點距離 會願意再買"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 冷泡茶英倫紅茶",
        "Score": "75",
        "Content": "  覺得還是原萃的無糖紅茶比較好喝 這個感覺是比較清淡的版本 但是也不難喝 少了一點茶特有回甘的感覺 (不知道該怎麼形容>”<) 口感上比較像水"
    },
    {
        "Author": "robon",
        "Title": "[商品] 萊爾富30週年禮物袋開箱",
        "Score": "100",
        "Content": " 不知道有沒有人跟我一樣， 明明知道福袋這種東西都是三分靠運氣，七分天注定， 但每次下班經過萊爾富看到禮物袋， 都還是會有一股莫名的衝動， 想買個幾包來試試（跟風台灣人是我XD) 今天去買咖啡時又看到堆在那的禮物袋， 好奇問了店員中獎機率有沒有比較大， 因為之前想買，比較熟的店員就說再等等～ 結果就……   沒想到有100元耶(明明不是過年居然有紅包哈哈) 雖然沒像之前板上抽到大獎的， 但福袋變免費，又有小美冰淇淋可以吃， 好像很可以！ 最後希望7/2中獎名單有我囉~"
    },
    {
        "Author": "dfg22200q",
        "Title": "[商品] 全家 熔岩起司麵包",
        "Score": "100",
        "Content": "  外型有點像布丁麵包  加熱後上面的起司融化  切開後麵包裡面有高熔點乳酪 分佈在麵包裡面 雖然不是超級多 但是因為上面有一層起司所以每一口都吃得到起司！ 麵包也不會很乾 起司加熱後也沒有讓整個麵包油膩膩的 鹹度也剛好 超級好吃！！一定要加熱！ 而且熱量異常的低～ 搭配49套餐覺得超划算～"
    },
    {
        "Author": "twochen123",
        "Title": "[商品] 全家 富山冠軍碗粿",
        "Score": "78",
        "Content": ""
    },
    {
        "Author": "t2d",
        "Title": "[商品] 萊爾富 新手不要試的 豪格紅寶石",
        "Score": "86",
        "Content": " ***喝酒不開車開車不喝酒*** ***未滿18歲禁止喝酒*** 難得在便利商店看到 玻璃瓶新款啤酒 先說結論  我覺得是很有趣的玩意 如果是喝膩一般拉格  想要進階的人  推薦一試!!  倒出來可以發現酒的顏色偏深 正常人都可以猜到是比較濃的路線 聞了一下  似乎有些梅子的香氣 一開始喝有點訝異  氣泡雖然比較細 但有出乎意料的勁道 (手打麵嗎 頓時還以為是碳酸飲料  XD 正準備吞進喉嚨  那個醇厚氣息就出來了了了 像是烤麵包還煙燻的香味  很特別 口感蠻滑順  不會有黏膩感 尾段乾爽  香氣可以留著一段時間 大致來說就是 先甜  後帶一點苦+甘 先爽快  變醇厚  又收得順 很有變化跟樂趣的一款厚啤酒 小提醒 這支酒可以慢~ 慢喝 沒那麼冰的時候  氣泡散掉一些  味道層次會更展開來 另一方面是  酒精濃度8 如果喝得太急  很快就有感覺 XD 今年萊爾富新引進的啤酒很有意思 至少有5款（吧）都偏歐美路線 和7-11/全家常見的日本啤酒有不同感覺 看來老三有在進步做區隔了 不過還是希望多開幾家比較好找啦"
    },
    {
        "Author": "B9560020",
        "Title": "[商品] 全家 大口飯糰糖醋雞丁",
        "Score": "65",
        "Content": "  這一張圖道盡所有內容  真的是雞丁，就是小小的3塊 你感覺不到它的存在   飯糰中最有誠意的就是那片蛋 不論何時都陪在你左右 蛋還有加蔥唷  其中很有嚼勁的就是豆芽 嚼勁就是靠它撐起一片天的  Ok超商  全家 最後對照一下， 之前吃OK超商的飯是黏糊糊沒口感 但是全家的飯是粒粒分明吃來順口 整體而言， 醬汁並沒有發揮到很完美，感覺沒記憶點。 肉太沒有誠意了，完全沒在胃裡佔份量。 蛋沒什麼味道。 只有黃豆芽比較亮眼。 但是我也不可能一個飯糰就拿黃豆芽當王牌 總之這個口味是大口飯糰中我最不推薦的。"
    }
]