[
    {
        "Author": "csgod1325",
        "Title": "Re: [商品] 乖乖 孔雀香酥脆 鼎王麻辣鍋口味",
        "Score": "55",
        "Content": " :  本來看到紅通通的想說這款一定爆辣 吃了之後覺得封面詐欺 如果用7-11麻辣關東煮當10來比喻 這款跟鼎王合作的辣度大概只有2 吃了真的頗失望，沒啥辣感， 可能只有工廠試吃員會覺得這很辣 蠻希望能改進辣度，如果能增加辣度接近關東煮那湯頭辣度 我應該會每天都回購 （大概不可能"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] NYA 玩偶兩用枕",
        "Score": "85",
        "Content": "    在萬用碟與杯墊之後 拿到了兩用枕 NYA真的越看越可愛 聞起來沒有塑膠臭味 拿到的這一隻眼睛沒有醜醜畫壞的眼線 頸枕的布上圖案也印刷的很ok 所以給85分"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家冷萃咖啡-瓜地馬拉 宏都拉斯",
        "Score": "7580",
        "Content": "  因為在咳嗽，怕喝咖啡上火，咳更嚴重 又想要喝咖啡，提神+解饞 所以買了這兩瓶喝喝看 想說這種咖啡的咖啡因可能比較少((自我安慰 宏都拉斯那一瓶 喝起來比瓜地馬拉酸味明顯一點 如果是熱的，應該差別會更明顯 比較喜歡酸一點的咖啡 所以宏都拉斯比較高分 喜歡苦一點咖啡的人 應該會比較喜歡瓜地馬拉那一瓶 如果店員在忙，結帳隊伍排很長 請店員做咖啡可能會很久的話 會回購"
    },
    {
        "Author": "DoSvidaniya",
        "Title": "[商品] 7-11 丸龜製麵胡麻嫩雞冷烏龍麵",
        "Score": "80",
        "Content": " 聽到與7-11與丸龜聯名推出新商品的消息有一陣時間了 但第一波上市的店家只有在台北市的四個行政區 與我的生活圈沒有交集 這禮拜終於全台同步上市了 晚上經過時就買來當宵夜 配料還滿豐盛的 有小黃瓜 蛋絲 海帶芽 半顆水煮蛋 三片厚實雞胸肉 更特別的是還有鮪魚 是第一次在超商涼麵看到這樣的配料 醬包是特色主打的胡麻醬 吃起來相當清爽 麵量看似不多 但烏龍麵條本身較粗 吃起來比想像中有飽足感 味道方面也很不錯 各個食材搭配起來相當協調 但個人覺得雞胸肉沒那麼入味 總之是個夏日輕食的好選擇 但79元的價格仍然有點偏高"
    },
    {
        "Author": "da1da9da8da2",
        "Title": "[商品] 田園時蔬義大利麵",
        "Score": "755",
        "Content": " 看到沒看過的義大利麵買來吃吃  顏色看起來很繽紛  裡面有2片的雞肉薄片 看名稱我以為是比較清淡口味的義大利麵 結果剛好相反 這款義大利麵的醬吃起來很像在吃莎莎醬 還有一些俄力岡的香料味口味偏重 麵條口感不會太軟還不錯吃 不過他包裝沒提到會辣 對於我是不吃辣的人要配著飲料才能不噴火吃完XD"
    },
    {
        "Author": "Yeanfan",
        "Title": "[商品] 7-11 麥維他牛奶巧克力薄片",
        "Score": "50",
        "Content": " 上禮拜剛好買一送一就買來吃吃看 跟想像中的完全不一樣 原本以為是一包長條的  拿出來後沒想到是兩小包！  整個超級少。。。一包總共有８片  拿起來吃後  手都會沾滿上面的巧克力    而且也不是很好吃 吃完後會很乾  不是很推。個人覺得。"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 全家 福樂香草檸檬風味優酪",
        "Score": "92",
        "Content": "  昨天在全家看到這款新產品，共有兩個口味 這個寫了香草檸檬卡士達風味，但其實吃起來好像只有檸檬味XD（後面商品說明也只有說檸檬） 口感是偏稠稠的膏狀，接近綿密的固體。味道不酸，個人覺得很順口，今天又回購了一次。 另個口味是蘋果派，但看到下面心得文提到有肉桂味，就讓我有點卻步了XD 目前全家特價中，應該還會買個幾次囉！"
    },
    {
        "Author": "teance",
        "Title": "[商品] 全家 小松吻仔魚飯糰",
        "Score": "70",
        "Content": "    是一款又貴又沒啥特別的飯糰(? 吃起來一點點辣辣的因為有黑胡椒 我對辣感承受度很低，討厭黑胡椒的人可以避開 中間吻仔魚餡吃起來鹹鹹的搭配蛋還不算難吃 只是蛋多於吻仔魚就是了 小松菜我查了一下就是日本油菜 飯糰內看的到幾根刷存在感的痕跡 飯糰用的是紅藜麥跟沙漠湖鹽 應該是不會第二次購買 XD"
    },
    {
        "Author": "wazzz",
        "Title": "[商品] 蜜蜂工坊蜂蜜牛奶",
        "Score": "60",
        "Content": " 看板上大家討論如此熱烈，感覺自己很落伍所以下班直接去碰運氣，買到架上最後一罐是 跳跳虎。 我平常就有在買蜂蜜喝，喝過的蜜有龍眼蜜、荔枝蜜、柳丁花蜜。 這罐真的怪怪的 的有甜）看一下內容物有香料，可能香料有下重本吧。 不推薦平常有在買蜂蜜來調飲的人，那個香味很詭異 純蜜的話也是真的不敷成本啦。"
    },
    {
        "Author": "jack1207",
        "Title": "[商品] 全家-雙重起司Q魔奇",
        "Score": "80",
        "Content": " 早上去全家買早餐的時候發現架上又多一支魔奇，這次變成起司口味了，抱持著踩雷的心 理準備，還是買下來嚐鮮了  打開之後，起司味好濃  我怎麼覺得裡面的賣像好像比包裝的圖片漂亮 的還大一點 味道不錯，起司味挺濃郁，也跟我預期的一樣是鹹的起司，口感還可以QQ的，價格跟外面 的魔奇比倒是蠻便宜的CP值算高，當點心比較適當～"
    },
    {
        "Author": "ironhihihi",
        "Title": "[商品] 全家巧克力酷繽沙 KitKat",
        "Score": "75",
        "Content": "  一直很愛酷繽沙系列，但這次有點貴R 一喝下去覺得有股超熟悉的味道， 想了一想，根本就瑞穗巧克力牛奶的味道= 不錯喝，但味道普通沒特別驚艷， 不過是酷繽沙這麼多口味中顆粒最多的， 一直能吃到巧克力，很有口感^^ 但沒有特別好吃，感覺不出來是KitKat。 不知道薄荷巧克力口味的會不會比較好喝？ 據喝過薄荷巧克力口味的家人說法，還不錯， 但就是普通的薄荷巧克力味道XDD 價格扣五分XD沒有好喝到想回購 嚐鮮就好 酷繽沙裡頭還是最愛牛奶糖口味！其次野莓<3"
    },
    {
        "Author": "iliketoeat",
        "Title": "[商品] 全家 手工餅夾心冰淇淋（抹茶風味）",
        "Score": "40",
        "Content": "       打開有點嚇到！ ：「好扁QQ」 咬下去覺得蠻奇妙的 但是皺眉頭的那種奇妙 外層的餅乾 要脆不脆 要軟不軟 很像受潮的營養口糧～～ 裡面的冰淇淋 救回一點分數 茶味算明顯！ 不會太甜 也不是廉價抹茶的味道 但也沒有很驚艷 這個價錢跟 這個 鬆軟 的餅皮 我不愛XDDDD 我不會回購。"
    },
    {
        "Author": "Bristh",
        "Title": "[商品] 小7 盛香珍 濃厚捲心酥(鹹蛋黃風味)",
        "Score": "75",
        "Content": " 最近盛香珍出很多口味的捲心酥，這次看到鹹蛋黃口味，覺得很心動，然後又買1送1！  跟同事一人一盒，1人$40，一盒裡有2包，1包裡面有8根   口感不錯!口味很像鳳梨酥跟鳳凰酥那類的味道!覺得還不錯吃!鹹甜鹹甜~滿涮嘴!"
    }
]