[
    {
        "Author": "ke6221",
        "Title": "[商品] 7-11 鹹蛋黃香菇肉包",
        "Score": "80",
        "Content": " 聽隔壁同事大推，今天也買來吃吃看，包裝滿漂亮的，是很亮眼的黃色！  這系列也有出炭火燒肉、高麗菜，但一直還沒吃過，不知道好不好吃  本來以為用微波的包子，皮會乾乾的，但這款還好，還算軟！ 裡面的餡料很不錯，肉餡juicy，鹹蛋黃也不乾，整體的調味還算喜歡！ 有種很local的古早味～ 但可惜價格稍貴，只好偶爾吃一次了QQ "
    },
    {
        "Author": "ert60017",
        "Title": "[商品] 7-11 樂事東京照燒烤雞串口味洋芋片",
        "Score": "65",
        "Content": " 逛逛7-11原本只想領個包裹 結果發現洋芋片20元以上都可以抽抽樂 就隨便抓一個新口味吃看看  這包吃起來是非常甜的照燒醬味 但說真的有點像吃完燒烤身上會沾到的味道 說不上不好吃 但也不到會回購啦 附上發票  By the way 第一次抽到0元好開心啊啊啊！    "
    },
    {
        "Author": "XperiaZ",
        "Title": "[商品] 全家 小分子檸檬氣泡水",
        "Score": "9585",
        "Content": " 外觀看起來像非常淡的檸檬汁，喝起來也很像，大概跟不甜的CClemon有87%像 很順口，檸檬味也很自然，習慣含糖飲料的人應該也能輕鬆接受，我猜夏天會非常熱賣， 不過價錢有點貴，原價只會買來嘗鮮，建議打折時多囤幾瓶。 "
    },
    {
        "Author": "rogeroger",
        "Title": "[商品] 全家 草莓棉花糖脆皮布雪",
        "Score": "",
        "Content": "  這款很可以！ 在我踩過草莓重乳霜淇淋、草莓樂事、草莓羅宋的地雷後， 全家的草莓商品，終於有一個能打的了。 他其實就是放大版的牛粒(台式馬卡龍)， 蛋糕體的草莓味道夠明顯， 跟外層巧克力淋醬有搭(上次草莓羅宋就只有一般羅宋麵包的味道)， 然後夾心除了奶霜還有棉花糖， 讓平常吃起來很膩的打發鮮奶油裡多了驚喜， 是個好吃的麵包！ "
    },
    {
        "Author": "ingeniousann",
        "Title": "[商品] 全家起司熱狗",
        "Score": "20",
        "Content": " 當時一看到出了這系列商品 就一直很想買（起司控） 跑了兩三間後 終於被我看到我最想吃的起司熱狗 結果吃完真的只能說 大失所望 外皮軟潤完全不酥脆（甜甜的我覺得沒差） 裡面的起司也完全沒有要牽絲的意思 團結一塊？？？？  以前就被全家的炸物嚇到敬謝不敏 過了好多年再次嘗試 嗯，還是算了"
    },
    {
        "Author": "ga86041",
        "Title": "[商品] 全家 紅豆大麥蛋糕棒",
        "Score": "90",
        "Content": " 全家出了一系列小帥哥推薦產品  我選了一個裡面熱量最高的來吃 根據經驗 熱量越高的東西 越不容易難吃 這小小一條的熱量 跟同系列便當差不多 蛋糕體很紮實 摸起來略油 大概就是磅蛋糕的感覺 折半的樣子(還沒吃)  吃起來也像磅蛋糕 整體一點也不甜 紅豆餡也不甜 我認為對一般人來說應該很剛好 裏頭含有蠻多麥片的顆粒 需要稍加咀嚼 所以吃起來蠻有口感的 但一定要配液體 否則會乾 總之 是好吃的點心 果然選熱量高的就對了"
    },
    {
        "Author": "horchata",
        "Title": "[商品] 全家 每日麥多多麵包  ",
        "Score": "82",
        "Content": "  燕麥控一直對這種麵包毫無抵抗力 之前超愛北海道牛奶燕麥麵包，早餐不知道回購幾次去了 看到出新的就買來吃吃看ヽ(ﾟ▽ﾟ)ノ 麵包口感很鬆軟，咬下去會反膨起來的那種 邊吃邊咬到麵包外層的燕麥片，吃起來的燕麥香氣很夠  比起北海道燕麥那款，這款的麵包裡多加了大麥，覺得口感吃起來又更豐富了些 連側邊都有滿滿的燕麥片XD  裡面包著的是豆沙餡，原先以為是紅豆，後來仔細吃覺得很像是刨冰裡面會加的那種花豆 味道 還可以吃到豆類的顆粒感，整體口感還蠻豐富的  內餡給的還蠻多的，吃起來也不會太甜，配著麵包吃也不會覺得乾 邊吃還會有淡淡的奶香，蠻好吃的 又多一款可以列進早餐選擇清單了"
    },
    {
        "Author": "bacteriaQQ",
        "Title": "[商品] MONBANA可可飲給你戀愛般的溫暖",
        "Score": "90",
        "Content": " 從MONBANA可可飲尚未開始特價前就非常喜愛這款熱飲，喝起來不會過於甜膩，適合現在 春寒料峭的季節。個人認為這款可可飲大勝小七的熱可可。 如下圖，這次貓咪用合成的。  依照我多次飲用的經驗，在飲用過程中可輕搖杯身，避免可可粉積沈在杯底，也可免去飲 用後打開杯蓋，發現底部滿是可可粉的遺憾。最重要的是，一定要趁熱喝完喲！ 寒冷的天氣沒人愛也沒關係，讓MONBANA可可飲溫暖你的心！"
    },
    {
        "Author": "wtf508",
        "Title": "[商品] 711 樂事葡萄氣泡飲洋芋片",
        "Score": "70",
        "Content": "    (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)  吃飽飯在711閒晃時被看牌吸引 清新感的包裝很抓眼 不顧身旁人唸說新品常常不好吃 硬是帶一包回家（但用點數支付，比較不心疼）  打開包裝仍舊是滿滿的氮氣迎接 一湊近口鼻 滿滿都是甜甜氣泡水的味道 洋芋片上附著的粉末並不多 只能說香料真的很厲害 第一口的味道很懷舊 啊～原來是曼陀珠的味道啊！ 粉末碰到舌尖 會有點小小刺麻感 蠻符合包裝上寫的 氣泡感洋芋 在新奇度上 可以給90分 但口味上 因為本身不太愛甜味 於主觀意見下只能給個60分 再扣個5分 因為蠻多片洋芋太大片了 不易入口 整體是個適合夏天的零食 但原價偏貴 又不在本次711零食活動範圍內 故 不會回購"
    },
    {
        "Author": "sara3636tw",
        "Title": "[商品] 7-11貝殼流沙麵包（鹹蛋黃新品）",
        "Score": "59",
        "Content": " 我個人自視為一個鹹蛋黃粉，走進小7看到系列就想買爆他；結果沒想到爆炸的是我的胃跟小心靈  我沒有微波純粹以一個常溫狀態食用， 首先，咬到第2口、第3口才會看見料；  ok fine 便利商店水準我理解（心靈小創傷） 但前面吃到一層類似奶油膏狀物時，我真的懷疑自己是否買到原味菠蘿麵包，還反過來確認一下包裝…  最後終於在最後約莫剩下4口的麵包份量時吃到突然爆漿的鹹蛋黃，心中又驚又喜但口感有點過膩過甜，而且只剩3口哪夠配啊（內心吶喊）  我只有個小請求希望每口咬下去的料與麵包份量均等，這樣很奢侈嗎～嗚 好啦嚐鮮可以但下次不會跟他機會了，傷心"
    },
    {
        "Author": "xuanyu0326",
        "Title": "[商品] 7-11 柚香和風嫩雞沙拉",
        "Score": "70",
        "Content": " 這價格的沙拉是真的很貴，但經營炸雞店每天都要試吃總是想吃點清爽的食物 ，柚香沾醬酸酸的非常清爽，但舒肥雞可能為了讓雞胸肉更加軟嫩鹽水泡很重，雞肉非常 鹹，一塊牛番茄也讓整體更加清爽。 雖然雞肉給的量很多番茄也切很大塊，但這個價格都可以吃便當了   "
    }
]