[
    {
        "Author": "StacyENG",
        "Title": "[商品] 7-11 萬丹 紅豆豆花",
        "Score": "80",
        "Content": "  有圖無音樂網誌板 阿阿 我忘記照內容物表了 >   < ================================================ 以下為複製貼上 這款我每次在小七都會看到 但每次都沒買 不知道為什麼 總覺得想吃豆花吃外面現成的不是更好嗎 就秉持了這樣的想法，一次都沒買過 但我朋友改變了我的一生！ (喂也太誇張) 朋友算是小推薦這款 讓我猶豫已久的心動搖了 就順手帶回家了 整個打開後的配備↓ (圖) 那包醬汁全部倒出來的樣子，紅豆真是超~~~極少的 糖水還滿甜的 建議吃多少加多少囉 (圖) 豆花口感算是綿密 還不錯，但是是不甜的豆花，所以吃的時候加糖醬唷~ 不過黛西覺得單吃也很好吃耶 淡淡的風味也不錯 整體來說算是還OK~ 不會特別推薦，但特別想吃豆花時不失為解饞的好選擇 最後附上兩張豆花的特寫！ (圖) (圖)"
    },
    {
        "Author": "fania",
        "Title": "[商品] 義美抹茶紅豆牛奶冰棒",
        "Score": "70",
        "Content": " 兩支冰我個人覺得              奶味              抹茶 ●●○○○   珍奶 ●●●●●              可能珍奶原料多了牛奶 所以奶味特濃厚              配料              抹茶 ●●●●●   珍奶 ●●○○○              紅豆是蜜紅豆 吃起來很紮實  珍珠的話是\"桂\"的口感  不喜歡                                         台語，那個字我打不出來              主體              抹茶 ●●○○○   珍奶 ●●●●●              珍奶  細細品嘗每一口              抹茶  默默的吃完這根                   吃到紅豆部分會特別眼睛發亮           這是我對這兩支的評價，可能跟大家的口味不一樣           但我還是想說   我愛死這根珍珠奶茶了~~"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家栗子.草莓超麵包",
        "Score": "70",
        "Content": " 網誌版 當初是全家超麵包配UCC的咖啡好便宜 為了喝咖啡就跑去買麵包啦 先來和風栗子 強調是用牛奶湯種去做成的 一個293大卡 麵包上方是一咪咪的花生角 麵包本體當然是有彈性 但是沒有到很驚艷 裡面是栗子餡 並不是想像中的奶油路線 是糊狀很像芝麻糊的那種 好不真實 不太喜歡這種感覺 另一款是鮮草莓是239大卡 三角形出場 內餡整個是膏狀的草莓料 如果要追求莓的酸甜啊之類的 應該會失望 吃的到草莓籽和白白的蘆薈 很 UCC原味咖啡拿鐵來啦 強調保護雨林喔 走的是不會太奶的咖啡牛奶路數 濃醇咖啡拿鐵則是咖啡因兩倍增量 喝起來也還滿順口的~"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 荷卡廚坊-義大利濃湯麵(鄉村番茄風味)",
        "Score": "",
        "Content": " 有圖有真相網誌  PTT文字版 今天在7-11超商看到新產品，荷卡廚坊-義大利濃湯麵(鄉村番茄風味)，想說特價買來嘗 試看看 發現這碗原價還滿驚人的，一碗要38元，可是因為沒有吃過義大利濃湯麵的泡麵 就買來嘗試看看 我覺得如果以泡麵來講，這款產品其實還滿成功的 但是價格上來講真的還頗貴的，產品本身還滿濃郁 不會稀稀得，可能也是我沒加很多水吧 麵體的部分是有熟啦~吃起來也不會跟義大利麵差太多 如果要比較的話，我覺得45元的番茄濃湯義大利麵(微波食品) 比較划算，至於這款產品，個人覺得嚐鮮即可，也不用屯太多 畢竟還有更划算的產品，只是說這熱量也只有158卡，還真的滿低的 但是可能只能止飢一下，要飽可能有點難 女生除了大胃王，應該都還能撐一下吧! 目前小七特價29元~有興趣可以衝 不過據本人同事ANN說 (他本人是說不好吃啦，不過他說可能期待太高) 至於我本身沒甚麼期待，所以覺得還好 見仁見智囉!!"
    },
    {
        "Author": "wunimo",
        "Title": "[商品] 7-11紐澳良烤雞脆捲＆韓式燒肉脆捲",
        "Score": "60",
        "Content": " 現在39元組合 除了三角御飯糰 還有這種大一點的手捲(份量也只多一點) 不過飽足感有比較大 而且兩種口味都吃得到疏菜 紐澳良烤雞脆捲，吃得到一小塊一小塊的烤雞和生菜 我覺得口味很一般 味道沒有很搭配得起來 韓式燒肉脆捲，小黃瓜的搭配 非常清爽 但是肉就感覺沒有烤雞那麼多 海苔上有撒鹽 整體口味不錯 此兩款手捲 打開包裝要從中間拉出一條線 再把左右個別拿出來 如果只先拿左或右邊一邊 吃到一半 另一邊就會比較難拿出來"
    }
]