[
    {
        "Author": "Fremont",
        "Title": "[商品] 7-11光泉鮮奶黑豆漿",
        "Score": "85",
        "Content": " 原本要買維尼蜂蜜牛奶，店員說來的量不多已經賣光了。失望 架上有新品光泉鮮奶黑豆漿，買不到維尼先買這來嚐鮮囉XD。   喝起來沒有很甜      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容) 與板工打勾勾約定: 此商品文之圖文皆為發文者原創，實際個人拍攝 若圖片內容為轉載，將附上出處。 針對商品之評論與評價皆建立於個人之實際體驗。 _______以上閱讀完畢Ctrl+K刪除以示確實閱讀約定事項\\OuO 未刪除視同未閱讀，板工保留不告知刪文之權利"
    },
    {
        "Author": "itsRed",
        "Title": "[商品] 全家 農林仙女紅茶/奶茶",
        "Score": "7060",
        "Content": "      買了紅茶順便買了奶茶 奶茶選擇加一顆糖，冰塊正常沒有調整 喝起來沒有覺得特別好喝或是不好喝 冰塊融了之後有點過稀，沒辦法說上好喝 紅茶選擇無糖加檸檬果磚，冰塊沒有調整 在冰塊還沒有完全融化的時候 酸酸甜甜的味道還算好喝 融化之後，整杯變得很淡 有一種稀釋過的雀巢檸檬紅茶的味道 看到有版友說不加冰就可以變成熱的 想再去買來試試看  無糖的熱仙女紅茶 紅茶不難喝  會員價會回購  原價不一定 奶茶不喜歡  會員價也不會回購 以上個人心得 回購了去冰無糖的仙女紅茶，店員有先告知不會滿杯，怕太澀還是給了一顆糖球。 無糖真的很澀，不會回購 "
    },
    {
        "Author": "KingOfTheAlt",
        "Title": "[商品] 全家 仙女醇奶茶 普普普",
        "Score": "59",
        "Content": " 小生氣，因為刷會員後還是沒有會員價？？ 客家人的我 看到找35元眼淚直接掉出來 喝起來就是～淡～ 這個價錢可以買現萃茶的珍奶還找十塊買茶葉蛋 怨婦表示再也不買^^ "
    },
    {
        "Author": "queen0727",
        "Title": "[商品] 全家 農林仙女紅茶",
        "Score": "65",
        "Content": "   去全家看到有仙女紅茶 既然身為仙女的同事就試一下 （上班的同事都不吃飯，稱之仙女） 店員貼心說 糖球給你自己加唷 （大概是懶得問我甜度吧        ）  喝了一口～呃無糖 加一顆糖球也是唯一一顆 讓我調甜度的店員也只給我一顆呢 ( ･    ･   ) 加完喝了 有一點像茶裏王（因為喝到一口糖） 比較跟現萃茶有類似，但是現萃茶比較好喝 （一開始沒搖均勻就喝一口糖也有點噁） 如果我想喝手搖紅茶同時身邊沒有手搖飲料店只有它的話 我會考慮回購 畢竟現萃茶不是每家都有 以上，報告完畢"
    },
    {
        "Author": "cordeliatai",
        "Title": "[商品] 7-11 香港 7 premium sour plum",
        "Score": "",
        "Content": " 非常的鹹 突然想吃酸酸的食物 所以用很期待的心情購買 蠻大顆的 但是真的非常的鹹 跟配飯那種相差不遠 圖片的數量就是內包裝的數量六顆 "
    },
    {
        "Author": "torfi",
        "Title": "[商品] 全家 農林仙女紅茶",
        "Score": "85",
        "Content": "  雖然板上對全家新出的農林仙女系列評價兩極，但是我還是去買了。 其實本來要買的是奶茶，但是問了店員之後，店員推薦他喝過的紅茶，建議甜度半糖，我 看他是加了兩顆糖球，喝起來有淡淡的澀味，後勁微甘。算是還會想再回購的飲料。"
    },
    {
        "Author": "molefame",
        "Title": "[商品] 瑞穗鮮乳 母親節包裝",
        "Score": "85",
        "Content": " 今天回家時順路去7-11買了一罐牛奶明早喝 雖然瑞穗是很老的牌子了 我還發現有母親節的新包裝 於是默默的買了大罐的放在冰箱裡 順便跟媽媽說一聲母親節快樂  本人長這樣  蠻可愛蠻溫馨的 母親節附送這個媽媽會開心吧哈哈"
    },
    {
        "Author": "n180",
        "Title": "[商品] 全家 豆乳米布丁",
        "Score": "75",
        "Content": "    全家新商品 先來看看側視圖 有分上中下 最上層口感類似果醬，質地略偏糊狀，偏甜。 中間白色那層含有白米粒單吃的口感就像在奶酪裡填滿白米的那種感覺，沒什麼味道也不甜。 最下面大概就是所謂的米穀粉 不過味道跟弄碎的太陽餅沒兩樣，偏硬，不甜。 攪拌均勻後再嚐一口，米穀粉非常搶戲，味道強壓上面兩層 有點像在吃沾了果醬的太陽餅，吃的過程口腔感到非常乾燥 結論"
    },
    {
        "Author": "maplelee8012",
        "Title": "[商品] 全家x農林仙女紅茶",
        "Score": "50",
        "Content": " 最近超愛喝紅茶 聽到全家要出這款仙女紅茶超期待！  今天點了基本的紅茶 只有冷飲 沒有熱的 製造過程沒有茶包 放的是茶磚用熱水泡開再加冰塊 參考版上 官方的作法應該是無糖 但會附上液態糖球自己斟酌添加 但是！先講結論 我覺得我被雷到！ 店員給我的時候沒附糖球 我主動詢問 店員居然說糖已經加進去了！？ 而且冰塊大概只有兩三個 茶磚還沒融掉 我拿到上班的地方大概三分鐘 就完全沒冰塊了 不知道店員給我的甜度如何 平常手搖喝微糖的我 覺得有點死甜 茶味都被糖的味道蓋過了 滿懷期待的我就這樣被雷了！（哭跑 雖然這次被雷到 但我想我還是會再給一次機會 （但絕對要換店家！！！） 希望下次可以喝到正常流程做出的紅茶啊～ 不過不得不說這杯子做得蠻好看的"
    },
    {
        "Author": "leoasd",
        "Title": "[商品] 萊爾富 「美粒果」蘋果蘇打",
        "Score": "85",
        "Content": "  下午突然想喝氣泡飲料，看到這款就買來嘗鮮了 相較同樣是蘋果汽水的蘋果西打，這款甜度跟味道比較清爽點， 喝完嘴巴比較沒有甜膩感，蠻舒服的 但有加代糖的關係，喝完會回一點點代糖甜，個人不愛，覺得小敗筆 封面有標榜添加日本進口蜂蜜，可是我真的感受不到有蜂蜜的存在， 只有滿滿的蘋果味_( 特價期間會再回購，恢復原價就覺得有點小貴，畢竟才500ml實在有點少"
    },
    {
        "Author": "andy731",
        "Title": "[商品] 全家 時光茶旅 鮮奶茶",
        "Score": "80",
        "Content": "  完全被包裝給吸引住，立馬就決定是它了 奶茶有三種糖度，因為不知道什麼甜度比較好喝 秉持著實驗的精神 請店員不加糖然後給我三顆果糖球回家測試 個人覺得添加3顆才是最佳的黃金比例 在餘味的部分還可以感受到很有特色的紅茶香氣 看其他人分享說添加檸檬果磚會更好喝 明天再來喝喝看加檸檬果磚的組合吧！！ "
    },
    {
        "Author": "ixpwjo",
        "Title": "[商品] 仙草蜜卡滋爆米花",
        "Score": "7099",
        "Content": " 今天去隔壁7-11買鋒味 一眼就看中這個「希 嘩」的東西 外包裝完完全全打動我， 我就是喜歡這種看起來有趣的東西， 根本不管是什麼就買了   很大，不過很輕 回家為了保留外包裝擺放 拿刀子從底部割開 裡面就是兩包爆米花  一樣就是買空氣送爆米花XD  我很認真的吃， 閉著眼睛吃、 聞很久再品嚐～～～ 嗯！！！ 沒錯，就是焦糖爆米花 沒有想像中的仙草蜜味道 （也不知道自己想聞到什麼味道） 可是先生說有 還沒真正體會出，一包就沒了! 就當懸案好了 對我來說，就是焦糖爆米花 但是包裝真的大大加分！！  就是買一次不回購的商品XD"
    },
    {
        "Author": "jola",
        "Title": "[商品] 711 茶湯會鐵觀音拿鐵捲心酥",
        "Score": "70",
        "Content": " 沒有很甜、但也沒有很有茶味 感覺普通、只能說分數不上不下 一盒大概14根、當下午茶點也蠻剛好的 可是沒有吃零食的習慣，沒有驚豔到回購！"
    },
    {
        "Author": "mariomaurer",
        "Title": "[商品] 全家 × 台灣農林 仙女醇奶茶",
        "Score": "60",
        "Content": "   去買一杯樺達奶茶然後加水稀釋 大概就會是這杯的味道  我們仙女聞花香就飽了 奶茶沒味道也是OK的"
    },
    {
        "Author": "sheepX",
        "Title": "[商品] 全家 X 台灣農林 仙女紅茶",
        "Score": "60",
        "Content": " 附上貓主子與仙女紅茶的合照  今天路過全家看到Let's Cafe x 台灣農林的海報 就被海報上的杯子吸引住 晚上回家就買了一杯仙女紅茶配飯吃 我是點無糖少冰,另外和店員要了一顆糖回家自己加 不曉得泡杯茶也這麼耗工費時 金拍勢 實在很難說好不好喝，一喝進嘴裡，感覺很水… 好順口啊 囧 原本想說是店員沒拿捏好 只有喝入喉後才能感受到一點茶味 喝剩半杯時再加入半顆果糖 個人覺得可以不用特別去買，除非喜歡那杯子 外面很多同價位但更好喝的茶飲 還好是用特價35元買的 XD"
    },
    {
        "Author": "cuteeQiao",
        "Title": "[商品] 全家 雙起司貝果",
        "Score": "90",
        "Content": "   吃起來就跟照片看起來的味道差不多 就是起司的味道沒有什麼特別的 麵包體覺得是有點紮實有嚼勁的那種 不會像是很鬆軟的麵包體 覺得全家這款貝果的料不會很少 我吃的這一個除了圈圈的交接處以外其他地方整圈都是有起司的 加熱吃味道超好！ 整體來說很喜歡～～"
    }
]