[
    {
        "Author": "nuno0718",
        "Title": "[商品] 全家 起司熱狗/辣炒年糕/江原道雪蟹蟹膏",
        "Score": "",
        "Content": "  身為一個蟹膏與海鮮愛好者 從發售前就一直扳著手指倒數開賣的日子 幾個小時前在板上看到分享說有些店家已經偷跑上架 想著不行如果我明天下班回家買不到怎麼辦 按耐不住這份心情 於是便在凌晨一點殺去全家爆買一波 本來是想全買的可是沒看到雜菜 有點可惜 不過最想買的蟹膏有好幾盒 先抓兩盒回家 我怎麼也想不到自己有一天能在全家買了快五百塊 哈！（我的笑不是笑）   先說起司熱狗 嗯 非常不怎麼樣 面皮很厚超厚 並且偏硬 吃起來帶點甜味 起司本人毫無存在感 別說牽絲了 我一邊嚼一邊懷疑自己到底吃了什麼 吃到一半開始出現一截又細又短的德式香腸 總之是吃起來非常空虛徒增熱量的一項商品  再來是辣炒年糕 份量意外的還挺多 很無聊的算了一下 共有22根年糕 6塊三角魚板 醬汁非常濃稠我沒有很喜歡 甜辣甜辣的口味 個人不算很能吃辣的類型 邊吃邊配水還可以 但年糕我覺得太硬了 有兩條黏在盒子邊上 微波過後整個糊掉 咬起來跟石頭一樣 （但我還是吃下去了不要浪費） 吃完還剩不少醬汁 拿來拌飯應該也是可以的（畢竟很貴）  最後！蟹膏！登場！ 只要去韓國都會買個一兩盒來吃 加上超商蠻常做2+1優惠活動 所以吃起來不怎麼覺得心疼 進到台灣價格稍稍提高了一些 但考量到目前沒辦法親自到當地買來吃 我覺得還算合理 跟年糕相同價格請買這個就好 然後前面提到的商品都是在全家直接微波的 蟹膏的話 店員看了一下表示可能要請我回家自行加熱 或許還不太熟悉這類食物該如何處理 我想說反正以前都吃冷的沒差就直接拿回家了  包裝盒上詳細寫了吃法 打開後有蟹膏本膏還有一包麻油 沒有白飯 請另外買或自己煮 不要想著直接吃 會膩死真的別開玩笑 在韓國 蟹膏都是直接放在開放式冰櫃 台灣則放在冷凍櫃 等我吃完熱狗跟年糕 它還沒完全解凍 我把它加進剛剛一起買的媽媽煮藝袋裝白飯裡拌勻 吃起來還是有點涼 如果不習慣吃冷飯的人 建議退冰退完全/飯弄得熱一些 要不然就乾脆拿去微波 至於白飯我並沒有整包加完 建議可以邊吃邊試 調整成適合自己的口味 然後麻油是靈魂！請務必要加！  整碗拌勻之後就可以吃了 裡面還摻了點魚漿蟹肉(?) 雖然賣相看起來很糟糕但味道跟韓國賣的 一 模 一 樣 蟹膏真的是很主觀的東西 喜歡的很喜歡 不喜歡的會覺得很腥 我個人是吃得很開心啦♡ 第一次在CVS板發文（想著錢都花了發個文比較划算） 謝謝各位看到這裡！半夜爆吃準備明天起床臉腫成豬"
    },
    {
        "Author": "CJhang",
        "Title": "[商品] 全家 植物肉起司堡",
        "Score": "70",
        "Content": " 拆開來的氣味跟麥當勞的滿福堡氣味與表皮接近 沒有明顯肉或醬汁的味道 反而是混合了英式瑪芬麵包以及起司或薄薄香料的味道 強了些  看起來跟早餐店豬肉堡很像 大概35元吧 沒有塗什麼奶油 只有不均勻的番茄醬 一點點酸黃瓜 跟 起司  很符合超商水準的下層用料  自己是滿愛吃漢堡的 最近吃過兩三次美而美的豬肉漢堡 一口下來 比例還Ok 水分低於標準的肉與麵包混合著 吃起來就沒有肉汁 沒有油脂 胡椒味分佈不均勻 的絞肉排 不過口感還蠻結實的 植物肉本身的交結 有點想肉打出筋的感覺 再用番茄醬與酸黃瓜帶出點唾液 啊 還好我有喝不少水 不然本身加工過的調味會更長時間的停留在口中 就會更有素肉的加工感  不過整體來說 你要我再點一次 我是Ok 比起台式早餐店各式胡椒香料點綴又不散去 但是肉汁滑滑甜甜的肉排 植物肉 吃起來就是沒有衝突感那麼明顯地可怕 這就只是一塊乾乾的絞肉排 不過59元 這價格也不是那麼親近就對了 還有一點 就是黑胡椒跟蒜香料調味的地方 有些弱 有些強烈 我到是不喜歡吃起來 就感覺是用口腔空氣在吃漢堡 感覺到每一口不同強度的氣味 而是用流出的肉汁、醬汁味道 在口中不斷變化濃淡的水分 以及不同肉質口感混合的感受 來體會出每一口漢堡的絕妙美味 大概是這樣啦 簡言之 很普通的漢堡 也很保守 不排斥"
    },
    {
        "Author": "timewaits",
        "Title": "[商品] 全家 韓國魚板辣炒年糕",
        "Score": "755",
        "Content": "   從那天聽到消息之後就蓄勢待發準備去搶，其實目標是蟹膏，可惜在凌晨四點跑了七家連 個盒子都沒看到，索性就買了辣炒年糕，順便買個韓式炸雞，味道是很韓國的甜辣甜辣， 辣度的話我是可以接受小辣的程度，這個大概介於小辣到中辣之間，部分辣度被甜味蓋下 來，跟韓式炸雞比，炸雞辣度只有1，這個我覺得有3，以嚐鮮來說我覺得不錯，但價格真 的蠻貴的我覺得，好吃但不會回購，另外靠近盒子邊緣的年糕微波完後簡直就是石頭，但 其他正常的年糕蠻好吃的，很軟Q，魚板倒是沒什麼太大的問題，個人覺得口味算重，建 議旁邊要有喝的，會渴。"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 全家 草莓乳酪丹麥麵包",
        "Score": "60",
        "Content": " 圖文網誌版  這次草莓季，兩大超商真的是推陳出新 於是就來試試全家推出的草莓麵包啦！  其實草莓x乳酪 算是蠻新穎但是也讓人有點擔心 一個不慎其實很容易直接翻車  包裝內襯有滿滿的草莓 我是覺得沒必要弄得這麼花俏啦 東西好吃才是重點！  超商麵包的外觀就不要求了 不過扁扁的感覺得出來餡料的量就是一般  麵包體完全是粉紅色的 雖然有丹麥的層次 可是完全沒有丹麥的口感 就是很普通的麵包  這樣好像怪物，草莓醬跟乳酪是分開的 吃的時候沒有一起咬到的話會很不協調 口味蠻普通的  整體而言，勉強及格 麵包草莓味很不自然 不過裡面的乳酪搭配草莓一起吃還算可以 但就也沒有特別想回購的感覺 原本想說乳酪微波會不錯 結果不建議微波就沒有試了"
    },
    {
        "Author": "jenny40820",
        "Title": "[商品] 7-11  鹹蛋黃肉鬆御飯糰",
        "Score": "80",
        "Content": " 早上看到新上市的御飯糰，加上自己又超喜歡鹹蛋黃，就買來試試看。  打開後看到內餡有鹹蛋黃與肉鬆夾在一起，肉鬆份量給的蠻多的，每一口都可以吃到鹹蛋 黃的香味，覺得蠻好吃的!如果硬要說缺點的話，可能就有點乾，但對我來說有鹹蛋黃就 很開心了，會再回購。  "
    },
    {
        "Author": "spending",
        "Title": "[商品] 7-11 泰山冰鎮大人系葡茶",
        "Score": "88",
        "Content": " 看到小七LINE的2件8折消息 今早上班途中去買了2瓶 最近天氣轉熱了2瓶實在太剛好啦XDD  看上茶葉2倍，不囉嗦先入手  一入口茶感茶味果然夠 通常飲料的甜膩感都被中和稀釋掉了 嚥下葡茶後才有香料感 整體還滿清爽的 回購率UPUP 趁折扣期多屯一些"
    },
    {
        "Author": "riverandsea",
        "Title": "[商品] 全家 江原道雪蟹蟹膏 蔬菜炒粉",
        "Score": "",
        "Content": "  前陣子一直看到全家要引進這系列的韓國商品，官方消息說是2/26上市。 自己最期待『蟹膏』『炒粉』這兩個品項，其中『蟹膏』限量全台1 會不會買不到!? 殊不知附近全家群組2/24就開放登記，早上登記完下午就速速通知能至 店舖取貨。 兩樣都有請店員幫忙微波，而後直接拿回家配素食便當吃 加入麻油攪拌後的蟹膏  素有「白飯小偷」稱號的蟹膏，結果爸爸吃了一口就說這個對他來說不是白飯小偷XDD 和媽媽吃完的感想是對那個腥味還能接受，但也不會特別再去吃…而且原先期待吃到的雪 蟹肉，翻到成份表一看結果是用魚漿製成的偽蟹肉XD 之前看韓綜「尹食堂」就對「雜菜」這道料理印象深刻，這次全家也有一起引進蔬菜炒粉 ，當然也要一起購入  記得店員微波炒粉時間還蠻久的，200多秒的樣子，回家吃時冬粉還是Q的，調味也還蠻順 口的，份量不多大概五口左右，吃巧不吃飽XD"
    },
    {
        "Author": "fkholiday",
        "Title": "[商品] 7-11  櫻花風美莓拿鐵",
        "Score": "80",
        "Content": " 本來想喝普通拿鐵但抗拒不了新商品的誘惑 它長這樣，一點都不美莓也拍不出網美照  喝第一口的感想大概就：「這、這個是…兒童牙膏草莓拿鐵風味嗎！？」 雖然這樣講但蠻好喝的，而且可以吃到草莓子，不管是不是真的總之很蘇巴拉西 口味就甜甜的，很像（還是其實就是）加了草莓醬的拿鐵 因為是冰的果醬攪有一些沒攪散，最後還挖草莓醬吃，比一般拿鐵多十塊錢就是在買草莓醬啦 貴不貴就見仁見智 （買的時候說服自己：你看看旁邊的星巴克） （這樣就會覺得65塊好受一點） 櫻花的點大概就只是灑在上面的草莓乾很像櫻花瓣，但冰飲的花瓣直接被消波塊一樣的冰塊擊沉了 話說我買的時候店員加完草莓乾才攪拌 店裡面大尾的（？）就說重做一杯給我，不然「花瓣」被攪下去不好看 我：「沒關係啦自己喝」 大尾的：「這樣才好喝啦真的啦」 我：「馬上喝啦差不多差不多」 大尾的：「不行啦，不趕時間吧？」 我：「不趕不趕」 大尾的：「快重做一杯給她！！」 限量30萬杯就這樣變成29萬9999杯了"
    },
    {
        "Author": "LPapu",
        "Title": "[商品] 7-11 燒ㄑ慢燒牛奶(抹茶乳飲品)",
        "Score": "59",
        "Content": " 看到包裝腦弱買了 可見包裝設計的重要  我目前只先喝了抹茶口味 我只能說 要抹茶不抹茶 茶味不濃 要牛奶不牛奶 奶味不濃 有點失望 總覺得要不茶味凸出一點或奶味凸出一點 但沒有 他就是甜甜的 沒有特別凸出的味道"
    },
    {
        "Author": "tree5438",
        "Title": "[商品] 全家馬鈴薯！",
        "Score": "85",
        "Content": "  吃完才想到忘記拍照XDD 雖然沒秤重算下來感覺很像有點貴 但是我認為口感上讓我很驚艷 烤的恰到好處(還是我會挑？) 不會太乾 也不會太軟爛濕 整體咬下去的口感非常好也很綿密 口味的話是沒有調味的馬鈴薯 但是也不是完全沒味道 不知道大家有沒有吃過肯德基那種比較粗一點點的薯條(相較於麥當勞) 咬下去會有一種微微的酸味 但這種酸味並不是不好吃的酸 像我個人就很愛這種酸味 但我真的不太會形容XD 整體而言除了價格外我是很滿意的 比較推薦大家有點嘴饞微餓的時候吃 因為如果要吃到飽應該會要2-3顆XD"
    },
    {
        "Author": "lucicarr",
        "Title": "[商品] 全家日式胡麻雞肉飯糰+番茄雞肉大麥濃湯",
        "Score": "85",
        "Content": " <日式胡麻雞肉飯糰>    微波後米飯還是有維持住口感，吃起來不會糊糊的 米飯裡的大麥吃起來沒甚麼味道，但邊吃可以咬到麥的口感也覺得滿討喜的 裡面的雞肉可以吃到一絲絲的纖維感，拌著胡麻醬汁~吃起來完全不柴 醬汁的芝麻香氣蠻濃郁的，雞肉絲跟米飯都沒額外調味 主要味道只來自於胡麻醬汁跟雞肉絲一點點的甜味 整體吃起來的口感很清爽，覺得是好吃的飯糰 <番茄雞肉大麥濃湯>      打開蓋子就能聞到蠻濃郁的番茄味，有點像是羅宋湯的味道 湯頭的番茄味帶有點微酸~再配上蔬菜的甜，喝起來很清爽完全不油 除了蔬菜外裡面還有雞腿丁、通心粉、大麥、豆子blabla，料真的還滿多的 整體調味喝起來很清爽但還是可以得到滿足感的一款湯 很適合拿來當點心或是宵夜，扣一碗白飯進去應該也很讚"
    },
    {
        "Author": "a28290063530",
        "Title": "[商品] 小七 鹹蛋黃肉鬆飯糰",
        "Score": "75",
        "Content": " 身為一個專業的鹹蛋黃控，看到小七新商品一定要試試看的阿 > <  小七好像推出有五款，先用這個試試水溫 但老實說，價格上真的偏貴， 一個飯糰39元，隔壁鮭魚卵的好像也才42元(? 而且我還掃到下層有好像是吉士堡的產品，還比這個便宜… 可能是貴在鹹蛋黃(?)   第一口、第二口，咬下去都沒有鹹蛋黃…  大概要吃到快一半的時候才會冒出來，鹹蛋黃分量估計在三分之一到二分之一間 不得不說， 我覺得全家的米飯似乎比較好吃一點， 還記得以前我是覺得小七贏的說 小七的御飯糰我覺得咬勁來說偏硬， 覺得米飯跟米飯間有點鬆散的感覺，不夠緊密 這款的肉鬆比較偏香鬆的那種感覺， 並不是說純肉味，帶點甜甜的味道 我沒吃過肉鬆口味的飯糰， 所以不知道是不是正常就是這樣， 也就是說有顆粒狀，並且有黑白芝麻， 如果就純肉鬆相比，我會比較喜歡這樣的味道 至於單吃鹹蛋黃的話， 口感上並不屬於很軟綿的那種， 而是帶點微微的Q彈， 香氣跟味道是很足夠的 因此跟肉鬆搭配起來，就有鹹甜鹹甜的感覺，本人是覺得這樣的組合還不錯  （現在才發現手晃到了 囧 吃到後面也有細碎的鹹蛋黃顆粒， 份量算是還不錯 結論： 整體來說，超商注意到鹹蛋黃這個商機， 對身為重度鹹蛋黃控的我來說很開心XD (還記得我之前去大陸的時候， 瘋狂吃鹹蛋黃冰淇淋) 就味道來說，整體吃起來算是挺平衡的， 有相輔相成的作用，挺不錯吃 (畢竟鹹蛋黃跟肉鬆基本上算是經典組合) 但是價格上來說偏貴， 如果能落在30初頭的話我可能會考慮長期回購XD 畢竟這個價格說不定可以去傳統飯糰早餐店點個有鹹蛋黃的(?) (雖然就整個口味上跟方便性而言不能這樣比較哈哈)"
    },
    {
        "Author": "kappaisshit",
        "Title": "[商品] 711鹹蛋黃炒飯",
        "Score": "60",
        "Content": "  上面的雞味道像繼光香香雞那款飯糰的雞的味道 太鹹蒜味太重，有點噁心的感覺 炒飯就普通的炒飯配上一點點鹹蛋黃 味道不會太重，但有點油 問題不大，但雞就是敗筆 還是買那款御飯糰比較好吃"
    }
]