[
    {
        "Author": "elderman",
        "Title": "[商品] 7-11 鮮柚愛玉冰茶",
        "Score": "60",
        "Content": "            趁著還有新品價的時候,挑了鮮柚愛玉冰茶來喝喝看            感想"
    },
    {
        "Author": "baw08180221",
        "Title": "[商品] 優鮮沛雙莓清茶",
        "Score": "60",
        "Content": " 一開始以為是有濃濃果汁味的梅子綠茶           結果我錯了 一整個就是淡淡果汁味的淡淡的梅子綠茶           我個人還是喜歡濃郁的梅子綠茶           淡口味的愛好者應該會蠻喜歡的"
    },
    {
        "Author": "baw08180221",
        "Title": "[商品] 優鮮沛蔓越美茶",
        "Score": "0",
        "Content": " 完全喝不出來是在喝什麼東西，外觀像是美研社大馬士革玫瑰茶的\"香料水\"           ，就像前一陣子流行的果汁水一樣，我還是比較喜歡單純的味道，          喝這些感覺是在破壞我自己的味覺          現在流行的草本茶在加一些果汁、香料、色素          虧我還是衝著他的牌子去買的"
    },
    {
        "Author": "windsoul0312",
        "Title": "[商品] 7-11 茶攤手搖風 全品項 完全制霸！",
        "Score": "",
        "Content": "   簡單的前言，7-11一口氣放出很多口味的飲料，   因為一股熱血，所以選擇完全制霸！ 【品項／評分】八冰果茶／55分 酸酸甜甜的，算是中規中矩的味道。 大概有金桔、酸梅之類的味道， 但是不會有很新鮮的感覺，不像現搖。 可能是為了盡量符合大眾口味，為了避免太酸， 所以放了很多很多糖，非常非常甜，所以很膩， 因為太甜，所以不推。 【品項／評分】咖啡凍奶茶／70分 一般般的奶茶，奶茶香算是比較弱一點。 咖啡凍味道也是挺普通的，但是口感很奇怪， 跟一般的咖啡凍比算是比較大，也比較軟爛，比較不Ｑ， 所以在整體上算是扣分。 不會太甜，大概是八分糖，但是一般我奶茶喝比較甜一點。 【品項／評分】冬瓜仙草／75分 應該叫做仙草凍冬瓜茶，因為裡面沒有仙草茶。 冬瓜茶算是不錯，跟一般的冬瓜茶一樣，甜到不行， 但是就算是義豐冬瓜茶也是甜到受不了， 所以這點上是可以被接受的，但是並沒有所謂甜而不膩。 仙草凍部分，比泰山仙草凍的顆粒大點，所以口感明顯，味道不錯。 整體來說就是很甜，但是因為我喜歡仙草凍，所以給比較高分。 【品項／評分】烏龍綠茶／55分 缺乏亮點，沒有什麼意外的味道。 茶的味道就是一般的包裝烏龍茶加上包裝綠茶。 烏龍茶的味道蠻明顯的，但是綠茶部分就比較難感覺到。 甜度大概也是落在八分糖，所以就他比較偏解渴(大罐)的定位來說， 因為太膩了，所以不推。 【品項／評分】紅茶拿鐵／75分 很香的紅茶配上蠻稀的牛奶口感，的確蠻像一般的鮮奶茶的。 紅茶味道算濃，蠻好的。 牛奶有鮮奶油來提味，所以有很濃的奶味， 所以甚至會比鮮奶的香味還濃，組合起來表現其實我覺得不錯。 糖度八分糖左右，稍微甜了一點，喝完也都還可以有奶香在嘴中，算不錯。 【品項／評分】百香果山粉圓蒟蒻椰果／80分 百香果味道足夠，酸度不酸，但是又不會過甜，是全部裡面糖度最合理剛好的。 山粉圓、蒟蒻、椰果口感複雜，本來應該會不錯， 但是椰果不Ｑ也不脆，所以反而咬下去會有點黏牙，口感反而很差。 糖度剛好，不會太膩，但是在口感上不佳。 【品項／評分】鮮柚愛玉冰茶／85分 葡萄柚味道很濃，很香，算是裡面比較接近現搖的味道。 愛玉口感一般，算是有彈性，不是屬於比較軟的那種。 大概比百香果酸一點點，但是不算酸， 因此甜度大概也比百香果甜一點點，算是可以接受。 因為算是比較清爽的味道，算蠻推的。 【品項／評分】多多綠茶／60分 多多綠算是裡面比較偏離口味的一項。 一般在外買的飲料，習慣是多多或是養樂多， 這款裡面的多多味道有點特別，多了奇怪像是糖果的香味， 感覺香料感很重。 沒有什麼綠茶味，但是如果只是當飲料的話還可以。 甜度因為是多多類所以偏甜，所以算是持平，可喝可不喝。"
    },
    {
        "Author": "iamdanni",
        "Title": "[商品] 泡菜燒肉岩海苔御飯糰",
        "Score": "200",
        "Content": "   oh~我對之前舊的這款御飯糰就有偏好了~   今天去小七看到他竟然又上了 當場不小心尖叫了一下   吃的時候只有感動 所以主觀分數佔大部分~ 哈哈哈   說實在的這款就是很對我的口味 而且重點就是要有\"鹽巴\"灑在上片的海苔片!!   之前也出過一款泡菜的 但沒有岩海苔就四不像啦!!!!!!!!!!!!!   話說這款應該有兩年以上沒出了吧!!!!!!  實在是讓我等太久啦!!!!!!!!   不能變成經典款嗎??? 我不希望他消失阿!!!!!!!!!!!!"
    }
]