[
    {
        "Author": "sy25789",
        "Title": "[商品] 7-11 中村紅豆抹茶生乳捲",
        "Score": "80",
        "Content": "   常常喜歡跑進超商看看最近有啥新品， 剛剛就看到了這個， 掙扎許久 （邪惡的不好的碳水化合物啊啊啊） 紅豆單吃還蠻甜的， 配抹茶餡和蛋糕就中和了許多， 算是不錯。 抹茶濃度中規中矩， 值得嘉許的是是好的抹茶味， （有人懂我說的是什麼嗎？不好的就是台灣很常出現的怪怪的抹茶） 可能還是配個茶更好些， 雖然不是甜到入不了口啦 這系列的排名 巧克力>>>抹茶>原味 題外話， 我很喜歡去舔那層膜上沾到的鮮奶油耶XD 優格也很愛舔包膜上沾到的 有人也是嗎？"
    },
    {
        "Author": "gaminnnene",
        "Title": "[商品] 7-11 呷七碗四神湯",
        "Score": "75",
        "Content": " 去小七覓食，看到架上有四神湯 平常蠻愛喝四神湯的我就立馬買了～ 這款很貼心，米酒包另外付 所以微波時要先把米酒包拿下來喔  小小碗但料算有誠意，49元偏貴但想想是在哪裡買的就覺得還好 口味上我覺得還不錯，酒味有出來，內臟處理的也很好沒有怪味 但缺點就是包裝設計有點不良，微波完後容易灑出來要小心 整體來說是想喝點熱湯不想吃太多時會回購的商品～      (圖文內容 請務必圖文獨立 不可單獨貼網址或單獨文字內容)"
    },
    {
        "Author": "wangapig",
        "Title": "[商品] 全家 Kabaya 超彈力三色能量風味軟糖",
        "Score": "67",
        "Content": "   不適合太小的小孩，跟一般軟糖不同，嚼這個咀嚼肌要有一點力，就如同它包裝上的紅字 ～彈力！ 但是我吃不出是什麼味道欸～網路查只看到能量，但我吃了就覺得～～嗯  搜尋時還看到它有另一款好像比較熱門，但全家沒看到，改天我再買來試試～"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 蝦味先-櫻花蝦",
        "Score": "60",
        "Content": " 包裝上寫著櫻花蝦“口感更濃郁”，顧不得明天開始才有特價，先買了。 拿到櫃檯刷條碼……登愣!35元!在這鬍鬚張漲5元都能成為頭條新聞的年代，多個櫻花蝦 漲10元……40%漲幅欸……足見是下了重本，櫻花蝦確實不便宜啊~ 打開嚐了一些，感覺比原味稍稍不鹹，至於包裝寫得櫻花蝦口感更濃郁???……為了避免 我太過主觀，給2位店員分食一些，也是認為味道稍清淡…… 比對一下原味跟櫻花蝦味的成分表，其中櫻花蝦味鈉含量確實低了些，應該是少鹽了無誤 。 總和來說少鹽真的不錯，不然平常一次吃完一包25元的原味，真的覺得太鹹(其實我還是 喜歡10元包的份量)。要是我會把這包取名蝦味先Light吧~但是，加個濃郁的櫻花蝦然後 漲40%……就扣個20分先吧。"
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 7-11 新感覺 雞蛋沙拉",
        "Score": "75",
        "Content": "     是新商品  買的時候跟吃的時候都覺得很奇怪，有蛋沙拉還可以放常溫區嗎    赤裸的內餡圖(汗 內餡吃起來有點怪，碎掉的水煮蛋白感覺硬硬的？ 比起石安牧場蛋沙拉三明治內餡比較酸，不算難吃，但是不會回購。 以後想吃的時候會直接買石安牧場蛋沙拉三明治，雖然貴但是好吃啊，內餡也比較滿。 雖然一陣子沒吃草莓口味了，但印象中草莓口味好吃多了。 然後還有看到另一個新商品，應該今天晚餐或是明天早餐會是它？ "
    },
    {
        "Author": "kaeun421",
        "Title": "[商品] 全家 香菇雞燉湯",
        "Score": "90",
        "Content": "      湯頭的調味我很喜歡，薑的味道很濃郁~喝完這碗我還出了汗XDDD    肉的部分不算少，但也不多，略柴。 香菇少得可憐。 包裝的部分，蓋子很廢，上次買回家在路上灑了大半，希望蓋子能改進，不然買回家看到剩下一半的湯，心情實在是不太好。 雖然一碗$49貴鬆鬆，但是湯頭很好喝所以想喝湯的時候會回購。"
    },
    {
        "Author": "littielove",
        "Title": "[商品] 老實農場柳丁綜合果汁、檸檬汁煉乳添加",
        "Score": "80",
        "Content": " 台灣柳丁還是比較深得我心，但是這款有點偏甜，不知道是不是因為綜合果汁 有添加其他果汁的關係，沒有柳丁的酸。 可能我比較喜歡酸一點，喝起來不錯喝有柳丁的香甜，喜歡市場柳丁汁的可以試試看這款 台灣柳丁。 檸檬汁的鷹牌煉乳我有點喝不出來，就是一般的檸檬汁，跟之前出的那個沒有差別的感覺 ，但是檸檬香味也是有，帶有一點果皮澀味。 整體是喜歡的，就是煉乳？？？？ 可能我味拙。   "
    },
    {
        "Author": "kilaRed",
        "Title": "[商品] 全家 巧克力貝果",
        "Score": "80",
        "Content": " 一撕開包裝就有濃厚的巧克力香氣   口感-沒有貝果的緊實感，乾乾有點噎 途中吃到巧克力餡有加分  味道上其實還不錯　跟我喜歡的黑眼豆豆很像 巧克力不會很甜 如果巧克力豆豆跟裡面包的餡再多點會更好 吃完才看到要加熱更好吃"
    },
    {
        "Author": "cjy0321",
        "Title": "[商品] 全家 豆乳雞",
        "Score": "",
        "Content": "     很難吃    真的很難吃    很鹹就算了還可以當下酒    還有一股很重的臭油唉味    總之不推薦    "
    },
    {
        "Author": "ykch",
        "Title": "[商品] 7-11 CoCo 壱番屋 咖哩烤雞焗飯 2019年版",
        "Score": "60",
        "Content": "  前言 看到7-11 又推出今年的咖哩烤雞焗飯 去年2018年也有推出過，當時的給的評價還不錯  這次來試試今年的版本 心得 可以看到包裝上印了起司增加10趴的貼紙 似乎可以增加一些期待感 然而，實際食用後…… 發現在各各方面都比去年版的劣化 首先是咖哩醬的量明顯變少很多 吃起味道落差很明顯 再來是烤雞的部份 跟去年的文案一樣，今年也是叫炙烤雞腿丁 然而，今年的烤雞調味不夠，炙烤的程度也不夠 如此一來，類似鮮度比較低雞肉食材 常見的不太理想的味道就很難消除 最後，增加的10趴的起司其實沒有太多加分。 總體而言，蠻意外這款完成度很高，很適合超商微波食品特色的產品 今年的版本可以跟去年的落差這麼明顯。   "
    },
    {
        "Author": "TZUYIC",
        "Title": "[商品] 全家 紅豆麻糬丹麥 麵包 好吃！",
        "Score": "95",
        "Content": " 這個紅豆麻糬丹麥麵包好吃！我最欣賞它不會太甜，真棒～           內餡是紅豆卡士達和白色麻糬的組合，都薄薄一層，但是滋味很不錯，麻糬           保有全家麻糬類麵包一貫的水準，QQ彈彈，吃了會想再吃。           還沒吃過的朋友，我推薦可以試試看。"
    },
    {
        "Author": "Smomolove",
        "Title": "[商品] 7-11 御飯糰 蔥油雞",
        "Score": "85",
        "Content": " 其實本來是想找另外一款飯糰，但跑了幾家7-11都找不到 卻找到這個好像是新的，爬文也沒看過人PO，那就乾脆買了 還有一個原因是中午本來吃油雞便當 但因為所有人都pass不吃便當，所以流團 我的油雞啊  咬了一大口的樣子，料量普普通通  從左邊再咬一口  裡面充滿細細小小的蔥，愛吃一堆蔥的人可能無法滿足 我完全不敢吃蔥，吃個炒飯或鐵板燒都會使出100000%眼力挑光所有蔥 這裡面的蔥我卻覺得很好吃XD 香香的，而且飯也不會太乾 雞肉大概有三四片在裡面，還算可以 吃完滿嘴都還是那個蔥的香味，雞肉倒是吃不到什麼味道 總結 飯好吃，蔥很香，雞肉我吃不到有啥味道 (還是本來就沒啥味道XD) 下次如果嘴饞看到應該還會再買就是"
    },
    {
        "Author": "ToMoSa",
        "Title": "[商品] 全家 泡泡先生午茶壺、午茶盤、午茶杯",
        "Score": "93",
        "Content": " 看到是下午茶組合 糾  揪  就帶回來了 還遇到了好心人 真開心 不囉嗦了 直接上圖  每個都有用泡泡紙包著 茶壺還用了兩層 就是為了防止我這種很容易把東西打破的人啊 滿用心的  盤子整體滿有質感的 很像外面吃甜點用的盤子 盤子有一點高度 裝東西滿方便的 裝一些有水的東西也不怕灑出來 另外如果想當裝飾盤 上面放首飾什麼的 也很合理  茶壺滿有設計感的  跟一般茶壺圓圓的肚子不一樣 壺口是平的 壺身是直筒的 上面蓋子有一塊小小凸凸的 倒茶的時候蓋子就不會這麼容易掉下來了  茶壺容量挺大的 這樣就不用跑來跑去一直裝水了~ 裡面長這樣   把手可以讓我四隻手指都放進去握住 壺身有半身的泡泡先生 還有好幾個凸起的泡泡 把泡泡先生的主題做得很徹底 (笑 茶杯的容量比我想像的小了一點 不過也是啦 喝下午茶外面也都是小小杯的 這容量喝下午茶滿合理的  一粉一藍一人一個 剛剛好 明天情人節可以買來送另一半 當作定情杯 沒有情人的也可以買來跟朋友當閨蜜杯 整體而言 這下午茶組合 質感hen好 而且都能放進微波爐、洗碗機 我hen喜歡~ 本來茶杯拿到兩個粉色 剛好後面的人換了一個藍色的 就問問看可不可以跟他換 他人也很好的願意跟我換 感謝好心人~"
    },
    {
        "Author": "amor0717",
        "Title": "[商品] 全家 韓式炸雞辣醬炒飯 泡泡家族午茶杯",
        "Score": "72",
        "Content": " 一看到新上架的這個就毫不猶豫的買了！現在有會員88折，加上我很愛韓式料理，所以蠻 期待的～  外表算蠻討喜的，不過吃下去第一口實在有點失望，個人認為炒飯部分的調味和我印象中 的韓式炒飯不太一樣；雖然辣醬本來就不會太辣，但這款是完全不辣的調味，甚至偏甜， 到後面覺得光吃飯就好飽。 不過炸雞和海苔的部分還算不錯，而且這款不會太油（印象中小7有款炒飯非常油） 可能我之前吃的韓式料理有再額外加辣椒粉之類的，所以如果不吃辣且偏好甜的炒飯的人 ，這款就蠻適合你的。  最後，因為月底點數會到期，就用了400點+99元換了泡泡先生的馬克杯～～我是拿到藍色 wink的款式～還蠻可愛的，正在猶豫要不要再換一個粉色的組成對杯(但又很怕再拿到藍 色的XD) 馬克杯裡裝著昨日在7-11買的紅茶花傳奶茶！真的蠻不錯喝～與之前在日本喝到的相去不 遠了，至少有60%像，而且真的比午後還不甜膩。"
    },
    {
        "Author": "viviD",
        "Title": "[商品] 7-11浮雲花 黑糖豆花",
        "Score": "70",
        "Content": "  打開裡面有個湯匙 一包黑糖醬 白嫩嫩的豆花 沒有其他料了 黑糖吃起來雖然很化學 也很甜但我喜歡 豆花本身應該是不甜的 有明顯的豆味 滿好吃的 但跟外面賣的豆花還是有差距 是比中華豆花好很多 至少沒有那麼果凍感 覺得售價原價35元有點買不下去 畢竟外面豆花35元還有其他料"
    }
]