[
    {
        "Author": "kekekoi",
        "Title": "[商品] 御茶園 十爽茶",
        "Score": "40",
        "Content": " 今天全家買一送一，手滑帶了兩瓶回家，開瓶之後第一口喝完嘴巴就充滿了藥草的味道， 加上這款茶沒有加糖，更是難以喝完。 不知道這產品的定位是什麼?!是要像爽健美茶那樣嗎?! 爽健美茶雖然也很多類似成分， 但沒有像這款茶一樣口中留著藥草的味道。 這款飲料我覺得比較像沒加糖的藥草茶，不合我的胃口 回購機會：0"
    },
    {
        "Author": "carmellabiro",
        "Title": "[商品]泰山本鋪-蒟蒻綠豆薏仁",
        "Score": "",
        "Content": " 我個人很怕薏仁味可是他完全沒有薏仁的味道 綠豆味比較多 然後蒟蒻還蠻好咬的 料也多 重點是他不會太甜，很怕很甜的甜點 對於減肥的我來說是很好的下午茶 推薦～～"
    },
    {
        "Author": "hardhit",
        "Title": "[商品] kirin cola shock 可樂調酒",
        "Score": "",
        "Content": " 小7又出新品啦~ 「可樂調酒」，從外觀先看見可樂的顏色， 喝下去先是有著可樂的碳酸刺激， 緊接著的威士忌酒味在喉嚨回到嘴巴(不知道這樣形容會不會太複雜 \"氣味\"一點也不輸給夜店調的上百元的可樂威士忌!! 推薦不想喝水果酒或是以伏特加為基底的冰火/思美洛的大大們, 威士忌耶~~超愛這味的!!雖然我是女生 有其他大大也喝過了嗎？希望大家跟我一樣也喜歡可樂威士忌啊！！"
    },
    {
        "Author": "mayday0714",
        "Title": "[商品] 7-11 巧克力脆粒蛋糕捲",
        "Score": "60",
        "Content": " 圖文網誌版：  以下純文字： 在7月份時7-11推出了兩款新口味的蛋糕捲， 分別是『巧克力脆粒蛋糕捲』和『抹茶紅豆蛋糕捲』， 可是我只有在上市那天看過它們兩位， 後來就都沒在看到了 直到昨天去7-11再度與巧克力脆粒蛋糕捲相遇， 馬上把它買下XDDD 沒看見抹茶紅豆好可惜 巧克力脆粒蛋糕捲(25元) 包裝和之前推出的浪漫紫芋捲大同小異， 內容物、營養標示、製造日期等等都有很清楚的印製在背面， 每一片瑞士捲的重量約為50g，熱量則是147大卡左右。 當初看見『脆粒』兩個字我一直以為是蛋糕捲中間有脆脆餅乾那種， 將包裝一拆開看見中間白嫩嫩的鮮奶油才知道我想太多了(汗) 仔細一看內容物，原來『脆粒』指的是的OREO餅乾脆粉 囧 蛋糕捲的表面黑不溜邱的就是OREO餅乾脆粉， 巧克力的香味其實還頗香的，將包裝拆開就可以聞到哩：） 海綿蛋糕體出乎意料的優秀， 十分的綿密、巧克力的香氣也好足夠， 中間的鮮奶油吃起來會有淡淡的鹹味， 將鮮奶油的膩口感大大降低， 唯一最最最讓人失望就是脆粒的部分了， 外頭沾裹的OREO餅乾脆粉根本一點點也不脆， 完全不知道它的功用到底是啥 囧 真的是超級弱的 如果論它是一般巧克力蛋糕捲， 我一定會大力推薦給大家吃吃， 因為蛋糕體真的是頗綿密而且很香濃； 可是如果論它是巧克力『脆粒』蛋糕捲的話， 那我一定超不推薦， 因為脆粒的部分真的是虛到一個不行 心得分享到這裡，謝謝ｎ＿ｎ"
    },
    {
        "Author": "chungchaiyu",
        "Title": "[商品] 御茶園 腰果茶",
        "Score": "65",
        "Content": " 喝起來也像輕淨美茶 一樣淡如水 但有腰果味道 比爽健淡 但是 30元 是有點貴 好在現在有抽抽樂 抽到49折 不會太難喝 不會太好了 就普普通通 如果喜歡喝輕淨 這一款也可試試看喔"
    },
    {
        "Author": "natsuyuki",
        "Title": "[商品] 明太子帝王鮭極上飯糰",
        "Score": "855278",
        "Content": " 包裝正面寫的是明太子しぁけ，但明太子的感覺很薄弱，不過鮭魚很好吃。 　　　　　扣5分是因為吃到的壽司米已經有點乾了,飯糰口感很差,再扣兩分是因為海苔           這款飯團的海苔是已經包好的,不像一般御飯糰拆開時飯跟海苔才融合,           所以海苔一點也不香不脆,也吃不到所謂海鹽的味道,這是失敗的兩個地方。"
    },
    {
        "Author": "unmatal",
        "Title": "[商品] 美國亞利桑那覆盆子果茶",
        "Score": "65",
        "Content": " 喝起來像有點澀澀的水果茶 沒有什麼覆盆子的味道 (也可能是因為跟想像中的覆盆子味道有落差) 不過整體起來感覺就像普通的水果茶 並沒有讓我驚艷 明天來挑戰水蜜桃口味!!! 話說我很久以前也喝過人蔘蜂蜜綠 我也覺得以前的人蔘蜂蜜綠比較好喝= = 還是說因為太久沒喝所以把原本的味道美化了XD 不過我怎麼記得以前的人蔘蜂蜜綠比現在的貴 印象中以前的好像28還30的樣子 (也可能我記錯XDD)"
    }
]