[
    {
        "Author": "candy728",
        "Title": "[商品] 桂格100%喝的燕麥(三款介紹)",
        "Score": "",
        "Content": " 有圖網誌版  俗話說：早餐吃得好，午餐吃得飽，晚餐吃得少 代表每天最重要的一餐就是早餐啦! 每天一早，都想說要吃甚麼，但由於身材又怕走樣 所以都會找健康營養早點，但是如果搭配了紅茶奶茶，一樣還是熱量很高 現在推出了健康的早餐飲品，就是桂格喝的燕麥 老實說，我本身並不喜歡吃燕麥 覺得很像鳥飼料，但是製作成飲品，就覺得還好 這是有豐富燕麥粒的\"咬咬\" 裡面確實有顆粒，喝起來有濃郁的燕麥香氣 口感微甜，邊喝吃的到的燕麥 飽足感十足，到了中午都還不太餓 喜歡有顆粒口感的人可以選擇這款嚕~! (包子是我媽媽包的~所以就普通入鏡一下) 這款就是喝得燕麥，沒有顆粒口感 跟自家打得燕麥差不多，又沒有添加糖 燕麥味比較重，不甜，想減肥的女孩們可以考慮這款捏!! 第三款，就是我最愛的鮮奶燕麥口味~(因為有愛，本人入照) 這就有加糖了，所以會有甜味，但不會膩 有加了牛奶感覺更健康，所以偏愛這款!! 跟可愛的拉亞漢堡合照囉!"
    },
    {
        "Author": "freshest1117",
        "Title": "[商品] 7-11 7-SELECT 鹽酥雞",
        "Score": "85",
        "Content": " 視覺上來說，賣相不甚佳，外皮乾乾憋憋的感覺，很難會與好吃的東西畫上等號， 但還是要注意此為微波商品，當然一定不能與外面鹽酥雞相比。 口感上來說，外皮確實是乾乾憋憋，但換個角度想，也許是廠商考量到加熱食品， 擔心加熱後外皮會軟爛，因此才會做成乾乾憋憋的樣子吧?!一口咬開雞塊後， 不論是香氣或雞肉的口感都相當不錯，而且雞肉的味道相當不錯(應該是有先醃過?!)， 尤其在價格的份上更推薦它!!!以後半夜若突然想吃鹽酥雞的話，我會願意再買這個的， 推薦~ (補充一點，吃完整包後會有點小鹹，就配飲料吃囉!)"
    },
    {
        "Author": "freshest1117",
        "Title": "[商品] 7-11 7-SELECT 港式蘿蔔糕 (超不推)",
        "Score": "30",
        "Content": " 為了湊三包75元，又不想都吃炸物，勉勉強強的拿了看起來就怪怪的蘿蔔糕， 打開來賣相就差人一截，外觀看起來就像是將手浸泡在水裡面二個小時， 呈現浮膧的狀態，但不願意以貌取人的我，還是把他吃下去了，蘿蔔糕組織鬆散， 入口咀嚼後(勉強還算是能咀嚼)，僅有粉粉的感覺，若不是看著外包裝袋寫的品 名是蘿蔔糕，不然真的不知道嘴裡吃的到底是什麼。 真的超級不推的，千萬、千萬別跟錢過意不去啊。"
    },
    {
        "Author": "jyunkuma",
        "Title": "[商品] 桂格100%喝的燕麥 咬咬口味",
        "Score": "8560",
        "Content": " 尤於開始減肥，早餐在小7晃了一圈後決定買顆茶葉蛋配桂格100%喝的燕麥 想說咬咬口味的應該更有飽足感~所以就買了它 其實喝的燕麥已經出了很久~但是我這土包子還是第一次嚐呢 先來看看它的熱量吧 165卡~嗯~應該算還好!! 來看看裡面的樣子吧~ 真的有顆粒唷!! 咬起來挺有滿飽足感的~喝下去就飽了不少 而且又不會很甜"
    },
    {
        "Author": "jyunkuma",
        "Title": "[商品] 桂格100%薏仁飲",
        "Score": "9060",
        "Content": " 今天一早實在太餓，抓了個御飯團後，再配上一罐薏仁飲 一直以來我都很愛薏仁，去西式早餐店時偶爾也會點點薏仁漿 不過每間早餐店的品質不一~所以我也常踩到雷>< 桂格的薏仁飲我喝了好幾次~算是我的愛物之一 熱量又不高~真的是超貼心的飲料 白白濃濃的薏仁飲~喝了也會皮膚變超白嗎!?(很愛幻想XD) 外面有些薏仁漿都過熟稠或太稀 不過桂格的真的是剛剛好ㄟ~而且甜度適中~真是太讓我滿意啦!!"
    },
    {
        "Author": "chungchaiyu",
        "Title": "[商品] 7-11 中秋預購明治CHELSEA雪糕",
        "Score": "60",
        "Content": " 可有可無的感覺 吃起來很像牛奶糖 也不會太甜 雖然是冷凍 價格算普通 不會覺得太貴或者不值那價錢 為了湊兩件打折 回購率  純粹看到明治就去買 如果也是想湊 便宜 的預購品來打折"
    },
    {
        "Author": "z6103014",
        "Title": "[商品] 全家 不二家Peko方塊巧克力",
        "Score": "85",
        "Content": " 剛剛去全家逛逛，剛好看到他在特價阿~本來49元特價35，這時候歐巴桑的個性就發作了 哈哈，而且包裝又可愛>////< 巧克力是正方形的上面還有不二家小朋友的圖案，很可愛，裡面大概有六顆吧 咬開裡面包著好想可可脆片的東西，巧克力入口即化，配上可可脆片好搭!! 吃起來不會太甜 這小小一包得很快就被我吃完了，哈，如果有還會再回購!!!=)"
    },
    {
        "Author": "pintu",
        "Title": "[商品] 全家 燒肉屋 韓式燒肉拌飯",
        "Score": "85",
        "Content": " 便當的宣傳文字是 搭配自然甘甜的辣椒醬，口口滿足           從放進去微波後，馬上就聞到韓式燒肉那種酸酸甜甜的味道，很香           到吃完飯一小時的現在，即使已喝過一杯奶茶           嘴巴裡(或者說腦子裡)還是能感覺到那股酸甜滋味           所以最搶戲的莫過就是這醬汁啦XD，在這種大熱天裡非常下飯           然後，菜色其實沒很特別           大概就因為有很多醬汁的關係(幾乎每一口白飯都能沾到)           所以配菜不會乾乾的           不過以一個每餐都可以解決一個正常便當和兩碗湯的女生而言           它的份量有點少"
    },
    {
        "Author": "patty0509",
        "Title": "[商品] 御茶園腰果茶",
        "Score": "85",
        "Content": " 從腰果茶一上市就很想買來試試 但是一瓶要價30元 如果踩到地雷應該會爆氣 趁著7-11這波抽抽樂 配立頓巧克力奶茶一起買 (立頓巧克力奶茶很像太淡又太甜的光泉巧克力牛奶 但是我很愛光泉巧克力牛奶 所以這瓶奶茶我可以接受 這瓶巧克力奶茶也是委託光泉製造的喔) 回歸正題 腰果茶一打開有一股濃濃的焦糖+奶油香味 這香味我很喜歡 是太妃糖的味道 喝起來沒有什麼奇怪的味道 原本預期會有很重的麥茶味 但是喝起來只有堅果味 但是主要的腰果味我也是喝不出來 如果賣20元的話會給它90分"
    }
]