[
    {
        "Author": "yayaya0805",
        "Title": "[商品] 雞絲黃金涼麵：佐料搭配得宜，香氣十足！",
        "Score": "85",
        "Content": " 有圖有文有真相版：  純文字： 今天在7-11發現一款之前沒吃過的雞絲黃金涼麵，看起來很好吃，便決定來試看看。 仔細觀看內容物，發現這一款涼麵真的用料很豐富耶！有芝麻醬、黃金蕎麥、醬汁(類似 辣醬還是醬油)、雞絲、蘿蔔絲。 麵條也不太一樣，有別於一般的白麵，這款涼麵本身就已經帶有一點顏色了。這可能就是 喬麥麵條？(我不確定) 把料全部加進去攪拌之後，看起來很好吃耶！實際吃起來也的確沒讓我失望，尤其蕎麥粒 的香味令我印象很深刻，這是其他款涼麵比較吃不到的(一定要把蕎麥粒加進去！)。此外 ，這款涼麵的醬料搭配得宜，不會有太突出的味道呢！而且辣度滿低的，可是香味卻很足 夠！然後，麵條也滿彈Q的，不會油油黏黏的。 不過，這款涼麵個人認為還是有一些缺點。第一點是，雞絲給得有一點少，三兩下就不見 蹤影了，而且都黏在一起。第二點是，吃起來好累，包裝未免也太複雜了一點，東一個要 拆、西一個要加。第三點是，價格算高了一些，然後份量又不是很多。 綜合上述，我給的分數是85分囉！味道不錯，但還是有一些缺點。"
    },
    {
        "Author": "WindowsVista",
        "Title": "[商品] 7-11 紅燒牛腩  /  爪哇咖哩",
        "Score": "",
        "Content": " 先說說紅燒牛腩  剛吃完印象比較深刻 內容物有白蘿蔔  約5塊         紅蘿蔔  約3塊         牛肉塊  >5塊         好像有看到1  切成片狀的 吃燴飯我的習慣是先攪拌均勻  (有些人是一口飯配一點醬這樣) 而這碗紅燒牛腩  醬汁有點不足 拌了很久還是有些許\"白飯\"弄不到醬汁  弄得很均勻的話  口味就會變很淡 內容物的話  牛肉塊出乎我意料的多XD  可能原本就只抱著試試看的心情吧~ 其他配料就是\"中規中矩\"  白蘿蔔有入味 紅蘿蔔不清楚  因為我個人不喜歡吃紅蘿蔔  給太座吃了 量就是讓你知道有它的存在  但是不會多 整個份量女生吃是OK的  男生的話當然不夠 爪哇咖哩是前幾天吃的  (名稱不知道對不對  綠色包裝的) 前幾天剛搬到台北沒多久  還沒找到\"正常\"價位的東西 只好到便利商店吃點平價的  剛好之前有經過咖哩店很想吃  但太貴了 就在-4那兩款咖哩燴飯選  另一款好像是佛蒙特吧 因為我比較喜歡有辣的咖哩飯  就選了包裝上寫\"中辣\"的 不過辣度實在是太小兒科  應該標小辣的 內容物我記得是馬鈴薯跟雞肉  馬鈴薯略多於雞肉 咖哩醬的量算足  至少不會讓飯很沒味道 個人覺得咖哩燴飯優於牛腩燴飯"
    },
    {
        "Author": "Divya",
        "Title": "[商品] 優鮮沛 蔓越美茶",
        "Score": "80",
        "Content": " 早上十點左右斷斷續續喝完一瓶，結果剛才跑去洗手間清腸胃 <囧> 因為我的巴肚從以前就對粉紅玫瑰很敏感，那是一種讓人又愛又恨的複雜情結…… 所以我很嚴重的懷擬這瓶飲料 結果找了成份來看，裡面果然有玫瑰花 Orz 雖然上面沒寫是什麼顏色的玫瑰花，但是我想應該就是粉紅玫瑰吧 因為大紅玫瑰並不會讓我跑洗手間！ 我覺得這瓶還不錯，可是如果可以再不甜一些，我會給 95分 這是我第一次喝有加了玫瑰花的瓶裝飲料，喝到清腸胃的…… 所以我去搬了一箱回家放 XD 以後我發懶不想泡粉紅玫瑰來喝的時候，就喝這瓶了！ 清完巴肚舒服多了(摸肚子) 之前喝過美研社的玫瑰茶，完全沒有清腸胃的感覺……"
    },
    {
        "Author": "cute999",
        "Title": "[商品] 7-11 金磚吐司",
        "Score": "9060",
        "Content": " 口感和一般吐司比較不同 很紮實 有點像含香味的饅頭 我都是用手撕成小塊吃 嚼久會有股麵香味 平時都會早餐吃一半 下午餓的時候把另一半也解決 看板上有人覺得很乾 我個人是覺得還好~ 另外熱量也似乎偏高 不過我是分半吃所以也覺得還在接受範圍內"
    },
    {
        "Author": "futri752",
        "Title": "[商品] 7-11 巧克力閃電派司",
        "Score": "70",
        "Content": " 網誌無音樂有圖有真相好讀版："
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11炭火燒牛肉堡/手工製巧克力脆粒蛋糕捲",
        "Score": "65",
        "Content": "  ============================================================================== 【商品名稱/價格】：手工製巧克力脆粒蛋糕捲 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：雞蛋 鮮奶油 水 砂糖 麵粉 OREO餅乾碎粉 沙拉油 柔麵劑 塔塔                       粉 泡打粉 鹽"
    },
    {
        "Author": "tiana0406",
        "Title": "[商品] HOKA義麵，變出新花樣",
        "Score": "６０８０",
        "Content": " （圖文版）  我想吃PIZZA~ 翻翻冰箱、嗯 很好 沒有可以做餅皮的材料～ 啥都沒有！！！但我找到一片起司， 好像有些搞頭嚕～ 於是我翻出我的祕密法寶─　將將將將 是這個─　 材料之一 ＨＯＫＡ義大利濃湯麵。 傳說中只有１５８大卡的泡麵，　但事實是，他的麵大概只有一口．．．．． 所以我東翻　西翻，翻出了我之前在ＣＯＳＴＣＯ買的義麵， 煮了快１０來分鐘還不爛＝　＝．．． 接著放入冰箱挖出來的冷凍蝦仁，全部丟進去煮。 ＨＯＫＡ的麵真的很神奇，明明是義麵，卻超容易爛，所以我把它最後放。 然後倒掉水瀝乾，放到可愛的鋁箔小碗裡。 接著要來調醬，粉包放少許的水，慢慢攪拌開來，接著他會慢慢變濃稠， 然後倒進麵裡拌一拌，在放上起司片，因為沒有起司條．．．． 然後　進烤箱，１０分鐘後就成了香噴噴的焗烤嚕。 看起來還不錯，聞起來也還不錯，ＢＵＴ，不要對他有太大的期望。 畢竟他是泡麵做的，吃起來，也真的很像泡麵．．． 不過，Ｃ／Ｐ值比原本一碗原價３５的泡麵高了許多，偶爾可以搞來弄些花樣。 ."
    },
    {
        "Author": "alejandrasim",
        "Title": "[商品] dreamix堅果爆米花",
        "Score": "80",
        "Content": " 這個是卡滋新出的爆米花系列 我很喜歡花生口味 我覺得它的爆米花口感很特別 外面有包一層堅果和糖衣 吃起來外脆內軟 還有花生微鹹的味道 還蠻好吃的 我吃的時候還會泡杯咖啡來喝 感覺超享受的"
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 7-11新款爪哇咖哩",
        "Score": "55",
        "Content": " 一直以來我都是小七咖哩的忠實愛好者，不論是偏甜的那款、或是偏辣的爪哇咖哩這款 今天趁著剛改款49元，買了新款的試試看，原價則是58元。 話說上面強調新包裝比較環保，新包裝改成咖哩醬在上層、飯在下層，沒有塑膠袋。 可是我覺得咖哩醬那層洞有點小，在剛加熱好很燙的狀況下有點難倒到飯上。 姑且不論這些，我拿到的新款咖哩料好少、飯好多 讓我覺得吃起來好痛苦，紅蘿蔔和咖哩塊才一兩個、肉塊也是小小的沒幾塊 使我不禁自己問自己：這跟以前我吃的咖哩不一樣吧？不一樣對吧？ 總之不意外的，每次改款就大約都是這樣吧…下次要吃這些咖哩時，我要多考慮了T_T"
    }
]