[
    {
        "Author": "futri752",
        "Title": "[商品] 全家 大口法香烤雞蛋皮飯糰",
        "Score": "85",
        "Content": " 網誌無音樂有圖有真相好讀版： 這是今天的點心，也是堂主從小五(印象中?)一直吃到現在的大口飯糰 堂主其實對於全家的這個商品讚不絕口，真的非常推薦喔! 內容物如圖，煎的透黃的蛋皮裹住飯和雞肉塊，還帶點迷迭香(?)，唯一可惜的是雞肉塊 越來越小 法香雞肉飯糰算是非常爽口，尤其堂主本身愛吃蛋和肉，這個飯糰對我來說簡直是最愛! 其實在內層還有一些洋蔥，上圖沒有拍到，整個搭起來的感覺挺入口的!!! 在飯量上面搭得得宜，蛋皮也恰到好處，大口咬下，實是堂主所不能抗拒!!! 尤其在民生物資漲翻的今日，花35元就能品嘗到大口咬下的滋味(基本上我認為39元都不 見得吃得到那麼好)，其實堂主認為挺划算的!!! 真的就唯一一個可惜之處，肉片比起堂主五年級時候的還小太多了，至少少掉3~4成@@ 堂主個人是法香雞肉飯糰的老客戶，就介紹給大家囉~"
    },
    {
        "Author": "Seriene",
        "Title": "[商品] 咖啡工坊【重火深焙藍山】",
        "Score": "59",
        "Content": " 1           2           3           4           5"
    },
    {
        "Author": "Seriene",
        "Title": "[商品] 北港花生麻醬涼麵",
        "Score": "85",
        "Content": " 1. 麻醬香濃，灑上花生粉包更是夠味           2. 雖然醬料攪拌後有點太稠，但包覆麵體效果不錯，              讓人有一口接一口的欲望，不會有麵醬分離之感           3. 小黃瓜絲和紅蘿蔔絲量夠多，增加清爽口感           4. 份量中等，39元搭冷泡茶再省10元很划算           5. 會想再買來吃~~~"
    },
    {
        "Author": "yychiu",
        "Title": "[商品] 7-11甲七碗嘉義米糕",
        "Score": "20",
        "Content": " 很噓,雞腿油飯我覺得好吃,但沒想到米糕那麼虛"
    },
    {
        "Author": "futri752",
        "Title": "[商品] 7-11 City Café冰拿鐵(大)",
        "Score": "8590",
        "Content": " 網誌無音樂有圖有真相好讀版： 今天是統一日，冰咖啡和思樂冰中杯以上都半價^^(雖然說最近好像蠻夯拒喝統一的?) 堂主其實平常是不太喝咖啡的，只是因為今天半價，不然基本上我是不太喝小7的咖啡@@ 今天堂主點的是大杯冰拿鐵，可選擇加糖或不加，而堂主本身因為頗懼怕咖啡的苦味，所 以選擇加糖 歡歡喜喜拿回家之後，打開杯蓋攪了攪，發覺焦糖竟還沒溶光@@這可能是工讀生的關係啦 ，那就不扣分了^^ 喝了一兩口後，其實我覺得並沒有堂主想像中的甜，但是咖啡所自然溢出的香氣算是不錯  可能是堂主的味蕾遲鈍吧，堂主發現其實小7的咖啡跟星巴克的高級咖啡其實並沒有什麼 不同? 回到咖啡本身，不論純度、口感都算是恰到好處的回韻，不過建議不要加冰塊，冰塊融完 後就真的太淡了@@ 如果下午總讓你沒精神工作，小7的冰拿鐵道是不錯的選擇!!!"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 健力士(GUINNESS)黑生啤酒：氣泡綿密、香氣超讚！",
        "Score": "89",
        "Content": " 有圖有文有真相版：  純文字： 在朋友們的推薦下，趁著7-11國際啤酒節任三件79折的機會，我買了愛爾蘭進口的健力士 黑生啤酒來喝。其實我平常不太喝酒的，但是這一款啤酒讓我印象深刻！總體喝完的心得 是，這一款啤酒的氣泡真的超級特別！黑麥的天然香氣也很棒！ 一打開瓶蓋，自然的氣泡便一擁而出！ 根據瓶身的說明，這款啤酒的最大特色就是裡面有附一個氮氣囊，只要一拉開瓶蓋，氣泡 就會自動釋出呢！而且香氣好讚喔！非常明顯！ 倒啤酒的秘訣是，要沿著杯子內側倒，這樣就可以欣賞如雲霧般完美的啤酒！ 因為我沒有足夠大的玻璃杯，所以就只有用一般的小酒杯，440ml可以倒滿兩杯！(有一些 一打開瓶蓋時漏掉了)喝起來的口感非常棒！沒有什麼苦味澀味，只有天然的麥香！和淡淡 的天然回甘。這款啤酒沒有加糖，所以完全不用擔心過甜。 如果不了解怎麼喝，廠商有很貼心的附上說明，照做就好囉！ 要說缺點的話，我覺得有一點太貴了！照原價賣的話，一瓶就要85元！這也是我沒有給超 過90分的原因。不過趁著7-11國際啤酒節任三件79折，也許買起來就不會這麼心痛。但是 ，還有一個麻煩是，這一款啤酒不好買！像我就跑了三家 7-11才買到，前兩家都沒賣或 者沒貨，到了第三家也只剩三罐而已！ 總之，如果還沒喝過的人，有機會在7-11看到的話，可以考慮喝看看囉！"
    }
]