[
    {
        "Author": "visnafox",
        "Title": "[商品] 純萃˙喝 濃厚系 醇乳奶茶、茉綠奶茶",
        "Score": "",
        "Content": " 在小七看到這兩款時，眼睛為之一亮，一是因為包裝，二是因為先前純萃˙喝都是出咖啡 系列口味，不甚合我口味，但是既然出了我愛的奶茶款，一定要來試試看的。 不過因為最近沒有什麼錢(被打死)，所以這兩款我的試喝都是由阿冷購買，然後我淺嘗作 評分的(倒地)。 分兩天來試喝： First Day：醇乳奶茶 因為我喜歡有封膜的飲料，所以將封膜這一點特別強調一下，基本上有這一層膜就會讓我 感覺比較衛生好喝(由其是奶類製品)。 （怎麼辦講這句話我有一點點害羞>///////<) 首先知道這一系列是「濃厚系」，所以標準就是要用「濃厚」來評斷，這對重口味的我來 說正好XDDD。 開蓋之後先來看一下顏色(午休時間利用檯燈光線拍的，感謝阿冷XD)。 香味聞起來確實有「濃厚」感，這一點還不錯。 喝下去的第一感覺就是奶味很濃，也還有茶的餘味，以包裝飲料來說，這個味道我覺得非 常不錯，喝到最後可能會有些覺得甜，但是對重口味的我來說，其實剛剛好，甚至還會很 享受XD。 整體其實就是香醇濃，除了份量太少價格太貴之外，這一款飲料我覺得很好喝。 給它80分！ Second Day  茉綠奶茶 其實我不太敢喝奶綠的，但因為包裝我真的很喜歡，所以我就嘗試著喝了。 顏色如此這般，比一般的奶綠還要更綠，不過因為是濃厚派，這也是應該的。 嘗起來的綠茶味非常濃厚，不過不知道是不是錯覺，總覺得分量上奶綠比奶茶少一了一點 點。 茶味也沒有搶走奶的香味，愛喝奶綠的阿冷表示此為極品ＸＤＤＤＤ 這瓶的分數是７５分！ 總評： 濃厚這一塊做得不錯，確實有濃厚感，雖然要到真的有茶館風味還有一段落差，但是就包 裝飲料來說，這已經算很濃厚的了。 有些人會介意的包裝飲料香精味，這一款我只能說還是存在的， 但是瑕不掩瑜，喝起來的味道是夠的。 說真的缺點就是真的太貴了，價錢跟份量會讓人思考再三。 大概就是一周犒賞自己一次吧XDDDDDD"
    },
    {
        "Author": "aapplestore",
        "Title": "[商品] 明太子鱈魚子飯糰",
        "Score": "88",
        "Content": " 我覺得很好吃~~ 份量可以再多一點就好了 雖然不少板友說有點鹹 也有醃製魚卵的一點腥味 但我是完全可以接受啦 吃到的那顆夾心層內餡也算充足 幾乎每一口都吃的到配料 涼涼的吃米飯好Q! 我覺得把表面烤一烤應該也不錯(幻想中) 看小7網頁的介紹 拌飯的應該是柳葉魚卵 內餡是明太子跟鱈魚子? 這兩天都買不到"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 順天本草 佛手柑桔茶",
        "Score": "85",
        "Content": " 這系列的商品好像蠻久了 但平常不太喝飲料 都沒注意 今天實在熱的受不了 想喝點甜的 看到順天堂系列 直覺得拿了這罐～ 喝起來有點像金桔檸檬的味道　但沒這麼死甜　多了一些其他味道 買之前我有看一下後面原料　的確有標佛手柑～還有山楂　荷葉這些 整體蠻順口　是會回購的商品　價錢也很ok 其他三種口味好像也不錯  會想試看看"
    },
    {
        "Author": "jasonfancgc",
        "Title": "[商品] 全家 御飯團 (秋鮭、味噌豬肉)",
        "Score": "9080",
        "Content": "     沒吃過的口味，趁著現在特價買來吃看看     秋鮭這款有強調不使用美乃滋     一直以來鮭魚口味總是都有加美乃滋，所以我都不太喜歡     這款實際上吃起來也滿不錯的     味噌豬肉就覺得普普，之前小七好像也有很類似的口味     其實本來沒有要po文的     中午到現在只有吃這兩個飯糰     不知道為什麼  非  常  的  口 渴 -皿-     明明已經喝了很多水了     讓我不禁懷疑裡頭是不是有加味精     想說順便問一下有沒有人也是最近吃完御飯糰也會很渴的     (還是這也是個案XD?"
    },
    {
        "Author": "chromate",
        "Title": "[商品] 純萃喝 濃厚系茉綠奶茶",
        "Score": "75",
        "Content": " 香料味有點重其實…不過整體來說是還可以接受 就如同名稱「濃厚系」 奶味和茶味比起其他類似的產品確實有加重的感覺 若是有搭配早餐39元之類的優惠會買 目前7-11有第二件58折，算起來一罐22元，勉強可接受 原價就不會想買了 畢竟這一罐份量也不多…"
    }
]