[
    {
        "Author": "jyunkuma",
        "Title": "[商品] 7-11關西仙草凍",
        "Score": "9060",
        "Content": " 中午等午餐時晃到小7，貪吃的我想說買個甜點 走到甜點區本來打算買綠豆薏仁湯 看了看熱量 再拿起旁邊的關西仙草凍~ㄟ!!熱量少了將近一半，價錢也少了5元! 而且照片中ㄉㄨㄞㄉㄨㄞ的仙草加上奶精球的照片好吸引人呀~~ 不錯不錯~就是它啦!結帳帶走!! 午餐吃完後~打開關西仙草凍 仙草顏色看起來很不錯 倒入我愛的奶精球 再攪拌一下~哈~看起來賣相不錯!! 馬上嚐一口 嗯~不會很甜耶 咕嚕咕嚕的一下都進肚了~滿足!! 炎熱的夏天來杯仙草真是太爽快啦"
    },
    {
        "Author": "AMiGOooo",
        "Title": "[商品] Market O REAL Brownie",
        "Score": "85",
        "Content": "  ( 以下是直接貼上網誌文字版，建議看圖文版 ) 原先對這款韓國來的布朗尼保持觀望態度( 之前完全沒吃過韓國巧克力製品 ) 但看了 CVS 版還有 Chocolate 版的食記幾乎都是好評，決定趁機帶一盒回家吃看看 先來看看外包裝，紙盒的圖案很可愛，擺上了布朗尼照片讓人更想快點打開嚐鮮 照片應該看得清楚成份跟營養標示，不過還是補上文字讓大家方便觀看 品名：Market O 布朗尼( 蛋糕 ) 成份：巧克力、小麥粉、可可塊、蛋、奶油、砂糖、 　　　可可粉、食用酒精、鹽、天然香草萃取物 內容量：80g，每一份量 20g，一盒共 4 份， 熱量：每份( 20g ) 100 kal，不含反式脂肪( 超關鍵！) 看看這個封面有多麼討喜，是兩個小正太在親親 >/////< 紅色的愛心搭上 Lovely Brownie 的標籤真的好可愛 第一次看到這個商品就差點被他們包裝給騙走了 商品標題下的 Homemade Style, Pure Chocolate 我覺得很寫實  拆開後的真面目！ 左邊盒身的膠上得有點多，右邊拆得很完美，左邊就有點醜醜的 盒內的布朗尼排排站，還沒有拿出來之前會誤以為其實有五塊 XD 細看就會發現黑色的那塊其實是盒底的紙板 內蓋的愛心裡除了英文那行我看得懂以外，滿滿的韓文完全看不懂 不過說的應該就是 Brownie Story 吧( 笑 ) 一盒總共有四份，有三種包裝，每種都設計的很有質感 尤其是小妹妹在吸吮手指的畫面讓人更想快點吃到布朗尼了！ 終於可以拆開來看看布朗尼的真相，小小一塊其實這樣看蠻像方塊酥的(?) 打開後就能立刻聞到濃濃酒香( 會覺得酒味濃厚大概是因為我完全不喝酒吧 XD ) 不過成份表上只寫食用酒精， 無法得知那酒香到底是用了什麼樣的酒，聞起來倒是挺舒服的 巧克力味很剛好，那微酸的感覺差點讓我誤以為放了紅酒葡萄乾 在將布朗尼從盒子裡拿出來的時候，原先以為會是有點硬的 Brownie 沒想到蛋糕質地還挺鬆軟的，用手輕輕一剝就分成兩半了 由照片可以看到其實還是有點油的，離上張照片才不過半分鐘時間吧 厚紙板上就印出了油漬，不過吃起來的口感倒不會覺得膩 向來都喜歡苦甜巧克力的我，在購買前很怕這又是一款甜膩的嚇人布朗尼 ( 生日那天吃了很驚人的超甜布朗尼後，有一陣子都不敢碰甜食 XD ) 還好這款布朗尼吃起來不會太甜( 不知道是不是上次的後遺症讓我覺得不甜 ) 蛋糕體的部份，口感還算濕潤，不會太乾 吃之前會覺得好小一塊，不過整塊下肚以後，還挺有滿足感的！ 除了他的價格不太親民( 一盒要價 NT$119 卻只有四塊 )之外， 基本上是沒有什麼好挑剔的地方啦！回購率應該挺高的！ 喜歡吃巧克力的人可以去 7-11 買來試吃看看囉！"
    },
    {
        "Author": "jasonfancgc",
        "Title": "[商品] 全家 炭火燒肉咖哩燴飯",
        "Score": "70",
        "Content": "           去全家繳費、順便找東西吃的時候           發現應該是新出的?           猛然一看很像之前的辣油咖哩那款           這款大概就分成三個部份           純白飯上面有四~五片的燒肉           燴料格裡是咖哩 (有豆腐丁、還有看的出是蔬菜的物體)           單吃燒肉的話  口味偏甜           咖哩我覺得就普普通通           全部混起來吃  馬馬虎虎吧           吃完感覺頗虛，身心靈似乎都無法滿足  (好抽象的形容XD           相較之下還是那款辣油咖哩最好吃           該不會這是取而代之的產品吧?           是的話"
    }
]