[
    {
        "Author": "n8854109",
        "Title": "[商品] 啦啦熊、小白熊、小雞成群結隊...",
        "Score": "90",
        "Content": " 這次兌換的感覺是小白熊品質跟感覺比較好… 拉拉跟小雞都有點瑕疵的 有些地方縫的也很粗糙0 0 話說這檔感覺會集不完…現在小七已經有7隻、康是美也是7隻… 再來個隱藏版= =排起來應該是粉壯觀~~ 先祝大家換到想要的囉~~ "
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11 7-SELECT 青醬蛤蜊義大利麵",
        "Score": "80",
        "Content": "  這7-SELECT青醬蛤蜊義大利麵 是我第一次真的下手買小七冰箱內的微波食品 以往都只習慣拿鮮食架上的 算是觀望了很久，類個了很久 XD 剛微波完掀開封膜的樣子 店員還很好心，服務滿分，知道我要在店裡吃，怕我燙手 還親自幫我端到座位上，真是很謝謝她 裡面的料可以看得一清二楚 果然是一整個香氣四溢，青醬的味道很重 本身就小小盒 不過不知道是否微波不夠久，麵條和蛤蜊裡面都還有點硬硬的 所以口感上說不準到底是如何 這款好吃是好吃，但是真的很油，還稍嫌太鹹 竟然讓我吃到一半就膩到差點吃不完 除非喜好重口味的，否則大熱天的要吃這款請先三思啊～"
    },
    {
        "Author": "StacyENG",
        "Title": "[商品] 7-11 芒果三重奏 布丁",
        "Score": "70",
        "Content": " 不知道為什麼吃起來就是不順口耶 但外盒很討喜，又可愛~ 圖文網誌好讀版  =================以下為複製貼上================== (圖) 看起來是不是很可愛呢？ 黛西就是被它閃亮亮的澄黃色外表給吸引啦 剛好又是我愛吃的布丁奶酪類 夏天嘛，吃吃芒果消消暑感覺還不錯 就決定帶它回家了 (圖) 這杯重量約150公克，所以大概是180大卡 唷 總共分成三成，透過透明的盒子裝著，個人覺得相當可愛討喜 (圖) 哇～ 一打開不是聞到濃濃的芒果味 取而代之的是一種有點油膩的鮮奶油味 看起來鮮奶油放很厚一層 (圖) 但其實並沒有 只鋪了薄薄一層意思意思而已 (圖) 再來看看中間的芒果布丁 吃起來很嫩，但總覺得哪裡怪怪的 不知道是配方還是什麼的問題 ( 例如: 我嘴拙) 感覺好不順口阿 (圖) 芒果醬也有分很多種 最下面一層芒果醬跟我想的一點都不一樣 我以為是依雷特 或者是  吃芒果冰淇淋會淋在上面的那種 沒想到是這種類似果醬的東西 不酸，單純增加甜味而已 (圖) 最後來一張乾淨的近照 (要知道要把這東西吃的乾淨真不簡單  鮮奶油一不小心就跟布丁和醬混在一起變成亂噁心一把的樣子阿) (圖)  總評時間 不知道為什麼，這項產品怎麼吃就是不順口阿 (雖然最後還是吃光光了) 覺得 芒果都不芒果了 布丁也不布丁了 不曉得吃進了什麼人工製成的東西 總而言之就是不順口不順口不順口不順口 最後補充 這杯子超有心機的！ 原來本來就設計成有漸層的樣子，難怪外觀如此亮眼可愛 欺騙我這少女心阿 (圖) 以上。"
    },
    {
        "Author": "asgreentea",
        "Title": "[商品] 7-11 Market O布朗尼",
        "Score": "88",
        "Content": " 《  》 看了好幾篇令人生火的文後，終於買了它。 很喜歡它的包裝，有種清新（？）感又可愛 來個成分介紹 讓我們拆開它吧！ 一盒內共有四塊，有三種不同包裝唷！ 當打開外包裝，淡淡的巧克力酸味以及淡淡酒香撲鼻而來。 克制、忍住，拍個照先！ 讓我咬一口吧…… 鬆軟的口感， 巧克力味足夠， 甜而不膩的布朗尼呀！！！！！！ 一次一塊，當個下午茶剛剛好，整個就很幸福。 要不要囤個貨呢？  XD\" 本來還怕Market O 巧克力系列太甜，遲遲不敢下手， 不過布朗尼給我好印象啦， 我想下次改換Market O 的巧克力邁進！"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 開喜嚴選 關西仙草凍",
        "Score": "90",
        "Content": "  這是跟 阿里山金桔檸檬愛玉 一起帶回家的 因為看起來實在太清涼、太可口了呀 >w< 一樣的價錢，30元 只是單純的仙草凍和一顆奶球，沒有其他料 貴一點沒關係，當成我只要想吃就吃得到的代價吧 奶球是用戀的奶油球呢，好感度上升 我這個人對奶油球是莫名地在意，所以這點很重要 XD 碗裡是一整塊仙草，並非已經切好的 本身有些微甜度，對我來說Q度中偏軟，我喜歡吃更硬一些的 不過口感還是很不錯的啦 將仙草凍挖散之後，奶油球和仙草汁和在一起 再配上紮實的仙草凍送入嘴巴，真是夏日午后的最佳消暑甜點呢 推薦給大家喔！"
    },
    {
        "Author": "milklike",
        "Title": "[商品] 百年情人節之Open文件夾\\(*︶*)/",
        "Score": "100",
        "Content": " 圖文版  兩天前得知7-11有這個活動 喜番Open的我怎麼可以錯過勒!! 特地起了個大早 買了一罐OVIDIAS巧克力 輕鬆達到金額!! 明天還要再早起一次買阿桃 假日就是要這樣揮霍阿 (茶)"
    },
    {
        "Author": "n8854109",
        "Title": "[商品] Open 6歲禮更新",
        "Score": "90",
        "Content": " 拜open 6歲所賜，不小心又給它亂敗了一些， 從毛巾、杯子、撲克牌，抱枕、拖鞋、T-shirt… 真是有種可怕的感覺[email protected][email protected] 不小心就給它帶回家了 只能說夏天到了…該換點新貨色了 為了湊集拉拉熊…前幾天又給它補訂了幾樣… 剛好今天到貨了…再來給它補齊囉~~ "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家乾拌麵-辣子雞丁/厚切豬排蛋三明治",
        "Score": "75",
        "Content": "  ============================================================================= 【商品名稱/價格】：厚切豬排蛋三明治 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：土司 豬肉 蛋 蔬菜 豬排醬 蕃茄醬 油 火腿(含亞硝酸鹽) 調味         　　　　　　　料"
    }
]