[
    {
        "Author": "orion2588",
        "Title": "[商品] ＡＳＡＨＩ果實瞬間水果酒，草莓",
        "Score": "90",
        "Content": "         好讀圖文網誌版：    從冰箱裡翻出今年五月買的ＡＳＡＨＩ草莓酒，因為太好喝了，還特地找了幾家    ７－１１屯貨。酒精成分才四度，不過對於容易醉的人來說，微醺的感覺還是很    明顯。    打開拉環，將水果酒倒出，看！多漂亮。像談戀愛時在周遭不停翻騰的粉色氣泡，    不停地往上冒。香氣十足的草莓味，因為氣泡的關係，嗅覺裡多了點刺激。明顯    的香味讓人蠢蠢欲動，喝上一口，又冰又涼又香又甜又帶點酸的水果酒滑入喉嚨，    草莓的味道瞬間充滿口中，真的有種正在談戀愛的既興奮又刺激的感受呢。    雖然除了草莓汁以外，還有其他的人工添加物，但這是我喝過所有ＡＳＡＨＩ水    果酒裡頭，味道最特別、也最好喝的一種了。自從去年喝過就念念不忘，等到今    年限定的期間，馬上搬了好幾十罐回家，真的很怕今年喝不到就要等到明年阿。    來吧！乾杯！將帶有幸福感的粉紅色氣泡水果酒給一飲而盡。祝我們都幸福。"
    },
    {
        "Author": "milujemta",
        "Title": "[商品] 明治hi-black巧克力雪派",
        "Score": "3550",
        "Content": " hi-black聽起來很像黑巧克力，抱著上班很累的心情加上買一送一就買了！ 　　　　　 結果外皮不脆，內餡還沒甚麼味道。囧 　　　　　 外皮跟內餡中間有一層薄薄的巧克力。 　　　　　 幸好有這層，不然我可能不確定我在吃甚麼口味的冰 　　　　　 （難道我的味覺有問題嗎！！！） 　　　　　 這樣要花35元還要增加245大卡的熱量，還蠻後悔買它的"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 哈根達斯草莓冰淇淋 Haagen-Dazs 迷你杯",
        "Score": "88",
        "Content": "  若不是這次有幸拿到兌換券，否則這麼奢侈的享受，平時可是少之又少 記得之前大快朵頤時（吃到飽餐廳不算的話） 是在某場婚宴上 同桌的客人遠道而來，無法打包，就全給我帶回家了 那時可是連過了好幾天幸福生活 XD 噢，離題了～總之，就是去全家兌換了草莓口味的啦，科科 拿回家之後趕緊往小冰箱放，不過終究不夠力啊 還是決定快快享用了它 其實附的這小挖棒，常讓我嫌它過短 挖到底的時候手指總要沾到杯緣 頂多就是「堪用」而已 看看這草莓冰淇淋融化的程度，讓我邊拍邊急 可不要變成奶昔給我看呀 冰淇淋本身不會太甜，當然更不人工 就只是很純粹的草莓香、草莓甜 奶油香氣非常濃，與草莓滋味並駕齊驅，但又相輔相成，不互搶 草莓果肉本身帶點微酸，真材實料地在冰淇淋中分布均勻，很有口感 小小一個雖然很快就吃完，不過很令人滿足哩 是重質不重量的享受 跟大家分享啦～"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 小七日本辣油商品8款(有個是混進去的)",
        "Score": "80",
        "Content": "  ============================================================================= 【商品名稱/價格】：焗烤辣味雞肉筆管麵 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：辣奶油白醬 筆尖麵 雞肉 起士絲 香菇 乾辣椒 辣油 調味料 洋                       香菜葉"
    },
    {
        "Author": "candy728",
        "Title": "[商品] Dove 德芙榛藏巧克力~甜在嘴裡說不出好滋味!",
        "Score": "",
        "Content": " 有圖網誌版  本身很少會主動去買巧克力這類型的零食 自從前陣子每個月的好朋友拜訪後 我相信，巧克力是我最好的點心!XD~ (謎之聲 後面包裝 裡面只有四根 這牌子巧克力，相信吃過的人應該都知道屬於滿甜的 當然這款也不例外~而且價格也偏高，一盒要49元 裡面僅有4條巧克力而已 不過開封后，酥酥脆脆的威化餅乾配上似金莎榛果醬的巧克力 吃的當下只有幸福二個字來形容! 雖然我覺得滿好吃的，但是一般男生似乎不太能接受 因為還是覺得很甜，不過我認為他應該還是很適合送禮的 尤其是女生每個月那麼一週的煎熬 來點甜頭，相信收到當下一定會很高興! 推薦給各位啦! 據某瘋狂愛吃甜食愛好者~他說全聯有賣一盒10根得，要100多元~ 這樣算下來買一送一僅需要6多元，好像真的比較便宜些! (某瘋狂者狂掃二間全家"
    },
    {
        "Author": "eggtart",
        "Title": "[商品] 7-11 辣油叉燒炒麵",
        "Score": "20",
        "Content": "  這份辣油叉燒炒麵完全不辣，可是又超油!吃完底部都是油 非常令人失望ˊˋ 一份賣60真的是太貴了，不值得 去外面隨便買一份炒麵都比較划算，又好吃 我覺得板上的評分還有點過高說~"
    },
    {
        "Author": "capco",
        "Title": "[商品] 7-11辣油雞肉咖哩飯",
        "Score": "70",
        "Content": "  醬汁算蠻多的喲！每一粒白飯都沾附著咖哩醬，看起來濕潤不會乾乾硬硬 味道上還蠻優的耶~~算是有特別香料調味的咖哩飯，有濃濃蔬菜及果香 咖哩味十足，沒有只聞咖哩香而無咖哩味情形，白飯口感偏硬且Q彈， 拌著咖哩吃起來也蠻有嚼勁。 至於辣味！雖說是辣油系列，但是並不覺得辣。 不是像麻辣鍋那種一入口就辣的感覺，有一微微辛辣感在口中漫開， 一會兒就消失了，不必用其他方式去解辣，是爽口的辣。 很快的，一口一口就扒乾淨了，也不覺得很飽。 大概是與家人一起品嚐的關係，如果一個人吃這一份是ok的， 會有一點點飽的感覺，但是不要喝飲料，喝了會太飽囉～～ 個人觀點！"
    }
]