[
    {
        "Author": "xve624",
        "Title": "[商品] 飲冰室茶集 深煎日式奶茶",
        "Score": "60",
        "Content": "           看到有新產品 馬上就衝去小7購物啦!           有兩種口味 第一眼看到\"深煎\"就心動買下去了           第一口喝下去 有茶味 還不錯 (本人偏愛有茶味的)           再喝第二口 甜味開始跑出來了 但還在可以忍受的範圍內           之後再喝 不知道怎麼回事 覺得兩個配在一起 怪怪的           而且開始膩到我有點反胃了           反正我個人 是不會想再買第二次了"
    },
    {
        "Author": "noboom",
        "Title": "[商品] 飲冰室茶集 義式奶茶",
        "Score": "80",
        "Content": " 今天才看到的新產品 其實一開始是抱著不期待的心情去買的 很怕喝起來水水的 很稀的感覺 結果還不錯 茶味比較重 有點烘焙的感覺 我不知道義式到底是什麼味道 如果以這飲料來說  可能不是著重在奶味吧 我沒有喝完(忘了帶走) 但是喝個幾口都還蠻順口的 下次沒有新品 或是想喝奶茶 會再考慮~"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 「統一」-巷口乾麵-炸醬風味",
        "Score": "",
        "Content": " 好讀有圖網誌版  是說趁著全家康康活動~又有買一送一~ 所以買了一堆泡麵~ 一包要25元~我覺得頗貴說@@ 麵體一樣是一般常見的那種泡麵~ 不過特點是比較Q一些也就是比較厚 要煮比較久啦 裡面主要醬包只有一個~旁邊是湯包~ 煮好後拌了麵醬 我覺得有點小鹹 =============感想============ 我覺得這款跟另一款麻醬麵比較起來 麻醬是大勝阿 是說這款是有點太鹹 味道跟一般常吃到的詐醬不同 可能是維力吃習慣了~所以覺得這款味道過鹹 調味比例上沒抓好吧 (我猜可能想要跳脫維力炸醬麵慣有的特色，所以想創新~) 不過每間不同的公司~總是想要找出不同的味道迎合各類型的饕客 覺得吃起來有點死鹹的感覺 但也有人說這款很對它的味~ 見人見智囉 不過我覺得麻醬麵也是有點小奇怪~ 這款的味道可能都不太對我的胃口吧 不過麵條倒是很Q，如果換了個調味醬~應該會不錯XD"
    },
    {
        "Author": "cicadascry",
        "Title": "[商品] 飲冰室茶集 義式＆日式奶茶",
        "Score": "80",
        "Content": " 不知吹了甚麼風 看來-4總算發現 早餐組合的搭配飲料實在虛到極點= = 剛好最近飲冰室推出了兩款新商品 我就搭配早餐來試試了 紅款我覺得真的還不錯 以超商飲料而言 至少有茶味 有奶味 而且我覺得甜度還算不會死甜 可以接受 (我反而覺得紙盒裝的紅奶茶比較甜耶@@) 搭配麵包的組合 我覺得還滿划算的 應該會回購 不過單買30真的還頗貴的 = = 如果沒有搭配早餐組合我應該就不會買了 至於另一種綠款 不知道是不是期望越高失落越大= =\" 因為紅款給我的印象還不錯 而且紙盒裝的飲冰室奶綠也不錯喝 但這綠款我喝了一口就皺眉了=\"= 我不知道該怎麼形容 就真的是一股非常詭異的味道= = 說綠茶也不像 抹茶也不對 奶味更是很不自然 (雖然說紅款都是牛奶沒有奶精大概沒人信 但至少那是我覺得OK的味道啊@@) 總歸一句話：好難喝 囧 回購率絕對是0 不知道跟經典款西雅圖抹茶奶茶比起來如何"
    },
    {
        "Author": "tatama",
        "Title": "[商品] 全家千層火腿蛋三明治--全家終於也有不錯的三明治",
        "Score": "10007422011",
        "Content": " 88分"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 「7-11」光合農場-田園番茄濃湯",
        "Score": "",
        "Content": " 雷品有圖網誌版  是說看到這款包裝的時候 其實很高興，因為之前推出的番茄濃湯系列我覺得都還不錯喝 想說價格39元，有點小貴 但也還是買來嘗試看看 整體包裝 是說打開後有點傻眼～裡面只有二分之一多一點點 湯這麼少～料應該要給多一些吧？ 料雖然不會少～但也是不多 你看那個綠色的～有沒有很像小黃瓜 係滴～他真的是小黃瓜！為什麼裡面會有小黃瓜？！ 他不是應該配生菜吃嗎= 番茄湯應該就是洋蔥才對呀！！ =============感想================ 是說這算是第一次碰到地雷品吧 反正也不常買，當做是經驗好了 我真的覺得之前的番茄蔬菜濃湯粉好喝 這次的產品你也看到了 油膩膩就算了 湯還這麼少，料也普通 39元真是太貴了～25元還差不多 分享給想品嚐的各位！ 不過我希望他趕快下架！！（真是太雷品了） 另一款的介紹 【輕食】7-11\"限定\"-番茄蔬菜濃湯 "
    },
    {
        "Author": "siegfriedq",
        "Title": "[商品] 飲冰室茶集 日式奶茶",
        "Score": "0",
        "Content": "           一開始對飲冰室茶集的各系列印象都很不錯，           又剛好此次有搭配超值組合才做嘗試，           而活動第一天開始就買來喝看看口感，           第一口喝在嘴裡有說不出的感覺，           很像是煎茶和綠茶奶粉是風馬牛不相干一般，           完完全全的不搭嘎，           相當不舒服的口感，           剛好我同事在當天也同時跟我買相同口味，           我喝完一口的當下就直接詢問我同事喝下去的感覺，           (當時我在懷疑自己的味覺是不是有問題？           因此跟他做交叉比對做確認！           最後比對的口感下來           如有嚐鮮口感的版友們有興趣可以買回去喝看看，           而本人秉持不浪費原則下還是硬著頭皮將它給喝下肚           最後           感謝版友們耐心看完本文   謝謝<(_ _)>"
    }
]