[
    {
        "Author": "kikielle",
        "Title": "[商品] 全家 冷藏炭火燒肉咖哩燴飯",
        "Score": "30",
        "Content": "  這一款的封面拍得很不錯，很吸引人， 超商的咖哩系列和炭火燒肉系列我也一直都蠻喜歡的， 而且我不吃牛，這款是豬肉，雖然65元讓我猶豫了一下， 但以上的因素實在讓我難以抗拒！！ 買了之後，拆開要吃才發現是大悲劇 飯的量OK，但那燒肉會不會太誇張阿@@ (嚇到連拍照的力氣都沒有 請見諒~) 雖然封面就是放四片肉，但看起來都很可口很大片阿～ 實際上卻是三片小小小的肉，真的非常小片＝　＝ 好啦～有可能是白飯太多太白，因此更顯的肉片小吧 但咖哩的味道和量也不及格，尤其是豆腐的口感很怪， 不像麻婆豆腐的軟，比較偏硬，吃的很不習慣。 而且通常來說，之錢吃的時候飯吃完了咖裡都還有剩一點點， 但這款的咖哩相較起來就少了點， 而撇開燒肉的驚人外觀，吃起來的口感也不夠嫩。 所以真的很失望～～～ 其實不算難吃，因為我算不挑了XD 但65元的價錢卻是這種內容，顯得很不划算Q__Q"
    },
    {
        "Author": "j1989125",
        "Title": "[商品] 7-11 北日本一口抹茶巧克力餅乾",
        "Score": "85",
        "Content": " 去7-11時因為集點差了39元就順手抓了包餅乾了， 這一系列的餅乾我都還滿喜歡的， 只是價格越來越不親民，吃的次數也就越來越少了。 一打開就能聞到很濃的抹茶味(我是抹茶控)， 很怕會太乾，吃下去發現其實不會很乾， 咬開後抹茶味更濃了，中間有可可顆粒， 其實我吃不出可可顆粒啦，沒什麼味道， 都被抹茶蓋過了， 我一直很喜歡這一列系的原因還有就是他們的形狀， 一口一個很方便，又不黏手。 下次有機會(湊點數時)應該還是會回購啦! 只希望價格能再親民一點!"
    },
    {
        "Author": "lostchild",
        "Title": "[商品] 7-11 檸檬蘋果綜合果汁",
        "Score": "29",
        "Content": " 最近翻了10的瘦身書,裡面有個五日速瘦食譜           (我很愛照著一堆奇怪的食譜吃東西,這樣就不用每天煩惱要吃啥了<囧>)           有一餐是三明治,我就跑去7-11買,基於\"貪小便宜\"的心態           搭了這瓶果汁組合價49元,想說拿來加水喝剛好補充水分           (根本沒認真想要減肥,別戰我說應該喝白開水就好           剛剛去冰箱拿出了這瓶,打開就隱隱覺得不妙(莫名的預感)           先喝了一口原汁原味,覺得入喉後有一種不舒適感           再加水喝,感覺好像好一點,可味道真的一點都不天然           果然是名符其實的還原果汁啊           要說蘋果味,就是很還原的蘋果果汁味,真的很不天然的蘋果QQ           檸檬嘛           混合在一起,我覺得喝起來比較像不知道哪裡出了錯,搞得難喝的蜂蜜檸檬汁           不知道我的喉嚨是對什麼成分敏感,如果不是很順的喝下去           我的喉嚨就會好像卡卡的,很難過,很想把那不舒服感吐出來orz           不過剛剛隨意google了一下,想查成分           發現還是有人喜歡這味啦,所以不知道是不是我個人喉嚨比較難伺候的問題           只是下次我寧願買纖果食慾,也不想買這款了           回購率：0%"
    },
    {
        "Author": "GianniC",
        "Title": "[商品] 廣島辣油沾麵",
        "Score": "9360",
        "Content": " 這款沾麵應該是我吃過最好吃的日本涼麵之一           非常有日本風味           我覺得醬汁調的很爽口           在爽口的醬汁之下  蔥跟辣椒絲的淡淡的辛香味顯得很有韻味           我個人高麗菜跟蛋是不沾醬汁           高麗菜的清甜味可以拿來變化口味  蛋可以增加一些豐潤的味道           要說缺點  就是份量太少  這是讓我最不滿意的地方           口味上是十分滿意           如果要改進  我個人是認為  辣味可以重一點  蔥絲跟高麗菜多一點"
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 7-11廣島辣油沾麵",
        "Score": "50",
        "Content": " 這款一直是我嚮往已久的啊，聽廣告上說「辣得好爽口」、包裝裡的蛋又如此誘人， 每次都很想買。 今天突然失心瘋買下這款50元的涼麵，終於可以吃吃看啦。 打開包裝然後把所有醬包丟進杯子裡，當筷子戳到麵體時，我心理突然有種感覺： 「你辣得好爽口，我卻是吃得好糾結啊～」，麵整個黏在一起，又因為是寬麵， 糾結度更加倍= = 醬的味道大概就是微酸甜、辣、鹹，其實還滿香的，不過因為很鹹不敢吃太多。 我是女生，吃完之後還是不算飽，口味也沒有想像中那麼好（覺得是麵的關係， 寬麵雖創新，但是黏成整塊對於食用和入味很扣分）， 加上可能是非產季關係，菜並不是很好吃， 所以下次可能不會再回購了。（有人送的話倒是可以考慮吃啦XD）"
    }
]