[
    {
        "Author": "n8854109",
        "Title": "[商品] Open 6歲歡樂禮",
        "Score": "90",
        "Content": " 拜open 6歲所賜，不小心又給它亂敗了一些， 從毛巾、杯子、撲克牌，抱枕、拖鞋、T-shirt… 真是有種可怕的感覺[email protected][email protected] 不小心就給它帶回家了 = 只能說夏天到了…該換點新貨色了 "
    },
    {
        "Author": "w979255",
        "Title": "[商品] 7-11地中海焗雞焗飯",
        "Score": "",
        "Content": " 有圖網誌版  這款我看也是近期7-11推出產品中評價頗高的商品了 這次感謝一姐，休息時間幫我跑腿買回來 成分標示～這我每次都會記錄 每次推出的時間不同，成分也有不同唷！ 微波好的實品樣 ＝＝＝＝＝＝＝＝＝＝＝＝感想＝＝＝＝＝＝＝＝＝＝＝＝＝ 這款應該是跟鮮蝦義大利麵一樣受歡迎的產品了 是說青菜少少呀！（我喜歡吃彩椒ˊˋ） 想當然的55元的價格料確實是不多的 以口味上來講我覺得可以給高一些的分數 味道夠，起司味濃郁！又是焗飯產品（我喜歡） 是說肉塊不多，看看圖片也才3小塊 是說當時胃口並沒有那麼好 放了一段時間再吃，口感就沒有那麼好了～ 所以還是要趁熱吃才好 推薦給還沒品嚐過的朋友呀～是說我比較喜歡這款就是了"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家托斯卡尼奶油煙燻雞肉燴炒飯",
        "Score": "70",
        "Content": "  這次又是介紹全家的燴炒飯 味道上說真的還不錯 雖然好像有點大蒜味 只是 類似這種白醬的口味有點常見 所以就比較沒有像辣油咖哩那樣驚艷 如果可以再多點變化才好 其實燴炒飯還可以想出很多梗的 當然味道也是要顧到的啦~"
    },
    {
        "Author": "lovenono1209",
        "Title": "[商品] OPEN小將鑽石掛飾",
        "Score": "90",
        "Content": "               (有圖無碼 網誌版) =======================下列為純文字版====================== 偶然在7-11發現OPEN小將6歲生日的展示櫃 目光馬上被這款鑽石掛飾吸引住了 先來張外盒照 用水鑽做成的OPEN小將 超級可愛的  一個售價 150元 現在購買還加送紅利50點 看起來真的還不錯耶 接下來是美美開盒照 看起來水鑽黏的還滿牢的 不太會掉的感覺 再來一張 ：） 來一張背面照 背面滿滿是金蔥　還有OPEN的正字標記 掛在包包上看效果 看起來還滿閃亮的  閃亮亮的OPEN小將 超吸引人的  感覺CP值頗高耶   尤其現在買又加送 50點紅利   看7-11官網還有LOCK小醬鑽石掛飾 & OPEN!小桃鑽石掛飾 找時間把它們買齊  再來發表心得   "
    },
    {
        "Author": "qiwip",
        "Title": "[商品] 萊爾富 香蕉布丁黑燒",
        "Score": "5",
        "Content": " 整體太乾 餡料太少 完全沒有香蕉的味道 不推薦 (補) 很抱歉 我對這款麵包的心得只有這些@@ 重點就是很乾orz 查了一下商店跟廠商 想找圖 還是找不到 然後發現廠商有在做蘋果麵包 跟記憶比對一下之後 的確~ 這款黑燒麵包 口感跟蘋果麵包差不多 就是乾乾的 希望這樣有比較清楚了@@"
    },
    {
        "Author": "qiwip",
        "Title": "[商品] 萊爾富 草莓煉乳白燒",
        "Score": "60",
        "Content": " 白色長型麵包 中間粉紅夾心餡料 白燒部分吃起來跟7-11的一樣 很軟 好入口 草莓餡料混合奶油 不會酸 也不會過甜 吃到快吃光才感到一點膩"
    },
    {
        "Author": "Voldemar",
        "Title": "[商品] 36法郎 特調醇奶紅茶",
        "Score": "60",
        "Content": "  36法郎出奶茶了， 一時好奇買來嘗鮮，  坦白說，喝起來的感覺並沒有很好，  味道有點像小七的手搖茶攤紅茶拿鐵，  但是茶味比較重，算是可取的一點。  但是喝到最後免不了還是有鮮奶油的膩感，  所以，下次不會特別再回購。"
    },
    {
        "Author": "aywt",
        "Title": "[商品] 7-11哆啦A夢轉彎風扇",
        "Score": "60",
        "Content": " 7-11的哆啦A夢轉彎風扇活動出來一陣子之後 我身邊的親朋好友們，沒在集點的 我都他們的貼紙要過來了~ 貼滿30點之後，今天終於去換了 回到家後，打開盒子 (￣□￣|||)a 怎麼不是哆啦A夢百變心情系列 居然是胖虎!!! 不過看久了，好像也蠻可愛的耶XD 但是我還是希望可以拿到哆啦 o(＞＜)o 先來測試一下風扇狀況如何 電池裝好，打開開關 噢~有臭臭的塑膠味 而且 好像刮鬍刀的聲音= = 所以就來版上爬文一下 發現其他版友們遇到的狀況有 吹出的風有臭臭的塑膠味 甚至有吹出來的風歪歪的 可是我好像沒看到馬達運轉聲音過大 還是我爬文得不夠仔細呀@@"
    }
]