[
    {
        "Author": "chiaolan",
        "Title": "[商品] 7-11 7 select 一口爆漿豬肉餡餅",
        "Score": "70",
        "Content": " 昨天看到有版友po新產品 今天立刻中午去嚐鮮 不知道是店員微波完沒有立刻拿出來還是按錯 我的餡餅一點都沒有爆漿的感覺啊 (相較之下覺得鍋貼比較爆漿 內餡的調味不會死鹹 肉也很有嚼勁 皮的部份比鍋貼跟水餃都還要厚 但是不會過厚到覺得都是皮的感覺 整體來說 沒有非常好吃到令人驚艷 但也沒有難吃到被歸為地雷 算是個中規中矩的產品 我心中的第一名還是鍋貼跟水餃啊!!!!"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 7-11-限定沙茶燒肉燴飯",
        "Score": "",
        "Content": " 有圖網誌版  趁著前陣子特價最後一天，還是購入了平常不太會買的商品 這款我看是檯面上剩下最多的產品了 本來想說應該不是很好吃 所以剩下頗多的 原價也還好！58元比某些貴鬆鬆的便當便宜 分成二層 這樣才不會糊糊滴 這樣看起有料很多的感覺嗎？！XD 我覺得這款其實並沒有想像中的差 以量、口感而言，我覺得是比紅燒牛楠優秀 沙茶味道濃郁、肉也給的不少，醬汁也夠 (可能 因為是豬肉的關係，比較便宜吧) 而在味道的部分，也是比較重一些的 回購的機率會比較高一些 目前來講，最喜歡的口味還是麻婆豆腐囉! 但是聽說~麻婆咖哩也很好吃!!!! 我家的小七怎麼沒有~有吃過的人跟我說好不好吃啊!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家鮪魚溏心蛋三明治/口袋夾心土司-藍莓/和風玉子涼麵",
        "Score": "85",
        "Content": "  ============================================================================== 【商品名稱/價格】：口袋夾心土司-藍莓 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵粉 水 藍莓果醬 海澡糖 砂糖 植物性油脂 鹽 改良劑 酵母                       香料"
    },
    {
        "Author": "check22",
        "Title": "[商品] 義美蔓越莓巧克力",
        "Score": "70",
        "Content": "           以前都是買葡萄球，很好吃。有買過一次草莓的，但吃了一顆覺得很噁心           所以決定以後不買草莓的。剛好最近義美特價20元，想買板上推薦的           蔓越莓球，買回後，發覺跟草莓一樣的感覺 =_=，就丟給別人吃了 >\"<           以後這一系列還是買葡萄球就好了。"
    },
    {
        "Author": "smilecatty",
        "Title": "[商品] 7-11 香草烤雞飯糰",
        "Score": "70",
        "Content": " 這個飯糰騙很大啊，說什麼用21世紀烤雞，但是吃起來味道差很多 重點是很沒誠意，裡面的雞肉只有一兩顆吧，而且還是像火腿切丁那種 要說這款特別的地方應該是飯糰的飯是黃色的吧，加熱吃起來還不錯 好像有加美乃滋，吃起來有點甜甜的 但是肉的份量真的很少，以後還是只買雞肉飯飯糰好了"
    },
    {
        "Author": "StacyENG",
        "Title": "[商品] 你還差幾元？ 培珀莉 Milano巧克力餅乾",
        "Score": "85",
        "Content": "   很久沒吃了，還是一樣美味，很推薦唷   但只能偶爾嘴饞嚐嚐，畢竟單價不算便宜。   圖文網誌好讀版    =====================以下複製貼上======================= 這次的 你還差幾元 系列 帶大家來瞧瞧這個好吃的巧克力餅乾 還記得第一次吃到這個餅乾是在美國 一吃下去真是驚為天人嗑了好多包呢 它陪伴我度過暈機時刻 真是我的救命仙丹 回台後一直尋尋覓覓 終於讓我在B&Q找到它啦 沒想到小七在幾年後也上架了 昨天一時嘴饞便買回家飽飽口腹之慾 果然還是一樣的美味 但小七貴多了  兩片要價20大洋哩 所以喜愛的朋友還是去B&Q 或是 COSTCO 尋寶吧 (圖) 兩片120卡 熱量其實也還好 不是1200卡 所以偶爾吃吃犒賞自己其實也不錯 (圖) 不過有個疑問脂肪是7公克 飽和脂肪是3公克 7-3=4 剩下的4公克呢 (抱歉小女才疏學淺不知道這問題是不是蠢問題) (圖) 好吃哦 餅乾是牛奶餅乾口感 非常脆唷 巧克力也很香醇 來個近照吧~~~ (圖) 網路上也有在賣哦~  以上。"
    }
]