[
    {
        "Author": "wisheidolon",
        "Title": "[商品] 貝納頌宇治抹茶拿鐵",
        "Score": "80",
        "Content": " 這款的抹茶味沒有像抹茶好朋友那麼濃 也沒有純粹喝的抹茶拿鐵那麼甜 當然更是大勝西雅圖 喝下去的第一口咖啡味滿明顯的 包裝寫著含乳量50%以上 喝久了抹茶味會跟咖啡味交錯跑出來 總體而言還不錯囉~但很愛抹茶的人可能會覺得不夠味 一開始被外包裝吸引的!底是淡淡的黃色搭配一些綠葉 看起來很優雅也滿清爽的~~要是常有打折活動的話就會常買!!"
    },
    {
        "Author": "futri752",
        "Title": "[商品] 7-11  7-select 香酥雞塊",
        "Score": "85",
        "Content": " 無音樂有圖有真相網誌好讀版： 堂主頗久沒上線了 首先打開包裝，可以看到六塊雞塊就乖乖躺在包裝紙上，或許是過了有點久吧，有些雞塊 已經黏在一塊了@@ 這款雞塊不論是香氣或是外皮的脆度都非常可口，尤其我是看在價錢的份上更推薦它!!! 28元6個等於說一個不到5元!!雖然是冷凍雞塊，但其實雞肉的嚼勁彈牙還是令人愛不釋手 !! 但堂主個人感覺雞塊稍鹹，也是配了幾口水才嚥下肚的XD 就介紹給各位囉~"
    },
    {
        "Author": "leslie2000",
        "Title": "[商品] 7-11美國亞利桑那人蔘蜂蜜綠茶",
        "Score": "90",
        "Content": " 這款飲料當初是朋友推薦給我喝的，當初看到人參兩個字還怕怕的 覺得應該會有股人參茶的味道，沒想到完全沒有那股味道 反而有種清爽的檸檬味加上淡淡的蜂蜜味，不會說很甜，非常爽口 而且喝完後也不會有一股後味殘留在嘴裡，只可惜他好像不是每件7-11都有進貨 要往大一點的7-11找才有，一瓶26有時也會覺得價格稍高了點，除非是非常嘴纏 不然原價的時候都會考慮一下，但現在的兩件抽獎活動，給了我光明正大回購的理由。 有特價時回購率 原價時回購率"
    },
    {
        "Author": "Elphi",
        "Title": "[商品] 全家 冷藏美式起司馬鈴薯",
        "Score": "77",
        "Content": " ============================================================================ 網誌好讀板：  ============================================================================= 下班突然看到冷藏櫃子上除了沙拉、涼麵之外，竟然多出了一個可愛的小玩意兒！！！ 順手拿起來看看，發現他的熱量很低，才221卡耶♥　（通常洋芋總會給人熱量爆表的印 象） 抱著嘗鮮的心態結了帳， 服務員很貼心地把洋芋送到倚窗的小吧檯。 （這裡就不得不說一下，全家的服務真是越來越好了） 整體而言， 馬鈴數泥很鬆軟綿密，加熱之後起司整個在碗裡化了開來， 令人驚艷的地方在於兩球馬鈴薯泥的底端，是起司漿在流動！！ 也就是說，一湯匙挖下去，是起司漿→洋芋泥→起司漿！ 不過起司味如果可以重一點會比較好， 不然吃到後來其實頗乾的，沒有飲料會很難吞下去、、、 花椰菜不會因微波而軟爛變黃，青青綠綠的搭起黃的起司，顏色很搭！ 培根的味道就比較沒有那麼足夠，不過嫩紅色的加入讓整個色彩很鮮豔。 上頭灑的黑胡椒粒有提味到！ 總覺得全家漸漸推出許多新品了！似乎有一點和7-11有區隔的感覺！？ 希望有朝一日他們走出屬於自己的路阿！"
    },
    {
        "Author": "rebooting",
        "Title": "[商品] 7-11 統一蕃茄汁",
        "Score": "90",
        "Content": " 這款飲料似乎一個月前或是什麼時候就神秘的出現了， 身為蕃茄控的我一度猶豫要不要買 因為坊間的蕃茄汁多是加了甜或其他東西，我覺得很怪 就連梅子和蕃茄汁的組合我也不能接受= = 所以除了可果美的原味和加鹽蕃茄汁外，我不太嘗試別的蕃茄汁 直到這款的出現，讓我在便利商店看到一抹曙光！ 先檢查過沒有其他可疑的添加物之後我就買了， 喝起來的確就是蕃茄汁的味道，雖然略帶有一點詭異的甜味，但不仔細嘗是喝不出來的 比起可果美雖差了一點，但是便利取得、味道也還不錯，所以我給了它90分的高分。"
    }
]