[
    {
        "Author": "relive",
        "Title": "[商品] 7-11鳳梨牛乳",
        "Score": "80",
        "Content": " 跟同系列的水蜜桃、地瓜、芋頭、香蕉等口味比較，算是清爽的口味，適合夏天飲用。 鳳梨味道溫和不強烈，喝起來像是味道清新的味全果汁牛乳，我個人認為比味全果汁牛乳 好喝，而且喝完喉嚨不會養央喔！如果搭配超值組合我會再購買，但是單買就免了。 （我喝味全果汁牛乳會喉嚨不適，不知道原因為何，有人跟我一樣嗎？）"
    },
    {
        "Author": "Mavid",
        "Title": "Re: [商品] 全家 - 新飯潮  親子丼",
        "Score": "6865",
        "Content": " : 口味上算是清爽的高湯醬汁，內容物有雞肉、洋蔥(燉的很軟沒啥洋蔥特殊味)， : 還有一些海苔絲和七味粉。雞肉大塊的大約3~4塊較小的也有5 : 其實整體來說還不錯，就是這款賣相不算佳 : 因為微波產品的關係，原本親子丼的特色蛋汁呈現出來有點像  囧rz : 如果改成大塊的散蛋花應該會好一點。 : 再來就是價格的部份，雖然肉不算少，但是整體的豐富感大概也只等同燴炒飯系列， : 甚至就是蓋飯系列的稍微加大版，但是沒特價的時候卻將近70元， : 如果是折價之後的60元那還算可以偶爾換個口味。"
    },
    {
        "Author": "CRYM",
        "Title": "Re: [商品] 全家 - 新飯潮  親子丼",
        "Score": "6865",
        "Content": " : : 口味上算是清爽的高湯醬汁，內容物有雞肉、洋蔥(燉的很軟沒啥洋蔥特殊味)， : : 還有一些海苔絲和七味粉。雞肉大塊的大約3~4塊較小的也有5 : : 其實整體來說還不錯，就是這款賣相不算佳 : : 因為微波產品的關係，原本親子丼的特色蛋汁呈現出來有點像  囧rz : : 如果改成大塊的散蛋花應該會好一點。 : : 再來就是價格的部份，雖然肉不算少，但是整體的豐富感大概也只等同燴炒飯系列， : : 甚至就是蓋飯系列的稍微加大版，但是沒特價的時候卻將近70元， : : 如果是折價之後的60元那還算可以偶爾換個口味。"
    },
    {
        "Author": "rhu",
        "Title": "Re: [商品] 茶攤手搖風-烏龍綠茶",
        "Score": "0",
        "Content": " 標準畫虎不成反類犬的作品，因我家自已有種烏龍茶 這使用的烏龍茶等級大概是地上那種不要的茶末 綠茶也是 回甘變回噁 簡直是激樂中的雞肋 要買這個不如買品質相對穩定的萬年青心 或是萬年統一純喫綠 蠻想嗆廠商一句話 「爛東西裝那麼大罐也不會賣得比較好啦!」"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--辣油手打豬排堡",
        "Score": "250003302011",
        "Content": " 75分           (未滿60分為不推薦)"
    },
    {
        "Author": "blueallrise",
        "Title": "[商品] 茶攤手搖風 芒果青茶",
        "Score": "20",
        "Content": " 剛開盒就傳來很濃的香料味，類似芒果軟糖的味道很不得我心 喝起來也不像有加芒果原汁且超級甜膩，一點也不像包裝說的\"酸甜清爽\" 加水到1000毫升後還是很甜，最後喝不完只好倒掉 或許螞蟻人會很喜歡這款飲料，但對我來說同樣的錢還是省下來買芒果比較實際"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 試吃 統一生機 蔓越莓乾、天然蜜棗乾",
        "Score": "88",
        "Content": "  這是試吃文～ 介紹產品會詳細些＆廣告性質是一定有的 不喜歡的版友請慎入上面網誌連結喔  不過個人的心得部份也是真心誠意  並無誇大 以下文字版就只貼個人心得的部份 ** 近來，常常能在7-11看見統一生機食品的專區，琳琅滿目 好幾次想買，卻不知從何下手 這次能夠獲得 天然蔓越莓乾 與 天然蜜棗乾 的試吃機會 真是心存感恩呀，讓我能夠先嘗為快 天然蔓越莓乾 開罐之後，首先是蔓越莓的香甜撲鼻而來 再看到裡頭滿滿的紅寶石，口水早就氾濫成災啦！ 蔓越莓乾的大小大概就是一個指頭不到，很容易拈起 蔓越莓乾新鮮未經榨汁，滋味酸酸甜甜，真的很涮嘴耶！忍不住一直吃～一直吃～ 不過還是建議慢慢品嚐比較好，不然就要配開水了 XD 冷藏之後冰冰涼涼的，在夏天吃真是既消暑又生津 而且女生多吃點蔓越莓是很好的唷！食補是最自然的保健方式～ 哈，依照我目前饞食的速度，很快就得再去補貨啦 天然蜜棗乾 有別於蔓越莓乾的罐裝，蜜棗乾在開封之後，一下吃不完也不用擔心 包裝有做夾鏈袋設計，便於保存 如果說蔓越莓是紅寶石，那蜜棗大概就是黑金了 這蜜棗乾，並非縮到乾癟癟的那種（事實上它也不是蜜餞啦） 而是粒粒結實飽滿，黑亮黑亮的 看了就很有食慾 XD 甫一入口，發現沒什麼味道，但那是因為我先嘗了蔓越莓乾的緣故 XD 蜜棗乾本身只有淡淡的甜，口感很不錯，一個就可以吃好久 嚼著含著，甘味還會漸漸出來 而且吃了會有飽足感是真的－－媽呀，才吃幾個就覺得半飽了 我對這蜜棗乾的喜愛，不下於蔓越莓乾 清香不膩，能滿足嚼勁，富含膳食纖維又可拿來墊胃 真是下午茶與宵夜時段的好夥伴 XD 正餐之後要去油解膩也很適合，讚啦～ 這回試吃的經驗非常美好，我對統一生機的其他食品更有興趣了，改天再來嘗鮮 XD"
    },
    {
        "Author": "theroad",
        "Title": "[商品] 7-11鮮食 辣味雞肉義大利麵",
        "Score": "90",
        "Content": " 為了7-11拉拉熊集點，晚餐時分就在鮮食區打發，剛好這款辣味雞肉義大利麵是 指定項目，有加贈1點。不然我還差點選了限時3天特價$29的泡菜涼麵，明天再買來 試試口味。 微波加熱後打開包裝，義大利麵條上面佈滿醬汁，散發些許羅勒的香氣。 番茄醬汁不會很少，剛好能把麵條拌勻。雞肉給得很大方，數了一下，有7~8塊， 肉質軟嫩不會乾材，醬汁搭配上還蠻順口的。辣椒大概有4~5片，混著麵條咬下去 能明顯的感受到椒麻的味蕾體驗。 我算是嗜辣愛好者，所以吃到一半自己又加了 pasta 必配的 TABASCO (吃起來超過癮!!!) 整體調味還算ok，只是完食後，盤底的油可見一斑 這款吧XD 回購率：90%"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 全家 冷藏韓國泡菜涼麵",
        "Score": "80",
        "Content": "  天氣熱，吃涼麵！ 其實我對涼麵本來可以說是無感，甚至是排斥 一來覺得就是醬+冷麵很單調，二來是拆醬包常常沾得滿手 久而久之就不再吃了 直到最近常常熱到食慾不振，加上固有選擇都吃膩了 才挑了這盒對我來說，絕對是新口味的涼麵 買回家之後才發現很方便，我可以屯在冰箱裡不用外出 XD 大概是我離吃涼麵的經驗太久了，看到這上面的配菜有小小驚訝一下 什麼時候涼麵也這麼「豪華」了（雖然少少的） 醬汁本身算蠻夠的，能夠浸潤到每一根麵條 不過麵條本身Q彈度比較不夠，表現一般 口味上，果然是台式泡菜，味道雖重，但酸度、辣度都算低，怕吃辣的人我想也能接受 相較之下，一旁的泡菜就顯得蠻辣的，一時囫圇吞棗送進口中，還被嗆到 XD 薄薄的海帶涼菜，就真的是海味，沒什麼鹹淡，上頭的白芝麻多少有些提香作用而已 至於那半顆蛋 也是沒什麼調味，而且水份被收得很乾，其實沒有很好吃 大概可以用「味同嚼蠟」來形容 整體來說，算是姑且願意回購的一款涼麵 但炎炎夏日吃上這麼一盒泡菜涼麵，的確會讓心情變很好就是了 以上心得分享給大家 "
    },
    {
        "Author": "candy728",
        "Title": "[商品] 7-11限定 韓國泡菜冷麵",
        "Score": "",
        "Content": " 有圖網誌版  這幾天是7-11的涼麵特價期 所以選定評價頗佳的韓國泡菜麵  一份原價要45元 老實說頗貴得 打開後，確實有豐富的配料 有蛋、泡菜、小黃瓜 醬包也很大包 個人覺得有點過鹹，納含量應該很高 口味上比較重一點 而泡菜味也滿重的，不過量頗少得 一個女生吃完居然還有點餓 SO 便利商店的涼麵還是比不過外面的涼麵 麵條口感就是有那麼一點怪，可能放了甚麼防腐的用料吧 以上為小小心得~!"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 7-11限定 新中華涼麵-(蒜辣麻醬)",
        "Score": "",
        "Content": " 有圖網誌版  是說近期特價的涼麵 最貴的廣島辣油沾麵，很早就賣完了 所以就挑了看起來不錯的新中華口味 這款配料看起來也很不錯 原價為39元，每種醬料都有分開放 而且也不會醬過多的情況 這款口味就算剛剛好了 不會死鹹，因為我選擇辣味 有那麼一咪咪的辣度，不過不敢吃辣的同事說 這就是極限了~(每個人忍受度不同，我覺得不算很辣) 口味偏蒜味、麻醬味重 算是中規中矩的傳統口味 麵條就 如果有興趣的人~8/24~8/26都還有賣啦! 建議晚上12點剛進貨買比較容易買到 因為早上回家就看到空了~!"
    }
]