[
    {
        "Author": "elegantcat",
        "Title": "[商品] 7-11 台灣香蕉",
        "Score": "60",
        "Content": " 第一次在超商買香蕉!!!!           以往買的香蕉只要外皮已經變黃,不需要全黃就可以食用           但是此款香蕉讓我開之後有點錯愕,明明外皮已經八分黃           但是剝開之後發現外皮超厚,咬下之後完全沒熟!!!! >口<\"           滿嘴的苦澀味!!!!馬上奔去刷牙!!!!           難道此品種和以往我買的香蕉品種不依樣????           包裝上的保存期限是三天           難道是要等到7/29/24時才可以吃???           好特別的香蕉!!!           望著那根外皮已經黃了但是內部果肉卻是苦澀的香蕉           被我咬了一口"
    },
    {
        "Author": "FortMinor",
        "Title": "[商品] 7-SELECT 皮包肉X3",
        "Score": "959085",
        "Content": " 今天發現7-SELECT出了新品餡餅，鍋貼也重出江湖了 所以決定午餐來個7-SELECT皮包肉大餐  水餃8個+鍋貼7個+爆漿餡餅4個，一盤超壯觀才75元超划算 高麗菜豬肉水餃因為用透氣包材，所以微波後餃皮還蠻濕嫩的  單顆頗大內餡也很飽滿，嘴大的一顆一口剛好XD 感覺比冷藏那邊盒裝40元的及第還好吃 口味部分，很有菜肉的鮮甜，也沒有絞太碎成泥狀而沒咬感 鍋貼的優就不用說了，爬文很多XD 微波出來大家都說超香  相較水餃調味比較重，還有些胡椒和洋蔥提味，但整個就是美味 內餡蔬菜的水份和咬感表現上的確是會讓人驚艷的 最後 重點就是新品爆漿餡餅了 大小呢屬精緻型XD 一口咬開先輕輕吸一下的確有湯汁在裡面，應該是有加類似湯包用的湯凍  內餡不同於前二者有加洋蔥、高麗菜之類的蔬菜 看起來只用了肉和蔥 蔥肉配起來當然就是對味啦 感覺7-SELECT這一系列在目前小7裡真的是屬於最佛心的商品了 如果午餐晚餐不知道要吃什麼 隨便挑個三包就解決了，變化也多，又划算"
    },
    {
        "Author": "duoCindy",
        "Title": "[商品] 義美抹茶紅豆雪糕",
        "Score": "80",
        "Content": " 之前就看板上很推珍珠奶茶的跟這支 所以前天就去萊爾富買來嘗鮮 還想說一支$20好便宜 沒想到昨天才發現有買一送一!!!!! 店員先生你都不提醒我一下 所以又買了兩支回家~~ 味道是真的不錯 奶是奶，茶是茶的(不然是啥= =) 紅豆也不少 分成白綠兩色也很討喜 但整體來說沒驚豔感 雖然很大一部份是因為我感冒鼻塞(喂!!) 我感冒好了會再體驗一下妳的味道=///= 總之喜愛抹茶味的很值得試試這款囉~~~~~~"
    },
    {
        "Author": "minitale",
        "Title": "[商品] 7-11 OVIDIAS 冰的巧克力",
        "Score": "９０",
        "Content": " 這好像是我在這的第一篇心得文？ 　　剛剛看到有人問，忍不住打了 >\"< 　　一開始是很好奇拿起來看，搖起來非常輕～ 當看到價格當下就縮手了… 這是後來是我男朋友買來一起吃的 ^ ^\" 　　內容物是三顆牛奶的、兩顆白巧克力、以及兩顆黑巧克力的 裡面都是夾巧克力醬，巧克力醬會甜～ 一下吃多會有點膩喔…（另扣的五分） 吃下去時外層巧克力溶化後，裡面的巧克力醬流出來時… 冰冰涼涼的真的很好吃！（可以想像吃包酒的巧克力，大概是這樣的口感） 　　要嘗鮮的我是很推薦大家合買一罐吃吃～ 巧克力味道很濃！ 不過這樣的價格～ 這麼少的內容物～ 坦白說要我自己再買… 應該是不可能吧！（平均一顆要20元～除非我中200元發票吧…）"
    },
    {
        "Author": "duoCindy",
        "Title": "[商品] 抹茶紅豆蛋糕捲",
        "Score": "79",
        "Content": "           一直都很愛抹茶紅豆口味的東西           難得seven有抹茶紅豆蛋糕捲           當然要捧場一下           只是           妳也太薄了吧!!!!           以女人來說           大概是165/42的感覺           蛋糕就是要豐滿啊!!!           學人家當甚麼紙片人???(淚           不過味道還不錯           鮮奶油很多又很綿細           抹茶味再重一點會更好           然後           如果她份量有*2的話           會給她90吧~~"
    },
    {
        "Author": "gangan1101",
        "Title": "[商品] 全家元祖雪餅",
        "Score": "9030",
        "Content": " 從小看電視的時候 屢屢看到元祖雪餅的廣告 心裡就充滿的憧憬 但是一直到現在 我都沒機會吃到小時候心理的小願望>\\\\\\< 剛剛看到全家獨家販售 二話不說結帳完成我的美夢~ 吃下去 嗯~就是餅乾+巧克力冰淇淋 味道濃郁而甜美 但是他的內餡 跟明治出的巧克力冰淇淋(全黑的那種) 其實非常類似 明治只要35 這個要65 XD 我再多出你5元 就可以再買一支了 所以 回購率應該是0 XD 再見了 我心中的小精靈~~~~~~~~ 回憶還是在心中才是最美的"
    },
    {
        "Author": "christina032",
        "Title": "[商品] 7-11 select 鱈魚香絲",
        "Score": "",
        "Content": " 今天上班嘴饞的要死，就去7-11隨便買點東西來解饞～ 鱈魚香絲一根一根的吃真的是可以吃很久很久很久 本來也沒有期待他很好吃～ 誰知道～！！ 我覺得超好吃的也！重點是又很便宜！ 吃上癮了！ 一包17，3包才45 超划算的>,<"
    },
    {
        "Author": "roda23139",
        "Title": "[商品] 御茶園 果韻烏龍",
        "Score": "102",
        "Content": " 之前沒見過新出的商品 本著好奇的心態買了一瓶 一開瓶就聞到蠻詭異的香料味 還沒喝就已經覺得這東西似乎不怎麼好 一喝更驚奇 這什麼鬼東西 茶不是茶 也沒有任何水果的清香 只有難聞的假水密桃味 像是調壞了的化學香料水 噁心到不行 絕對不可能再買一瓶"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一極緻經典麵包",
        "Score": "1590",
        "Content": " 小七的特價果然威力十足，跑了好幾家店都是賣光。 終於在某家店幸運的剛好遇上麵包到店上架的時間，就每種口味都抓來喫。 其實還真的不錯喫，若以15元的價格來看真的是很便宜，而且口味還滿扎實的。 像有些廉價麵包跟有些夜市麵包，真的吃起來咬下去一大半都是空氣，在嘴巴裡咀嚼 久了還會反酸;反觀統一麵包就不會這樣。 雖然廉價麵包一個10元也不能要求太多就是了。 像我家附近像樣點的麵包店，波羅紅豆等大眾口味一個起碼也要18~20元。 若小七長期賣20真的會很有競爭力，但是25真的太貴買不下手。"
    }
]