[
    {
        "Author": "thirscy",
        "Title": "[商品] 可果美 早健康(減)",
        "Score": "60",
        "Content": " (減)表示減少疲勞感 一系列是加減乘除四款 買39元早餐搭配的 猶豫好久不知道該選什麼 這期飲料都不喜歡 喝起來非常酸 如果越難喝表示越健康的話 這瓶非常健康 也許是因為很酸 反而有精神了(?)"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 「杜老爺」O'Black咖啡甜筒～好吃不甜膩",
        "Score": "",
        "Content": " 有圖網誌版  這是今天0715的買一送一產品～（全家的康康五唷） 剛下班就衝去買了～因為看到普遍評價都不錯 還好，算是早去買，所以還進貨滿多的 產地在台灣 30元啦！（買一送一只要15元） 上面的是巧克力還有酥酥的巧克力餅 然後裡面是咖啡味的冰淇淋，不會很甜，口感適中 下面配的是巧克力餅乾！ 裡面有很多葡萄乾 搭配起來真的頗美味的 平常要賣30元！只有趁特價的時候買才會覺得划算 如果買一盒裡面有四支，可是最好檢查下，怕有出錯 很容易就融化了！所以最好離家近一點再買 小小缺點就是包裝不好撕，還有一下就吃完了！ 不過會回味在嘴裡！ 推薦給各位趕快去買啦！"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11 HOT SNACK 美式辣雞球",
        "Score": "88",
        "Content": "  這美式辣雞球，小間一點的小七都找不到 真的很奇妙 後來發現都要去找擴建或改裝過的小七 鮮食櫃夠大，才會擺這款 （也或者是，賣太好以致時常向隅，所以我找不到） 這包裝圖讓我想起蘿莉炸雞的雞丁，還有胖子雞丁了～ 所以才在偶然瞥過一眼後，便擱在心頭，想著總要買來吃吃看 爬了一下以前大家分享的心得 原名似乎是「辣味炸雞球」？且本來是28元？ 而現在是「美式辣雞球」，且要價30元了 不過對我來說，就是第一次吃啦，哈哈～ 看到是卜蜂肉品覺得挺安心的 份量還不錯啊，蠻多塊的 不過比起現炸的fu總是差一截 微波過後會有點濕氣，取代現炸的那種油亮感，也比較不脆 既然是微波食品，我想這點是可以原諒的 而且調味真是很棒耶，好吃！尤其口味偏重鹹的朋友應該會很喜歡 雞肉本身口感也還OK，並不會很澀或很老 不輸一般鹽酥雞名店的雞丁喔～ 這真算是吃一次就愛上了 而且既方便又快速（如果你家附近的小七有鋪貨的話） 間接提高我在小七買便當的意願 XD 好食推一發～"
    },
    {
        "Author": "sakurawith",
        "Title": "[商品] 橫濱中華冷麵",
        "Score": "80",
        "Content": " 看到學校新商品忍不住就買回來吃看看. 醬汁十分清爽,有甜味,單獨跟麵一起吃的話我覺得很對味. 把配菜放下去一起吃就感覺不搭嘎. 配菜種類有四種,不過份量少少的. 麵吃起來口感很Q,感覺跟泡菜那一款的麵一樣. 整體來說還不錯但是份量不多吃不飽,加上價格小貴,就扣一點分數了."
    },
    {
        "Author": "aries1985",
        "Title": "[商品] 伊莎貝爾義式脆餅 & 莓果酥",
        "Score": "95",
        "Content": " 看到我最愛的義式脆餅實在很難不去買它，不過打開之後發現裡面只有      一根餅乾，真的讓人覺得有點囧。          『可惡，你最好給我好吃一點！！！』（怒）           咬下第一口義式脆餅      多買幾條回家囤積了(￣▽￣＃)﹏﹏。          （以上廢言）           義式脆餅就硬硬的嘛，但是不會硬到很難咬，香香脆脆耐咀嚼，嘴巴中還     會有甜甜的奶香，而且杏仁也不少，真的好好吃喔。 d(≧︺≦)b           莓果酥打開包裝之後會發出果醬甜甜的味道，雖然看起來好像只是什麼草     莓果醬之類的，但一吃下去才發現這果醬還有用其他水果調味，口味滿豐富的，     而且不會太甜，也算很好吃。           但我個人還是喜歡義式脆餅。 d(≧︺≦)b           因為很好吃，所以不禁想要為它的價格說點好話：嗯    應該是希望客人不要一次買太多，免得一不小心就吃太多吸收太多熱量吧（誤）。"
    },
    {
        "Author": "WindowsVista",
        "Title": "[商品] 7-11 麻婆豆腐",
        "Score": "85",
        "Content": " 前陣子吃咖哩燴飯那天本來要吃麻婆豆腐的  因為看起來比較辣 可是比較愛咖哩  所以暫時沒吃XD 先說說內容物 豆腐量很足  大概中華豆腐長方形包裝那種的1/3~1/2左右 肉燥尚可  目測大概有半湯匙以上(-4給的那種湯匙) 少許蔥末  辣椒 醬的量也很足  可以拌完全部的飯 麻婆豆腐的三大要素：麻、辣、燙 辣度比爪哇咖哩還辣一點  不過對愛吃辣的人來說算是小辣 不敢吃辣的也可以嘗試看看  其實吃完很快就退了 \"麻\"的味道  細細感覺舌根  可以稍稍嘗到  是不同於辣的爽感 因為這次是晚餐吃  所以量還OK  中餐的話可能對男生來說就不太夠了 整體來說  在燴飯系列裡面  算是比較好的"
    }
]