[
    {
        "Author": "cancerho",
        "Title": "[商品] 全家 - 新飯潮  親子丼",
        "Score": "6865",
        "Content": " 口味上算是清爽的高湯醬汁，內容物有雞肉、洋蔥(燉的很軟沒啥洋蔥特殊味)， 還有一些海苔絲和七味粉。雞肉大塊的大約3~4塊較小的也有5 其實整體來說還不錯，就是這款賣相不算佳 因為微波產品的關係，原本親子丼的特色蛋汁呈現出來有點像  囧rz 如果改成大塊的散蛋花應該會好一點。 再來就是價格的部份，雖然肉不算少，但是整體的豐富感大概也只等同燴炒飯系列， 甚至就是蓋飯系列的稍微加大版，但是沒特價的時候卻將近70元， 如果是折價之後的60元那還算可以偶爾換個口味。"
    },
    {
        "Author": "Sashimii",
        "Title": "[商品] 7-11 辣油雞肉咖哩飯",
        "Score": "85",
        "Content": " 商品名字掛著辣油 但是他的辣味程度其實跟爪哇那款相去不遠喲ww 料的部份 肉/馬鈴薯的量都一般，但是飯盒裡面我翻到了一塊南瓜 這使得咖哩醬嚐起來有果香的FU 辣油的部份 撕開飯盒附膜時，可以看到一撮辣醬躺在咖哩醬的正中央 神奇的是倉儲物流的過程中似乎完全沒有讓醬混淆的情形 倒下去之後需要自己拌勻 不過這款辣油，單獨嚐起來其實不會真的說很辣 反而很香 整體拌勻之後，入口的第一口我就嚇到了 綜合著果香和些許辣味的感覺 等於是帶著咖哩在味蕾上跳舞 咖哩的solo變成咖哩香與甜辣味的交響曲 辣油提供的香跟辣，以及南瓜的果香 整個就是畫龍點睛的效果 原因應該是辣油額外提供的香辛感 恰到好處的把濃厚咖哩醬底的潛力完全逼了出來 而額外放下去的那塊南瓜根本神來一筆 果香不但潤滑了香辛料的刺激感 還額外提供了咖哩的甜味 在接觸這款之前，小7的爪哇咖哩飯一直是超商燴飯中我個人最喜歡的一款 不過今天心血來潮換個口味 沒想到能找到這款令人驚豔的產品╭(′▽`)╯ P 這個稍微有一點點後勁 吃完之後走出店裡才發現自己髮尾有一點汗滴 不過吃的時候倒是沒發現自己有冒汗 XD\""
    },
    {
        "Author": "elegantcat",
        "Title": "[商品] 廣島辣油沾麵",
        "Score": "8565",
        "Content": " 8/24-8/26連續三天涼麵特價29 平常對7-11涼麵不感興趣的我一次去搬了六盒 這款沾麵麵體較一搬涼麵寬  且是扁狀  吃起來有咬勁 讓我精艷的是高麗菜和唐心蛋  高麗菜非常的新鮮  冰冰涼涼的很爽口 搭上軟嫩的唐心蛋  很美味 醬料是就是醬油 加上  芝麻 另外附上辣油 吃的時候記的要用麵沾醬料 千萬不要把麵泡在醬汁裡  不然就太鹽了 在這種熱到不行的天氣吃很棒  且熱量也很低  一碗大約300大卡 不過  \" 50 \" 真不是個小數目 特價的時候可以天天吃  回到原價應該就不會再買了"
    },
    {
        "Author": "jyunkuma",
        "Title": "[商品] 御飯糰-鮪魚",
        "Score": "85",
        "Content": " 這天改買了鮪魚口味的御飯糰 因為有沙拉醬的關係，熱量微高了點 ( 嗯~開動囉!! 鮪魚和著沙拉，吃起來也沒那麼乾，也不會很膩 只是裡面有洋蔥的樣子~吃完需要來顆口香糖清新一下XD"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 7-11限定 辣味雞肉義大利麵",
        "Score": "",
        "Content": " 有圖網誌版  繼上次吃到筆管麵之後 這次吃的是比較另我期待的番茄辣麵 打開後，確實看到滿滿的料，而且點綴得很漂亮 這款吃起來辣味確實比較重一些 而番茄味十足，雖然辣度並沒有包裝上顯示得那麼\"辣\" 但整體表現是不錯的，而且雞肉也附上5~6塊 醬汁給的也不算少，這款算是比較對我味的 有想嘗試的人可以考慮品嘗看看囉~!"
    },
    {
        "Author": "Honoeye",
        "Title": "[商品] 廣島辣油沾麵",
        "Score": "",
        "Content": "  這款是看到受好評後去買的，我本身不吃辣，所以對辣油要不要倒猶豫很久 -  不過就跟麵上面的乾辣椒一樣是擺好看的，辣度跟辣金剛差不多吧，算是剛剛好的辣  就純粹是辣油，如果沒有芝麻粒的輔佐，一點香味也沒有  扣那麼多分的原因在於沾麵醬汁，跟以往的蕎麥麵醬汁一樣，\"\"\"非常\"\"\"鹹  我大概加了跟它一樣多的水再來沾才比較剛好，吃完是滿嘴的青蔥嗆味，記得刷牙__|||  個人覺得比泡菜冷麵好吃，泡菜那款不夠酸偏甜，我討厭正餐吃甜的"
    },
    {
        "Author": "suzukihiro",
        "Title": "[商品] 7-11  辣油叉燒炒麵 ",
        "Score": "88",
        "Content": " 我想大家一看到這款的封面 就會覺得食之無味 並且夏天是涼麵的季節,但是這幾天涼麵吃太多了 肚子不太舒服 所以中午順手拿了這款辣油叉燒炒麵 味道竟然是想像中的好吃 因為有配上沙茶 讓辣油整個味道非常的調合 叉燒就還可以囉 主要是醬料讓我有點驚奇 只簡單拍了一張圖提供給大家參考 "
    },
    {
        "Author": "dwf",
        "Title": "[商品] 全家芝麻和風醬蒟蒻麵",
        "Score": "40",
        "Content": " 看現在全家有兩件八八折所以買了兩盒，           直接講重點，就算是優惠期間單件43元，也完全感受不到它有43元的價值!           吃了快一半的實照            跟剛倒好醬汁的差別只在 少了一半的蒟蒻麵而已           因為越吃越覺得應該要PO上來跟大家分享           所以吃了一半才照(不過真的沒啥差別)           沒有包裝封面的小黃瓜和蘿蔔絲也就算了，           頂多就是單調點，           但那個醬汁也太沒存在感了吧!!!           我被包裝的濃稠感醬汁騙了ㄒㄒ           如果你剛好有閒錢 可以試試看這款蒟蒻麵!"
    },
    {
        "Author": "sechan",
        "Title": "[商品] 7-11 廣島辣油沾麵",
        "Score": "59",
        "Content": " 因為之前在日本很喜歡吃つけ麺 所以在小七看到的時候就想吃看看了 可是50元真的是很貴  就算加了辣油，感想也只是\"沾了醬油跟辣油的麵\" 醬料除了鹹以外沒有其他感覺，毫無反應，就只是醬油 辣油也沒什麼特別，跟路邊小吃攤桌上的辣油沒什麼兩樣 既使是特價也不想再吃第二次 "
    }
]