[
    {
        "Author": "wunimo",
        "Title": "[商品] 亞維莊園－金禾一號多穀飲",
        "Score": "75",
        "Content": " 這系列有三種口味 外觀是玻璃小瓶子 擺在一起蠻好看的 會吸引到我去購買 標語 给你最高品質的香濃口感與豐富營養 打開來喝 有芝麻和黑豆的味道在一起 不過不會太甜 不會膩口 喝到最後 底下還有一層沉澱 所以記得要先搖勻 搭配早餐算是不錯的飲品 會回購"
    },
    {
        "Author": "a955317",
        "Title": "[商品] 順天本草-荷葉纖秀茶",
        "Score": "70",
        "Content": " 今天是送點數的最後一天於是買了一包覺得最划算的茶包多送了五十點 回到家馬上泡在熱滾滾的開水裡~ 喝了一口覺得有點像青草茶 之後有一點回甘，配點餅乾剛好~"
    },
    {
        "Author": "qown",
        "Title": "[商品] 全家  味噌鲜干貝.紅鮭飯糰",
        "Score": "",
        "Content": " 這次的19塊錢特惠真的很殺，加上附近的店家買兩個還有送飲料，真是太棒了！ 紅鮭： 吃的時候肚子太餓，很順口的就吃下去了。 沒有細細品嘗味道，但依餘味判斷回購意願很高，缺點是驚喜不足所以給80。 干貝： 吃到餡的時候還懷疑了一下自己到底在吃甚麼 沒有味增、沒有干貝、甚至連章魚都沒咬到的感覺， 一些些顆粒感加上點點腥味，像是在吃過期的鹽罐， 10分代表有人送我的話還是會拿來果腹。"
    },
    {
        "Author": "weebee",
        "Title": "[商品] 7-11 切達起士貝果",
        "Score": "50",
        "Content": " 是的，自從改版後我也沒再吃過這個貝果， 因為當時記得有板友在板上說貝果只有價格變高其他什麼都少了？ 這篇可能也腿很大，但實在覺得統一騙太大氣不過還是上來PO了很LAG的一篇 但今天 不得已之下還是走進小七覓食，買了這起士貝果。 給50分的原因是 說這是貝果是想騙誰阿？ 這明明就只是起士麵包！ 貝果就是要又Q又有嚼勁阿！！！ 至少也要像改版之前那樣吧？？（怒） 這軟趴趴的麵包咬了只讓人覺得心靈跟胃都很空洞阿！！！(￣▽￣＃)﹏﹏ 吼本來滿心期待可以吃到以前那種又Q又有嚼勁的貝果結果大失所望實在很不開心！"
    },
    {
        "Author": "willyopp",
        "Title": "[商品] 7-11調理包（7-SELECT調理袋）全制霸",
        "Score": "",
        "Content": " 　　手中有幾張7-11的禮券，發現7-11有賣售自家品牌的調理包，決定買一些回來， 有時候不想煮飯就可以簡單吃個調理包。7-11的調理包有六種口味，分別是梅干扣肉 、咖哩雞、日式牛丼、麻婆豆腐、黑胡椒豬、紅燒牛腩，我通通都買回來吃過了！ 　　每包調理包外面都會有註明熱量，對於想減肥的人來說應該是可以參考的。 （梅干扣肉） 　　7-11的調理包每包約180公克，與其他調理包的商品比較起來約少了20克。但是 對我來說能搭配的飯量還是挺多的，依我的使用方式，其實一包可以搭配一碗半～兩 碗飯的量，所以以平均一包25元（三包特價75元）的價格來說，解決一頓還真的算便 宜。 　　這款梅干扣肉算是我最愛的一款吧，雖然鹹了點，但是肉塊不算少，搭配著梅干 的鹹香，是我覺得六款中最好吃的。 （麻婆豆腐） 　　裡面除了豆腐，還有青豆跟絞肉，可以聞到很濃的麻麻辣辣的香氣。豆豆龍特別 愛吃這款辣到過癮的麻婆豆腐，不過我個人覺得似乎香料香比較明顯。 （日式牛丼） 　　這款口味偏甜，搭配著脆脆的蒟蒻條。不知道為什麼，吃著蒟蒻都會覺得好像在 咬毛毛蟲哪，個人不太喜歡這樣的搭配，如果改成多一點洋蔥不知道會不會比較好？ （紅燒牛腩） 　　這款吃起來跟某牌的紅燒牛腩的味道差不太大，肉塊給的也很大方，紅燒的醬汁 也很下飯。 （咖哩雞） 　　裡面的紅蘿蔔、雞肉都碎碎的，咖哩有明顯的奶香，喜歡奶味的人對這款調理包 應該會有好感。 （黑胡椒豬肉） 　　最後是這款黑胡椒豬肉，網路上很多人戲稱是「蟑螂大便」的味道。說真的，因 為我沒吃過蟑螂大便，所以我不知道蟑螂大便應該是什麼味道。但是這款黑胡椒豬肉 吃起來只有黑胡椒的辣味，感覺只是黑胡椒醬拌一拌而已，口感的確沒有那麼優。 　　整體來說，梅干扣肉是我勉強會回購的口味，豆豆龍則是對麻婆豆腐情有獨鍾， 至於其他口味就真的興趣缺缺了。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11芒果銅鑼燒/芒果三重奏布丁",
        "Score": "65",
        "Content": "  ============================================================================= 【商品名稱/價格】：芒果三重奏布丁 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：天然芒果泥 水 蔗糖 奶粉 椰子油 麥芽糖 百香果汁 刺檜豆膠                       鹿角菜膠 小蘇打 乳化劑 香料 檸檬酸"
    },
    {
        "Author": "baby03201",
        "Title": "[商品] 全家韓國泡菜涼麵",
        "Score": "88",
        "Content": " 我個人超愛吃泡菜，但是很矛盾的是有點怕辣，這一款剛剛好～ 它的蛋是有點呈橘色的蛋黃，還有一點點的泡菜（真的一點點T 還有一些些菜上面有撒上白芝麻。 雖然還沒嘗試過小七的泡菜冷面，不過今天吃了這款覺得味道超棒。 泡菜醬汁很足夠，我全倒在面上面然後拌一拌，吃起來還很多汁！很開心！ 結果吃超快，但是很有飽足感哦！ 只是希望它的泡菜可以給多一點 但是還是會忍不住回頭買來吃 （其他款式我都沒很喜歡） 推薦給大家哦！ 可能是我太愛泡菜，大家可以加減看 "
    },
    {
        "Author": "zeze",
        "Title": "[商品] 飲冰室茶集 深煎日式奶茶",
        "Score": "90",
        "Content": " 茶的味道超重的！           good!!!!           我室友也覺得好喝！！           不過有點太貴了           但比一般盒裝好喝就是，           比較不會死甜！！"
    }
]