[
    {
        "Author": "qoohunter511",
        "Title": "[商品] 7-SELECT櫻花蝦炒飯佐糖醋里肌",
        "Score": "65",
        "Content": "   昨天結帳的時候聽到小七店員在討論新品，所以就注意到這個商品   今天午餐不是很餓就決定嘗鮮一下   在鮭魚跟這個其中猶豫了  最後因為想吃飯類所以買了它   微波要按0  但基於上次結冰水餃事件我還多按了2   當然拿出來的時候是燙得半死> <   回家後打開來吃   先吃炒飯   恩！炒飯好吃！有不少櫻花蝦  合我的味道  不過米有一點硬   我還吃到一塊變得像鍋巴的 但並不打緊   正當感到久違的滿意時   想說來吃一口隔壁的糖醋里肌   居然是涼的= =  而且很酸  鳳梨放太多   重點是不好吃，配隔壁的櫻花蝦炒飯超詭異   一下吃到鹹鹹的櫻花蝦感到幸福的時候   糖醋的酸就把櫻花蝦的味道整個蓋住！真的很不搭！   糖醋果然還是配白飯最對味，而且他的又不好吃   總之我的心情就在左右兩格之間不斷地轉換著   下次不打算再買，除非他出整個都是炒飯的版本"
    },
    {
        "Author": "cy99ox",
        "Title": "[商品] 7-11 櫻花蝦飯糰",
        "Score": "60",
        "Content": " 在咬下第一口時，口腔充滿了氨的味道， 很可怕(高中的時候做實驗氨味聞多了都會怕)， 不知道是怎樣調味的(怎麼可以弄得這麼恐怖) 不過多吃幾口之後就還好了=_= 櫻花蝦不多不少， 飯糰弄得跟吻仔魚差不多的感覺(不單單只是白飯而已~) 不過我回購率0 第一口真的是嚇到我了!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11-2in1盒餐兩款",
        "Score": "65",
        "Content": "  ============================================================================ 【商品名稱/價格】：7-SELECT 2in1盒餐-櫻花蝦炒飯 佐 糖醋里肌 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：白飯 豬肉 雞蛋 洋蔥 鳳梨 蕃茄 甜椒 青豆仁 水 大豆油 櫻花                       蝦 青蔥 紅蘿蔔 奶油 蕃茄醬 糖 鹽 烏醋"
    },
    {
        "Author": "bangdian",
        "Title": "[商品] 櫻花蝦炒飯佐糖醋里肌",
        "Score": "59",
        "Content": " 這款由於是冷凍食品，微波加熱要較久，要6分鐘！ 等了那麼久，吃的時候發現，裡面有很多飯粒都硬掉結塊了。 重點是糖醋里肌 肉小塊、量少，醬汁有點稀，還有好多我討厭的鳳梨 其實我真的吃不太出來，它到底哪裡像糖醋里肌。 雖然硬掉了口感不好，不過炒飯吃起來還是有炒飯的香味， 勉強給個59分 就算價格維持49元也不會再買一次！"
    },
    {
        "Author": "nollish",
        "Title": "[商品] 7-SELECT 板烤米脆餅-泰式甜椒",
        "Score": "60",
        "Content": " 歐巴桑心態作祟下買的東西(掩面)           如果你跟我一樣期待吃到泰式酸辣的味道 請三思XDD           口感我很喜歡 夠脆又不至於太硬           但味道 然後多加了一點辣椒粉           (被打)(成分表都訴說一切了不是)           很簡單樸素的味道 明顯的辣椒粉和鹽味 不太討喜           這系列取的名字都要打點折扣啊啊(抱頭)           偽寶卡卡那包也是 品名寫了香辣還啥的 但整個是甜的!!!           如果不是看在價錢上 就不及格了           我絕對不會告訴你是因為我都在很餓的時候才吃它的關係"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 黑松Tea Free零の果茶-0熱量輕甜水果茶",
        "Score": "75",
        "Content": "   這款黑松Tea Free零の果茶，同系列還有出紅茶 算是二者一起轟動上市 去便利商店時，老看到這姊妹倆擺在顯眼位置 剛好有第二件六折的活動，就先帶果茶回家啦～ 包裝上，我覺得黑松真是做了大突破 不復以往沉穩單一的用色 而以繽紛醒目的色彩來吸引眼光 標榜零熱量、輕甜、輕午茶 網站又做得這麼可愛： 女生大概會比較受到誘惑吧 XD （輕繪本挺好笑的，清新又溫馨，可以看一看～） 我是加了蒟蒻果凍一起喝 感覺加點珍珠也不錯 單喝，說是輕甜，其實真的是很不甜 入喉會稍微感到澀澀的 但又不是純粹茶類的那種澀，也還喝得出有水果茶的味道 簡而言之，如果要想像的話 就是水果茶整個抽掉甜味，只剩下香味直衝腦門 我想可能有人會覺得喝不習慣 不過，對我來說不算雷啦，尚可接受，也會再回購 畢竟無糖飲料即便推陳出新，口味還是侷限在那幾種 覺得黑松能夠這麼挑戰市場口味也不錯 但如果能夠稍微甜一點，我想喝起來會更順口 以上報告～～～～"
    }
]