[
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富經典燴飯-京都里肌/椒麻雞",
        "Score": "65",
        "Content": "  ======================================================================= 【商品名稱/價格】：橫濱中華街どんぶり 經典燴飯-椒麻雞 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：壽司飯 雞肉類 蔬菜類 油脂類 調味料 水"
    },
    {
        "Author": "lovenono1209",
        "Title": "[商品] LOCK小醬鑽石掛飾",
        "Score": "85",
        "Content": "                  (有圖 無碼 網誌版) 今天下班時到我家附近的7-11 剛好看到可愛的LOCK小醬鑽石掛飾 手一滑 就順手帶它回家了 趕緊來發火熱熱心得文   因為太過心急 忘了拍LOCK小醬的外盒包裝 只有卡片包裝囉   用了小小的軟體把LOCK小醬的照片做了小小改變 看起來有沒有可愛一點  臉臭臭的LOCK小醬 看起來有另外一種感覺 (好吧 ~ 我承認 我一樣很愛它) 搭配上淡紫色卡片的LOCK小醬 除去卡片的LOCK小醬 真的超有個性的!!! 因為這系列的鑽貼 都做的超級閃亮 所以 我拍照時 沒法用閃光燈拍 會全部反光@@\" LOCK小醬的背面  和OPEN小將一樣有OPEN標誌 & 滿滿的金蔥 有個性的LOCK小醬 再來幾張特寫吧   不知道為什麼 拍它時 自然會擺斜的耶@\"@ 最後 就是酷酷LOCK小醬的用途了  我把它拿來當作鑰匙圈 哈 真的很適合耶!!! 騎車時看著它邊晃動邊騎 自然而然 心情就變好了@@\" 好啦 ~ 我承認 用它當鑰匙圈時 在包包裡超好找的 因為它夠大  現在購買LOCK小醬鑽石掛飾  一樣有贈送紅利五十點唷  我下一個目標是OPEN!小桃鑽石掛飾 但是好奇怪唷@@\" 在7-11一般門市看不見小桃的蹤跡 請問有人知道哪裡可以買到OPEN!小桃鑽石掛飾嗎?"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] ★ OPEN! PLAZA 紀念大馬克杯",
        "Score": "95",
        "Content": "  有沒有被這麼可愛的OPEN小將給萌到？ 我就是那位，不小心經過櫃前，被萌到定住腳步，之後死都不走的大嬸 （本來是很少看OPEN小將商品的 2011/06/29 剛發行 似乎為了配合OPEN小將遊台灣滿6歲的慶生活動，有許多新商品紛紛出籠（？ OPEN小將出馬可杯也不是第一次了 只是家裡已經杯滿為患，若不夠特別，實難引起我興趣 這次這～～～～～麼大一個的馬克杯，色彩又這麼粉嫩繽紛 主要是OPEN小將看起來實在太古錐 讓我一拿起就捨不得放回去了 暨買過某家咖啡店的早安馬克杯之後，這個算是突破記錄 成為我現有的馬克杯中最大size的 容量足足有 650cc 耶！ 拿著去手搖影料店買飲料，我想也夠裝了 XD 官網 寫說適合做泡麵湯杯 科科，其實泡泡麵用的那種瓷碗，我也不是沒有 但是！做成馬克杯放大版的我沒有呀！ 想喝超大杯阿華田的時候我可以用！ 這麼說服自己之後，就還是把它帶回家了，哈哈哈～ 另一面竟然是LOCK醬！！！！！！！！ 而這一面在盒裝時根本就是面向裡面的 XD 當然也很可愛，對這杯子的喜愛程度又增加了 杯底長這樣～ 看來這同心圓的OPEN小將臉，大概已經成為LOGO了吧 不知為何，有一種看到太鼓達人的感覺，哈哈 XD 不過這麼大的杯子，不知道找不找得到杯蓋齁～～～～～～ 真是甜蜜的煩惱呀 >////< 延伸閱讀： ★ OPEN!小桃鑽石掛飾 - 高雄夢時代尋到寶 "
    },
    {
        "Author": "futri752",
        "Title": "[商品] 萊爾富-經典燴飯-京都里肌",
        "Score": "70",
        "Content": " 網誌無音樂好讀版： 大熱天中午，本來想說吃沙拉了事，但發現一旁有HILIFE的新口味燴飯，貪婪的堂主當然 不免品嘗一下XD 圖為內容物，很明顯的看到平凡的分為醬料和白飯區，但讓堂主意外的是白飯上竟有黑芝 麻粒，這倒不錯XD 醬料區近圖，可以發現有紅蘿蔔、豆子、洋蔥和看起來超膩的雞肉塊，聞了一下，甜味噗 鼻而來，但堂主本身是不太愛那種甜 膩膩的感覺 雞肉塊近圖，不是很清楚請見諒@@"
    },
    {
        "Author": "meowlynn",
        "Title": "[商品] 黑松汽水 - 沁涼香檳口味",
        "Score": "90",
        "Content": "  大力推薦！            透明瓶身上的冰塊圖樣帶來清涼的感覺，淺金色的汽水有著特別的質感。            入口是淡淡的葡萄香味，甜度恰到好處，            和一些日本進口的罐裝水果口味雞尾酒甜度差不多。            喝完整瓶之後意猶未盡，不會因為太甜而有喝完之後空虛不知所謂的感覺。            視覺、口感沁人心脾，沒有辜負名稱中的「沁涼」兩字。            （本來應該再給高分一點，因為訂價稍高的關係扣了一點分數。）"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 樂客思 巧克力香草夾心雪糕",
        "Score": "75",
        "Content": "  這款雪糕似乎只見於OK便利店？ 是特價、促銷、換購活動時，被推上戰線的常客 我也吃過好幾回了～ 對它的感覺就像是，在馬路邊喜宴會送上的飯後甜點 XD （另一款常吃到的是阿奇儂，啊不過人家阿奇儂後來也有質感升級就是了～） 而最讓我驚奇的是，它的產地是泰國耶～ （品名那張照片，末行最後一個字是THAILAND，其實還接著寫「泰國」，但沒拍到～） 寫食記也寫了一陣子，到後來總讓我覺得： 養成仔細閱讀包裝說明，是一件既重要又有趣的事情 我只是從樓下便利商店，好好拿著走回家而已 看見表面碎成這樣，其實有點影響食慾 （巧克力脆皮：啊我就薄嘛！） 上頭灑的花生碎片都算大顆～ 算是維持了石頭嵌在薄冰上的巧妙平衡 XD 裡面的香草夾心～就是單純的雪糕而已～ 感覺很偏奶粉的味道，而不太像奶油 不過樂客思讓我稱讚的是，它不會很容易化掉，我比較可以慢慢吃～ 價格方面，一支25元，我都在它上戰場的時候才買 XD 就買來吃涼快的這樣 以上報告！"
    },
    {
        "Author": "yaona1225",
        "Title": "[商品] 7-11 2in1 1 鮮茄寬扁麵 佐 起士焗鮮魚 ",
        "Score": "70",
        "Content": " 好讀網誌版 :  這次的麵條是扁麵， 所以不像圓麵那樣可口， 不過7-11家的肉醬真的很棒 淡淡的番茄酸味在夏天很開味， 不膩， 反而想一口接一口 焗魚裡還有南瓜塊， 起初吃起來感覺有古怪味， 看了包裝後才發現焗魚裡面有加白葡萄酒調味 加了白葡萄酒感覺很典雅呢， 但是酒的苦味我實在不習慣 魚咬開後也瀰漫著白葡萄酒的苦味， 很入味， 我想大人會喜歡 (只有現在才承認自己是小孩 魚很不錯， 只是可不可以不要有苦味   (怨念 (如果是水果酒的話我可以接受喔 (不可能 份量對一個少女來說只能是 剛剛好， 如果今天餓一點的話 ， 可能又要再買個宵夜了 (笑"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 「森永」牛奶糖餅乾-焦糖牛奶",
        "Score": "",
        "Content": " 好讀有圖網誌版  是說這次全家買一送一出了這款餅乾耶 外型好可愛吶！！ 而且就是牛奶堂的放大版耶 有沒有很可愛呀～ 不過這種包裝很占空間 當天又下雨天 實在很難拿回家說 一包大概是這樣的份量啦～ 很小一塊～一口接一口 ============＝＝感想＝＝＝============= 是說一包還滿大包的 一個人在吃飽僅是想吃點點心的時候 整包是吃不完的啦 是說打開的時候是有一股焦糖奶香味跑出來呢！ 吃起來口感就是蘇酥脆脆的 吃多還是會覺得有點口渴 感覺還是滿甜的 是說看個人喜好啦～ 喜歡吃甜食的人應該會很愛 我覺得偶爾吃吃就好～ 分享給想買滴人囉！！"
    }
]