[
    {
        "Author": "Xtaiwan5566",
        "Title": "[商品] 杜老爺 O'Black咖啡甜筒",
        "Score": "80",
        "Content": " 原本我也以為只是普通的咖啡口味 結果吃下去覺得不太像 仔細看包裝成分才知道有加酒!!! 雖然吃不太出來酒味 但就是有股特別的味道在 不算太甜 而且還有加葡萄乾在裡面 愛吃甜食的可以跳過這款"
    },
    {
        "Author": "evilwyh",
        "Title": "[商品] 義美 抹茶紅豆牛奶冰棒 (OK買一送一中)",
        "Score": "９０",
        "Content": " 此款目前正於OK商店買一送一中~~~ 義美這牌子就不多說了 牌子老 信用好 這支跟珍珠奶茶冰棒一樣是雙色的 一邊是抹茶紅豆另一邊是牛奶 抹茶那邊吃起來我覺得茶味重 而紅豆剛好不會過甜 牛奶那邊就是甜味來源了 一支十塊來說的話實在是非常划算"
    },
    {
        "Author": "yayaya0805",
        "Title": "[商品] 德國歐汀格檸檬特調啤酒：超順口、無異味！",
        "Score": "90",
        "Content": " 有圖有文有真相版：  純文字： 趁著7-11國際啤酒節任三件79折的機會，我便到處挖寶，結果給我發現了一款之前沒看過 的啤酒─德國歐汀格檸檬特調啤酒，便決定買來喝看看。 整體喝起來的感覺是，完全沒有啤酒想像中可能會有的苦味、臭味、澀味，只有微微的甜 、淡淡的檸檬酸、以及清爽的啤酒麥香。其實就有點像是調製過的雞尾酒，但是調製得恰 到好處，保留了啤酒該有的風味，卻又去除了許多人不喜歡的雜味。 細看成分標示會發現這款啤酒的酒精濃度不高，只有2 、人工香料的啤酒，也許對於專家級的人來說，這不是一款好酒，不過，我自己喝酒只是 喝好玩的。其實這款酒我有分一些給還算常喝的友人喝，在沒告知有添加物的情況下，友 人對於這款酒的評價是讚不絕口呢！如果是平常比較少喝、想來嚐鮮一下，但是又不想喝 調製太過火的酒，個人覺得有機會的話可以考慮喝看看，應該不會失望。 由於有啤酒節的特價，所以原價59的德國歐汀格檸檬特調啤酒，換算下來只要46 以買到囉！而且有500cc之多！個人覺得以進口啤酒來說，還算一個可以接受的價格，可 以喝看看囉！"
    },
    {
        "Author": "carefree1006",
        "Title": "[商品] PUCCA香草鹽粒餅乾",
        "Score": "87",
        "Content": "  一直都很喜歡PUCCA的餅乾，這款似乎是711新出的商品，  真的好好吃喔!一下子就吃掉三盒!!我覺得吃起來比巧克力口味還好吃  外面的餅乾上一層鹽粒，吃起來比較不膩，  內餡奶味也很重，不過如果餡能更多會更好!  如果價格能再便宜點 會給九十分囉!"
    },
    {
        "Author": "thouloveme",
        "Title": "[商品] 全家起酥玉米麵包",
        "Score": "90",
        "Content": " 這是全家開發的一款現烤麵包。因為現烤，價格偏高，覺得還過得去。 鹹甜口味。奶油和玉米的甜度剛剛好。吃完後不會覺得甜膩。整體而言，不會油膩。 清爽感十足。下次會想要再買。 便利商店鹹味麵包通常是葷的。發現這款時，就覺得很棒，很貼心。 讓素食者購買麵包時，不用老選甜味的。"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11御便當 House爪哇咖哩飯（中辣）",
        "Score": "87",
        "Content": "  平時就挺愛吃咖哩飯的 這次在架上為數不多的選擇中 挑了覺得有興趣吃吃看的咖哩飯 不過上頭「中辣」的標誌讓我有點抖 封膜一掀開後，最上面就是咖哩醬＆料了 捏起一端提拉，讓醬料傾斜流出 就恰恰好淋在白飯上 就這樣看起來醬料還挺多的，白飯份量也還OK 好好地攪拌之後就開動啦～ 個人覺得味道稍微有比較鹹，但還是很好吃 料多肉大塊，有讓我驚豔到 （還是我太好養？） 可以打趴不少便當店的咖哩飯了 辣度不像我擔心的那樣，對我來說是好入口的辣 真要挑剔的話，我是覺得有點太油 細看的話，能發現咖哩醬其實帶著淡淡的螢光油質 不過考量價錢與方便性的話，這爪哇咖哩飯真是C/P值算高了！份量又能吃飽～ 下次還會回購～"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 義美蔓越莓巧克力 - 酸甜不膩好順口",
        "Score": "90",
        "Content": "  嗯 可是，還真是可遇不可求，常去的幾間小七最近才看到有鋪貨 全聯等購物中心也不曾見過 似乎不算是很普遍耶～ （是說我也沒跑遍附近每一間超商和賣場就是了） 感覺因為塑化劑風波 義美的一些零食餅乾，銷量大幅成長不少 我固定都會買的 義美QQ巧克球（葡萄） 常常剩下不多 而這回終於讓我給碰上蔓越莓口味啦～馬上心急地拿去結帳 XD 本來以為外層包裹的是跟 義美QQ巧克球（草莓煉乳） 一樣是白巧克力 結果竟然是優酪乳酸口味！！！！ （版友們分享都有說到，但我吃到的當下還是覺得好驚訝 XD） 讓我馬上對這蔓越莓巧克力加分到爆表 XD 而且裡頭的蔓越莓微甜，酸味還比較重一些 搭上香甜的優酪外衣，真的超配的啦～～～～～～～ 不會像優酪葡萄球一樣，吃多會感到過於甜膩（但還是我的愛啦～） 一不小心就整包嗑光光，還想再開一包 XD 真的很涮嘴耶！蔓越莓對女生又很好～ 希望它可以常駐我家附近的小七架上～讓我能常常買到啊"
    }
]