[
    {
        "Author": "evilwyh",
        "Title": "[商品] 御茶園 腰果茶",
        "Score": "30",
        "Content": " 這東西真是妖獸奇妙的口感 入口後有股甜膩膩的味道  身為一罐無糖茶 有甜味是不合理的 看一下內容物 似乎是紅棗的味道?! 有先來爬板上的文 一篇好喝 一篇難喝 好險是趁買一送一時買"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--中華丼",
        "Score": "20142212011",
        "Content": "  69分           (未滿60分為不推薦)"
    },
    {
        "Author": "chromate",
        "Title": "[商品] 7-11 辣油雞肉咖哩飯",
        "Score": "83",
        "Content": " 今天又不知道要吃什麼好 XD 看到這款新出的口味，想說就來吃吃看好了 基本上這款雖然名字裡有辣，但其實不怎麼辣 佛蒙特咖哩飯中辣還比這個稍辣一點 剛入口時有吃到一個很像蔥頭的味道 後來又覺得有點像是蒜味 反正就是比普通咖哩飯多了一點點不同的味道 XD 不過真的就一點點而已，多一點點味道多加2元這樣 整體來說還不錯，如果想吃咖哩飯的話會再回購"
    },
    {
        "Author": "IDEAWIN0715",
        "Title": "[商品] 7-11辣油烤雞御飯糰",
        "Score": "59",
        "Content": "  有圖無音樂網誌版 7-11的御飯糰我一直都很喜歡 無論是米飯或是餡料，都大贏全家 最常買的口味大概就是鮪魚了 以前7-11還有吻仔魚的，這個超好吃！！可是現在已經很難看到了 最近7-11出了辣油系列商品 去買晚餐剛好看到這個新口味的御飯糰"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 7-11限定 辣油叉燒炒麵",
        "Score": "",
        "Content": " 有圖網誌版  看起來就很吸引人的口味 夏天很熱~而這款感覺就很不賴~ 而且看到其他寫得食記也不錯 就買來吃看看 有點拍糊了 可以看到上面的佐料有紅紅的辣醬 一塊叉燒、一些青菜等 主要辣的地方就是那塊紅紅的醬 吃起來味道偏重鹹，個人覺得不辣 是不錯吃，只是覺得有點過油、鹹了 而且也不好拌勻，攪拌滿久的 比另一款炒麵好一些，因為底下的油沒有那麼多 但是油脂量還是很高，份量覺得中等 以男生食量可能會稍嫌不夠 所以應該是不會再回購的商品!"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 抹茶好朋友",
        "Score": "",
        "Content": " 有圖網誌版  自7-11推出之後，最近每天都狂買 實不相瞞，本人是抹茶控~!! 這款喝起來抹茶味較重 也比較沒有那麼甜，奶味也很夠 比較像自己泡的抹茶粉配上牛奶 所以算是很喜歡，價格偏高 不過這樣的品質我覺得算是可接受範圍! 7-11特價到09/6，之後可能要到全聯買比較便宜囉!!"
    },
    {
        "Author": "e962017",
        "Title": "Re: [商品] 7-11焗烤辣味雞肉筆管麵",
        "Score": "85",
        "Content": " 個人很愛吃有焗烤的義大利麵 所以怎麼能錯過! 55元的價格還算親民 裡面的配料有點少(些許香菇+三小塊十元大的雞肉) 用奶油做底的醬料加上些許的辣椒(應該算辣味)算是滿對味 因為我只能吃小辣 所以我覺得這個辣度算是剛好可接受 整體來講就是配料偏少醬料偏少 份量中等 不然其實調味上來講是滿讓人想回購的一款商品 總之滿推薦的~"
    },
    {
        "Author": "mitkaffee",
        "Title": "[商品] 抹茶好朋友",
        "Score": "30",
        "Content": " 當初在版上看到每個版友都在推薦這款抹茶奶茶 只是因為一般便利商店都買不到所以只能一直期待 沒想到小七終於出來後 身為抹茶控的我當然要立刻衝去買 只是在買之前我姊卻一直勸阻我說那很難喝千萬不要去買 但別人說越難喝的東西我當然越要喝(像之前的鐵鏽抹茶XD) 結果買了以後喝了一口 完全就是超級怪的味道 他的抹茶粉的粉味非常明顯，整個跟牛奶味搭不太起來 感覺很像用麵粉泡的只是加了廉價的抹茶香料 喝入口後在喉嚨那邊還不太舒服 結果我姊就笑我說早就跟你說了= =+ 後來那罐飲料我只喝了一口就放棄了 (好像被我媽喝完他說東西再難喝也不能浪費XD) 簡直就是大雷啊!!!!!!!"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家豆奶麵包-日式栗子/嘉義火雞肉便當",
        "Score": "80",
        "Content": "  ============================================================================== 【商品名稱/價格】：嘉義火雞肉便當 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：特級壽司米 雞肉 蔬菜 蛋 油 調味料"
    },
    {
        "Author": "sakuraneko",
        "Title": "[商品] 全家豆奶麵包－日式栗子",
        "Score": "75",
        "Content": " 栗子口味終於上市了^^（黑糖麻糬再等我一下XD） 這次麵包上面灑的是杏仁片，麵包依然充滿豆香。 但是感覺栗子餡比芝麻餡更甜@@ 整體來說還是很像克林姆麵包，不過似乎比較不油～ 優點是熱量低，兩百多大卡對怕胖的女生來說很不錯 打著打著又餓了XD"
    },
    {
        "Author": "dark8891",
        "Title": "[商品] 7-11 芒果青&百香多多",
        "Score": "0",
        "Content": " 今天去小七看到新產品芒果青跟百香多綠，想說就試試~           先說大雷，說真的，從小媽媽就教不可以浪費食物加上味蕾也不挑剔           長那麼大，還是頭一次喝一口就完全不想碰!!!           一入口先是濃郁爛芒果的味道，這也就算了           緊接著卻是一股超級噁的味道，友人說像瓦斯味我覺得還蠻貼切的           而且就那麼一小口，幾分鐘之後還嗝出那股味道           總之是我再也不會碰的一項!           相較之下，百香多多綠茶就喜歡多了           可能多了百香的酸?吧，但整體起來不像同系列的多多綠那麼甜           雖然多多的味道被百香蓋了大半，但我還蠻愛的           不過喜歡多多綠的友人反倒不那麼喜歡           真的還是要看人喝阿~"
    },
    {
        "Author": "FairyBomb",
        "Title": "Re: [商品] 抹茶好朋友",
        "Score": "30",
        "Content": " : 當初在版上看到每個版友都在推薦這款抹茶奶茶 : 只是因為一般便利商店都買不到所以只能一直期待 : 沒想到小七終於出來後 : 身為抹茶控的我當然要立刻衝去買 : 只是在買之前我姊卻一直勸阻我說那很難喝千萬不要去買 : 但別人說越難喝的東西我當然越要喝(像之前的鐵鏽抹茶XD) : 結果買了以後喝了一口 : 完全就是超級怪的味道 : 他的抹茶粉的粉味非常明顯，整個跟牛奶味搭不太起來 : 感覺很像用麵粉泡的只是加了廉價的抹茶香料 : 喝入口後在喉嚨那邊還不太舒服 : 結果我姊就笑我說早就跟你說了= =+ : 後來那罐飲料我只喝了一口就放棄了 : (好像被我媽喝完他說東西再難喝也不能浪費XD) : 簡直就是大雷啊!!!!!!! 我也覺得這個不好喝，一入口就有很重的草味(好吧，抹茶味好了) ，後來自己加了冰塊跟牛奶喝才比較好入口，但還是無法蓋過那原 來就很明顯的抹茶味。 但其實這抹茶味道還滿習慣的，雖然我不喜歡，但市面有某些連鎖 飲料店的抹茶也滿像這個味道，不知道到底是好還是壞。 目前五十元以下喝過最好喝也最方便的還是小七的抹茶奶綠，只能 說抹茶粉的好壞決定了這個飲料的勝敗。"
    }
]