[
    {
        "Author": "will5016",
        "Title": "[商品] 西雅圖極品咖啡-抹茶奶茶包",
        "Score": "",
        "Content": " 比白開水還難喝@@\"非常不建議購買!! 聞起來的味道是抹茶+奶茶的兩種氣味，但這兩種無法融合一起，顯得很奇怪。 味絕的話"
    },
    {
        "Author": "wjwj5267",
        "Title": "[商品] 全家 親子丼",
        "Score": "90",
        "Content": " 看到版上大家已經貼過如此多的評文。 似乎這個新商品是頗讓人期待的 本來是抱者就算不好吃也能吃飽的心情去買的 但不得不說我覺得這真是全家裡面可以數一數二好吃的東西了 之前的燴飯系列只能說是尚可，但是這款我可以給\"好吃\"的評價 而且包裝上面也比燴飯來的直覺多(把塑膠隔膜抽掉就好XD 整個份量也很足夠，我是女生，我覺得吃起來很滿足~(還有點飽) 蛋汁有點熟但是又沒有熟透的感覺，配上洋蔥 確實是滑蛋蓋飯的感覺~ 其實原本沒有期待超商的熱食可以做到這樣的 飯也是之前咖哩系列的那種白飯。粒粒分明，但是還算好入口的那種~ 雖然價錢感覺稍貴了一點，如果壓在60以下我會覺得更物超所值 畢竟要吃的話，現煮的感覺更適合當主餐(? 希望不會過陣子就下架 總之還蠻推薦的，下次再來試試看牛丼跟中華丼~"
    },
    {
        "Author": "Harvard",
        "Title": "[商品] 瑞穗鮮乳布丁",
        "Score": "",
        "Content": " 我想這應該是7-11中難得沒有漲價的布丁， 比起其他什麼 日本大賞、奶油布雷 超過25元的布丁 或是超好吃高熱量的Sweet Corner 瑞穗鮮乳布丁毫不遜色 清爽簡單的口感、濃濃的奶香 低熱量不會有太大的負擔 大概只有上述熱量的一半不到， 適合在對熱量斤斤計較又想吃點甜食的時候來一個"
    },
    {
        "Author": "g946407",
        "Title": "[商品] 全家瓜仔肉飯",
        "Score": "80",
        "Content": " 對男生而言份量會有點少,瓜子肉醬的調味很夠,會太油也不會太鹹，           不過可能還要買些小菜來配飯。但如果不是想吃得太飽,這個份量其實很適合!"
    },
    {
        "Author": "bl6223",
        "Title": "[商品] 全家 ASAHI食事脂流普洱茶",
        "Score": "60",
        "Content": "          第一次看到整罐都是日文介紹、紅色包裝、上面還一個大大的「脂」字的茶類 　　　　 商品，基於好奇心就抓下來結帳了 　　　   包裝上標榜吃了大魚大肉後可以解膩，內容物是烏龍茶和普洱茶          但是喝起來只有烏龍茶的味道，普洱在哪裡完全喝不出來囧          喝起來是清爽沒有錯，但是          這是一款可有可無的商品          如果普洱味道更重的話更棒!! 　　　　"
    },
    {
        "Author": "mimichuchu",
        "Title": "[商品] 7-11黑雷神巧克力",
        "Score": "90",
        "Content": " 看到e-shopping版的討論後，就立馬去買來吃~           小小一個要15元，還是覺得有點貴~           但口感還不錯，有一點小甜，但是喜歡吃甜的我，覺得很好吃~           下次來試試來紅雷神~           喜歡吃巧克力的捧油可以去試試看~或許會愛上哦~"
    },
    {
        "Author": "cosmosChun",
        "Title": "[商品] 健達 奇趣蛋",
        "Score": "80",
        "Content": " 剛開始看到奇趣蛋出現的時候， 以為只是廠商覺得出奇蛋常常被捏得歪七扭八，所以改包裝換個硬殼保護起來 在看到板上的心得文後，才發現原來不只是換包裝而已，巧克力也改版了 外觀   左下角的凸出讓你可以把蛋一分為二 打開之後  左邊是巧克力，右邊是玩具，上面附的白色像人像狀的塑膠片是挖巧克力的湯匙 再打開之後  巧克力近照  挖了一口的巧克力內部  巧克力大約填了三分之二顆的半蛋，中間塞了兩顆口感像是金沙的巧克力 挖了一口後，發現在表面的白色牛奶巧克力下方還有黑色巧克力 口味就像是把舊的出奇蛋蛋殼配方弄成巧克力醬的形式，一樣是很甜 玩具的部分就不予置評了，向來都是拆開就丟給弟弟處理 以上心得和照片給沒買過的板友參考囉~"
    },
    {
        "Author": "natsuyuki",
        "Title": "[商品] 全家飯糰屋明太子龍蝦飯糰",
        "Score": "75",
        "Content": " 包裝文宣：嚴選鮮美明太子龍蝦沙拉　盡享奢華美味 　　　　　基本上我是打成份表的時候才知道有這麼多食材 囧，因為吃起來只有美乃滋 　　　　　的味道跟最後吃到的兩小塊龍蝦肉，吃起來完全沒有明太子、哇沙米跟魷魚 　　　　　以及海鹽的存在。海苔是普通的海苔上面沒有海鹽，單純就是一款美乃滋風味 　　　　　強烈的三角飯糰，下次沒得選又想搭配飲料才會再買吧。"
    }
]