[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家巧克力草莓棒/巧克力奶油棒/7-11香柔鮮奶麵包",
        "Score": "65",
        "Content": "  ============================================================================== 【商品名稱/價格】：巧克力奶油棒 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵粉 蛋 酵母 砂糖 水 鹽 改良劑 植物性油脂 可可粉 乳化劑                       天然香料"
    },
    {
        "Author": "keepfeng",
        "Title": "[商品] 全家 強棒麵包-巧克力奶油棒",
        "Score": "78",
        "Content": " 附上不可口斷面秀  再重申一次~我真的是很愛吃甜食的人~但草莓真的不敢再挑戰 大家都說麵包很乾= =我怎麼昨天吃時不覺得 今天吃奶油的就有這種感覺了~ 跟草莓比起來真的好吃太多 不過外層巧克力還是偏甜啦 我都感覺不太到裡面的奶油是甜是鹹 但只要是麵包~除了鹹的~配上巧克力跟奶油還是百搭吧 且400多卡"
    },
    {
        "Author": "candy728",
        "Title": "[商品] 全家-冷藏奶油蘑菇培根義大利麵",
        "Score": "",
        "Content": " 有圖網誌版  前陣子吃過全家的番茄義大利麵，印象頗好的 想說這次來吃看看奶油系列的 △詳細的內容標示 △微波後的開箱照，看起來算是料給不少 (義大利麵本身就比較貴，所以料不多我覺得是正常) △奶油醬汁也不少 可惜我覺得吃起來奶味不夠重 吃起來就是覺得普通，也許增加些調味更能彰顯特色吧 算是吃過一次就好的商品，這點與7-11的奶油義大利麵相比 就比較普通"
    },
    {
        "Author": "kisasei",
        "Title": "[商品] 7-11 茶攤手搖風 芒果青茶",
        "Score": "5",
        "Content": " X的！！！超級霹靂宇宙無敵難喝的一樣東西啊 我開始考慮以後去7-11買東西要先上來爬文了 原PO是很不挑食的人，熱愛各種肉食但也很愛青菜，舉凡苦瓜青椒茄子香菜都難不倒我 基本上我不吃的東西非常少 雖然不太愛甜食，但就算是甜死人的飲料，基於不浪費的原則下，我還是會喝完他 這次這瓶飲料我只能說：  研發人員的味覺跟嗅覺是都死了嗎？！！ 之前買過多多綠，雖然多多味很淡又甜，但勉強還是能喝 這次想說換個口味，然後好死不死的~~~~~~~~~要同樣東西才有第二件85折！！！ 於是這難喝的要死的鬼東西我居然一次買了2瓶！！！！！！！！崩╰(〒皿〒)╯潰 這瓶飲料一打開就會聞到一種很可怕的味道，很像是臭掉的榴槤&一堆無法形容的化學味道 化學味道重到我都很想拿這瓶去SGS送驗 前幾天喝第一瓶時，因為是配著夜市重口味的燒烤，還想說應該是我的錯覺吧~~ 燒烤很辣，所以我非常勉強的配著喝掉了第一瓶，畢竟一瓶23也不便宜耶!!!!!!!! 今天配的不是重口味的燒烤，是很清爽的蘋果，照例一打開一樣有個臭死人的味道 喝了幾口之後實在是忍不住了，一邊想到底是我的味覺有問題，還是7-11研發人員口味 比較特殊？不然這種鬼東西是怎麼上市的？？？？？？？？？ 上來版上一爬文，發現果然是大地雷 本來我很想給0分的，但是剛剛發現捏著鼻子喝它，似乎就沒那麼可怕了耶！Ｏ▽Ｏ/ 基於捏著鼻子還是能加減喝的原則，我先給了他10分~~ 但是捏著鼻子會呼吸困難難以下嚥，所以我又扣了5分，最後……我還是決定倒掉它了！  上次讓我有這種感覺的是某知名滷味的王子麵 吃完的當下只覺得難怪他生意這麼差，不是沒道理的啊！！！Orz 王子麵這種東西怎麼也有辦法煮的這麼難吃呢 =?? 拜託"
    },
    {
        "Author": "SOFINA",
        "Title": "[商品] 全家紅豆抹茶甜心蛋",
        "Score": "93",
        "Content": "  因為吃完才想到要拍成份表 請見諒它看起來噁噁的Q___Q 還有我會除去鮮奶油 所以最後一張也噁噁的 照片後製沒弄好所以有的部位被卡掉也請見諒囧 昨天看到版上有人分享 因為熱愛紅豆 看到有紅豆抹茶口味馬上就跑去買了一顆 吃完後我整個愛上!!!!!　 不止外觀可愛 也非常的有內涵啊~~~ 底層是Q軟的抹茶布丁 中間是香甜的紅豆幕斯 最上頭綴有鮮奶油花及幾顆紅豆 因為過胖 但我有先吃過一口全員到齊的   不過還是強烈建議不怕胖的人也把鮮奶油擱到一旁 它太過甜膩了 會掩蓋其他內容物的味道 但如果熱愛鮮奶油的朋友或許可以跟我分享一下箇中奧妙Q___Q 單吃抹茶布丁 可以吃得出淡淡的香氣 不敢吃抹茶的人應該也可以接受 配上充滿紅豆味的幕斯及不會過甜的紅豆顆粒 整個就是搭翻了啊~~~~~~~~~~ 甜度對我來說都十分剛好 就是少女的味道啊~~~~~(*’艸‘) 上一個焦糖布丁甜心蛋因為反式脂肪被板友扣了五分 本來想說就多了個理由阻止自己亂花錢及發胖 但這款是0反式脂肪唷 所以整體的缺點應該就是單價過高Q__Q 雖說如此我還是想天天來一顆啊!!!!!!! 昨天還不小心買了兩顆嗚 啊還有甜膩的鮮奶油要人工去除會破壞美觀 剛剛打成分表的時候 發現吉利丁有標注動物膠 這樣好像代表吃素的朋友就不能食用了哦Q______Q 而且成分裡面有酒耶 超神奇哈哈哈 但我是粗人實在無法分辨出如此細膩的味道啊囧 話超多又形容得不好 但有興趣的板友就趕快去買蛋吧 應該不會失望的 推  抹茶布丁吃起來卻有一股口香糖味道我不愛[email protected]@ 09/24 12                Q____Q 啊 我下次會認真吃看看有沒有口香糖味!!!! 推      )/\\(▽￣/) 09/24 13                我愛懶懶(L) 推 micaD 可愛度加倍！ 09/24 14                其實那張色調超奇怪 懶懶很像中毒了Q___Q                耶偷放懶果然是對的(L)                 偷放另外一張XD 推  09/24 14                真的!!!!!!(扭) 太好了 我好怕我狂推結果大家都不愛 這樣超糗Q_Q ※ 編輯: SOFINA          來自: 218       (09/24 15 推  我超討厭鮮奶油 但這款我可以吃完!!! 09/25 09 →  紅豆粒粒分明微Q不會過爛 09/25 09"
    }
]