[
    {
        "Author": "candy728",
        "Title": "[商品] 7-11限定 奈良鮮露蕎麥麵",
        "Score": "",
        "Content": " 有圖網誌版  有別於其他中式涼麵 這次選擇得為日式口味蕎麥麵 外包裝看起來料就比較少一些 配料僅有蘿蔔乾 日式醬油~配上芥末 麵條也與一般吃到的超商涼麵不同 個人認為比較沒有特殊味道 而醬料比較清爽，可能為鰹露醬的關係 所以比較不膩 而芥末我全加下去，吃起來有些許的嗆味 但整體而言算是不錯吃的 如果沒特價，這可能還會有機會回購吧~ 天氣熱，吃這很剛好，而量我覺得好像比較多一點點!"
    },
    {
        "Author": "amy557",
        "Title": "[商品] 7-11辣油手打豬排堡",
        "Score": "88",
        "Content": " 本來想去小7看能不能買到便宜涼麵，最近看到版上大家都在討論涼麵，           還有辣味鮪魚貝果，想說搶不到涼麵還可以買辣味鮪魚貝果，結果都賣光了，           嗚嗚           後來看到辣油手打豬排堡，想說辣油系列評價還不錯，就買了。           它沒有搭配飲料組合喔。豬排堡有我最愛的起司，配上不膩的豬排，           整體很不賴。很對我的口味，不過我還滿好奇，我吃到的顆粒口感           是不是花生粒。對我而言，比早餐店賣的漢堡還好吃，也比較沒那麼油膩，           害我吃完好想再吃第二個喔，而且熱量不會很高喔，可惜就是有點小貴。"
    },
    {
        "Author": "chungchaiyu",
        "Title": "[商品] 辣鮪魚貝果",
        "Score": "88",
        "Content": " 一般漢堡微波 變成貝果 會辣但又不會太辣 整個就比鮪魚御飯糰 吃起來有點味道像吉士漢堡."
    },
    {
        "Author": "dwf",
        "Title": "[商品] 全家香草義大利肉醬蒟蒻麵",
        "Score": "30",
        "Content": "  上次分享的是和風芝麻醬口味， 因為當時兩入八八折就一種口味各買一個  這真是我買過最後悔的食物= =\"    外包裝實照  看起來十分正常    裡面就是一包醬＋麵 　醬一打開香味撲鼻　真的非常香喔 　貓貓也願意舔個幾口 　只是麵牠們就連理都不理了XD 　　與５０元相比的大小　完全還沒吃過的喔！ 　 　除了小到我想哭著去買小七春雨外， 　最讓人難以接受的就是肉醬配上冷面的不協調感， 　雖然份量少，但是我吃了很久 　因為　真的很難入口   吃到剩一半真的受不了　就參照前面板友推文把它弄熱吃下去 　熱熱的真的比較適合肉醬麵　沒啥味道我也能接受 　不然有種隔夜義大利麵從冰箱拿出來直接吃的感覺 　吃的時候我腦中不斷迴盪著　＂這個要43元~~　　43元~~　43元~~~~＂ 的聲音 　上一次分享的和風口味　我還會說有閒錢的可以去吃吃看 　但是這次肉醬口味我會說 　千萬不要吃阿   (ps 上次吃完和風的　中午又去買了小七辣油涼麵　 　　　因為落差過大　導致我給小七涼麵極高評價orz)"
    },
    {
        "Author": "chungchaiyu",
        "Title": "[商品] 盛香珍 檸檬蘆薈凍飲 7-11",
        "Score": "60",
        "Content": " 好乾真的好乾 超級普通  1個30太貴了 報紙買一送一買到 如果下次再買有點難 喝起來以為會很涼爽 回購率太低了"
    },
    {
        "Author": "a75088285",
        "Title": "[商品] 辣油雞咖哩、飯糰跟廣島辣油沾麵",
        "Score": "808590",
        "Content": " 我一口氣吃了兩碗廣島辣油沾麵，還滿噁心的= = 鰹魚+沾麵汁+辣油的組合非常棒，建議辣油全加不然風味不夠濃厚， 其實我覺得亮點是煮蔬菜，冰冰的煮蔬菜爽脆好入口，加上醬汁就是一個讚XD 麵有口感，麵體稍扁，夾起來有些不習慣，麵不但不會讓你有吃不飽的感覺， 而且搭配醬汁鮮酸辣的刺激讓你一吃再吃，只是連吃兩碗 真 的 很噁心 我沒想到我會吃涼麵吃太飽，平常吃那種Q滑順口的涼麵有吃跟沒吃一樣。 這回我被廣島兄擊敗了，以後吃這碗不用擔心吃不飽了~ 咖哩，就好吃順口沒幹麻~ 南瓜好吃，辣油沒感覺，畢竟辣度才一。 飯糰，醬很厚重，吃起來滿嘴醬味，料不少，但是容易掉，解饞。 說真的，我不知道我吃的雞是不是雞 為啥一堆辣油系列我不清楚，不過有件事提一下， 我吃完後回辦公室時突然覺得手肘有些許刺痛，以為被蚊子咬， 結果發現是沾到辣油XD"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--焗烤辣味雞肉筆管麵",
        "Score": "261646092011",
        "Content": "  80分           (未滿60分為不推薦)"
    },
    {
        "Author": "Xtaiwan5566",
        "Title": "[商品] 全家新飯潮-牛丼",
        "Score": "85",
        "Content": "            趁特價嘗鮮一下 包裝上號稱飯菜比例是1            回家之後打開來看 還是決定加半碗白飯下去            事實證明加飯是對的 他給的份量真的很多!!            每一口飯都能吃到湯汁 洋蔥的甜味太讚了            牛五花也是相當軟嫩 雖然有點偏鹹不過還可以接受            特別的是上面有灑七味粉 個人覺得另外附贈會比較好            整體和萊爾富的差別在一個比較鹹一個比較甜"
    },
    {
        "Author": "danny159",
        "Title": "[商品] 7-11地中海烤雞焗飯",
        "Score": "70",
        "Content": "            今天在逛7-11 無意間看到這項產品            剛好我想吃焗烤 又是奶油番茄醬            還蠻對我胃口的就買了！ 　　　　　 雖然7-11便當份量小這事我早就知道            但是 這款焗飯真的是到我吃完都毫無感覺 囧            是我的胃太大嗎？            再看一下熱量 竟然小小一份就要500多卡            真的是不如我去吃個泡麵 至少還可以喝湯把自己灌飽！ 　　　　　 至於味道 番茄比奶味高出一點 應該是因為番茄的酸沒被壓過去            焗烤的部分我就覺得有點少 就只有中間的部分有一點點            雞肉是還滿嫩的 不會很乾或很硬            菜就只有少少的幾根紅、黃椒 　　　　　 飯應該是屬於偏軟的燉飯那種            總之 下次應該是不會再買了！"
    },
    {
        "Author": "sakuraneko",
        "Title": "[商品] 全家豆奶麵包－芝麻",
        "Score": "80",
        "Content": " 其實是因為想喝UCC咖啡XD 本來就滿喜歡豆奶製品的，所以馬上就決定要試試看。 這款麵包有四種口味，分別是紅豆、黑糖麻糬、栗子和芝麻。 原本想吃栗子的，但偏偏獨缺這味 於是選了芝麻。 第一口咬下去：麵包很軟，有一股獨特的豆香。 但 餡呢？？？ 再咬一口，還是沒餡 咬到第三口才終於有，這餡也太少了吧 = = 不過芝麻還滿香濃的，有種好像在吃芝麻湯圓的感覺， 我想喜歡芝麻湯圓的人應該會喜歡吧？ 但是吃到最後有點甜膩，所以說它的餡料少其實也還好（？） 搭配UCC不太甜的少糖咖啡還不錯，為了UCC應該還會買XDDDD"
    },
    {
        "Author": "leejee",
        "Title": "[商品] 7-11 巧克力派司 重出江湖",
        "Score": "90",
        "Content": " 好吃 比閃電款好吃，因為我不愛奶油 雖然巧克力殼並不厚但味道蠻濃郁 其實覺得夏天並不是復出的好時機 巧克力怕熱，吃的環境若太熱會融 所以最好在冷氣房吃 且動作要快 不然握久了，巧克力黏在包裝上就少吃了"
    },
    {
        "Author": "uoieal",
        "Title": "[商品] 黑松香檳汽水",
        "Score": "80",
        "Content": " 看到板友心得覺得很好奇就買來喝喝看，感覺喝下去都是碳酸的刺激性 口味偏甜，有沒有香檳味我不清楚，因為我沒喝過香檳 XD 不過家人說有一點點香檳味，我只覺得都是葡萄的味道 看了成分有白葡萄汁，恩，香檳是葡萄釀的 整體來說就是有葡萄味的汽水，不過冠以香檳之名似乎高級許多的感覺 XD 算是口味蠻新鮮的汽水囉~~"
    },
    {
        "Author": "aroki111",
        "Title": "[商品] 飲冰室茶集  義式奶茶",
        "Score": "76",
        "Content": "  我一直都蠻喜歡喝飲冰室茶集系列,所以這次新推出的意式鮮奶茶  就很開心地跑去買來喝XD 喝起來很順口，聞起來茶味偏重，但喝起來牛奶味比較突出。  有人抱怨太甜，我個人是覺得還好也可接受(我不是嗜甜的人)起碼我喝完不會感到口渴。  不過我最喜歡的鮮奶茶還是"
    },
    {
        "Author": "uoieal",
        "Title": "[商品] 全家豆奶麵包－芝麻/紅豆",
        "Score": "7065",
        "Content": " 趁著這二天有序號買一送一，所以就一次吃了二種口味 剛吃之前我很期待，想說吃起來會不會有豆漿的味道 吃了之後 內餡是一層豆奶餡加一層芝麻/紅豆餡 但是我覺得那個豆奶餡吃起來跟一班普通面包的克林姆餡差不多 至少我個人感覺不到有什麼豆阿奶的味道  也可能是我的味覺比較遲鈍吧~~ 芝麻的口味我覺得比紅豆好吃一點，而且我拿到的紅豆味的那個麵包中間中空一大部分 一咬開整個都是空的，看得我很怒~~ 個人覺得此款麵包跟外面的12元麵包差不多，真的很普通阿 拿到的第二組序號我也不想使用，以上~~"
    }
]