[
    {
        "Author": "asdsasd",
        "Title": "[商品] 7-11 Market O布朗尼",
        "Score": "",
        "Content": " 我得先承認他分數會那麼低 是因為價格太貴 還有他出了兩波 上一波我找了有20家左右吧   這一波出現的第一天我也找了5 導致我對他的期望非常大 囧 我喜歡的布朗尼是濕潤 這款裡面加了非常多巧克力碎片 幾乎每一口都能吃到 但因為這樣導致口感有點鬆鬆的 雖然買之前就知道有巧克力碎片 可是我以為他只會在中間加一點點 沒想到會那麼大方囧 我直接吃了三塊   一塊先冰過 個人是覺得先冰過比較好吃 雖然有人說他的賣點在於可以隨時吃到便宜的布朗尼 但是在臺灣7-11要找大概要找很久吧 囧 而且我會寧願花多一點錢吃真正的布朗尼"
    },
    {
        "Author": "abcd781028",
        "Title": "[商品] 7-11 北日本一口抹茶巧克力餅乾",
        "Score": "80",
        "Content": "         一直以來都很喜歡這個牌子的小餅乾         (就是一條長長裡面有好幾個的那種)         這次又出了我最喜歡的抹茶口味～怎麼能錯過呢>//< 　　　　打開包裝就可以看見一個個可愛的小餅乾排排站 　　　　抹茶的綠，加上烘培過的褐色，顏色有一種很日式的美 　　　　聞起來也有抹茶的香味以及可可顆粒的香甜         品名上面寫著：「香濃的抹茶餅乾內含可可顆粒，口口都是雙重好滋味」 　　　　吃以來也正如它所說的一樣 　　　　餅乾的口感酥鬆，與半融的巧克力豆恰好是完美的搭配 　　　　再加上剛剛好的一口大小，讓人忍不住一個接著一個啊！ 　　　　一整條沒幾分鐘就嗑完了ＸＤ 　　　　這是我近期以來的最愛， 　　　　三十九塊的價格以日本的零食來說算是很平易近人的了 　　　　想當初買個季節限定的抹茶巧克力棒或是冬之戀的抹茶巧克力就要八九十啊（淚 　　　　也因為如此我在短短兩天內就吃掉了三條ＸＤ 　　　　喜歡抹茶的朋友可以嘗試一下喔：Ｐ"
    },
    {
        "Author": "Harvard",
        "Title": "[商品] 瑞穗極致72度C殺菌鮮乳",
        "Score": "95",
        "Content": " 鮮乳就鮮乳，沒有特別好評分的。 總覺得統一很愛找理由幫產品增加價格 @@ 以前調味乳都是25元，自從變成瑞穗鮮乳調味乳就變成28元 接下來都極致的話就可以變成30元~  32元~   (以上純屬玩笑，請勿當真) 商品 有著不同的口感，和一種特殊的味道， 算蠻喜歡這種口感的，而且拿來調伯爵紅茶 相當經驗的好喝 (和普通瑞穗真的不同) 可以嘗鮮"
    },
    {
        "Author": "jonnyfan33",
        "Title": "[商品] 健達奇趣蛋",
        "Score": "90",
        "Content": " 平常有在注意點心區的人應該也有發現 健達出奇蛋不見了!! 取而代之的是奇趣蛋 奇趣蛋的外型跟之前的出奇蛋一樣 是蛋形的(好喇 我知道這是廢話 哈哈) 不過現在的內容物整個差很多唷~~~ 以前的是外面巧克力 裡面包玩具 現在是要把一顆蛋扒成兩半 一半是玩具 一半是巧克力 在玩具那一面的封膜上 會附上一個像是哈根大支裡面會附的塑膠白色扁湯匙 阿 這樣講好像有點難懂 附一張半顆蛋的圖好了 嘿嘿  然後巧克力那一半呢 撕開來真的有點嚇到 因為跟以往健達系列長相都不太一樣呢 裡面有黑的巧克力 上面鋪了一層白色的牛奶巧克力 中間放了兩顆圓圓的東西 就像圖案這樣  然後就要用附上的湯匙去挖來吃 通常巧克力我喜歡吃冰過的 所以這次買來之後也是先丟到冰箱再拿出來吃 不過因為他要用挖的 所以其實不太適合冰太久 冰太久就變硬了 不好挖 T_T 如果喜歡吃涼的巧克力 大概冰幾分鐘就可以了 其實跟以前的出奇蛋比起來 我比較喜歡奇趣蛋的口感 不過我還是會懷念出奇蛋的Q_Q 奇趣蛋吃起來 比較有爽爽感 因為一次可以撈一堆巧克力來吃 而出奇蛋則是比較薄 爽爽度沒那麼高 中間那兩顆圓圓的讓我想到金莎的內餡 口感有點類似 不過還是有健達的風格在 喔總之 我真的好愛這款唷 不過好貴=_= 剛剛去小屈看是說一顆29 有比較便宜一點 推薦大家試試看唷;)"
    },
    {
        "Author": "j1989125",
        "Title": "[商品] 7-11 真飽便當-炭烤雞排",
        "Score": "80",
        "Content": " 在版上看過有人推薦後就一直很想試試看， 雞排對我來說是不可抗拒的東西啊。 今天終於有機會去買了。（因為家裡是賣小吃，所以很難有機會吃７－１１啊） 補習完十點多了，只剩下７－１１可以選擇了， 一進７－１１馬上拿了盒炭烤雞排，期待好久了啊。 一入口，果然沒讓我失望啊， 很嫰的雞排，說是便當裡的很難相信啊， 除了皮不像外面剛烤好的那麼酥之外， 裡面的肉完全就像剛烤好的雞排啊。 不過配菜有點難以入口，沒什麼味道（我吃重口味）， 他的分量很多，超多飯的， 我吃完雞排後已經吃不下飯了，雞排的分量也不小， 果然是真飽系列啊。 男生來吃的話應該滿適合的，份量真的很多。 下次有機會的話我還是會回購的！！"
    },
    {
        "Author": "smilecatty",
        "Title": "[商品] 7-11 黑雷神牛奶巧克力",
        "Score": "85",
        "Content": " 新出的商品又有小天使任務只要1元~馬上就去換來吃了 我覺得蠻好吃的~不會很甜 內陷又有脆脆的餅乾 很有口感 這款黑雷神吃起來有點像是 明治出的一款紅色包裝也有包脆餅乾的巧克力 整體來說很不錯~ 其實應該有90分的 但美中不足有反式脂肪扣5分，無法常常吃 而且很小一包 才22公克 一下就吃完了 趁這幾天有小天使任務~大家快去嚐鮮吧"
    },
    {
        "Author": "asyan",
        "Title": "[商品] 7-11 照燒漢堡排飯糰",
        "Score": "85",
        "Content": " 今天第一次看到這款飯糰，剛好可以搭配39元早餐組合 因為漢堡肉吃冷的很怪，就直接請店員微波 一打開一樣有海苔的香味，熱的應該比冷的好吃很多 裡面的漢堡肉算大塊，肉質還算扎實 米飯口感就跟便當的白飯差不多 整體味道比我想像的好吃，吃了也比較不會餓 大家可以嘗試看看"
    },
    {
        "Author": "thanxway",
        "Title": "[商品] 小七黑紅雷神巧克力 + market o 杏仁牛奶巧克力",
        "Score": "908575",
        "Content": "   (有圖) 前天知道小七開始販售雷神巧克力 昨天我就瘋狂跑了三家7-11掃貨!!! 還逼迫認識的店長直接幫我訂兩盒 除了好吃以外，價格也是一大因素阿~~~~~~~~~~ 之前日貨賣家一塊賣$25  網路賣家最便宜也要20-22 但是小七只要$15 這不掃貨我對不起自己!!　 目前僅看到兩種黑雷神跟紅雷神 可以看的出來花生牛奶巧克力有花生顆粒~~~ 兩種口感不太一樣 黑雷神的比較硬 巧克力味比較重 紅雷神比較軟一點點  偏甜  有點奶油糖的味~ 明顯感覺花生顆粒XD 我還是比較喜歡黑雷神   因為紅的對我來說太甜 再來是MARKET O 杏仁牛奶巧克力 $79 裡頭可愛的小包裝 當我咬下去的那一刻我後悔了 巧克力裡頭是類似太妃糖漿混杏仁小顆粒 用咬的會黏牙!!!!!!!!!! 我整個快崩潰 於是後面那半塊我就慢慢的含在嘴巴 這個 要不然我不是很推薦 忽然慶幸沒再買一盒咖啡牛奶口味  呼= 大夥還是快進攻黑雷神吧"
    }
]