[
    {
        "Author": "s21730alice",
        "Title": "[商品] OK 鮪魚單手捲",
        "Score": "80",
        "Content": " 看包裝餡料，感覺好像還蠻多的，加上飲料也只要三十九(單買三十)， 選的是光泉鮮豆漿，有時候會挑選貝納頌， 單手捲剛開始吃鮪魚是還算多，口味普通，只是吃到快底部幾乎就沒料了~_~ 但搭配起來比飯糰有飽足感@@ 只是如果要單買的話，可能就不會挑選@@ 下次有機會想試看看鮭魚的~"
    },
    {
        "Author": "loveFZR",
        "Title": "[商品] 7-11 台灣雞絲黃金涼麵（辣味）",
        "Score": "65",
        "Content": " 　 　無名網誌（無音樂有圖片版）： 　 　今天要介紹的是臺灣雞絲黃金涼麵（辣味） 　一份要48元 （似乎比「韓國泡菜冷麵」還難吃耶！竟然賣的比較貴~”~） 　熱量473大卡，外包裝和「韓國泡菜冷麵」差不多 　但是，內容物可就差很多囉！ 　第一，醬料共有三包（涼麵醬汁、芝麻醬與黃金蕎麥） 　第二，配料也不同，乾乾又黏裹在一起的雞絲（感覺好像泡過水，水分蒸發一般） 　　　　白水煮蛋則換成鮮艷的蘿蔔細絲，應該有處理過，沒有蘿蔔特有的味道 　第三，麵條是粗粗又扁扁，不同於「韓國泡菜冷麵」是偏細的圓條狀 　以上三點為主要的差異，換了一點內容，就換了整個口味，科科～ 　這一款「臺灣雞絲黃金涼麵（辣味）」不知怎麼搞得 　明明有一大包涼麵醬汁澆淋著 　但是，卻整個都裹在一塊（連雞絲也是） 　就好像是把雞絲泡水，然後用拳頭把水瀝乾的那種感覺，整坨都亂七八糟的攪在一起 　我猜可能是為了長時間保存，有泡過水或其他液體之類的（抖抖～看來少吃為妙） 　還有可能就是麵條非油麵且淋上芝麻醬的關係（澱粉製的粗扁麵條放久會黏在一起） 　醬汁特別要提一下「黃金蕎麥」，吃起來帶點甜味、脆脆的 　就好像有點像「爆米香」的感覺！ 　不過很可惜，它也是會黏在一起，突然這邊很大ㄊㄨㄛˊ，而那邊卻什麼也沒有 　不是很平衡可口感。 　哀！沒辦法接受這樣的麵條拿來當涼麵，感覺怪怪，少了清爽口感 　還是偏愛「韓國泡菜冷麵」，可能泡菜味道太濃厚了吧～哈哈！ 　附帶一提，麵包全部 15 元的活動開始囉！ 　只有三天（7/27~7/29），快搶來當早餐吃！"
    },
    {
        "Author": "wxy369",
        "Title": "[商品] 7-11極緻經典克林姆麵包",
        "Score": "15",
        "Content": " 外觀跟一般的克林姆沒有什麼差別 第一口吃進去得麵包體 我小翻白眼一下 \"這就是六道工法的成果嗎?\" 心裡os 喝了一口水之後 第二口第三口就可以感受到確實是蠻柔軟的 內餡吃起來就跟紅豆餅攤的爆漿奶油口味差不多 但是相較起來 少了香氣 吃到後來覺得很膩 雖然它根本就不大塊 本持著不浪費食物的想法 硬是把最後兩口的麵包全塞進嘴裡 但裡面的內餡太稠 讓我咀嚼許久 最後必須喝大量的水把嘴巴那種黏稠感跟口渴的感覺沖散 = =\" 我不記得以前有沒有吃過上一代的克林姆 (就算有~應該也是味道普通到我完全沒印象) 但就這個改良過的口味來說 我只能說 或許是我的嘴巴很拙劣 吃不出\" 極! 緻! 經! 典! \"給人的美好想像"
    },
    {
        "Author": "bboll",
        "Title": "[商品] 7-11 s奈奈子蜂蜜檸檬",
        "Score": "40",
        "Content": " 少圖網誌版→ 今天很想喝蜂蜜水，所以買了奈奈子蜂蜜檸檬 但味道跟想像中的不太一樣，不太會形容 因為它不蜂蜜也不檸檬，就很像加了香料的糖水 可能喝習慣無糖的茶，所以這個喝起來特別甜 唯一覺得開心的是瓶子很可愛 連瓶蓋都有笑臉喔!"
    },
    {
        "Author": "mapensee",
        "Title": "[商品] 卡滋dreamix太妃杏仁果堅果爆米花",
        "Score": "80",
        "Content": " 那天去OK發現它們家的卡滋口味比小七多了兩種 這次是買太妃杏仁果的口味 爆米花和杏仁果兩種吃起來都脆脆的 但吃起來的脆度不太一樣 所以吃起來口感也很豐富 雖然說外面裹著太妃糖 但吃起來不會很甜很膩 是那種會越吃越順口的零食 我那天帶到辦公室 配著熱咖啡一起吃 不小心就把一包吃掉了XD"
    }
]