[
    {
        "Author": "orion2588",
        "Title": "[商品] ＡＳＡＨＩ果實瞬間水果酒，葡萄",
        "Score": "８８",
        "Content": " 　　　好讀圖文網誌版： 　　很快就會被搶購一空的限定口味，這次是山梨貓眼葡萄。才剛上架不久，就先拎了 　　兩瓶回家。上頭標榜的秋限定，所以手腳慢的人，真的很難搶到。 　　這次的口味是山梨貓眼葡萄，還特地註明了（ＰＩＯＮＥ），上網菇狗了一下，原 　　來ＰＩＯＮＥ葡萄是日本巨峰和ｍｕｓｃａｔ混種而成的葡萄品種，是一種汁多又 　　甜的葡萄品種，下重本的使用山梨產的葡萄來做成葡萄氣泡酒，一整個很令人期待 　　哪！ 　　緩緩倒出來。可以看出帶點淡淡的葡萄色，我可以確定跟草莓口味帶粉紅色的完全 　　不一樣。水果酒流出的同時，葡萄的香氣恣意散發著，瞬間充滿整個空間。就是這 　　個顏色，也美得讓人蠢蠢欲動，想趕快喝上一口呢。入口的同時，葡萄的氣味馬上 　　占領整個口腔，非常的濃郁阿，要說甜中帶酸，我覺得甜味多一些，酸頂多只是入 　　口的瞬間稍稍刺激了一下味蕾，但並不明顯。總之，淡淡的酒精，繚繞的香氣，總 　　是讓人一口接著一口徜徉在微醺當中。酒精成分只有四度，頂多只有一點點醺醺然 　　的感覺。帶著魔力的淡紫色，是不是也吸引著你喝上一口呢？就此迷醉。一樣是秋 　　限定的商品，賣完就得等下一季限定的其他口味啦！"
    },
    {
        "Author": "blueberrypie",
        "Title": "[商品] 佛蒙特咖哩",
        "Score": "60",
        "Content": " 改版前的佛蒙特咖哩是我最愛的小七食物之一， 有點甜甜的味道是我少數能夠接受的偏甜咖哩， 燴飯改版後到今天我是第一次吃 剛開始聞起來沒什麼差別，結果吃起來真是天壤之別!!= = 改版後的佛蒙特咖哩~好鹹 吃到最後感覺跟改版前的咖哩味道真是差太多了！ 改版前佛蒙特咖哩80分，現在"
    },
    {
        "Author": "sechan",
        "Title": "[商品] 7-11 荷蘭杏仁-卡布奇諾巧克力球",
        "Score": "80",
        "Content": " 因為很像之前在日本買的一種超美味杏仁巧克力球 (好像叫提拉米蘇巧克力 裹糖衣的杏仁外包牛奶巧克力然後上一層可可粉) 所以即使他很貴還是好奇買來吃看看 好像就只有表面那層略有卡布奇諾的味道 接下來就是甜 個人覺得很普通沒什麼特色 那個價錢應該不會再買第二次"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 蓋奇黑巧克力棒",
        "Score": "75",
        "Content": " 這一款巧克力還可以，但是以口味來說我比較喜歡健達倍多。 蓋奇黑沒有蓋奇紅那麼甜，然後就一樣是巧克力包米花的口感，脆脆的， 甜度中等。如果覺得蓋奇紅或其他巧克力太甜的可以買這款歐。 外包裝圖"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 瑞士蓮Lindor巧克力4入裝",
        "Score": "85",
        "Content": " Lindor巧克力真的很貴，要不是這次7-11有第二件58折的活動， 我也不會買。 但是一分錢一分貨，真的就跟廣告詞說得「幼滑體驗」一樣，的確是入口即化。 外層軟，內餡更軟滑呈膏狀，真的很香很濃，但是非常非常的甜。 不過雖然甜卻不會令人抗拒，會一個接一個的吃，真是奇怪。 幼滑體驗廣告圖 外盒正面圖與外盒背面圖"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 瑞士蓮Lindor 60% 純巧克力3入裝",
        "Score": "90",
        "Content": " 最近便利商店都在拼巧克力，全家、7-11都是第二件58折。 萊爾富是兩件8折。 以瑞士蓮Lindor來說，全家比7-11貴。可是60%純巧克力好像只有全家有賣。 跟Lindor比起來，差異性在於，60%明顯沒那麼甜，而且帶有濃郁的巧克力味， 甜中帶一點苦，還有一點點的酒味，60%是比較好吃一點。 60%外包裝圖正面與背面"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 德芙榛藏巧克力",
        "Score": "80",
        "Content": " 萊爾富有兩件巧克力八折的活動，如果想吃巧克力包餅乾的朋友。 這個我覺得比健達康脆麥好，也比特趣好一點。 因為榛藏多了榛果的香味跟口感，也沒特趣那麼甜。蠻香的我推薦。 外包裝圖"
    }
]