[
    {
        "Author": "aaaa9858",
        "Title": "[商品] 全家 麻醬肉燥乾拌麵",
        "Score": "65",
        "Content": "                 下雨天，只好求助於便利商店                 剛好又看到想吃的麻醬麵，就決定是他了                 還沒吃的時候，是有點感動的                 因為他有幾塊瘦肉片，好久沒吃到有肉片的麻醬麵                 給你加五分                 一吃 嗯，有肉燥香                 啊麻醬咧?? 一點點麻醬的味道都沒有啊!!!                 唉，好討厭，最討厭打著什麼名號卻沒有什麼的商品 扣二十分!!!                 不過如果想吃肉燥麵的朋友倒是可以吃吃看 XD"
    },
    {
        "Author": "kidseyes",
        "Title": "[商品] 7-11麻婆豆腐燴飯(新包裝)",
        "Score": "85",
        "Content": " 麻婆豆腐燴飯一直是我心頭的愛 >///////< 雖然我希望它能夠辣一點 但對愛吃辣的人來說 這真的是不錯的選擇喔!! 其實我還蠻喜歡它之前那圓圓的包裝 不過這次跟其他飯類一樣 它變成封膜的 裡面的內容物也有點變 份量好像略小了點 肉燥跟豆腐變少一點了 但多了比較大的肉塊(約為大姆指第一節大小)約3 而且我自己覺得好像變鹹了 不知道是不是錯覺 雖然豆腐變少讓人難過 不過這款燴飯以微波食品的等級來說 一定要給讚! 大概3"
    },
    {
        "Author": "forfly",
        "Title": "[商品] 全家肉捲飯糰與培根飯糰",
        "Score": "10",
        "Content": " 先說我的評分吧: 原價負10分的原因，是因為太貴了，這樣的飯糰一個要價30元 我不如去跟巷口阿婆買現包的也不需要到30元QQ 買一送一10分，是因為這樣價格變成平均單價15元，以飯糰水準15元還勉強可以加20分XD 兩個飯糰都有一樣的問題，不微波加熱就有乾硬的問題，微波加熱了 也因為如此，說真的我分不太出來肉捲和培根哪裡有不同 上周吃培根的時候就覺得捲在上面的培根有這個問題，期待本周特價的肉捲會好一點 沒想到讓我很失望 肉片問題如此，醬油米飯亦如此，不加熱偏冷硬，加熱了偏濕硬，加熱放涼才稍微有Q感 而調味上，肉捲和培根的調味我吃不出差別，更別提培根的還強調有七味粉 我嘴太鈍實在吃不出來，或許我該去上料理廚藝學院學學基本品嘗工夫XD 而且不得不說搭配上醬油米飯吃起來頗怪啊 讓我覺得兩款都很失敗，讓人完全沒有驚喜只有後悔感 回購率0"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] Twix特趣巧克力",
        "Score": "90",
        "Content": " 圖文網誌版 這款巧克力可說是我最喜歡的巧克力了，香甜好吃。 巧克力包焦糖跟餅乾，真的是好好吃。 由於有餅乾的中和，這款巧克力其實甜度還好，不會太甜。 很適合作下午茶的茶點，份量也很適中。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 星河牛奶巧克力",
        "Score": "80",
        "Content": " 圖文網誌版 一項令人懷念的商品，記得幼稚園時有項懷念的商品，叫妙卡巧克力。 妙卡的廣告有紫色乳牛最令人印象深刻，好可愛，而且還會講話。 後來妙卡就突然消失不見了，直到前兩年又重回台灣。 很久沒吃了很懷念，趁著這次第二件58折就買來回味一下。 其實這麼久沒吃，小時候的妙卡味道怎樣我已經忘了。 現在吃了覺得真的是好甜啊，歐美人的糖果都這麼甜的嗎？？？ 健達巧克力也是很甜，然後有點黃色的內餡非常的棉軟超甜，只比棉花糖硬一點。 不過還是很好吃啊，吃糖果會上癮的。"
    },
    {
        "Author": "monnom",
        "Title": "[商品] DyDo 拿鐵咖啡",
        "Score": "65",
        "Content": "     在全家的架上，看到純萃喝系列旁邊有一罐長得不太一樣，買來喝看看。     上面標榜 \"生乳使用、香料不添加\"     喝完之後 一開始有奶味，漸漸地怎麼有種像泡咖啡牛奶的奶粉味     仔細看上面內容成份的標示有奶粉、奶精     還有 \"乳製品50%以上\" 長這樣   內容標示   "
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 全家肉捲飯團",
        "Score": "80",
        "Content": " 圖文網誌版 包裝圖 成份表 飯糰本體 這款飯團真是好吃啊。而且熱量又低，一個才172大卡。 超適合減肥的人吃得，因為有肉，鹹度又適中。 減肥的人最不能忍得就是沒吃到肉，只能吃些青菜蘿蔔又口味清淡的東西。 那真的是很痛苦的事。所以大多數人減肥的結果是失敗，不能吃好吃的東西 真是太痛苦了。 像這款飯糰，冷熱都好吃。我個人是比較喜歡吃冷的，因為我喜歡吃硬硬的飯， 有冷飯硬硬的顆粒感，好吃。 然後這肉捲飯糰吃起來有用醬油調味吧，又不會太鹹，外層的肉也不會太鹹太油。 總之就是好吃。 一個熱量才172大卡，真的適合減肥，又無肉不歡的人。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 瑞士三角巧克力Fruit & Nuts",
        "Score": "85",
        "Content": " 圖文網誌版 外包裝 吃剩半條的巧克力 剖面圖 這款巧克力比單純的瑞士三角好吃耶，因為有多加了葡萄乾跟杏仁，杏仁增加了 堅果的口感，葡萄乾增加了軟軟韌韌的口感。而且兩者都能降低原本白三角太甜的 甜度，真是不錯吃耶。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 白健達繽紛樂",
        "Score": "75",
        "Content": " 圖文網誌版 包裝圖 巧克力本體 剖面圖 其實這款巧克力我覺得跟繽紛樂一樣好吃，可是有含反式脂肪所以扣五分。 白繽紛樂外層在白巧克力還有撒一些黑巧克力米，然後就像包裝上寫的， 白巧克力包著威化餅，威化餅再包榛果醬。 一咬下去，白巧克力的奶味稍重了一點，感覺也稍甜一點。 然後可以吃到威化餅酥酥的口感，再進去就是榛果醬的甜味跟榛果的香味。 真的是不錯吃，可惜有反式脂肪。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 瑞士蓮極緻系列-薄荷巧克力",
        "Score": "85",
        "Content": " 網誌圖文板 外包裝 巧克力本體 全家賣的三款瑞士蓮35g極緻系列，我覺得這款薄荷的最好吃。 因為牛奶的有含反式脂肪，扣分。 70%純巧克力，雖然是成熟人士的風味，但是我還是不喜歡吃苦。 但是這一款薄荷巧克力，有巧克力的香氣和味道，香甜中帶著清涼， 吃起來真清爽。夏天吃一定很棒，可惜這幾天下雨，蠻涼的。 這真的是我相當推薦的巧克力喔。"
    }
]