[
    {
        "Author": "iren911",
        "Title": "[商品] 全家 府城鍋燒意麵",
        "Score": "60",
        "Content": "  本人與照片差很大，包裝照片上有肉絲  實際上，肉絲1  意麵泡到口感有點鬆鬆的，吃起來有點奇妙  湯頭還可以，有看到一點柴魚片  整體吃起來會飽，但是味道很普通，只賣$50不能要求太多  回購率"
    },
    {
        "Author": "CCWagashi",
        "Title": "[商品] 日本全家便利商店勇者鬥惡龍史萊姆包子",
        "Score": "",
        "Content": " 有圖有真相之史萊姆包子理想現實對照圖 ============================================================================ ★無音樂多彩圖網誌版：（建議閱讀）  ★歡迎加入［日本零食! お菓子! Japanese Snacks］粉絲團  ============================================================================ 撰文：和菓子 你問和菓子日本國民RPG勇者鬥惡龍史萊姆包子 （ドラゴンクエストスライムまん）怎麼樣？ 我想就來個「有圖有真相」 和菓子不做任何評論 讓圖片來說話。 至於味道～ 請大家放一百個心 絕對吃不出藍色感覺的唷，揪咪q"
    },
    {
        "Author": "esista413",
        "Title": "[商品] 7-11洋食館-香草烤雞飯糰",
        "Score": "70",
        "Content": " 上市有一段日子才去買的了, 是說感覺已經很久沒有踏進小7了,貌似多了很多新品在架上 之前吃過香草烤雞的三角飯糰,印象還不錯, 所以才拿他的。 料是有比御飯糰版豐富一些，畢竟還裹了蛋皮， 只是　那蛋皮　好薄啊！！！ 完全無法滿足一名嗜但者的口腹之慾-u- 雞肉好像只有兩塊吧? 有吃到一些疑似是混和蔬菜的東西,美乃滋 洋蔥 可能是因為微波過的關係,飯被熱氣蒸的有些太溼了, 相較起來還是比較喜歡三角飯糰的Q軟口感(也比較便宜啦XD) 如果沒有特價組合,應該就部會回購吧, 本身是一個喜歡吃冷飯更勝熱飯的人(怪人)XD 下次去吃吃看板上大家好像很推的大口蛋皮飯糰好了!!(握拳) 就以上。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一麥香綠茶<大麥風味>",
        "Score": "90",
        "Content": " 圖文網誌版 包裝正面 成份表 這是臺灣最暢銷的茶品牌系列，也是7-11少有的划算商品。 麥香茶系列在臺灣一年應該銷售了上億罐，從這系列誕生到 現在應該總銷量可能有幾十億罐，平均每個臺灣人一年應該 都會起碼喝個一兩罐吧。 現在就讓我來介紹，本人認為麥香系列最好喝的麥香綠茶吧 。麥香綠茶是我喝過最好喝的加糖綠茶，不苦不澀不刮嘴， 還融合了麥香，就像是帶有綠茶味的麥茶，沒想到麥茶跟綠 茶可以結合的這麼自然。甜度恰到好處，非常解渴。比外面 賣得手搖茶還好喝，這是我在7-11購買頻率最高的飲料，一 年可能要買個起碼20罐吧，尤其夏天渴了就走進7-11到冰箱 拿一罐，300mL才10元，划算又清涼解渴！！！超推薦！！"
    },
    {
        "Author": "alelsie",
        "Title": "[商品] 7-11廣東粥",
        "Score": "50",
        "Content": "           很空虛 沒什麼味道           非常弱的一碗粥           比起全家的功夫粥 真是差遠了           唯一的亮點就是裡面有隻蝦仁 =           絕不會再買了"
    },
    {
        "Author": "ts01721286",
        "Title": "[商品] 7-11  紅燒牛肉麵",
        "Score": "65",
        "Content": " 12點過後踏進-4，本來想要買39元組合，赫然發現所有的搭配飲料都變小罐了!! 原本的方塊土司配600ml的波蜜是除了關東煮之外，我唯一會買來吃的 仔細巡視架上，我靠勒，連正餐組合都沒有，剩下那個小不啦機的三角飯糰 叫一個男生怎麼吃的飽 看著我傻在架前，旁邊不認識的同學也無奈的苦笑說，沒組合真不知道該怎麼吃 看來看去，也只剩下今天剛出來的什麼冬天暖身的新品，就選了一盒紅燒牛肉麵。 現在想想，應該多花點時間騎到學校外面買宵夜的 內容物不外乎就是3~4塊拇指大小的肉塊(還有一半是筋 湯頭一般一般，麵吃起來不怎麼Q，一咬就斷的那種 第一個感想是 至於為什麼還會給推薦分數60以上 實際上我給的分數不超過50分(價格佔最大原因"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一麥香紅茶",
        "Score": "70",
        "Content": " 圖文網誌版 包裝正面 成份表 麥香紅茶是統一麥香系列的原點，也是其中最暢銷的。 但是我喝起來覺得比麥香綠茶遜色蠻多的。 怎麼說呢？？因為我覺得麥香紅茶喝起來就是比自助餐 店的紅茶好喝一點罷了。 也許麥香紅茶的暢銷的秘訣就在於它不過不失的平凡， 因為自助餐紅茶不是咖啡味太濃，就是鹼味澀味太重。 這些缺點麥香紅茶都沒有。 麥香紅茶喝起來我覺得就是很甜，比麥香綠茶甜，當然 也是不澀不苦，但是我覺得麥香紅的茶香味很淡，說有 大麥，卻一點麥茶的味道都喝不出。說得 嚴厲一點，我覺得像是有淡淡紅茶味的糖水。 類似的產品我推薦茶裡王的英式紅茶，茶香味比麥香紅 明顯多了，味道很甘醇。麥香紅真的就只是不過不失而 已。"
    },
    {
        "Author": "rssh8585",
        "Title": "[商品] 7-11韓國泡菜鍋",
        "Score": "61",
        "Content": " 70元的價格完全不吸引我，想說有機會可以趁特價嚐鮮就買買看 經過之前幾次的教訓，我在結帳前特地拿了包統一脆麵來添菜色 微波完後進入眼簾的是 一個比關東煮甜玉米還小的玉米、還有兩三片肉跟泡菜、河粉 還好我有多買包脆麵去加，不然大概會整個大怒，原價70元的東西菜色也太空虛了吧 哀~不過各有喜好，所以我給個同情分數61分，因為這幾天特價，在考慮吃不吃麻辣口味 的鍋物~剛剛用手機打完文章都po不出來"
    }
]