[
    {
        "Author": "visnafox",
        "Title": "[商品] 7-11-羅多倫咖啡歐蕾",
        "Score": "95",
        "Content": " 看了之前一篇的心得文之後衝了很多次 結果每次都買不到 有些扼腕 昨晚在瀏覽上一篇文章時 突然發現下面推文說每間店有限量4瓶 這怎麼買得到阿阿阿阿╰(‵皿′)﹟╯ 於是本來打算吃下午茶點的我改變主意 改走早餐攻略 果不其然在今天上午讓我買到了這款咖啡歐蕾!!＊*＊ˋ( ￣▽￣)ˊ＊*＊ (還是架上最後一罐(＿ ＿∥) ) 配上輕乳酪蛋糕，根本就是絕配阿！！ 還只要＄３９元阿！！\\(￣▽￣)/ 到公司之後興奮的品嘗 （在公司不好意思拿相機出來拍，故無照片ＸＤ） 果然是我想像的好滋味啊！ 這款乳含量５０％以上是貨真價實的！ 味道相當濃醇溫厚 第一口喝下去就讓我的背景出現了玫瑰花 馬上也給同事喝一口 同事也讚譽有佳 加上輕乳酪蛋糕的綿密口感 讓我享受了一頓很棒的早餐\\(￣▽￣)/  (\\￣▽)/  \\(     )/  \\(▽￣/) 這次優惠結束前 架上有幾罐我就要買幾組！！（這人瘋了） 推薦給大家 Doutor羅多倫咖啡歐蕾 很棒！"
    },
    {
        "Author": "windko",
        "Title": "[商品] 7-11 怪獸印章糖（可樂口味）",
        "Score": "8012",
        "Content": " 　　　　　圖文版心得： 請叫我幼稚鬼 被前面兩位版友生到火，然後就買了這小零食來嘗鮮 萬聖節活動櫃上的『怪獸印章糖』，售價12元。一包有四個小印章。 這是外包裝。 充當比例尺的是SAMSUNG手機。 關鍵字是這一句－－ 舔一舔就可以蓋印章喔！也可以直接吃 （不過我不是很建議真的舔一舔再蓋章，因為印章沒想像中好蓋>\"<） 背面的包裝說明。 原產國是韓國。 這一小包共59 拆開包裝後的四個小印章糖。 小小的，很可愛。 印章的圓面大約是5元～10元硬幣之間的大小。 顏色聽說應該有四種：紅、藍、綠、紫。 不過運氣不太好，沒有藍色。 （其實不管什麼色啦，有個東西很明顯，就是－－色素色素色素色素色素色素 由左到右是：南瓜、骷髏頭、女巫、阿飄。 印面後面木頭色的整區就是可樂口味的糖果； 我是吃不出來不同顏色印面的印章糖是否代表不同口味， 反正丟進嘴巴裡以後都是可樂味！ （喔，還有，科科！舌～頭～大～變～色～） 好，重頭戲來了－－ 舔一舔、蓋一蓋、然後丟進嘴巴裡吃一吃！ 不過我沒有用舔的ＸＤ 一開始就怕印章不太好蓋，所以我很保守地沾的一滴水滴上去，然後抹平， 太溼的話，就先用衛生紙沾拭一下。 這樣做果然是對的，因為 看看我剛剛蓋了超過半張活頁紙的成果吧！>\"< （但是這作法其實跟用舔的沒兩樣，因為 下面這張是剛剛按壓印章糖的衛生紙， 很有女生卸妝時的fu吧　\\(≧﹏≦)/ 接下來就是四顆印章糖的印照了！ 女巫一直讓我蓋不太成功。 骷髏頭算還不錯蓋。 阿飄中間也一直失敗。= = 南瓜也很OK。 結論喔？ 我覺得還滿好玩的耶！ＸＤ 也才12元而已，可以嘗鮮看看。 那糖果好不好吃呢？ 我是覺得以這價位來講，是算不錯吃了吧。 剛吃第一顆時，覺得不錯吃。 但是第二顆時，發現舌頭整個像泡過染缸，就在考慮是不是要把剩的兩顆吃掉了"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] -11廣島辣油沾麵+韓國泡菜冷麵",
        "Score": "",
        "Content": "  小七8月底涼麵特價期 此時不吃更待何時~ 跟隨日本辣油風 廣島辣油沾麵 共430大卡  記得醬汁是要用沾的不是倒在麵盒裡喔 蔥和高麗菜和麵中間有塑膠隔開  芝麻也別忘了放進醬汁 麵本身是有一點寬度好用來沾取醬汁 咬起來也是有一點硬度的口感路線 高麗菜不多 但是增加清爽度還不錯 不喜歡吃完口氣會臭臭的朋友就不要放蔥了 糖心蛋~蛋黃有點少 軟軟的 醬汁則是本來就有一點辣的感覺 鹹鹹的不會太過 芝麻則是標準的沾醬配角 加上辣油之後 嘴唇周圍有種可以噴火~~的麻辣感 吃完之後 嘴巴裡面也有火辣的感覺~   這款盒子真的很會破 另一款 韓國泡菜冷麵 368大卡 半顆水煮蛋 泡菜 小黃瓜 麵條細細小小 所以一口進去就會很多很多排排站 很充實的感覺 醬汁不多不少剛剛好 吃完碗底也不會剩下 感覺有點甜 一咪咪辣 泡菜因為醬汁的關係所以就只有感受到白菜梗的清脆 辣度就還好 水煮蛋比較大 也比較有咬感"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 北海道鮭魚茶泡飯",
        "Score": "85",
        "Content": " 前面看到板友有介紹 學妹也在FB說這款很好吃 昨天晚餐就放心的買來吃了～不然老實說還沒微波前不會讓我想買 微波後打開就是飯泡在湯裡(廢話) 料很多 蛋跟鮭魚雖然碎碎的很小塊 但不會只吃的到飯 湯也足夠 不過還是不能放太久不然會被吸乾 整體而言蠻有味道的 柴魚+海苔+芝麻很日式～～ 而且茶泡飯真的是吸哩呼嚕一下就吃光了　因為有湯　蠻飽的 價格OK 最近應該會常買來吃～"
    },
    {
        "Author": "wjwj5267",
        "Title": "[商品] ",
        "Score": "80",
        "Content": " 說起來一開始看到它會買它是因為它上面寫148大卡 還有我是番茄食品的愛好者，有加番茄的東西都一定好吃www(偏見) 而且小小的杯麵也很適合當消夜點心之類的，就買來放者 然後剛才把它當成晚餐吃了XD 打開的時候想說!! 這麵也太少Q____Q\" 看在你是特別包裝起來捲捲的義大利麵條，就先放者好了 還有一包沖泡粉!!(這樣真的會好喝嗎?? 內心充滿了疑惑 不過當我泡熱水的時候  我就知道我買對了!!! 整個杯麵開始散發出香味 真的超香的@[email protected] 說不上來，感覺是番茄味，但是又有起士粉的香氣 當然最重要的還是吃起來如何啦~ 味道也很不錯，由於水的部分照它的說明沖泡 所以其實蠻濃稠的 顯得有點重口味 不喜歡太濃的朋友，建議粉酌量的增加www 雖然說稱不上是外面現煮的好吃，但是味道我覺得很不錯 起士香氣的番茄濃湯搭上QQ的義大利麵體 兩個組合起來很不錯吃 可惜的是份量真的不多，要當成正餐可能有點勉強 另外就是價格實在是太貴囉，可能沒有辦法常常吃XD 如果有特價或是優惠的話，我應該會蠻想買來囤積的www"
    }
]