[
    {
        "Author": "azurequfo",
        "Title": "[商品] 7-11 滷味燙",
        "Score": "85",
        "Content": " 其實除了老家附近一家滷味之外， 我平常幾乎不吃滷味（口味問題）。 當初會買是因為看到有王子麵（個人莫名愛王子麵的味道XD）， 買了之後發現跟老家那家味道有點像XD 之前試過的滷味通常都覺得口味太淡， 可能也會有人因為味道太重而覺得不喜歡就是～ 我覺得$49有這些配料算是豐富了（多樣性取勝）， 但是如果$55，我可能就不會買這樣。 至於配料的部分， 唯獨百頁豆腐吃起來實在太爛，完全不像是平常吃到的那種口感， 還有蔥花口感偏硬，不太喜歡之外， 其他我覺得都還算不錯啦～ 這幾天吃了好幾次XD 另，上次有一次沒看清楚拿到麻辣口味（我不吃辣 = =\"）， 除了辣之外，我沒有什麼感覺，所以不做分享了～ （配料印象中也不太一樣）"
    },
    {
        "Author": "azurequfo",
        "Title": "[商品] 7-11 select 即食冷凍品 28元系列3樣69",
        "Score": "80",
        "Content": " 之前看到有板友發心得文說鍋貼縮水了， 我今天確定了， 對，他真的縮水了Q口Q！ 舊包裝的大小就真的跟一般鍋貼差不多 可是現在差不多是水餃的大小吧 口感方面的話， 不知道是不是因為視覺影響， 所以覺得吃起來好像沒有之前那麼 雖然還是不錯吃啦 Orz 不過又是一項廣為歡迎產品的變相漲價 【商品名稱/價格】：7-select 番茄肉醬義大利麵                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：200g , 218"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富日式唐揚雞塊/墨西哥雞翅/北海道濃湯鮮蟹嫩雞燴飯",
        "Score": "10",
        "Content": "  ======================================================================= 【商品名稱/價格】：Hi-Kitchen 快煮席-墨西哥雞翅(3入) 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：雞翅 糖鹽香辛料 磷酸鹽(結著劑)"
    },
    {
        "Author": "ricelala",
        "Title": "[商品] 7-11 卡迪那大甲香芋脆片 水林甘藷脆片",
        "Score": "8080",
        "Content": " 以前大學社團活動準備零食時 都會到傳統柑仔店 去買一大包的卡哩卡哩 飛機餅 菜圃餅 還有甘薯片 鹹香鹹香的餅乾們 越吃越涮嘴 其中又以甘薯片最吸引我 來到鹿港工作後 每每到天后宮附近覓食 老街閒晃 總也會被廟宇旁 一袋袋透明塑膠袋裝著的甘藷片吸引 明明知道這熱量不低 但就是鹹香的誘人 每一次買 都會驚人的被我配電影 不知不覺喀完一袋 有時候自己一個人吃 買上這麼一大袋好像罪惡感太重 只是想看個電視 或是當朋友聚會時的小零嘴就需要小包裝 7-11獨賣 季節限定的卡迪那大甲香芋脆片  水林甘藷脆片 就是對我來說很熟悉 由聯華食品推出的零食新寵 卡迪那Cadina水林甘藷脆片 100%在地新鮮切片零食 (全素可食) 甘藷脆片選用水林鄉台農66號 紅皮紅心甘藷 產地新鮮現採直送 整顆現切而成 吃下一口 你會驚覺原來地瓜如此香甜 不會有過多的調味將紅心甘藷的甘甜滋味掩蓋 整顆現切 僅用些許冰糖調出甘醇甜味 一點點的鹹度更提香甜不顯膩 有點厚度的香脆滋味更有口感 越咀嚼越能感受到地瓜的香甜 好食 卡迪那Cadina大甲香芋脆片 強力推薦芋頭控的你 一定要買來嚐嚐 將整顆大甲檳榔心芋的自然風味完全保留 有看到嗎? 一絲絲芋頭纖維是真的芋頭最佳證明 剛剛好的鹹度 均勻鋪於芋頭脆片上 不過厚 微鹹的調味 採用知名的大甲優選檳榔心芋頭 厚片口感比起薄脆洋芋片更吸引人 隨著卡滋卡滋 滿滿滿的芋頭香氣散出 季節限定的超級芋頭好滋味 不容錯過 兩款脆片都用整顆甘藷 芋頭切片製成 台灣農產品真的好讚 原始滋味就香氣逼人"
    },
    {
        "Author": "ROSELOTUS",
        "Title": "[商品] 蔥多份量大-全家香蔥沙拉麵包",
        "Score": "",
        "Content": "   吃粗飽的 XDDDDDDDDDDDDDD 圖文好讀版  (圖) 吃膩甜口味了嗎? 來個台灣本土才有的香蔥沙拉麵包吧! (圖) 唔 你知道香蔥麵包是台灣發明的嗎? (圖) 這麵包的個頭很大 上面有厚厚 以及給得很大方的蔥末 美乃滋因為烤過 所以不會太甜 蔥則是保留了一點點的水分 只吃上層的話 香味十足!                          ε(￣□￣)3|| 那下層呢? (圖) 但可怕的是~~~ 下方是完全的厚實白麵包呀! (圖) 這樣顯得料跟麵包的比例不足 合在一起吃的味道不夠 若是料再厚一點 或麵包薄一點就更完美了~ 吃過才知道痛指數: 2顆星 (焦糖綠玫瑰 超商名稱：全家便利商店 價格：25元"
    },
    {
        "Author": "iris1112",
        "Title": "[商品] 韓國辣醬溫沾麵V.S.辣味麻醬溫沾麵",
        "Score": "85",
        "Content": " 82分"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家鮪魚沙拉/麻油雞腿麵線",
        "Score": "65",
        "Content": "  =========================================================================== 【商品名稱/價格】：麻油雞腿麵線(開春限定版) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵線 雞肉 調味料 薑 黑麻油 動物膠 米酒 油"
    }
]