[
    {
        "Author": "davidhill",
        "Title": "[商品] 7-11關東煮",
        "Score": "79",
        "Content": "    由於小妹最近經濟拮据 不想每天吃泡麵所以決定找便宜的關東煮下手    之前聽說有麻辣口味 去看沒有 卻有雞湯口味    雖然只有兩塊料撈了很多湯有點不好意思    但這次關東煮湯頭換了雞湯  濃郁的口感讓我深感超值    謝謝你 關東煮 阿哩阿豆~"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 7-11 酷辣叉燒包",
        "Score": "95",
        "Content": "   之前看到包子櫃都覺得沒什麼，應該普普， 　但是學生常常旅居在外，不是關東煮就是微波食品， 　總是有那麼不幸的一天，吃膩。 　所以原PO就毅然決然地打開包子櫃，選擇了我最喜歡的顏色， 　XDD我是顏色夾的，第一次打開包子櫃還有點小害羞～ 　這個酷辣包真的有辣，原PO本身很愛吃辣，所以吃起來很開心， 　肉的分量也覺得剛剛好，不會說皮太多或肉太少， 　但是一個包子就四百卡真的有點小小嚇一跳， 　但還是吃地很開心XDDD   後來發現是奇美的包子，因為原PO爸爸有跟奇美電往來， 　奇美過年過節也有寄包子給我們，他們寄芋頭包、奶黃包、還有一個忘記了。 　還寄過鳳梨酥~~~(好吃)  當時回函還問希望收到什麼？ 　當然是股票阿（小聲）   最近又再吃了一次，還是好好吃呀～～～"
    },
    {
        "Author": "watteppei",
        "Title": "[商品] 7-11焗烤鮮蝦義大利麵",
        "Score": "75",
        "Content": " 這款義大利麵用的是彎管麵 口感吃起來還不錯 蠻Q的~ 還沒撕開包裝前 我只稍微看了一下 就是白醬 跟還沒融化的起司絲 打開之後攪一攪 裡面有 三條蝦子 跟火鍋料都會吃的(偽)蟹肉絲 整體而言麵算多(包裝又上角有寫10%增量不加價) 女生吃會飽~ 但白醬跟起司絲不太夠  有些麵感覺都沒有味道QAQ 蝦子脆脆的還不錯我也不知道三隻算不算 蟹肉絲就那樣  應該是用來增加顏色的 不然全部白白不好看~ 如果醬改善的話 其實這款還不錯唷!"
    },
    {
        "Author": "ROSELOTUS",
        "Title": "[商品] 甜甜軟軟助消化-全家夯蕃薯(烤地瓜)",
        "Score": "",
        "Content": "   本來以為烤地瓜這麼麻煩 一定很快就下架了 沒想到~~~ 圖文好讀版:  (圖) 黃澄澄的現烤地瓜 絕對是全家迎戰市場的最佳武器 <(￣︶￣)/<(￣︶￣)/<(￣︶￣)/ 記憶裡的老伯伯地瓜車漸漸消失啦 正當地瓜翻身變成養生食品後 身價也跟著漲漲漲 偶爾遇見地瓜攤 開出來的價錢都會嚇死人 還好 全家開始賣烤地瓜了 剛推出的時候 我很擔心它撐不久 畢竟要烤要補料 每個地瓜的價錢還要看工讀生心情計價 沒想到全家居然靠這招奇兵制勝呀 所以現在有專屬紙袋了 (圖) 焦糖綠玫瑰 (圖) 還有什麼碳足跡查證! (圖) (圖) 打開紙袋 裡面藏著一個連皮都金黃的地瓜 (圖) 剖面圖 這地瓜不但好看 而且不像傳統黃地瓜味淡澀口 反而還比紅地瓜更香甜 (圖) 原來是指碳排放量呀 (圖) 吃過才知道痛指數:  0顆星 (好吃!!!)"
    },
    {
        "Author": "ROSELOTUS",
        "Title": "[商品] 真的有皮蛋-全家生滾功夫粥(皮蛋瘦肉粥)",
        "Score": "",
        "Content": "   35元能喝到有料的粥已經很不錯了~ 比三明治划算太多 XD 圖文好讀版:  (圖) 35元能喝到什麼粥? 搶攻熟食市場的全家 難得佛心 推出這款真材實料的皮蛋瘦肉粥 最近大家都在討論超商三明治~ 可惜焦糖綠玫瑰只喜歡美而美那種傳統美乃滋款 無法跟大家一起幹譙 這陣子很多人感冒 感冒要吃什麼? 醫生一定會交代吃清淡 最好喝粥! 對 這碗粥就是這樣來的 生滾功夫粥-皮蛋瘦肉粥 NT (圖) 粥裡面真的有碎肉跟皮蛋喔 口感滑順 食材一小塊一小塊 填補了單喝粥的空虛 濃稠度不輸我家附近的廣東粥 只是份量小一些 鮮高湯的部分略鹹 但對感冒的人來說很適合 反正沒什麼味覺嘛 加重一點不錯 吃過才知道痛指數: 2顆星 (可以再大碗一點 XD)"
    },
    {
        "Author": "fallingzzz",
        "Title": "[商品] 7-11 黃金地中海烤雞焗飯",
        "Score": "70",
        "Content": " 昨天想吃宵夜的時候買的 因為我旁邊的7-11還沒上麻辣關東煮 T_T 晃了兩圈 最後選了這個 感覺蠻輕的分量很少適合宵夜 一打開果然很少 白醬很濃郁 南瓜香很夠(不可避免的有一些香料味) 起司一點點而已大概食指跟拇指圈起來這麼多 雞肉也是這麼多 一塊而已 甜椒很軟 很有味道 吃完很久都還聞得到 XD 整體而言還不錯 不過分量很小 然後有點鹹 飯大概1~1 如果不餓的話還是會考慮的~  熱好可以拿回家不用怕翻倒 這點還不錯~    不過改版後不管什麼商品都縮水真是有點難過啊~~"
    }
]