[
    {
        "Author": "ballpoint",
        "Title": "[商品] 美式起司馬鈴薯",
        "Score": "92",
        "Content": " 我最近很喜歡吃馬鈴薯沙拉，嘗試過7-11跟全家的 7-11的是做冷盤的，全家的則是可以微波加熱，7-11的商品我 吃起來都有點腥味(尤其有放蝦的那個)，全家這款主要就是大坨 的馬鈴薯泥占滿整杯，再舖上奶油跟乳酪絲，旁邊還有2顆小花 椰菜。馬鈴薯口感鬆鬆的很好吃，水分不是很多。如果奶油改成 起司醬 ，除了這個有點小扣分之外，其他幾乎都很棒了!不過點綴用的培跟 再多一點點更好!!這杯東西卡路里不高也很便宜，基本上有點餓又 不太餓的時候，我一定選這商品為第一優先!"
    },
    {
        "Author": "wildyworld",
        "Title": "[商品] 7-11 牛丼",
        "Score": "75",
        "Content": " 之前買過料理包的牛丼 超雷 而且我覺得飯跟蒟蒻真的不搭  > < 今天去小七不知道該買什麼 仔細看了一下這款牛丼的內容物 沒有蒟蒻 就想說來試吃看看好了 一開始打開真的是 肉超碎又超少 飯整個都泡在汁裡面了 光看就有點膩 不過吃了之後 覺得味道還不錯 只是吃到後面很膩 但我覺得丼飯不管哪裡的吃到後面都會膩啦 所以 就給了75分 如果之後又吃到沒什麼好吃的 應該會再買來吃"
    },
    {
        "Author": "a81911992",
        "Title": "[商品] 7-11四川麻辣鍋",
        "Score": "50",
        "Content": " 因為正在特價，商價又只剩下一碗，想說就來嘗試看看，牛五花蠻少的，感覺 沒吃到甚麼吃到最後就一直辣，感覺料的味道有點不見了，我一開始以為拉麵 是泡麵，想嘗試就趁特價的時候吧，不然70元好貴，59就比較可以接受，但是 還是吃一次就好了。 (題外話：提取設計提久了手會痛，而且沒黏好搞不好會掉，扣分~~)"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一營養土司",
        "Score": "80",
        "Content": " 圖文網誌版 包裝正面 成分表 把營養找回來 好吃的實品圖 這本來是7-11跟統一企業最令臺灣人感謝的商品, 但漲5元之後就不是了 給它90分,但漲價之後它就只能拿80分而已了, 真是令人遺憾啊!現在的營養土司就只是7-11 一項值得買的商品而已,失去了讓台灣人感謝甚 至是感恩的地位. 它吃起來,我覺得不會很乾,即使單吃也只需喝一 點點水就可將土司下嚥,若是塗了果醬甚至不用喝 水就可下嚥. 而且營養土司比其他的瑞穗土司等更適合塗果醬吃 ,因為瑞穗太厚,吃的時候土司比例太高,嘴裡都是土司味. 果醬的味道都被沖淡了. 營養土司的厚度剛好,搭配果醬吃剛剛好,可降低果醬的 酸味跟甜味,又不會沖淡了果醬的味道,更能細細品嘗果 醬的真味 最後,我要說的是這款麵包支撐了多少人的日常生活, 它營養又美味,在漲價前它是平價的,而且有大企 業的信譽保證,想想看當山崎或其他不管有沒有 連鎖的麵包店半條土司就要賣40~50元時,7-11 只賣30是多麼令人感謝的事. 雖然量販店或全聯的土司可能比7-11便宜, 可終究不比統一的品牌響亮 光油錢跟時間就要多花幾十元. 所以當營養土司漲價時,所帶給台灣人的除了 痛苦還帶有憤怒,這意味著我們的生活又更加 的艱難了. 統一的營養土司是支撐多少台灣人走過無數 個無論是歡笑或痛苦的日子啊!!! 怎能說漲就漲呢???"
    },
    {
        "Author": "na9",
        "Title": "[商品] 7-11九州豚骨拉麵",
        "Score": "85",
        "Content": " 自己一直都是速食兒童，最喜歡小七的佛蒙特咖哩 前幾天看到有新產品特價59元，剛好最近也滿想吃拉麵 就買了九州豚骨拉麵來果腹 微波等了有點久，應該是湯麵的關係 店員很NICE的在微波完成後多幫我加10秒鐘，讓湯更熱來溫暖冬天~ 拿回家換個衣服，大概十分鐘後才開始吃 先喝湯試試湯頭，還不錯 豚骨湯頭還算濃郁也滿清爽的，但不到口渴(有的拉麵吃完超渴><) 湯也算清，不會過油，口味偏台式一些，應該會滿合台灣人 麵條是QQ的，不會爛，這點還滿值得嘉獎(不知道跟黃麵有沒有關係) 其他內容物有豆芽菜、不少的蔥花以及木耳 這裡要抱怨一下，豆芽菜跟木耳都被擠在邊邊 而且看到包裝上面富含膠原蛋白就值回票價了~ 只是剛開始吃的時候還以為沒有肉，生氣了一下，用筷子攪一攪才發現被壓在麵的下方 原本以為應該是很小氣的一塊，沒想到竟然有兩大塊唷~~~ 肉片大小大概是兩片拼在一起剛好可以覆蓋整個碗面 肉質還算OK，不會因為微波後而老老的 整體來看C/P值還算高(大食量，配一包水果有飽到)，回購率有四顆星! 大家可以嘗鮮看看~ 另外，提醒大家吃這麵時要先拌一拌，這樣才可以平均吃到所有的內容物唷!"
    },
    {
        "Author": "neawen",
        "Title": "[商品] 7-11肉捲飯糰",
        "Score": "85",
        "Content": " 在架上看到這東西我想都沒想就拿去付錢了， 感覺這東西就是很適合在冷冷的天，窩在暖爐桌前， 然後拿杯溫熱的清酒，配著熱呼呼的肉捲飯糰享受，呼～ 我想太多了XD 回到現實生活中，拿碗關東煮，熱熱的湯配上這個也是不錯的， 肉不會嫌老，調味料中似乎有加了一點薑？甜甜鹹鹹又帶點薑味，好吃～ 這個分量是連吃下午茶都會略不足， 但是口味調味的不錯，所以32元一份我能接受XD 回購率 100% 我喜歡！"
    },
    {
        "Author": "minmin62",
        "Title": "[商品] 7-11現在買得到蘇菲棉條",
        "Score": "85",
        "Content": " 以前蘇菲的棉條都是要在藥妝店才買得到 像我是只習慣用它們家的棉條 這樣在外面臨時要用就會蠻麻煩的 不過現在7-11有賣 就方便很多了 需要時隨時都可以買個一小包 這種導管式的棉條推起來比較順 而且也不會弄髒手~ 比指入式的棉條衛生很多"
    },
    {
        "Author": "ninefish",
        "Title": "[商品] 品客 洋芋片 淡鹽口味",
        "Score": "80",
        "Content": " 品客出了淡鹽口味,口味清淡一點的人有口福了!!! 吃起來的鹽度不是'死鹼'.           是帶有一點點甜度的鹹,有點像海鹽的感覺,而且鈉含量跟一般洋芋片比起來算           低(132毫克/每份),雖然沒有特價,不過看在它有30%增量的分上,還算可以接受          ,我還滿喜歡這個淡鹽口味的!!! 女子 口甲 !!!"
    },
    {
        "Author": "iloveegg",
        "Title": "[商品] 7-11 牛丼飯",
        "Score": "72",
        "Content": " 其實不能說是不好吃 可能我對它的期望太高吧! 感覺外面的圖案很漂亮，看起來滿好吃的 ㄟ(￣ ﹁￣)ㄏ~ 打開飯盒其實就感覺到一陣空虛襲來~~~~~ 牛丼個屁 內容是上下分開兩層的 上面一層是牛丼本身 下面則是配角白飯 我帶著忐忑不安又有點期待的心情將他們混合在一起 >///< 等到白飯中有牛丼，牛丼中有白飯 就像你眼中有我，我眼中有你一樣 我就開動了!!!!!!!! 看板上很多人說很油 我覺得其實還好耶 感覺比較\"水\"是真的 7-11在醬汁跟白飯的搭配上我覺得比例沒有拿捏好 吃完以後碗底還有滿多殘留的醬汁 吃到後來會很想衝去自助餐買10元白飯加下去!!!!!!!! 洋蔥的部分我覺得滿不錯的 我喜歡有入味的洋蔥 所以滿得我心 口味的話我覺得味道偏重 但是我喜歡~ 如果能把牛丼的牛肉部分弄大一點 白飯的部分多一些，那就更美好了 畢竟65元我覺得不便宜 吃完的感想是 XDD 整體來說這款不難吃 還滿適合減肥中或是食量不大的少女們 我本人是大食怪女孩 所以感覺很不飽啊啊啊~~~~~~~~~~~~~ 以上，下臺一鞠躬。"
    }
]