[
    {
        "Author": "appleapple76",
        "Title": "[商品] 7-11紅燒牛腩繪飯",
        "Score": "70",
        "Content": " 上次吃了紅酒牛肉飯，我覺得還好~           但份量對我小女子來說是非常足夠 (飽)           這次紅燒牛腩繪飯我覺得比紅酒牛肉飯還好吃~           可能味道很合我口味吧！                  我覺得要微波熱一點比較好吃喔！           不知道是不是上次的紅酒牛肉飯沒有很熱           總覺得飯不夠軟~"
    },
    {
        "Author": "tarm55218",
        "Title": "[商品] 全家法式起士、酒釀葡萄、巧克力草莓棒",
        "Score": "75",
        "Content": " 大小普通 但裡面有不少塊的起司丁 冷冷的咬 會稍鹹口味覺得特別 也可以微波加熱 起司丁微微融化 咬起來黏稠口感 又配上麵包體QQ的嚼勁 不知吃什麼早餐可以選擇 【便利商店/廠商名稱】：酒釀葡萄/28元"
    },
    {
        "Author": "finix000",
        "Title": "[商品] 7-11 咖哩漢堡排(御飯糰)",
        "Score": "85",
        "Content": " 實驗對象 時間     吃完感覺飯量蠻充足的 漢堡肉份量也還可以 不會辣 跟握遍當比起來的話 這邊菜色比較單調 只有蛋皮跟肉 雖然圖片上有洋蔥跟紅蘿蔔絲 不過我沒吃到 不知道是我吃得太忘我了還是 當早餐來吃的話我應該會飽 不然再喝飲料也飽了 (搭飲料是49元) 回購率8成 另有一款雞腿肉的 下次再來吃看看"
    },
    {
        "Author": "cheerwawa",
        "Title": "[商品] 全家 明治galbo cube巧克力餅乾",
        "Score": "85",
        "Content": " 跟我想像的很不一樣~ 卡哩卡哩的巧克力餅乾,質地很多洞洞, 長得有點像是洞洞很粗的烤乾吐司,不過更脆更像餅乾 餅乾像是每個地方都裹著很薄的巧克力外層 第一口的時候,咬兩下後,巧克力外層融化,味道非常濃郁 我還以為是裡面有包純巧克力塊的餡呢!! 但吃多有一點點甜膩(這就是一人獨享的懲罰嗎>\"<) 價格若不是有人跟我分的話,並不討喜 (分了也沒有多美麗就是了 如果沒有打折的話, 回購率只會有除非錢太多的10%吧 但口感新奇的關係,在活動期間有可能會再去買來在聚會嘗鮮"
    },
    {
        "Author": "kittynicky",
        "Title": "[商品] 7-11 奶油馬鈴薯濃湯",
        "Score": "80",
        "Content": " 湯的份量算蠻大碗的，晚餐吃這個加一包鍋貼就有飽足感           裡面的配料有馬鈴薯丁、通心粉、燕麥，燕麥QQ的好好吃喔!           還沒微波之前湯是凝固的，給人一種湯很濃郁的錯覺           雖然不算太稀，但還不到\"濃\"湯的感覺           整體來說算是好喝，減肥可以喝這個           不過45元算小貴囉~"
    },
    {
        "Author": "giunrz",
        "Title": "Re: [商品] 瑞穗極致72度C殺菌鮮乳",
        "Score": "75",
        "Content": " : 鮮乳就鮮乳，沒有特別好評分的。 : 總覺得統一很愛找理由幫產品增加價格 @@ 現在果然漲價了 今天去買35元 身為個宅宅菸酒生，沒辦法每天都有時間去賣場 突然感覺許多沒喝牛奶便去買了一瓶 嗯~~入口果真有種特殊味道，喜不喜歡見仁見智 我是覺得有點怪，原想給80的，但是轉眼間漲了，就扣個5分囉"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 雀巢奇巧迷你巧克力",
        "Score": "70",
        "Content": " 圖文網誌版 包裝正面圖，一包兩條裝。 背面圖 這款巧克力實在太貴了。要不是有第二件58折我是不會買的。 而且這款巧克力，我吃起來感覺跟77新貴派差不多。 77新貴派花生口味小包裝，一包兩片在便利商店一包才賣12元。 雀巢奇巧要賣到35，當然新貴派小包裝比奇巧份量少一點，但是奇巧平均 每公克的價格還是新貴派的2倍多快3倍，可能雀巢奇巧是德國進口的關係吧， 所以才這麼貴。 前面講了那麼多，現在來提提口味。嗯，跟新貴派一樣就是巧克力包夾心酥。 很甜，但好吃。不過我更喜歡新貴派的花生口味。總之，這款巧克力的最大缺 點就是太貴。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 麥提莎巧克力",
        "Score": "75",
        "Content": " 圖文網誌版 包裝圖 基本上這款巧克力一樣就是甜，外層的巧克力甜，內餡包的白白的，本來 我以為是米花或其他穀物做的東西，結果吃了才知道，好像是糖做的 看起來像米花的東西，因為非常甜，而且含在嘴裡會融化。 外層巧克力已經很甜，內餡是用糖做的更甜。 不過雖然甜，但不會難吃，配著無糖烏龍茶一起吃還不錯。"
    }
]