[
    {
        "Author": "misako3",
        "Title": "[商品] 7-11薑母鴨湯頭",
        "Score": "65",
        "Content": " 吃的時候，覺得小帶皮鴨肉還滿不錯吃的，沒有鴨肉奇怪的味道 不會很硬，也沒有軟到入口即化，就剛剛好。 麵線部份，是比較普通，就是乾乾的，沒有麻油香，但有薑母鴨的味道， 在咀嚼上很快就把麵線咬斷了，比較沒有彈性。 湯頭部份，我是覺得太不夠勁，聞起來有薑母鴨的味道，但吃起來還好。 幾乎沒有薑母鴨的嗆味，連薑直接吃掉都只有一點甜味。 整體來說偏甜，但又沒有像加甘蔗的湯頭那種清甜， 雖然我還是把湯喝光了，但是覺得這個部份有點可惜， 很想要再去炒個老薑再丟下去什麼的。 我在想，可能這個薑母鴨是為了不喜歡薑味太重的人所設計的！ 吃完之後，有點難過為什麼我不是買泡菜湯頭的 70元有點貴了！ 以下網誌有附圖，大家可以看一下包裝到底長怎樣- "
    },
    {
        "Author": "asdsasd",
        "Title": "[商品]7-11 肉醬義大利麵",
        "Score": "65",
        "Content": " 其實我會想拿他是因為看到裡面好像有很多德式香腸 但其實裡面只有一條  切成三四段吧 一開始會覺得蠻好吃的 就是正常的義大利麵 這次醬汁給的很大方 可是吃到最後會覺得過鹹 吃完了醬也剩一堆    而且很油"
    },
    {
        "Author": "hikkiqoo",
        "Title": "[商品] 7-11關東煮一律10元",
        "Score": "85",
        "Content": " 連日下雨真的夠了…今天下班後去7-11繳停車費看到關東煮特價一個十元 心想外面下雨懶得再去買晚餐了就直接在7-11解決 我買了湯豆腐、竹輪、起司球、貢丸，還有一整碗熱呼呼的湯 冬天吃關東煮真的只有讚我總共點了四樣只要四十元很划算 湯豆腐和竹輪、起司球都是新品 最讓我驚豔的是明太子起司球(沒錯就是跟有些麻辣鍋店提共的起司球是類似的) 不過這個份量還滿大的分兩口吃比較剛好 也因為比較大顆咬下去起司融化的口感真的很正點!!!值得推薦!!! 另一個要推薦的是爽香竹輪(這是我每次買滷味都會點的一樣食物) 不過這東西好不好吃很明顯，有些會死硬沒味道而7-11的完全不會 湯頭好像也有改，比印象中7-11關東煮湯頭的顏色還要深一些 說真的要我回想上一次喝關東煮的湯我想不起來但改的還滿不錯喝就是了!! 總之~現在特價一個十元非常划算喔!! 尤其和我一樣一遇到天氣冷就懶得出去買東西的不訪將關東煮列入考慮"
    },
    {
        "Author": "nekobaby",
        "Title": "[商品] 全家 溫熱野菜起司沙拉",
        "Score": "70",
        "Content": " 天氣冷了，想買起司馬鈴薯的時候發現旁邊有兩樣新品 　聖誕節限定的啵啵玉米馬鈴薯($42)跟溫熱野菜起司沙拉 　有幾次看緯來美食冤大頭來賓點熱沙拉，到底熱沙拉是甚麼?來嘗嘗看 　微波完打開來看，感覺像焗烤蔬菜之類的，吃起來也像 　節目上出現的熱沙拉跟全家這品應該天差地遠   起司跟馬鈴薯泥的一樣，常溫下稠稠的，加熱後較水 　裡面有洋芋 　微波完很燙，我不喜歡吃太燙的東西，而且花椰菜微太久軟軟的 　最近幾天吃冷沙拉的時候，真的有想要把它微波一下的衝動(可以微嗎?) 　但這品熱過頭了，應該叫烤蔬菜吧，7-11有類似商品焗烤五色蔬菜 　想吃沙拉這一項的時候我不會買它，午餐不想吃太飽的時候可以買"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11沙茶牛肉炒麵",
        "Score": "75",
        "Content": " 圖文網誌版 是不是冬天到了，7-11都推出一些很油的產品啊？？？ 有油熱量高才吃得飽是嗎？？？ 上次蛋炒飯很油，這次炒麵更油。 不過雖然油但是口味還算不錯，芥藍菜炒牛肉加沙茶， 吃起來沙茶味很香，也不會太鹹，牛肉也頗嫩。麵條也 還蠻有彈性，不會爛爛糊糊的，微波食品做到這樣已經 很不錯了，跟現炒的差距已經不大，但是有個大缺點是 太油了啊，這點真是大扣分。 今天吃完這盒炒麵之後，盒底還剩一大匙的油， 真的是油到不行，冬天還好，要是夏天肯定讓人膩到不 行。除去太油這點，其實還是值得買的商品。"
    },
    {
        "Author": "skiegl",
        "Title": "[商品] 全家-托斯尼奶油煙燻雞肉燴炒飯",
        "Score": "90",
        "Content": "        看到版上不少人推燴炒飯系列 一時興起到全家買了一盒       "
    },
    {
        "Author": "x18t",
        "Title": "[商品] 7select 起司牛肉捲",
        "Score": "8560",
        "Content": "    我本來就是好市多牛肉捲的愛好者,今天在小七看到這款商品,當然二話不說馬上買一 條,不過一條要價49原真的有貴= =,畢竟它有點小 晚上自己在家用烤箱加熱,強烈推薦用烤箱加熱喔!!!!用烤箱加熱牛肉捲的兩邊會脆脆的 超好吃!!!而且裡面的起司真的會爆漿!雖然內餡跟好市多的牛肉捲比起來稍空虛(好市多 的牛肉捲內餡是滿滿的),不過味道真的很像,都超好吃的!!!讓人依吃難忘喔 小七的微波食品品質真的都還不賴,不過我想用微波爐加熱口感可能會差一點 可以的話就用烤箱吧!內餡會流出來喔!"
    }
]