[
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富打拋豬肉蓋飯/麻辣火鍋",
        "Score": "90",
        "Content": "  ================================================================= 【商品名稱/價格】：麻辣火鍋 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：冬粉 豬肉 鴨血 米血糕 豆類 蔬菜類 油脂 調味料 水"
    },
    {
        "Author": "dumpling5023",
        "Title": "[商品] 城市一族巧克力鬆餅",
        "Score": "70",
        "Content": "            （網誌有圖版） 今天早上本來想去全家儲值一下悠遊卡 結果想說沒有消費有點拍謝就在店裡晃來晃去看有沒有什麼小東西可買 By the way 我覺得全家的零食真的很有競爭力耶 很多不常見到的零食所以讓我的貪吃癮又犯了!! 今天的下午茶是這個－－－－－－＞城市一族巧克力鬆餅 結帳時想說也太貴了吧　居然要35元 裡面才四片的話 等於一片餅乾要將近9元哦! 因為是在公司吃的 所以就簡單的合成一張小圖直接介紹囉~ 外包裝寫共四入 打開來是有兩袋 每一小包有兩片 熱量部分有點小高 因為有一層巧克力在餅乾上吧 每一份是113卡 然後餅乾部分就如同照片 因為巧克力部分有點偏甜 所以還好只有半面有 不然整盒一次吃下去會有點膩吧! 整體吃下來我是覺得還不錯吃 餅乾部分真的有鬆餅的香氣和味道 就是比較薄比較硬比較迷你的鬆餅 XD 但巧克力醬的部分有點太甜 有點像是大波露巧克力的味道 如果放進冰箱冰過應該會更好吃 但因為太甜跟有點小貴 所以推薦指數大概是70分左右!"
    },
    {
        "Author": "iiiey",
        "Title": "[商品] 早．健康果汁",
        "Score": "85",
        "Content": " 今晚打工下班想說順便去全家買明天的早餐， 突然發現全家早餐優惠的組合換了！ 原本我最喜歡的立頓奶綠已經沒了Q Q 正當我打算放棄回宿舍的時後我看到這果汁系列\\⊙▽⊙/ 早．健康！！！ 聽起來非常的健康，而且包裝很可愛、同時還有四種口味可以選擇！ 每一種都挺吸引我的XD 最後我拿了「解除卡卡」這一罐。 打開來喝的時後，第一個反應是「這是香蕉口味」！！ 雖然整體來說有點甜，但是也算是蠻好喝的 要是恢復原價一小瓶25的話我可能不會常買， 但是搭配組合只要39元我想我應該會常常來換口味XD 蠻推薦這瓶的，不錯喝噢"
    },
    {
        "Author": "VVVVV5555",
        "Title": "[商品] 全家 鮭魚花輪捲 買一送一",
        "Score": "60",
        "Content": " 整體吃起來有點失落感 連買一送一我都不太想再次購買 外面的皮是OK 可以分開 不過裡面包的東西完全不知道是甚麼 有5%像雞捲裡面的FU 兩條整個我都沾關東煮醬吃 我覺得真的沒甚麼特點也沒甚麼特殊的鮭魚味道 沒試過的網友可以試一下  我個人是不喜歡拉 說不定有其他網友喜歡的說"
    },
    {
        "Author": "chuliet",
        "Title": "Re: [商品] 瑞士蓮極緻系列-70%巧克力",
        "Score": "85",
        "Content": " 說實在的，現在容易買到，又品質不錯的巧克力就是瑞士蓮了。 : 吃了這款巧克力之後，我確定我愛吃的口味是像牛奶巧克力的甜味巧克力。 : 這款70%的巧克力，吃起來我覺得有點像在喝咖啡。 : 甜味中帶有像黑咖啡般的酸苦，我吃時心裡在想，要是能加點牛奶中和苦味該多好。 : 但是說也奇怪，吃完以後現在又有點回味了，這款巧克力完全是 : 成熟人士所欣賞的味道啊！！！ : 外包裝圖 看完大大幾篇下來的巧克力分享，今天也生火跑去全家買了這款70%巧克力。 吃「第一片」的時候──我很不喜歡這款的味道。 本以為會像一些國外的黑巧克力一樣那般味道， 但入口只有酸、苦，完全感覺不到甜味， 跟以往吃的巧克力非常不一樣，當時是硬吞吞完…… 0rz （跟其他朋友比起，他們愛吃的巧克力的甜度對我而言都會膩，我都挑黑巧克力居多； 　然這款真是讓我大開眼界，原來我只能算是「青少年」類巧克力愛好者 XDDD） 吃第二塊的時候情況就好很多， 不知道是否是因為我是吃過鹹辣的湯麵後才吃有關， 味蕾可以感受到這款巧克力的又甜又苦的滋味，但酸味留在舌根上，還是不習慣 這款我只給「65分」，不會再回購，不適合我這個「青少年」 0rz"
    },
    {
        "Author": "chianapple",
        "Title": "[商品] 開喜嚴選府城黑糖豆花",
        "Score": "50",
        "Content": " 黑糖雖然夠味但量有點少 豆花吃起來很普通  搭配黑糖還是顯得有點清淡"
    },
    {
        "Author": "waters5566",
        "Title": "[商品] 立頓瑞士巧克力奶茶",
        "Score": "60",
        "Content": "            標示了2倍*添加\"光泉鮮乳\",但是喝起來鮮乳不夠濃            (* →表示與立頓新鮮屋400ml原味奶茶相比)            鮮乳的味道喝不太出來,不過搭配39元餐點優惠倒是還OK            巧克力的味道喝起來甜度欠佳,最好還是趁著冰冰的時候喝完            巧克力的香醇也是不夠,更別說是鮮乳的香醇了            喝起來不會有太甜膩的感覺            給了60分            應該是不會單買這個商品            "
    }
]