[
    {
        "Author": "vivinanao",
        "Title": "[商品] ASAHI果實瞬間-瀨戶內檸檬",
        "Score": "70",
        "Content": " 根本是雪碧                 根本是雪碧                       根本是雪碧                             根本是雪碧           很好喝啦,但就是雪碧~建議買雪碧就好!"
    },
    {
        "Author": "forfly",
        "Title": "[商品] 全家 超麵包巧克力法國",
        "Score": "90",
        "Content": " 這周的FB一塊團購是這款巧克力法國買一送一 乍看之下會以為是巧克力，不過事實上請注意後面兩個字\"法國\"，其實就是法國麵包的 省略稱呼 先說到我購買的過程吧，第一家，很好，剩一個，馬上轉戰第二家，恭喜得到兩個麵包 (這樣才能買一送一啊XD) 店員依舊沒有進入狀況，一臉疑惑的看著小白單刷了好幾次，高人(就是客人我) 立刻指點，指指桌上墊板，要刷這個唷!店員馬上豁然開朗 是說這種類似的活動不是辦了又辦，每次都要我指點是怎樣XD 不管怎樣，總還是愉快的付了28元帶走兩個麵包 回家不管剛剛才吃過飯，先來吃看看再說，反正甜食是裝在另外一個胃裡 麵包外觀有很顯著的大顆大顆的巧克力 掰開麵包有法國麵包特有的氣孔，若只是吃麵包體沒吃到巧克力的話，覺得有點乾 得喝點飲料才不會被梗到的感覺 不過若是連同那大顆大顆的巧克力一起吃，原本乾乾的感覺，在巧克力因為口腔的溫度 而融化的那一瞬間，麵包體本身也綿密了起來 散發著巧克力香氣的味道在口中擴散的瞬間，確實很幸福啊 味道也沒有因此而過於甜膩 再者，雖說是法國麵包，卻也不會太硬，趨近於軟法的口感 而除了麵包體本身就是巧克力以外，大顆大顆的巧克力也給得不算少 以特價買一送一這樣一個平均14元(原價一個28元)來看，CP值很高 只是，買一送一要兩個才能做到 時間，才不會多跑一趟 特價過後，搭配39元活動也算是還不錯的選擇"
    },
    {
        "Author": "sun7921n",
        "Title": "[商品] 紅豆地瓜湯",
        "Score": "80",
        "Content": " 剛心血來潮想說去小七買個甜點當午餐 由於本人很愛地瓜 當場捨棄冷凍馬鈴薯條選擇這個 雖然比外面略小碗些 但紅豆湯超濃的 滿滿的都是紅豆 吃起來沙沙的 紅豆成顆粒狀而不是糊糊的 但有點甜(熱量啊啊啊 另外我最期待的地瓜 只有兩塊 有點可惜的是地瓜吃起來沒有鬆鬆的 還好是還蠻好咬的 芋頭的話還ok 只是有點小塊(也是兩塊 因為我懶得加熱(原本是推薦吃熱的 不然我覺得其實吃熱的應該會比較好吃 因為他把紅豆湯煮得很濃稠 想要拿來解渴的人建議還是買旁邊泰山的綠豆薏仁湯吧 吃起來略飽(對女生來說應該可以撐好一段時間 我是願意再買一次來吃啦 只不過一定要加熱吃吃看~"
    },
    {
        "Author": "johanson",
        "Title": "[商品] 椰子葡萄小土司/還可以抽GF3耶",
        "Score": "90",
        "Content": " 好像從七月開始小土司系列就偷偷漲價了！從25塊變28塊， 不過至少有變啦上面有撒花生顆粒，麵包體好像變得比較柔軟，不然以前好乾。 很喜歡麵包裏頭有甜甜椰子餡的風味，然後又有很濕潤的葡萄乾作點綴 是很少數吃完一整個不用搭配開水的麵包。 而且我覺得上面撒上花生之後，花生和椰子的風味其實還滿搭的， 又加上花生的口感，讓整個層次又更出來了。 今天早上去買的時候看到看包裝上有活動標示， 是抽我還滿想要的GF3相機，看到有搭我很愛的桂格薏仁漿 就毫不猶豫地買搭配了39元， 到公司就馬上上網登錄發票，希望有機會可以抽中 活動網址在這裡 他算是我還滿喜歡的超商麵包，漲價之後好像一直都有39元組合優惠 感覺還滿不賴的，最近我應該會常常吃吧，看看手氣會不會好些！ "
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11洋食館-咖哩漢堡排/香草烤雞飯糰",
        "Score": "75",
        "Content": "  ============================================================================= 【商品名稱/價格】：洋食館-香草烤雞飯糰 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：特級壽司米 雞腿肉 雞蛋 蔬菜 火腿(含亞硝酸鹽) 調味料 天然                       海鹽"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家比利時薄餅-原味/紅茶",
        "Score": "80",
        "Content": "  ========================================================================== 【商品名稱/價格】：Let's Cafe 比利時薄餅-紅茶 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵粉 砂糖 奶油 蛋 奶粉 紅茶 天然香料"
    },
    {
        "Author": "iiiey",
        "Title": "[商品] 全家親子丼",
        "Score": "85",
        "Content": " 這款打著「飯：料為1：1」的丼飯其實已經默默吸引我的目光好幾次了 無奈每次進全家買東西時都是晚間九點過後 這破600的高熱量我實在敢買不敢吃啊〒△〒 但今天！Today！ 它真的是一直一直一直在跟我say hello 我無法不注意到它於是終於買下它了\\⊙▽⊙/ 而正如它所廣告的  這款的料真的不少 不但可以把飯全部蓋住還有一些厚度是看的見的！ 重點是我個人認為它非常好吃！！ 雞肉不算少而且好嫩  還有那一層蛋調味好棒  軟軟的熱熱的吃真的好吃！ 頓時讓我覺得前幾天才花三百多吃某家定食店賣的親子丼好不值得orz ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣ 總之我挺推薦這一款  會扣分的原因是某一部份有撒一種不知道什麼的粉 我不是很喜歡那個味道  而且價錢單買有點貴(配飲料的話感覺還ok) 大家有空可以去試試噢"
    }
]