[
    {
        "Author": "coke0514",
        "Title": "[商品] 7-11 九州豚骨拉麵",
        "Score": "",
        "Content": " 包裝外觀  一打開時沒看到叉燒還以為被坑了  仔細撈了好一會，才撈出薄薄的一片肉來  麵體：內部有點Ｑ但外層過於軟爛。       個人猜測Ｑ是故意不煮”到位”，       但麵與湯未分開包裝，       所以外層泡太久就變軟了。 湯：不知道是不是7-11麵類的傳統，     喝不出豚骨味道，一樣只有”鹹”字可以形容。 肉：普通到不行的叉燒肉，不算難吃 配菜（豆芽菜＆木耳）：原本就不喜歡吃木耳，所以沒吃。                       而豆芽菜方面，我比較喜歡吃起來脆脆的口感，                       所以只咬了一口就吐掉了orz"
    },
    {
        "Author": "cheerwawa",
        "Title": "[商品] 7-11荷蘭迷你黑巧克力焦糖煎餅",
        "Score": "80",
        "Content": " 其實我是看了版上說兩包九九元才去買的 但我沒看到可以混搭=口= 所以買了兩包都是黑巧的!!! 打開來看是還滿小一塊的~但不知不覺可以分成好幾口吃掉 (還是因為太小 拿起來會翹小指 所以不小心就優雅了~?) 我覺得比沒裹巧克力的好吃唷!!比較不甜~焦糖夾在正中間 呈現三層狀態~巧克力=>煎餅=>焦糖 焦糖也不黏牙~咬斷不會藕斷絲連很乾脆 (不小心把它當作花生糖在對待了 口味我很喜歡 黑巧還滿黑的~ 但沒有焦糖原味的那麼香就是了 配著茶喝很不賴!! 但算了一下 兩包裡面有十片=10元一片的唷 如果回到原價一包79元的話 我應該就不會買了"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11炭火燒肉糯米飯糰(微辣)",
        "Score": "80",
        "Content": " 圖文網誌版 外包裝 成份表 不錯壓，現在的廠商越來越老實。飯糰實品跟包裝上照片幾乎一樣， 真的是要給予鼓勵。 這個飯糰的口味嗎。我認為是很大眾化的好吃，飯糰內的滷蛋滷的有入味， 雖然只有一小塊蛋，但是很好吃。燒肉很嫩，燒肉的醬料吃起來很甜， 很下飯。鹹菜品質也不錯，夠鹹有味。整體搭配起來口感很搭， 份量也很足夠，吃了蠻有飽足感。 買這個比三角飯糰好太多了，CP值又高，吃得又飽。 美中不足的是沒有39元方案，搭飲料要49，太貴了，建議單買飯糰就好。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11紫米飯糰",
        "Score": "85",
        "Content": " 圖文網誌版 外包裝 成份表 這款飯糰外觀跟內餡跟包裝上的照片也差不多。 看起來就外觀就紫紫的，感覺吃這個很養生似的。 吃起來口感也很好吃，米飯吃起來香甜又軟Q。內餡 的肉鬆也蠻甜的，而且感覺肉鬆沒攙什麼豆粉之類的， 蠻純的。煎蛋也很軟嫩，菜餔跟鹹菜脆脆的吃起來也 很有口感，30元吃這個能吃飽，CP值又高。 但是配飲料一樣要49，太不划算了，39還差不多， 一樣建議單買飯糰就好。"
    },
    {
        "Author": "mickey0204",
        "Title": "[商品] 瑞穗鮮乳 布丁",
        "Score": "85",
        "Content": " 冰冰涼涼的很好吃 感覺又不會太膩 最近一直吃 真的很讚 瑞穗鮮乳的東西的都蠻好吃的 冰淇淋也不錯"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家超麵包-巧克力花生棒/強棒熱狗",
        "Score": "60",
        "Content": "  ============================================================================= 【商品名稱/價格】：超麵包-強棒熱狗(スラッガーホットドッグ) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵粉 水 德式熱狗 糖 洋蔥番茄醬 乳酪絲 植物性油脂 蛋 酵母                       奶粉 生蒜泥 鹽 乾燥蔥 改良劑 調味粉 玉米粉 羅勒葉 黑胡椒                       粒"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 7-11御手捲：高麗手捲 - 鮭魚/燻雞",
        "Score": "78",
        "Content": "  不知為何，高麗手捲在我家附近的小七很少見 是進貨量少，還是太搶手？ 總之，總算是被我看到最後一條手捲在貨架上 XD 鈉含量真是蠻驚人的，果然不能太常吃 有在看韓國節目的話，就知道紫菜包飯是韓國人生活必備，出外郊遊更是不可或缺 所以說是啥「最新吃法」 整條手捲很像超長型的糖果 XD 裡頭切成八小塊 鮭魚與燻雞當然是各四個囉 其實別看這小小的，每一個吃下去，裡頭的料味道都有出來 鮭魚與燻雞的口味也不會說做得很像 可以說是雙重享受哩，都蠻好吃的！ 只是份量上真的太少囉，要拿這當正餐大概會肚餓 大概就是這樣子囉！"
    }
]