[
    {
        "Author": "giplin",
        "Title": "[商品] 7-11 茶攤手搖風 黑糖奶茶",
        "Score": "80",
        "Content": " 剛跑了兩家7-11 因為一直找不到我愛喝的咖啡廣場-焦糖拿鐵 在想著是不是停賣了 (快兩個月沒去7-11 汗 突然被我看到  手搖風又出新產品了!!!!! 有太妃糖奶茶和黑糖奶茶 聽起來不錯 不過太妃糖對嗜甜的我來說感覺很死甜 而黑糖就覺得比較香比較養生  所以就決定買來嘗鮮~ 買回家後喝了第一口 嗯~~~ 黑糖味果然蠻重的 好香好好喝!!! 雖然很甜但卻不會覺得很膩 (我雖然是螞蟻 可是我也會怕死甜膩的飲料 XD ) 對我來說 還蠻順口的~ 不到半小時我就喝光了 哈 後來上來看板友的評價 發現說原料裡面沒有放黑糖!!! 所以香料是香料 不是黑糖 T口T 但喝起來的味道明明就很黑糖 有辦法模仿的那麼像阿 也太厲害了 ~\"~ 不過再仔細品嚐一下 覺得也蠻像很甜很甜的布丁奶茶 問我還會不會買 如果一直都能20元的價位我就會買 不然我心裡的CP值會降低 這款很適合螞蟻人喝 對怕甜的人可能就是地雷了~ XDD"
    },
    {
        "Author": "tracyxcat",
        "Title": "[商品] 7-11 關東煮 明太子起士球",
        "Score": "75",
        "Content": " 天氣一冷就會想吃關東煮~ 最近7-11出了個新品，明太子起士球 腦波很弱兼起士控的我就買了下去 外表澎澎的，看起來挺可愛(?) 味道簡單來說， 恩，就是7-11的明太子起士飯糰的餡。 放在魚漿球裡面。 雖然熱呼呼地起士都融化了～ 但因為起士球在關東煮湯裡面游泳太久 所以感覺起士餡配上魚漿有種微妙的甜味 雖然不會到難吃，但回購率有點低 畢竟小小一顆要15元QAQ 而且硬要抉擇的話，我還是覺得餡放在飯糰裡面比較對味XD 　"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11光合農場「蕃茄鮮蔬濃湯」",
        "Score": "70",
        "Content": " 圖文網誌版 說實在的在西餐廳一碗蕃茄濃湯賣個100不為過， 而且這款「蕃茄鮮蔬濃湯」還很大碗。 但我只能說這碗湯還好而已。 吃起來嗎，蕃茄濃湯有相當的酸度。 但是酸歸酸，卻比西餐廳的蕃茄湯差了 那麼一點。這也是正常，畢竟餐廳廚師作輸 超商可慘了。 一般西餐廳的蕃茄濃湯若好喝的話，蕃茄的酸味之外， 還會有其他材料的味道融合進去，喝起來會鮮味十足。 可這碗7-11的湯，我喝起來感覺就是比較單純 的蕃茄味而已。湯裡的料也還好，有一些高麗菜、 洋蔥、幾小片培根、跟少量通心麵，比較特別的是有麥 片，臺灣一般是吃甜湯或挫冰才會放的吧？？？ 建議湯微波好了以後，可以買一包關東煮的麵進去泡 軟加量，還是拿湯去沾土司會吃得比較飽。 這碗湯賣45我覺得普普，但也不算太貴。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一蛋糕屋-銅鑼燒",
        "Score": "90",
        "Content": " 圖文網誌版 這是我個人相當喜愛的商品，我是從一個12元開始買 起的。以前一個12時每次都買兩個，是看電視、漫畫 、電影的好良伴。這更是7-11少數划算的商品之一。 以前一個賣12時我願意給99分。可惜漲價了。 銅鑼燒很甜，而且蛋糕體很溼潤黏密，搭配內餡煮的 綿軟的紅豆，更是甜甜甜甜，可是這種甜會上癮的。 我吃得時候就覺得難怪多拉A夢會喜歡，我個人覺得 這個跟蜂蜜蛋糕一樣好吃，但是便宜多了，真是CP值 高的好產品（12元時CP值是7-11最高）。"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 咖哩雞燴炒飯",
        "Score": "80",
        "Content": " 本來以為是燴料+炒飯， 結果打開才發現不是想像中的炒飯，是「奶油白飯」。 奶油白飯雖然有香氣，但吃起來味道跟一般白飯差不多，沒什麼特殊味道，也不油。 咖哩的部分就還不錯。料和飯的比例也不錯，剛好配完。"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 asahi香片普洱茶",
        "Score": "85",
        "Content": " 無糖。 滿好喝的，包裝也設計的不錯。 喝起來就是香片+普洱的味道。沒有某些罐裝茶奇怪的香味。 特價的時候會想買，回復原價25就捨不得買了。 近年來喜歡喝的其他無糖茶有： 黑松     就是茶   （已經從超商消失很久了） 愛之味   雙健茶王 （太貴，只在特價時喝過） 可口可樂 爽健美茶 （同上，還好麥當勞有特價）"
    },
    {
        "Author": "forfly",
        "Title": "[商品] 萊爾富 北海道牛奶厚片土司",
        "Score": "70",
        "Content": " 最近萊爾富的麵包架上有很多款以北海道為名的麵包 這款北海道牛奶-厚片土司就是其中一款 有另外一款也是北海道，但是是加有葡萄乾的，這款則是普通的甚麼都沒加的白吐司 其實我一直很疑惑，為什麼明明是標榜牛奶，但顏色居然是詭異的偏黃 翻到後面的成分看，嗯，特別強調加了蛋黃 他寫的是 天然香料 偏黃的理由大概就是他特別強調的蛋黃，還有胡蘿蔔素了吧 強調六道工法的這款麵包，摸起來還蠻軟的 不過我覺得吃起來沒有牛奶麵包特有的的特殊滑順與柔軟感 而且氣孔偏大，我不是很喜歡 大概是因為包裝上強調極致柔軟、乳香濃郁，所以我過度期待了 整體而言還好，不會特別想要特地去購買，有吃過就行了 唯一稱讚的或許是他充氮(應該是充氮)保鮮的功夫做得還蠻夠的 因為每一個包裝都能確實感受到裡面有填充氣體"
    },
    {
        "Author": "wenccc",
        "Title": "[商品] 7-11洋食館香草烤雞飯糰",
        "Score": "90",
        "Content": " 以前最愛吃的三明治就是小七的義式辣烤雞光合三明治了 (心) 所以這次看到他們出的烤雞飯糰也相當期待的說~ 分量很足，剛熱好的時候真是香到不行， 不虧是21世紀暢銷香草烤雞 媽媽妹妹都圍過來說很香，讓他們也咬一口試試味道 卻都跟我說甚麼刷過牙了不行再吃…囧 蛋皮算紮實，雖然不是非常厚， 但是我用筷子夾來吃(對，整塊夾來吃XD)也沒有斷掉 是堅韌有彈性的蛋皮!! 烤雞的部分當然一如我想像的好吃 香嫩可口，完全不老，味道也頗為獨特 口感真的很不錯，可以媲美外面賣的烤雞了！\\(^▽^)/ 唯一美中不足的是… 好吃的東西怎麼吃都覺得不夠啊~~ 可以每口都咬到肉就太幸福了!!"
    }
]