[
    {
        "Author": "parkinque",
        "Title": "[商品] 統一瑞穗鮮乳布丁",
        "Score": "90",
        "Content": " 圖文網誌版 布丁封面 影像不清楚的成份表 吃剩一半的布丁，有點噁但布丁很好吃 嗯，圖片模糊沒關係，吃剩布丁的圖不好看沒關係，布丁好吃就好。 真的這款布丁只賣20，卻比另一款賣28的特濃牛奶布丁大碗又好吃。 份量多了50%，又便宜了約30%，又比較好吃，真的是CP值破表。 這款布丁真的是超級濃的奶味，比28元的奶味還濃。 甜度又剛好，份量又足。布丁的軟硬度介於一般便宜布丁跟25、28元之間。 也就是比果凍狀再軟一點。但總之也是很嫩就對了。 這款布丁真的是便宜美味又大碗，讚啦！！！"
    },
    {
        "Author": "chandler0227",
        "Title": "[商品] 7-11 咖哩漢堡排",
        "Score": "80",
        "Content": " 這是我吃過很有飽足感的御飯糰           有點像握便當的形式           外面一層蛋皮和飯,飯是金黃色的,裡面有完整一塊漢堡肉           漢堡肉味道不錯,但可惜肉還是不夠像漢堡排的肉(所以被扣15分)           另外還有調味料跟蔬菜           其他配料包含幾片磨菇(不是切碎那種,是片狀的)           還有洋蔥跟紅蘿蔔絲           咖哩醬雖然稍微少了些,但味道很好跟肉很搭,而且有小塊的馬鈴薯           (有點懷疑跟佛蒙特咖哩飯相同)           這款整體口感的搭配性非常好,吃了會想再繼續買           重點是35元不算貴           也可和飲料搭配成49元組合"
    },
    {
        "Author": "winski",
        "Title": "[商品] 悅氏黃金烏龍/黑松零的紅茶",
        "Score": "0",
        "Content": "  悅氏黃金烏龍  打開一聞就是滿滿得香料味            喝下去更是滿口的香料味  感覺和御茶園雙茶花綠茶差不多            愛喝御茶園雙茶花綠茶的朋友們有福了  可以去搶購買這款            中元節時在全聯買過悅氏2L的黃金烏龍  印象中不是這個味道啊!            黑松零的紅茶味道很怪            喝下去就是滿滿的香料味和代糖味  尤其是代糖味很重            喝不出來什麼茶味  紅玉紅茶你在哪裡?            通通0分"
    },
    {
        "Author": "roxhighgirl",
        "Title": "[商品] 7-select酵素淨白抗菌洗衣粉",
        "Score": "90",
        "Content": " 這款堪稱廉價好用的tide啊!!!           我平時很懶,住宿舍有時候衣服都會打包回家讓賢慧的阿母洗           可是最近實在太忙沒空回家           因為我們家平時都用tide,等到自己要買洗衣粉的時候,才發現           這年頭老闆都會遲了三個月才發餉,窮到我鍵盤上的阿米巴原蟲都快被餓死了           為了湊到兩盒特價,我在小七埋伏了很久,終於說服了路人甲跟我合購          "
    },
    {
        "Author": "carlenecharn",
        "Title": "[商品] 統一AB優酪乳 無加糖/輕優酪",
        "Score": "85",
        "Content": " 我是比較怕胖 所以我都選無糖跟輕優的 儘管知道它裡面可能還是會加點糖 不過跟其他優酪乳比起來 這兩罐熱量還是算最低的 最近早上都會隨心情從裡面選一罐來當早餐喝 無糖的口感比較濃稠 但也不會稠到很難下嚥 基本上來說還是偏清爽~ 喝起來還會有些奶香味 也不會太酸 算是在無糖的優酪乳裡面 比較能接受的 輕優喝起來就是跟原味的味道很像 不過比原味再稍微不甜一點~ 我覺得這罐的酸甜度是剛好啦 對怕胖又不敢喝無糖的人來說 這罐的接受度會比較大~ 我偶爾也會去賣場買個大罐的回家 跟水果一起打成果汁 也還滿好喝的 而且感覺喝起來更飽 這樣喝下來可以幫助排便順暢 對皮膚也還滿不錯的~"
    },
    {
        "Author": "yawpb",
        "Title": "[商品] 波蜜一日蔬果紫色蔬果汁-好甜Q_Q",
        "Score": "30",
        "Content": " 如果你是愛喝飲料/愛喝甜的人，我想這篇應該沒有參考價值=\"= 如果你本來就喜歡波蜜果菜汁(最原本的那款)，那你也可以左轉~ 喝過好幾種波蜜的果汁產品，幾乎每個我都不願意再購入， 因為 也弄不出這種味道，然後 這個好像是新的產品，甜度介於原始版本和so低卡之間， 味道稍有不同，但並不會因為他是紫色的所以喝到什麼特別的味道啦~ 只是甜到我受不了!!!!後來就倒掉了╮(﹀_﹀\")╭ 我完全不能相信100%的果汁是這種味道，不能!!!!!!!!! 喝完只覺得1. 不太可能是100%果汁           2. 好甜甜甜甜甜甜甜甜甜甜甜 有沒有人跟我一樣很不喜歡市售果汁的味道"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11奶油布蕾",
        "Score": "75",
        "Content": " 圖文網誌版 外包裝 吃剩一些的布丁 簡單說一下感想，這款布丁很甜，奶油味很重，焦糖醬很甜蠻好吃的。 口感我吃起來覺得有點像一般統一、味全雞蛋布丁的軟嫩版， 當然都很好吃。 只是統一、味全最普遍的布丁焦糖都會凝固在布丁的最底下。 這款奶油布蕾的焦糖卻是流質的，當然焦糖的味道我覺得是更甜更濃郁了。 還有統一、味全的雞蛋布丁吃起來口感比較呈現膠質的果凍狀。 而這款奶油布蕾比較嫩，膠質感也不那麼明顯。 總結來說這款布丁，份量足，口味還不錯。"
    },
    {
        "Author": "onlyricky",
        "Title": "[商品] 7-11 7-SELECT 大V厚切甘梅洋芋片",
        "Score": "",
        "Content": " （網誌圖文版： 前天在家看東森洋片台播放的電影《灰姑娘的玻璃手機》的前幾分鐘，家人剛好要去 7-ELEVEn列印，問我有沒有什麼東西順便要買的。不問則已，一問便不可收拾地啟動了我 嘴饞想吃個零食的開關。想來想去，不知道有什麼好吃的，腦袋裡只出現洋芋片。因為很 愛吃洋芋片，最近7-ELEVEn的自有品牌7-SELECT洋芋片系列又推出新包裝、新設計、新口 味的洋芋片，所以就決定是它了！ 7-SELECT這次請來日本知名設計師「水野學」為經典茶飲及洋芋片系列設計新的商品包裝 。老實說，這樣的風格我還滿愛的！（2009/04/01發行的第 3期《2535》雜誌當中的「他 山之石together」單元主角人物就是介紹專訪「水野學」，有興趣的朋友可以去找來看看 。 這次買的是市面上很少看到、很特別的「甘梅」口味，是7-SELECT請「華元食品」代工合 作出售的洋芋片。一包的份量是60克，熱量有333 厚厚一大包，但撕開包裝一看，其實裡面份量大概只有一半不到，其它空間都是空氣。而 洋芋片的顏色跟包裝上的顏色差非常多，這可以算是欺騙消費者嗎？哈哈！ 接下來就來品嚐看看它的味道如何囉！ 一包25元的新改版洋芋片咬起來的感覺明顯比之前一包17元的好吃很多，口感上、味道上 都有很大的改變與進步。而以甘梅口味來說，雖然嚐起來是有酸酸、鹹鹹、甜甜的感覺， 但幾乎吃不太出來有什麼甘梅味，梅子味道非常淡，就如同吃一般口味的洋芋片般，不免 讓人感到失望。因此，甘梅洋芋片，我給甘梅 0分，給洋芋片80分。若以此口味加上換新 設計包裝後商品價格也升級的狀況來看，我還是會持續選擇吃慣了也比較便宜的「Lay's 樂事」盒裝洋芋片（一盒55克，20元）。以後有機會的話，再試試看其他口味的吧！說不 定會讓人非常驚艷（？）"
    }
]