[
    {
        "Author": "soufflelove",
        "Title": "[商品] 全家法式繽紛水果薄餅",
        "Score": "60",
        "Content": " （圖文網誌版： 這是全家「法式繽紛水果薄餅」。 當初會買純粹是因為那時　嘴　太　饞　XD 滿腦子想吃甜點想吃可麗餅， 可是時間也不早了， 也只有便利商店可以逛， 看到這玩意兒長得好像很可口， 所以就　拋　開　理　智　， 買了！！！  打開的模樣～  看到滿滿的鮮奶油和水果， 心情就滿好的。  捲餅外層有一張塑膠紙，大概是為了方便手拿。  尾巴長這樣，捲成了一坨做收尾。  捲餅上裝飾了水蜜桃和奇異果，還淋了巧克力醬做點綴。  呵，我必須要說，到這裡眼睛所看到的水果， 就是這捲餅裡　所　有　的水果啊啊啊！！！（崩潰）  總之只有　第　一　口　才吃得到水果就對了～（淚） 而且還是很細碎的水果屑…  之後不管怎麼吃，都只有滿嘴的奶油、奶油、奶油～ 除此之外，　什　麼　都　沒　有　啊啊啊！！！！！！  我想，大概只有極端的奶油控才愛這味啦～（攤手）  直到捲餅尾端的地方， 才有一塊又乾又甜的海綿蛋糕。（來亂的？）  其實光吃餅皮是滿OK的，就是內餡太空虛太空虛啦！！！ 而且它幾乎　沒　有　水果啊，被騙了 這次的感想呢，就是外觀很夢幻； 可是這麼一大捲裡面只有鮮奶油而沒有料…讓我受了小小的驚嚇XD 雖然我也喜歡鮮奶油，可是這捲讓我理解了我對鮮奶油的極限啊啊啊！！！"
    },
    {
        "Author": "lvc",
        "Title": "[商品] 鹽酥雞/香酥雞塊",
        "Score": "80",
        "Content": " 期末考週累到連逛八卦必備的珍奶雞排都懶得買了 緊緊抓著我手上最後一張100 去離家最近的小7 買了從來沒試過的鹽酥雞跟雞塊 雞塊果然是微波的雞塊(。_。) 雖然無法跟剛炸好的雞塊相比 但是肉質口感還不錯 而且包裝一拆開就香味四溢~ 沾著調味料吃又有動力繼續打B趕期末報告了！ 而鹽酥雞少了九層塔佐味但卜蜂雞肉的口感實在有他的賣點 皮脆不輸給外面現炸 很訝異微波還有這種美味 這兩包我幫大家做了實驗了 想省時省錢的建議可去小7試一試~~~"
    },
    {
        "Author": "pudding1111",
        "Title": "[商品] 7-11 紅雷神/黑雷神巧克力",
        "Score": "7095",
        "Content": " *好讀圖文版:  　　相當喜愛巧克力的Jessie最喜歡儲存一堆巧克力在身邊來隨時安撫甜牙齒， 前陣子朋友推薦Jessie有機會一定要品嘗看看黑雷神巧克力，在新竹甚至是台中 幾間7-11遍尋不著的情況下，Jessie最後總算是在偏僻小鄉鎮的7-11架上找到(感動握拳 而且架上還很多~~~~  ((灑花。因為沒買過所以一直以為會很貴，原本以為雷神 巧克力一份大概40元 ((哪來的想法XD，結果最後得知才15元就瘋狂買了10條， 店員整個大傻眼 XDD 　　雷神巧克力有兩種口味: 紅雷神巧克力(花生牛奶巧克力口味) 黑雷神巧克力(牛奶巧克力口味) 首先是紅雷神巧克力，紅雷神顧名思義就是紅色包裝的雷神巧克力((胡亂解釋，是?嗎? 巧克力長約6公分，看起來就是一個吃完會很無感的大小((甜牙齒表示: 這哪夠!!! 掰開巧克力可以看到好幾顆花生，它嘗起來就是比較沒有那麼甜、口感比較酥脆 的花生糖，喜歡花生的朋友應該會喜歡這樣的味道  ((上癮度50%，紅雷神巧克力 一份有18g，換算下來一條紅雷神巧克力約96 在瘋狂大吃以前還是得小心些 ((=  =a 接著是目前超夯的黑雷神巧克力，似乎深受女性消費者的喜愛，大小和紅雷神 巧克力一樣，黑雷神巧克力的內部如其名一般是黑色的，它嘗起來相較紅雷神 來說比較不甜，酥酥脆脆卻又帶點綿綿的口感，味道有點像OREO餅乾但比較沒 有那麼甜，黑雷神超危險的很容易就會一口接一口  ((上癮度90%，黑雷神一份 是22g，換算下來這樣一條黑雷神就有115 較重熱量比較高  ((Q~Q 　　這兩款巧克力其實都還蠻好吃的，不過相較之下黑雷神的味道不知怎麼的會 讓人很容易上癮，而且吃起來也沒有那麼甜，但因為都含有反式脂肪，所以在大 快朵頤之際還是要小心為上~~~不過這樣小小一條要價15元還是覺得有些貴貴的 ((尤其是在上癮想要一直吃的時候，目前這款雷神巧克力Jessie似乎只有在7-11 看到，另外如果真的到處都買不到的話，也可以上7-net直接訂購20入大包裝的~ 喜歡酥脆巧克力棒的朋友們可以嘗試看看歐!! 　　"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 辣味麻醬溫沾麵",
        "Score": "70",
        "Content": " 圖文網誌版 先說感想，其實這款比韓式辣油沾麵好吃。不過麻醬的 外觀有點不討人喜歡。 麵跟韓式辣油的麵一樣都是偏硬帶一點Q，我喜歡吃稍硬 點的麵，所以覺得還不錯。而醬呢，麻醬比韓式辣油的好 吃多了，辣味麻醬辣度極低，但是麻醬真的香，口味偏甜 ，香香甜甜的麻醬沾起麵來真不錯吃。 配料除了韓式辣油的蔥、跟高麗菜，辣味麻將的蔥比韓式 辣油的少。而辣味麻醬的蛋好像從韓式辣油的糖心蛋， 變成了一般的水煮蛋。但是辣味麻醬比韓式辣油多了榨菜 肉絲。 辣味麻醬沾麵的缺點還是量太少，太貴了。要是賣40元就 值得買了。"
    },
    {
        "Author": "MOMOKU",
        "Title": "[商品] 7-select高麗菜豬肉水餃&肉絲蛋炒飯",
        "Score": "85",
        "Content": " 不得不說餃子很好吃!! 正確說法應該是"
    }
]