[
    {
        "Author": "neawen",
        "Title": "[商品] 7-11紅酒牛肉飯",
        "Score": "90",
        "Content": " 每次都想拿紅酒牛肉飯吃，但是不知道為什麼最後出現在我手上的都是牛楠燴飯？ 牛楠燴飯吃膩了啦>< 這次終於眼睛沒有長歪，確定我拿的是紅酒牛肉飯了， 打開之後，是稠稠的醬汁們， 感覺像是有用馬鈴薯澱粉把他弄稠的，不是勾芡的那種感覺， NICE 口味偏甜，好像新包裝的這些飯類都偏甜耶，好奇怪@@ 不過這款不會像牛肉一樣過甜，還OK， 料給的 紅蘿蔔三塊，馬鈴薯兩小塊，肉四塊， 牛肉很可惜，都有帶筋，我期待的是軟嫩的牛肉等著我呢>< 對我來講這款算不錯的了， 我可以接受～不會過甜，有一點鹹，份量還OK，女生一個人吃剛好， 有搭配我喜歡的飲料的話回購率100%， 沒有搭配我喜歡的飲料叫我直接這樣買"
    },
    {
        "Author": "ltuiu",
        "Title": "[商品] 全家肉捲飯糰+關東煮",
        "Score": "7020",
        "Content": " 趕在關東煮買一送一活動最後一天 跑去買來當晚餐 但是後來想想只買關東煮 應該吃不飽 而且太單調 所以逛了一下 發現39組合 肉捲飯糰+福樂自然零蘋果優酪 省滿多的 其實之前肉捲飯糰剛推出的時候 有去買過當早餐 但是那時候趕時間 而且不曉得這是要微波的(店員有問我要不要微) 只能說又乾又硬 有夠難吃 我是後來吃完才在包裝上看到 有建議要微波 今天想說再給它一次機會 但是這次一定要微波 其實微波後還可以接受 口感跟沒微波真的差滿多的 再來是鮭魚花輪捲只能算普普吧 不難吃但也稱不上好吃 買一送一可以接受 姑且先不論商品內容是不是好吃 以原價108折價後變63 而且我還用信用卡紅利折抵30元 又用悠遊卡刷 等於我晚餐才花了33元 而且根本就沒用到現金 有飯有肉有關東煮跟湯而且還有甜點 以我一個男生來講 雖然沒有到很飽 但是也算有飽足感了 如果有優惠活動 偶爾吃一餐 個人覺得滿OK的 也滿省的 (題外話) 不過建議吃完後多喝點水 因為這些東西鈉含量其實滿高的 還有飯後1-2小時候吃點水果 均衡一下 個人滿推薦椪柑的 最近當季盛產 滿便宜的 剛在水果攤特價買了8顆20元 順便支持一下本土水果(東勢椪柑) ^^"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 義美QQ巧克球(草莓)",
        "Score": "80",
        "Content": " 圖文網誌版 包裝正面 包裝背面 吃了這麼多外國巧克力，好歹也要吃一下本土的巧克力，這樣才有愛臺灣啊！ 於是就選了架上的義美QQ球，不錯一樣有第二件85折。 吃起來，嗯，不錯。巧克力包著QQ的草莓軟糖 很有彈性跟QQ的口感，巧克力也很好吃。而且巧克力長得跟包裝圖一模一樣， 義美果然是誠信企業XD，這款巧克力值得推薦！"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 義美蔓越莓巧克力",
        "Score": "70",
        "Content": " 圖文網誌版 包裝正面 包裝背面 嗯！先說結論。我不是很喜歡這款巧克力。 但是義美的巧克力真的是真才實料，跟包裝上得巧克力外觀一模一樣。 這款蔓越莓巧克力吃起來，不知為何，外裹的白巧克力很甜。 但是感覺是那種我不喜歡的甜，像健達巧克力、特趣也是很甜， 可是那種甜我就喜歡。 然後蔓越莓很酸，照理說酸會中和甜。可是義美的蔓越莓巧克力， 我吃起來酸甜不協調，而且白巧克力奶味很重，沒什麼巧克力的味道， 反正我吃起來的感覺就是「不協調」三個字，感覺酸、甜、奶三種味道很分離就是了。"
    },
    {
        "Author": "mesia",
        "Title": "[商品] 7-11泰國辣味魷魚",
        "Score": "",
        "Content": "  剛剛去7-11想找個零食吃吃  拿了卡啦姆久勁辣唐辛子洋芋片之後，我又拿了這個  我不知道怎麼評分的原因，就是因為它好辣  打開包裝之後，它是呈現一片片長條狀疊在一起的樣子  其實口感不能算差  有點類似更脆的鱈魚香絲  但它辣到無法細細品嚐它的口感，幾乎是一放進嘴巴裡  舌頭馬上感覺到又辣又麻的刺激感  包裝上還寫著「麻辣中帶點輕甜口感  勉強吃完兩片後，一直喝飲料  難怪它包裝又寫「與清涼飲料、啤酒搭配更顯風味」XDD  其實我蠻喜歡吃這類的魚漿再製零食  但台灣或是日本製造的似乎不太會做到這麼辣  包裝上說明開封後必須儘速吃完(無密封設計)，但實在是吃不完  最後一提，此產品成分有阿斯巴甜  不喜歡的人要看清楚，但沒有反式脂肪  我不知道怎麼評分，但我大概不會再回購，因為太辣了"
    },
    {
        "Author": "WhiteROOM",
        "Title": "[商品] 7-11 紅酒牛肉飯",
        "Score": "40",
        "Content": " 我是因為電視廣告才買的,但是味道實在是太詭異了,醬汁非常像是番茄醬的味道 牛肉很嫩但是只有四塊,其中比較大的跟大拇指前節差不多,剩下三塊跟小拇指前節差不多 如果要吃的話,我還是推薦我之前講的牛丼飯#1Efdy0QV (CVS)"
    },
    {
        "Author": "weijer0905",
        "Title": "[商品] 7-11 九州豚骨拉麵",
        "Score": "20",
        "Content": " 麵   - 蠻Q的，還算不錯。 湯頭 - 很鹹、但是除了鹹味之外吃不出其他味道，更不用說豚骨味道。很油膩 叉燒 - 又乾又老、味同嚼蠟 其他 - 有玉米粒然後還有木耳(為什麼拉麵裡會加木耳就是永遠的謎了) 除了湯頭和叉燒之外的部分還算能吃 如果想試遍世上難吃食物的版友千萬別錯過  不知道是不是個案"
    }
]