[
    {
        "Author": "abechang",
        "Title": "[商品] 7-11炸漢堡排漢堡",
        "Score": "70",
        "Content": " 基本上我是個不太挑嘴的人，不過既然不太挑嘴，像這種等級的漢堡就沒辦法讓我留下 什麼印象。 先講大小，大小還OK，早餐配49元套餐應該是可以吃得飽，午晚餐的話就很勉強了(我是 男生但食量算小)。 接著是漢堡肉，味道有點太鹹，肉又有點老有點硬，況且便利商店的微波食品本來就吃不 太出「炸」的風味，所以這邊就小扣一點分數吧。 生菜的話就跟seven一慣的菜量一樣兩片葉子，無功也無過。 不過最後的感想是，如果不搭配49元套餐，或是我們學校小七對校內學生的九折優惠，回 購率很低。不過還滿期待新出的另一款烤雞漢堡的。下次吃看看囉。"
    },
    {
        "Author": "yoyoben",
        "Title": "[商品] 義美IRIS牛奶巧克力、黑巧克力",
        "Score": "75",
        "Content": "  看到義美這二款巧克力，讓我眼睛一亮 而且包裝給人既高尚又可愛的感覺 金光閃閃又有可愛插圖這樣 XD 就都帶回家囉 塑化劑風雲之後，大家對義美食品的關注度變得更高 就連我自己也是 健康要顧，對好產品也要多支持 連包裝紙也是閃亮亮的喔！ 牛奶巧克力與黑巧克力，各是金色與銀色的包裝紙 而且這包裝紙還是二層的 係金色的紙 + 透明塑膠薄膜，拆開的地方還是有稍微黏著的 設計質感算是很不錯的哩 上面二張圖各是牛奶巧克力與黑巧克力 從「膚色」來看也不難辨別吧 XD 可能我對這二款巧克力的期待太高，反而產生失望 這二款吃起來其實相似度很高－－可可味超重，而且一樣蠻甜的 當然牛奶巧克力的甜度更高一些，有點奶味 起碼甜蜜濃郁的感覺，符合我對牛奶巧克力的基本期待 至於黑巧克力，就真的很不像黑巧克力 沒有應該有的苦甜與微酸 讓我深深懷疑是不是沒添奶、少點糖，外觀看起來像，就可以叫做黑巧克力了 不是雷，不難吃，但就是失望罷了 回購率應該很低了 寫這篇食記的這當下，還是覺得好可惜 內容物竟然與外包裝給人的感覺差～很～大～ 建議如果想嘗試，請先降低你的期待感，以策安全 XD"
    },
    {
        "Author": "yu0625",
        "Title": "[商品] 四川麻辣鍋",
        "Score": "60",
        "Content": " 我只能說 同樣的價格去買關東煮說不定還比較豐富耶 牛五花   我也只吃到肉屑吧 湯頭很辣  也很鹹  但不麻 還是想吃的人呢 利用這幾天特價吃吃看就可以了"
    },
    {
        "Author": "emily3536",
        "Title": "[商品] OPEN!(小桃)芒果布丁馬克杯組",
        "Score": "80",
        "Content": "  　　先附上官網的發燒商品 　　今天晚上吃完飯去小七繳網路費 　　不小心在架上看到這個超可愛的馬克杯！ 　　猶豫了好久還是咬牙買下來了 　　（都月底了還這麼衝動！！） 　　 　　 　　可愛的正面圖 　　盪繩索的歐噴降＆提野餐籃的小桃 　　 　　背面是可愛的小竹輪和條碼貓 　　 　　杯底是粉色的ｏｐｅｎ字樣 　　再來是買杯子順便送的芒果布丁 　　 　　（有一點晃到了） 　　 　　兩個杯子送的都是芒果布丁 　　只有上面封膜的圖案和顏色不同而已 　　（根本是要誘惑我這種不理性消費者一次帶一對回家╭(′▽`)╯）  　　芒果布丁裡的椰果好Ｑ好好吃 　　布丁則是有淡淡的芒果香 　　不過因為我比較喜歡吃冰的布丁 　　所以我只嚐了一下就放進冰箱了<(￣︶￣)/ 　 　　聽店員說這項商品是限量的哦（！） 　　喜歡的捧由要把握機會蒐集哦！"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 統一麥香奶茶",
        "Score": "50",
        "Content": " 圖文網誌版 包裝正面 成份表 今天來介紹麥香系列中我最不喜歡的產品，就是 麥香奶茶。 麥香奶茶不知怎麼回事，紅茶+麥茶+牛奶這三者 有這麼不搭嗎？？？我喝起來覺得有一股怪味， 很不好喝，照理說奶茶應該隨便調都好喝的。 而且我很不挑的，居然都覺得不好喝。 麥香奶茶的那股怪味，我不會形容，反正我就是 不喜歡，可是就是很多人愛那個味，麥香奶茶還 滿暢銷的，只能說每個人的口味不同啊。"
    },
    {
        "Author": "iceskycoldly",
        "Title": "[商品] 7-11 九州豚骨拉麵",
        "Score": "6040",
        "Content": " 打開蓋子聞到味道就覺得不太對勁 另我注目的反而是木耳絲 整個感覺味道就很微妙，但不打緊，因為還有很多的豆芽菜 除了湯、麵之外就是眾多的木耳絲跟豆芽菜了 麵吃起來一咬就斷了 聞起來的味道，還滿有陽春麵的感覺 也許是湯頭太頗油的緣故吧 吃到後來才發現藏了一塊叉燒肉在鍋底 可以說是因為特價，這樣價格的產品才勉強及格 若是原價70的話，真的是連看都不會看上眼 讓我不太敢再去試其他其他的鍋物了"
    },
    {
        "Author": "hardhit",
        "Title": "[商品] 濟洲島魚鬆脆片",
        "Score": "905",
        "Content": " 包裝上寫：「韓國傳統零嘴」將深海魚產製成魚鬆脆片，酥脆香鬆，入口香脆， 一口接一口，是觀久時光的最佳零嘴。 沒知覺地一個人一下子就嗑完一包，不到10分鐘吧，吃完覺得還想再吃 好像\"著魔\"一樣，我知道有誇張到，但真的就是這樣， 上次讓我＂沒意識＂地吃完一包的零食是7-11 28元的冷凍毛豆。 韓國朋友告訴我，這項商品在韓國的地位 = 台灣淡水魚酥，傳統且很普遍， 但是如果量可以再多一點就更好了啊！！ 給大大參考囉~~ 晚一點再來PO酒糖的心得文"
    }
]