[
    {
        "Author": "forfly",
        "Title": "[商品] 7-select 麻婆豆腐調理包",
        "Score": "30",
        "Content": " 其實是有一天和姐姐去逛家附近的小七看到的，姐姐見到我在看，跟我說裡面的豆腐感 覺不少也蠻辣的，說我可以吃看看 我當時沒買，不過後來突然想到就又跑去買了 我只能說感覺一點也不一樣啊 調理包上的照片豆腐超大，裡面大概只有豆腐屑吧 豬肉是有啦，我有咬到但是沒看到多少，倒是青豆仁還蠻多的 青豆仁大概是唯一不需要標註圖片僅供參考的部分 熱過之後倒到飯裡，順帶用湯匙刮了一下內袋的殘餘湯汁 因為顏色看起來很紅，不知道會不會很辣 我先舔了一口，嗯 是沒吃到辣椒的部分嗎? 認真的再次舔了一下湯匙，有鹹但是沒有感到辣 (喔對了，為什麼會有飯，就拿家裡的米煮的白飯，我買的是調理包咩，飯和配菜自理) 和飯攪拌均勻後，還是沒有感到明顯的辣度，也沒有麻的感覺 既不辣不麻，不過至少有鹹與有香料的味道 然後偶爾會咬到豬絞肉和青豆仁，至於豆腐 我拿自備的乾辣椒粉灑了幾下，這才感受到辣味 整體而言，下次應該回購率很低"
    },
    {
        "Author": "TaiwanLBJ",
        "Title": "[商品] 全家微波食品-墨西哥風味翅/日式雞唐揚",
        "Score": "6560",
        "Content": " 今天起的晚 學校餐廳沒了 就跑去全家 剛好看到有感覺是要跟小7PK的微波食品 任選兩包50元(原價60元兩包) 就挑了兩包買了 種類很少 好像還有雞塊和燒賣 沒像小7那麼多 日式雞唐揚 可能因為微波 外皮都濕了 肉有怪怪的味道 感覺不知道是肉不新鮮孩還怎樣 30元4入 少的可憐 回夠率很低 墨西哥辣雞翅 小七也有 打開後發現就一個小肉腿 兩個小翅 醬料塗的很黑 還是小七的墨西哥雞翅比較得我心 回夠率也很低 只能說全家要拿這個來打小7的話要再加油!"
    },
    {
        "Author": "nanakiki",
        "Title": "[商品] 全家 黃金蛋皮法香烤雞飯糰",
        "Score": "",
        "Content": "    印象中這款飯糰已經出了很久囉~~~    一直到現在都還是很喜歡吃呢    裡面雞肉很大塊 每一口都咬得到    肉也非常的入味    雖然成份沒寫    不過總覺得吃起來有奶油香味XD    外層的蛋皮也很軟嫩    雞肉底下還有洋蔥襯底    好吃的沒話說>///<    一個份量也頗夠的    女生吃一個會飽喔~~    覺得比7-11的握便當好吃好多^///^~"
    },
    {
        "Author": "WhiteROOM",
        "Title": "[商品] 7-11日本十勝紅豆雙餡蛋糕",
        "Score": "50",
        "Content": " 其實看到38塊真的買不下手,可是又很好奇是什麼味道,所以牙一咬就買了 不過買了之後更加後悔,味道真的很普通,內餡很少,外層過厚 蛋糕外皮跟一般超市買的便宜蛋糕幾乎一樣,內餡也是普通的奶油紅豆餡,沒有特別的地方 我實在不認為有必要賣到38塊,大概24塊左右比較合理,總之嘗鮮的人最好不要有太多期望"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] CITY CAFE香草卡士達布丁捲",
        "Score": "80",
        "Content": " 圖文網誌版 包裝正面 成份表 布丁捲實品，份量是照片X4 這款布丁捲真是蠻好吃的，唯一的缺點就是貴了一點， 因為份量有點小，吃不過癮XD，這也是我評它只有80 分的主因。 但仔細想想，一份35元跟85'C賣得最便宜蛋糕 同價，也不會比較難吃。7-11現在還有座位可坐， 比較大方的店還可以拿雜誌去座位上看， 這商品是專門拿來打85'C的吧。 簡單講一下口味，吃起來奶香很濃，甜度適中，而且 布丁捲本身頗溼潤，吃來不會口乾，甚至可以不用配茶 或咖啡。布丁捲中間有一塊小布丁更增加了布丁捲滑 嫩的口感，若是賣便宜點，我可能會天天光顧了。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] CITY CAFE咖啡卡士達蛋糕捲",
        "Score": "80",
        "Content": " 圖文網誌版 包裝正面 成份表 蛋糕捲實品，份量是照片X4 這個蛋糕跟香草卡士達布丁捲一樣好吃， 所以缺點一樣是太貴了，吃幾口就沒了，不過癮啊。 這個蛋糕捲咖啡香味蠻濃的，甜度又比香草布丁 捲更低，口感也很溼潤，不用配茶或飲料也不會口 乾，真的很適合下午茶吃個小點心的時候吃， 熱量低不用怕胖。"
    },
    {
        "Author": "blue731025",
        "Title": "[商品] 培珀莉巧克力小金魚香脆餅",
        "Score": "85",
        "Content": "  外包裝很可愛，同學都以為是巧克力牛奶XD 外觀就是個微笑小金魚 超可愛的>////< 後來發現他有兩個方向!!!!  口感酥脆 吃起來不會太甜膩 很濃的巧克力味 最後會有微微的苦 感覺配牛奶吃會更棒~~ 不過價格貴了一點  ↑我承認我很無聊~( ●¯ ▽¯●)"
    },
    {
        "Author": "fjijapan",
        "Title": "[商品] Meji明治牛奶巧酥雪糕~超好吃!",
        "Score": "92",
        "Content": " 其實是因為中午去吃壽喜燒 餐後甜點是明治的冰淇淋 味道是牛奶口味的冰棒加上oreo巧克力餅干 真的是超好吃!!驚為天人!!!讓人魂牽夢縈呀~~ 回家後馬上google哪兒可以買 終於在全家發現哩!! 不過很可惜，似乎沒有賣大桶裝的T____T"
    },
    {
        "Author": "ElNino",
        "Title": "[商品] 7-11 滷味燙-麻辣 (新包裝)",
        "Score": "60",
        "Content": " 換了新包裝後實在是太慘了 以前紙碗的時候就很愛吃 不過夏天就好一陣子沒在買 換了新包裝後第一次吃 變成黑色大塑膠碗包裝 內容物大概只裝了碗的一半 = 科學麵: 非常軟爛 分量是有到一塊 還ok 高麗菜: 兩片 加起來不到一個巴掌大 其中一片還是梗 米血:   一塊 大概1 雖不到軟Q但不會硬硬的 ok 金針菇: 一小束 大約20個菇或以內 (你看我都數得出來就知道有多少) 菇都超小很卡牙 蘭花干: 大約 6x4x3立方公分 大概兩塊鳳梨酥這麼大(不含包裝) 有點硬沒什麼汁         (在包裝上有註明是基改食品 不過我是不care) 黃金魚蛋: 一顆 有滷過還算有味道 ok 豆皮:   一片 大約跟icash一樣大 算是最有誠意的東西 沒滷進味道 吃完之後根本沒有進食過的感覺啊啊啊啊啊啊 東西少得可憐 應該是專為想吃宵夜又怕胖的女孩設計 買來當午餐的我真是傻子T_T 但是以55元的價格來說實在不便宜 而且有點太鹹 (辣度是小辣我覺得剛好) 好懷念紙碗時代T_T 如果突然想吃滷味外面店家又全關的話可能會考慮買 不然是不會再買了"
    }
]