[
    {
        "Author": "Amulate",
        "Title": "[商品] 7-11西班牙蜜漬香橙巧克力條",
        "Score": "30",
        "Content": "  抱歉只有破破手機照，但實在提不起勁去拿相機 這一包這樣大約女生手一巴掌大小 可能是我看到美美的照片期望太高了吧  (請點巧克力預購並翻到最後一頁) 這跟我以前吃過得橘條巧克力完全不一樣阿QQ 橘條不是應該乾乾的 只有橘皮的部份嗎 當我打開看到裡面濕軟又含有橘肉纖維部份簡直不敢相信我的眼睛 而且東西到我手上時橘子很多都跟巧克力分開了 碎的亂七八糟 不知道是門市沒有冷凍好 還是運送過程沒控溫 還是一開始包裝就失敗 總之 不過也好啦，總有人要踩雷的(乾笑) 雖然吃起來是還可以，只能怪自己看圖片就太開心的腦補完成 人家都跟你說是蜜漬香橙了=_= 最後附上所謂的橘條巧克力真相  嗚～ 想說難得有方便購買的橘條巧克力說 原來是夢一場(倒地不起)"
    },
    {
        "Author": "helicase",
        "Title": "[商品] 脆可穀麥巧克力",
        "Score": "85",
        "Content": "    上禮拜，突然又進入囤貨模式 就像秋天到了螞蟻會開始大量儲存食物吧，我相信這是本能 最近剛好7-11、全家都有巧克力特價活動，好多種都是第二件58折，等於兩件79折 所以買了好多來吃吃看，也吃到好多好吃的!!!! 而今年目前感覺到自己會狂買的第一名是這個!!! 穀麥巧克力!!! 看到有大麥脆片和杏仁就讓我大喜!!! 自以為這樣可以補充一些平常比較少吃的雜糧類~ 覺得可以比較健康 所以在眾多商品中馬上就挑中它 吃了之後完全符合我的想像，好好吃喔 瞬間吃掉兩包，所以又去買兩包 結果買了發現價錢不一樣!??? 這才發現其實有兩種包裝，目前發同一間便利商店都只會進一種 較小包裝的 36g 22元 ， 0 以我來說，小包裝的有點吃不夠~會不太過癮 下午4 但是如果是晚上12，這大小就還不錯 吃完後雖然還會餓或是嘴饞，但是就會告訴自己太晚了不能吃太多 所以就會少吃一點點宵夜 (阿但是其實還是吃了 大點包裝的  51g  30元 ， 0 這大小就是平常下午肚子餓了，邊工作邊吃很剛好~ 配上一杯熱咖啡或是茶真是太開心啦~ 再配上海頓大提琴協奏曲(最近無法戒掉不聽的曲子)，工作效率和心情都超高~ 從包裝大小幾乎看不出有差別 所以買的時候要記得看一下才知道是買什麼包裝的 @@~ 裡面一個個巧克力都是一口大小 巧克力碰到手不會馬上熔 所以邊工作邊吃也不會一下就很髒~ 拿筆來當比例尺~ 一塊一塊都是圓柱狀的型狀~ 味道跟大多數相似的產品很像，應該是大家都能想像的口味 咬起來也有點脆脆的，不是偏軟黏的口感 巧克力我覺得不會到太甜但也不偏苦 巧克力的香味跟口感當然不能跟單價高的一些牌子比 但是以30元一包的點心來講很不錯了!!! 而且現在第二包還58折~ 我都跑去全家買，順便累計HappyGo的點數~~~ 特價活動到12月初，最近應該會把家裡附近的掃光~~~XD"
    },
    {
        "Author": "tanggiz",
        "Title": "[商品] 義美巧克力QQ球(草莓) / 杏仁巧克力球",
        "Score": "8590",
        "Content": " 這兩款都是很ㄕㄨㄚˋ嘴的零食~~~ 一口接一口莫名其妙就吃完了XD 外層的巧克力是牛奶巧克力 不會太甜 不會膩 草莓QQ球 有一點酸度 配起來剛剛好 比較有口感  可以嚼比較久XD 而杏仁口味的我覺得超級好吃!!!!!! 香香脆脆的杏仁 搭上外層的巧克力 味道很融洽~ 堅果類果然和巧克力是好朋友啊~   : P 兩款都值得推薦~下次再來試試其他口味 噢~我真的好愛這期小七的巧克力第二件五八折優惠 在崩潰的期中考期有巧克力的陪伴是件很幸福的事 ^o^~"
    },
    {
        "Author": "tanggiz",
        "Title": "[商品] 7-11 切達起司貝果 / 桂格100%薏仁飲",
        "Score": "8090",
        "Content": "  切達起司貝果 新款的貝果在麵糰裡就揉進了切達起司  增加了整體的香味和口感  和中間那層奶油乳酪很搭~~  烤過後 酥酥的貝果 配上中間那層熱熱半融化的奶油乳酪~ 很棒~  唯一的缺點大概是貝果體本身有點不夠扎實(和COSTCO的貝果比起來)  吃了不少熱量 但是好像沒有很飽 薏仁飲  一向不喜歡太甜膩的飲料  因為是冰糖~  所以這款飲料甜度剛剛好！！！  又有一點薏仁的顆粒 喝起來會有飽足感  配上起司貝果  是很豐盛的早餐"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11握便當-椒鹽鷄排",
        "Score": "70",
        "Content": " 圖文網誌版 包裝正面 成份表 握便當我的感想是有點貴，口味上是沒問題，蠻好吃的，鹹淡適中。 圖片滿老實的，就是三塊雞排肉加一塊煎蛋，還有些許高麗菜。 吃起來嗎。雞肉滿嫩，不老不柴。煎蛋也蠻嫩的，高麗菜脆脆 的口感也不錯。 但缺點就是太貴。炭火燒肉跟紫米飯糰跟握便當份量差不多。 甚至還比握便當好吃一點，可是握便當卻貴了9元， 所以我覺得，買炭火燒肉或紫米飯糰比買握便當好。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 握便當-真飽黑胡椒雞排",
        "Score": "72",
        "Content": " 圖文網誌版 外包裝 成份表 這款飯糰也跟包裝上的圖片一樣寫實， 三塊雞排肉，一塊煎蛋，一些豆芽菜。 黑胡椒飯糰比較重口味，吃到醬會比較鹹，雞排跟煎蛋跟 椒鹽雞排一樣好吃，雞排肉搭配豆芽菜脆脆的口感不錯， 比椒鹽雞排好吃一點。 缺點還是一樣，太貴。沒有比紫米跟炭火燒肉好吃卻貴了9元。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11芒果3重奏布丁",
        "Score": "60",
        "Content": " 圖文網誌版 布丁封面（有成份表） 布丁杯（有可愛的OPEN小將） 吃剩的一部分布丁實品 嗯，先說結論。我不喜歡這個布丁。 不過布丁實品很滑嫩，所以給60分， 這布丁實品口感不輸給瑞穗牧場鮮乳布丁。 但是它的醬味道我真的很不喜歡。 看成份表，鮮奶油+椰子油+百香果汁+奶粉+新鮮芒果泥。 調出來的味道，我怎麼吃著覺得像榴槤+椰奶呢？？？ 我一聞到那種味道就有點頭暈，還好布丁本身很嫩， 我才把它吃完了，我想我不會再回購了吧。"
    },
    {
        "Author": "iren911",
        "Title": "[商品] 7-11 奶油馬鈴薯濃湯",
        "Score": "80",
        "Content": "      這款濃湯味道還不錯，比一般早餐店的濃湯好喝，而且上面寫有加入通心粉      可是馬鈴薯跟通心粉，真的是不多，滿心期待吃到馬鈴薯，結果有點空虛感      如果自己弄些馬鈴薯跟通心粉加進去就很讚了~      晚上肚子餓不想吃太多的捧油，可以拿來墊墊肚子      冬天喝熱熱的湯感覺很舒服喔      "
    }
]