[
    {
        "Author": "jaktor",
        "Title": "[商品] 7-11關東煮-滷豬血",
        "Score": "95",
        "Content": "  今天在小七看到這個產品  好像是區域限定  很好奇在關東煮湯裡面的豬血是什麼味道  意外的非常滑嫩好吃！  一咬開湯汁跟著流出來的感覺很棒！  只是覺得小塊了點  不滿足啊～"
    },
    {
        "Author": "hercales",
        "Title": "[商品] OK 奇多3D脆",
        "Score": "60",
        "Content": " 長的很像金牛角或玉黍蜀，說是醬烤但口味蠻淡的           脆脆的，一口下去一下子就沒了，造型上不突出口味也不明顯           感覺上有點失敗的產品"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 全家培根卷飯糰",
        "Score": "70",
        "Content": " 圖文網誌板 外包裝 成份表 這一款飯糰我個人的評價是比肉卷飯糰差一點，而且培根有含亞硝酸鹽 (我知道全世界的培根或醃製肉類幾乎都會加亞硝酸鹽)，讓人感覺不健康扣5分。 所以我評70分。 其實培根卷飯糰也還蠻好吃，入口就有培根特有的煙燻味。也許因為有培根的味道， 所以飯的調味就清淡一些，顏色比較白，應該沒有用醬油去調味。 吃起來就是淡淡的鹹味配合著培根肉的煙燻香味，喜歡培根肉的人一定會喜歡 這一款飯糰，而且他的熱量也很低只有184大卡。適合減肥人士，或吃下午茶跟宵夜， 又不想吃太多造成身體負擔的人。"
    },
    {
        "Author": "dangdangNI",
        "Title": "[商品] 7-11穀麥巧克力",
        "Score": "95",
        "Content": "           剛剛去樓下的7-11本來只是想印ibon而已  結果人太多           就在店裡隨便晃晃   停在零食前面           然後有個像OL的熟女進來  一進來直接拿起一小包的巧克力           拿了8包@@!   我想說那是什麼這麼好吃??  就跟著買了           看外表很像之前出過的一種咖啡色的比較大一點的巧克力碎片           買回家吃之後   超級好吃阿~~~~~~(灑花)           只是外表有點像貓食之類的= =           它是小小的巧克力碎片一球一球的  女生可以一口吃一個  量不多           算稍貴的東西吧? $22   真的很好吃阿~~~           我買了兩包  不過很少  一下子就吃完了           有興趣的可以試試唷^^"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11御飯糰碳烤雞排",
        "Score": "85",
        "Content": " 圖文網誌板 外包裝 成份表 吃剩一部分的飯糰 這款飯糰看似單調簡單，就是一條海苔綁著一塊炸烤雞肉跟白飯。 可是簡單就是美味。 這款飯糰建議吃冷的，因為熱的雞肉會比較油，飯也會比較溼而失去口感。 這個飯糰吃到口中就是不會太油，炸烤雞肉(應該是有先炸再烤)也不會膩人， 雞肉也不會柴跟老，調味鹹中帶甜很適度，飯也Q很有口感。 而這個飯糰份量也夠，吃完頗有飽足感。配著39元的飲料，就足夠一餐的熱量了。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 7-11茶攤手搖風 紅茶拿鐵",
        "Score": "6580",
        "Content": " 圖文網誌板 包裝正面 成份表 味全製造 因為有7-11 39元套餐的專案，我就選了這罐紅茶拿鐵。 看了製造廠商覺得很新奇，因為是味全製造的。 味全幫統一旗下的7-11代工，蠻引人注目的，我就來介紹一下。 這瓶飲料若是套餐搭配價就有80分，但原價25就太貴了，原價只有65分的價值。 這瓶紅茶拿鐵一喝入口，可以感覺到紅茶特有的澀味跟鹼味，我不討厭這種感覺， 奶香味也蠻突出的，也不會太甜，還蠻順口的不錯喝。"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 瑞士三角黑巧克力",
        "Score": "83",
        "Content": " 圖文網誌版 外包裝 成份表 巧克力本體 這款巧克力比瑞士白三角來的好一點，但比Fruit & Nuts差一點。 黑三角跟白三角的口感是差不多的，差異在於黑三角沒有奶味，多了一分巧克力 的苦甜味，這讓黑三角不像白三角那樣膩人，口感上跟白三角一樣可以吃到半硬 不軟的糖塊，黑三角輸給Fruit & Nuts的地方在於Fruit & Nuts 多了葡萄乾的軟韌口感，跟杏仁的硬硬口感。"
    }
]