[
    {
        "Author": "dumpling5023",
        "Title": "[商品] 明治Galbo Cube巧克力餅乾",
        "Score": "85",
        "Content": " 網誌圖文板： 以下為純文字版本： 巧克力季開始後 我就一直注意著這款餅乾 >///////< 每次經過超商時都一直重複著拿起放下拿起放下的把戲 因為上面沒有標價   好怕結帳時我的心會淌血阿阿阿阿阿阿 要不是為了集狗頭吊飾我想我真的不會發狠買下 (85元都可以吃一個雞腿便當的說 言歸正傳!來簡單介紹一下外包裝! 看不懂日文只看得懂不可思議的口感 哈哈哈哈哈~ 包裝袋 實品跟外包裝比一下 齁齁~顏色也差太多了吧!!!! 食後心得: 我對這種巧克力+餅乾的組合真的是真沒抵抗力 實際吃了一個 發現跟我想像的口感不太一樣 的確是有著餅乾的口感  但是是酥的不是脆的 但重點是味道!!吃起來根本就是小熊餅乾的味道阿阿阿阿啊!! 我那時邊吃邊覺得怎麼有一股好熟悉的味道 吃到最後面才想到  就是樂天小熊餅乾阿 說來真的很神奇 兩個外型完全不同的餅乾口味竟然如此相似 只是我覺得明治這款比起小熊餅乾比較不膩 吃完不會覺得嘴巴還有黏呼呼的巧克力味道  還蠻清爽的! 然後我很無聊的數了這一盒共有23顆 所以每一口大概是3 算是高級版的小熊餅乾吧這款   偶而吃吃還可以  多吃幾次就要破產拉!!"
    },
    {
        "Author": "forfly",
        "Title": "[商品] 全家 中式香腸蔥蛋飯糰A",
        "Score": "85",
        "Content": " 全家的飯糰有一個很大的缺點，就是微波過後有點過於軟爛 不過隨時都可以去買來吃，這點是最大的優點 尤其是突然想吃飯糰，又得了沒吃到想吃的東西就會死的病的時候非常的方便 飯糰裡的蔥蛋還不錯，香腸不像是包裝上的是一整條被包在蔥蛋裡面 反而是一條切成兩半夾著蔥蛋 (順序不一樣也要計較就是XDDD) 裡面的蔬菜應該是酸菜和菜圃吧? 過於飢餓，狼吞虎嚥才發現我剛才好像有吃到(笑) 因為拔了智齒以後，好不容易捱過七天拆線 被醫生宣告，恢復的還不錯，不過要吃東西吸收營養，傷口才會好得快啊XDDD 這之後就當作沒拔過牙齒照常吃東西、刷牙就可以了 (被醫生發現這七天都沒好好吃東西XDDD，其實並沒有我想像的嚴重，只是覺得怪怪的 所以忍耐了七天) 於是出了診所馬上奔向全家買了這幾天一直很想吃的飯糰 人在想吃的時候，會覺得某種食物特別好吃XDDD 整體而言，價格上和外面飯糰攤的香腸飯糰要價差不多是30元 相較之下，外面飯糰攤的飯糰的香腸通常是半條，搭配上菜圃、酸菜、香鬆等各家配料 而全家的飯糰是兩條半條，也就是一條的香腸配上蔥蛋，感覺反而是全家的比較划算 再搭配39元方案，飲料加飯糰39元，CP值似乎難得的高了起來 可惜的是飯糰的飯很濕軟，明顯輸給了外面的飯糰 不過如果微波的飯糰太乾，應該會像在咬小石頭吧XDD 所以就不要跟他計較了 是一款想吃飯糰的時候，可以參考的飯糰"
    },
    {
        "Author": "forfly",
        "Title": "[商品] 全家 大口法香烤雞蛋皮飯糰B",
        "Score": "85",
        "Content": " 這款大口飯糰和另外一款的香腸蔥蛋飯糰有三點最大的不同 第一個是這款的成分少了糯米，如果吃少量糯米就會有脹氣問題的，可以考慮 第二個是這款外面包了一層蛋皮，比較像是蛋皮壽司的感覺 第三個是這款的形狀不同，呈現扁平狀，而香腸蔥蛋是一般的柱狀形飯糰 我覺得這款大口飯糰在包裝上就比較好食用，後面還有食用說明 只要沿著缺口撕開，就可以吃了 而香腸蔥蛋那款我覺得比較不好撕開，也沒有食用說明 (嘛，總歸只要撕開就可以吃了，管他有沒有說明XDD) 缺點和全家的其他飯糰一樣，太濕了，以至於我吃不出蛋皮的味道 但是，最大的優點就是他裡面的雞肉是很厚實、軟嫩的一大塊啊!!! 雖然和包裝上的圖片不同，圖片上的雞肉顏色若是以黑人的皮膚做為比喻 裡面實際雞肉的顏色就是黃種人的皮膚了 顏色落差非常大!!! 不過同我前面所說，雞肉是很充實的一大塊!!! 其實購買以前我的預期心哩，大概也就是一小塊雞肉，其他都是飯吧 就跟三明治一樣，不期不待就不會受傷害 當我咬下第一口，這可真是讓我感到驚訝 雞肉的厚度快要等於包覆著他的左右兩層飯的厚度了啊!! 好吧，說不定只是很厚，結果只有前面咬得到這樣，我本來是這麼想的 不過，繼續往下吃，嗯，真是難得呢，雞肉很忠實的一路厚到底 除了上下左右有米飯和蛋皮包覆以外，雞肉幾乎是充滿了整個飯糰 而且相當的軟嫩多汁 即使我吃不太出來他所謂的法香風味，以他的價格來看，雞肉讓我很滿意啊 但我也不知道是不是個案，說不定我剛好吃到最飽滿的雞肉 如果他的雞肉豐厚程度是這樣的一貫水準的話，就算用原價35元，我也覺得很值得 雞肉的優點大大勝過了米飯軟爛和香味不足的缺點啊 整體而言的回購率還蠻高的，如果我想吃雞肉的話。我會想再去買 (注意，是雞肉，這款雞肉我覺得以他的價格來看，真的超厚的) 希望我吃到的厚片又軟嫩的雞肉是通常水準，不是單一個案!!"
    },
    {
        "Author": "parkinque",
        "Title": "[商品] 開喜嚴選安平杏仁豆腐",
        "Score": "85",
        "Content": " 圖文網誌版 小時候我不太敢吃杏仁豆腐杏仁茶這種東西，因為 杏仁豆腐杏仁茶都有種怪味，但是長大就習慣了， 就不會排斥了。 這款開喜杏仁豆腐真是不錯吃，價格又便宜。附的糖水不 會太甜，杏仁豆腐很滑很嫩，份量足夠，價格也只要30元， 是合理的價格。平價又好吃真的值得推薦。"
    },
    {
        "Author": "nikolu",
        "Title": "[商品] 冬天吃的涼麵 - 辣味麻辣溫沾麵",
        "Score": "50",
        "Content": " 先來離題一下好了，因為現在午餐都要吃自己，吃膩自助餐自然就會跑7-11報到，所以幾 乎所有熱食都快被我吃過一輪了。先小聊一下也是最近推出的暖冬鍋物：羊肉爐、薑母鴨 、麻油雞麵線，基本上湯頭我覺得都還算ok，料頭也可以接受，缺點就是貴、麵少的可憐 ，完全吃不飽 囧rz  所以基本上我也不期待新推出的「冬天吃的涼麵」可以有多大的飽 足感，只是抱著嘗鮮的心情姑且一試。 一打開那碗沾醬讓我差點誤以為是肉燥 XD 有點「乳水分離」的感覺，就像官網介紹的一 樣，需要先攪拌均勻。醬料吃起來的感覺有點太濃稠，雖然之前在[開麵文] 7-11 新涼麵  廣島辣油沾麵 嫌棄醬汁太清根本巴附不上麵條，這次完全矯枉過正了，巧的是調味又偏 死鹹，所以吃到後面整個很膩口～ 麵條的部份用的是寬拉麵，一開始光要把麵撥散就有點累了（全黏在一起），吃起來口感 我不喜歡， 偏硬、沒有彈性，比較像是沒煮熟又放了很多天的烏龍麵。 配菜一貫的7-11風格，少的可憐的高麗菜、榨菜肉絲、青蔥、半顆「水煮蛋」，高麗菜完 全沒味道，只有脆度，請沾醬吃 那一兩根」，超級珍貴，請用心品嚐。而且昨晚才吃了韓式石鍋拌飯，所以我沒選「韓國 辣醬溫沾麵」，沒想到「辣味麻辣溫沾麵」竟然不是糖心蛋 （怒～ 最後～7-11的辣味真的都是參考用的，一點都不辣阿～「韓國辣醬溫沾麵」有辣油包，「 辣味麻辣溫沾麵」卻什麼都沒有，真的有勇氣想嘗鮮的，建議不要買辣味麻辣溫沾麵，我 的溏心蛋（拍桌～"
    }
]