[
    {
        "Author": "whrbgus8823",
        "Title": "[商品] 全家搖搖茶吧-錫蘭奶茶",
        "Score": "60",
        "Content": " 買完後我是全部帶回家用 冰塊就丟冷凍庫，杯子蓋子收著 拿出我自己的杯子&量杯開始動作 打開橘色的錫蘭奶茶 先試喝一小口 天啊也太甜了吧 難怪要給一包220g的冰塊等它融化稀釋- - 我準備了100ml的白開水 然後慢慢的將奶茶倒進去攪拌稀釋 然後一邊試甜度跟口感 最後得到了一個我自己可以接受的味道 結論 一瓶250ml的錫蘭奶茶濃縮液，需要125ml的白開水稀釋 得到一杯375ml錫蘭奶茶 喝起來感覺還可以，乳化劑的口感還是很重，奶味也是 但如果再稀釋下去，就都是水的味道了囧 買一送一期間，750ml，30元 這價格還可以接受 但恢復原價後我還是會去手搖飲料店買30-35的珍珠奶茶"
    },
    {
        "Author": "laiemperor",
        "Title": "[商品] 全家搖搖茶吧-錫蘭奶茶+鮮奶",
        "Score": "75",
        "Content": " 我很喜歡奶茶 特別喜歡很濃的奶茶 看很多人覺得這款太濃反而讓我很生火 即使沒有買一送一還是買了 不過沒有買杯子跟冰塊 我先喝了一口原味，感覺很濃醇熱量報表 直接喝也還能接受，大概60分 手邊剛好有鮮奶以1 意外發現超像奶茶好朋友 當然啦 奶茶好朋友本來就是奶茶口味的鮮奶調味乳 兩者當然像 所以就變成75分了 如果要加鮮奶嘗鮮的朋友 試少一點 這純屬個人口味 不要浪費鮮奶了XD"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 統一 蜂蜜菊花茶 蘆筍露",
        "Score": "58",
        "Content": " 網誌版： 以前都喝津津蘆筍汁， 統一最近新上市的蘆筍露，讓消費者多了選擇。 這回買蜂蜜菊花茶和蘆筍露， 不只是新品嚐鮮價的關係， ((一瓶20元，現在特價兩瓶32元)) 更大的誘因是OPEN將文件夾 OPEN將文件夾小小的尺寸， 很適合整理發票或看醫生的單子，美觀又具有實用性。  背面也很讚 蜂蜜菊花茶的營養標示 蜂蜜菊花茶太甜了 呃 怎麼最近買的新上市飲料都不是很ok 本來還想喝蜂蜜菊花茶，大熱天比較解渴 沒想到 不太推薦>___< 包裝設計的很好看 蘆筍露喝起來有蘆筍的特殊清甜味， 愛喝蘆筍汁的人喝過應該都會比較愛津津的味道 沒想到蘆筍露的熱量比蜂蜜菊花茶高呀 還以為蜂蜜的熱量會高一點， 因為蜂蜜菊花茶真的有夠甜^^\" 以後應該會買其他新品，這次的不合口味。 那就分享到這邊。"
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 全家搖搖茶吧 錫蘭奶茶",
        "Score": "",
        "Content": " 圖文網誌版 沒錯又中招了 之前的紅豆麵包沒買到有點殘念[過期了才想到 這次推的揪好團，是搖搖茶吧買一送一 從上次的珍珠鮮奶茶就看得出來，便利商店現在有多想蠶食手搖飲料市場 但是揪~~~竟有沒有那個能耐呢？讓我們 我家旁邊的全家服務還不錯，經過這一兩次的活動，就很少刷錯條碼了 good 店員有問要不要幫我組合(? 不過這種當然就是要自己倒才有趣啦XD 翻到杯子屁股，有看到寫著16OZ，換算大約470cc 冰塊就佔了220克 奶茶從外觀看起來很少啊啊啊 但是其實不是看起來少，而是真的很少 只有少少的250cc 接下來當然是組裝啦 組合影片： 整體味道還算OK，有點太甜 所以就像我影片中提到的，等冰溶化一半應該會好一些 喝的時候有種粉粉的感覺，口感不是很喜歡 結論： 如果原價，說實在還是買手搖的就好 都到便利商店，買包裝的喝也都比這便宜 不過買一送一 但是原價的話"
    },
    {
        "Author": "jasonfancgc",
        "Title": "[商品] 全家 卡滋 烘焙亞麻仁爆米花",
        "Score": "75",
        "Content": "        早上去全家覓食，不知道要吃什麼        這包裝沒見過，雖然一包很貴35元        看他寫的很聳動          全新烘焙製程酥脆口感\"輕享受，          爆米花中含有多量膳食纖維是最完美的零食          裹覆純天然亞麻籽粉，自然香甜的氣味          並保留完整的亞麻仁籽精華        另外特別強調 100克卡滋爆米花 = 400克高麗菜膳食纖維含量                     熱量40%↓ 脂肪70%↓        實際上吃起來        然後多個味道是亞麻仁籽的吧        爆米花我也沒吃過難吃的，嘴沒有很挑        但有印像特別好的 (迪士尼裡的維尼蜂蜜口味        強調較\"健康\"的爆米花到底是真的還假的我無法證實        但應該可以讓人吃起來比較沒有罪惡感XD        買的時候旁邊還有海苔口味，包裝都是淺卡其色素素的        跟以往的卡滋爆米花差很多        喜歡吃爆米花的或許可以試試"
    }
]