[
    {
        "Author": "ypsandwich",
        "Title": "[商品] 全家 黃金燻雞厚蛋三明治",
        "Score": "78",
        "Content": " 有圖有真像版：  全家 黃金燻雞厚蛋三明治     全家較有特色的三明治就是這系列「黃金三明治」吧， 用較厚兩(半)片「法式吐司」(塗上蛋汁下去煎烤的吐司)夾餡料， 這系列最新推出「黃金咖哩豬排三明治」(38元)和「黃金燻雞厚蛋三明治」(35元)， 搭飲料49元。     黃金燻雞厚蛋三明治外觀包裝還挺可愛的，厚厚的吐司夾著疊得層層的燻雞， 寫「幸福手作」，十分有日本風，全家包裝在設計上頗突出的。 拆開，圖片與實品相似度有80%以上~ 依序是金黃色的法式土司、美乃滋、生菜、 火腿、厚蛋、燻雞、花生醬。 內容？嗯 燻雞 微波後吃起來其實還頗不錯~雖吐司部分不可避免有微波三明治的濕軟， 但也免除太過乾硬，而一片土司塗美乃滋、另一片塗花生醬，與燻雞、厚煎蛋搭配起來， 香香的，十分特別，不失美味。 標示111公克，實測近140公克。厚土司還頗有飽足感的，但至少燻雞應加強分量~ "
    },
    {
        "Author": "ROSELOTUS",
        "Title": "[商品] 7-11 7 SELECT新東陽美珍香豬牛肉乾大全",
        "Score": "",
        "Content": "  簡短心得如上 但您一定要看看美珍香香烤豬肉乾 7-11版有多驚人! 圖文好讀版:  (圖) 這一個月來 大家都在熬夜看林書豪吧! 焦糖綠玫瑰則是拼命在超商尋找好吃的肉干 分享給電腦前面也在看球的你/妳! 7-11的自有品牌7 SELECT 最近出了3種迷你包裝的隨手包肉乾 每種都只要NT 重量大概22-30g之間 (所以請不要期待可以肉乾吃到爽 ) (圖) 分別跟美珍香/新東陽合作 肉乾戰績文 美珍香  金龍豬肉干  阮的肉干 筷子肉乾  唯一炭烤叉燒蜜汁豬肉乾  (圖) 先來瞧瞧我最愛在店面買的美珍香~ 美珍香 香烤豬肉乾 NT (圖) 強調現。烤。的。喔! (圖) (圖) 是美珍香授權台灣製造(畢竟過海來都發臭了嘛~) (圖) 請跟著我大喊 WOW COW!!!                     這什麼玩意兒呀???（⊙ｏ⊙） 4小片迷你到不行的真空包裝肉乾 　　　　　　　　　　　　有多大呢? (圖) 用立可白先生來當比例尺 比蓋子還小是怎樣? (圖) 最大片的也只比蓋子大一滴滴 (圖) 吃起來是跟店面賣得差不多 Juicy! 有濃厚的烤肉味 但實在太貴了啦 嚇死人! (圖) 新東陽 蜜汁豬肉乾 NT (圖) 份量比美珍香多 肉乾本身沒什麼味道 不過非常好咬! (圖) (圖) 新東陽 辣味牛肉乾 NT (圖) (圖) 辣度倒還好 對不吃辣的我來說很OK 比起蜜汁豬肉乾 這款辣味牛肉乾入味許多 香氣十足 只是很難咬斷 (圖) (圖) 吃過才知道痛指數: 3顆星 (解饞可以 別奢望份量跟美味 尤其不推美珍香那款) 超商名稱：7-11便利商店 價格：25元"
    },
    {
        "Author": "ROSELOTUS",
        "Title": "[商品] 蕃茄肉醬不過酸-全家波隆那肉醬義大利麵",
        "Score": "",
        "Content": "  好吃便宜又大碗! 圖文心得版:  (圖) 香濃的洋蔥番茄肉醬 搭上熟度剛剛好的義大利麵條 這異國情調的一餐就上桌囉! 最近這幾個月特別喜歡吃紅醬的義大利麵 而且全家的麵條給得好多 不怕吃不飽耶! (圖) 請忽略我拖稿的事實 (圖) 看起來很誘人吧? 金黃色的麵條 蕃茄紅的肉醬 跟 (圖) 不同於早餐店那種沒彈性的麵條 這義大利麵可Q的咧 (圖) 吃過才知道痛指數: 1顆星 (花椰菜多幾朵更好 XD) 超商名稱：全家便利商店 價格：55元"
    },
    {
        "Author": "soul5566",
        "Title": "[商品] 草莓好朋友",
        "Score": "76",
        "Content": " 還不差就是 但不像牛奶有點像草莓果汁 滿順口的，但沒有抹茶朋友給我的驚豔 妳說妳比較像好朋友~~"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11辣味吻仔魚飯糰/鹽烤豬肉飯糰",
        "Score": "60",
        "Content": "  ============================================================================ 【商品名稱/價格】：鹽烤豬肉飯糰 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：特級壽司米 豬肉片 蔬菜 調味料 調味海苔 天然海鹽"
    },
    {
        "Author": "lilylin37",
        "Title": "[商品] 7-11 香脆雞汁卡力",
        "Score": "",
        "Content": "   有變大包了!!!   口感有到~ 很刷嘴~(台語)   只是有些卡力可能沒上到調味粉 沒味道   吃到底部會特別的鹹!!   整體來說還不錯   但吃到一半的時候突然有股罪惡感   好高的熱量   可惡的-4"
    }
]