[
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11巧克力脆粒蛋糕捲 ",
        "Score": "78",
        "Content": " 有圖版 不知道為何買到不是當季產品也不是長期產品 回來一查好像是八月有出現過的 但是出現在甜點櫃上 就順便拿來湊買額贈囉 一份熱量147大卡 可以感覺是想要學很紅的金莎巧克力捲嗎 滿懷期待買了 但是 是走軟趴趴  看起來像是顆粒但是一點口感都沒有的路線 巧克力蛋糕是有點香氣 奶油也正常甜度滑順 量也配合的剛好很適當 但是就是名稱主打外皮反而空虛了很大一點 不如就乖乖的當普通蛋糕捲就好啦"
    },
    {
        "Author": "finis",
        "Title": "[商品] 7-11辣味吻仔魚飯糰",
        "Score": "20",
        "Content": " 商品上寫辣味，但吃起來明明就是蒜味而已 一點都不辣，好失望 而且我有吃到魚嗎？只覺得一直吃到爆香的蒜頭和醬汁 好幾年前推出的吻仔魚飯糰比較好吃"
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園特調鮮綠茶",
        "Score": "20",
        "Content": "          一樣有特調系的風格，沒有很甜，不過非常的淡          喝不出來哪裡有瓶身說的「自然蜜香」，哪裡自然了成分也沒有蜂蜜阿          而且味道很詭異，舌頭不太舒服，回甘有一種被打擊的感覺          買一般的茶飲摻水都比這好喝          應該是不會再買了  囧"
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園檸檬紅茶",
        "Score": "50",
        "Content": "          一樣有特調系的風格，沒有很甜，不過比較淡（咦跟上一篇一樣）          檸檬味道非常的凸顯，可見加了這麼多檸檬類的東東是有效的          味道比友牌的淡一半吧，不順口但也不難喝          可能失憶曾經喝過他的話會再買來喝吧          不然20塊應該還是喝冰鎮（漲到25了嗎？)          特調系列終於喝完了，只有奶茶和八果在回購清單內  囧"
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園多多檸檬綠",
        "Score": "60",
        "Content": "          一樣有特調系的風格，沒有很甜，不過比較淡（咦又跟上一篇一樣）          檸檬味道比多多重，整體感覺比茶攤清新，但也清淡許多          比較不甜是他的優點，缺點大概就是沒有綠茶的味道          喜歡檸檬味道的應該會喜歡這款          假如喜歡多多那種酸味的可能就要失望囉          像我就比較喜歡綠茶+養樂多那種酸甜長螞蟻的感覺XD"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11明太子鱈魚子飯糰 日式鮪魚飯糰",
        "Score": "65",
        "Content": " 以前有出過類似的， 這次是升級(漲價)版。 多了海苔、白飯也變多了，價格+3元。 但是魚子感覺變少了，吃起來實在沒有什麼味道。 很懷念以前那個沒有包海苔的明太子鱈魚子飯糰。 【商品名稱/價格】：日式鮪魚飯糰/25 【便利商店/廠商名稱】：7-11"
    },
    {
        "Author": "Tristanoskar",
        "Title": "[商品] 7-11春季限定拿坡里義大利麵",
        "Score": "50",
        "Content": " 雖然說是新上市，但這碗麵的味道跟舊款的臘腸肉醬麵           一‧點‧差‧別‧都‧沒‧有           醬汁還比較稀呢！！！           而且臘腸肉醬麵58元，加個紙蓋就變65元是哪招？           最重要是味精超級多吃完整晚口超乾很不舒服，           超級不推-_-|||||           其實我是看了「春季限定」這四字妖言才中招的"
    },
    {
        "Author": "PartyQueen",
        "Title": "Re: [商品] 7-11奶油雞肉義大利麵",
        "Score": "",
        "Content": " : 來版上看商品文 聽說份量很大 所以就來嘗試看看 : 有人說有怪味 有人說超好吃 只能說各有喜好 : 我覺得雞肉很好吃 但只有小小三塊 : 麵的份量以58元來說真的很夠!!"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] ASAHI　果實瞬間水果酒，瀨戶內檸檬",
        "Score": "７５",
        "Content": " 　　　好讀網誌圖文版：   第一次看見檸檬口味的限定版，就算在冷冷的冬天，怎麼說也要帶回家試試看。是用   在賴戶內產的檸檬所製的，但其實果汁的含量都不太高。   倒出來的時候，完全是透明的，帶著氣泡。有股微微的清香跑出來。感覺很像是黑松   、還是雪碧的顏色，但其實還是有酒精的味道。   來吧！為自己乾一杯。喝起來其實就像是將雪碧汽水加上酒精的味道，ㄟ，我覺得跟   冰火超像的！比起之前草莓口味（＜－點此）給我的驚喜感，檸檬口味就少了那麼一   點點的特別。   然後，這是我覺得很好笑的時候，明明冷得要死，還吹暖氣，硬是要喝冰的水果酒是   怎樣？下次如果還有推出新口味，我還是會買來試試看的。"
    }
]