[
    {
        "Author": "xyxyx2",
        "Title": "[商品] 7-11兩種寒天雪糕比較",
        "Score": "",
        "Content": " both 87分"
    },
    {
        "Author": "wingina1985",
        "Title": "[商品] 7-11蔬菜壽司捲",
        "Score": "80",
        "Content": " 圖文網誌版  星期四台南簡直就快被淹沒了， 沒辦法出門覓食，只好就近在離家步行約2分鐘的小7解決晚餐。 看了架上一款壽司， 因為之前在學校時常吃小7的雙手捲系列，滿喜歡的， 看了這款新的壽司覺得應該也不錯便伸手買了， 可惜價格真的小貴。 裡面有五個蔬菜捲，兩種不同口味， 蟹肉的有三個，炸里肌的有兩個。 蟹肉的吃起來頗清爽，裡面有柴魚使得味道更有海味， 裡面的美乃滋也不太膩， 裡面青菜除了有小黃瓜外，令我比較驚訝的是竟然有美生菜， 這感覺不太像是會在小7出現的菜耶～～ 壽司米處理得還算ok，比較軟黏， 雖然我吃壽司喜歡有點顆粒Q彈的口感， 但是小7手卷系列的米飯我也算喜歡， 如果可以再稍微加點醋味更棒！ 另外一個口味是里肌肉的， 我比較喜歡這個的，因為裡面的是加入塔塔醬， 豬排的肉滿扎實，雖然是涼涼的吃但是卻有另外一種風味， 可惜的是外面的脆皮口感消失。 另外也可以吃到一股淡淡的蛋皮香味， 建議塔塔醬可以再酸一點，如此會更加清爽易入口。 比起來我還是比較喜歡它的雙手捲系列， 尤其是元氣雙手卷，裡面的鮪魚醬好好吃。 這款的優點是蔬菜稍微多一點， 但是超貴的價格馬上扣分許多， 希望小7以後可以再研發出一些其他不同種的壽司或手捲類， 夏天吃嘟嘟好！"
    },
    {
        "Author": "Iam9527",
        "Title": "[商品] 全家 醬炒豬肉片便當",
        "Score": "88",
        "Content": " 全家的便當對我來說，很少有值得驚艷的商品， 雖然我屬於「吃粗飽」型的，但已經很不挑的我， 還是不幸中過多顆全家的地雷 ′▽`)ˊ 這些雷就甭提了，記憶是痛苦的根源，能忘記，是福氣啊~ *****************以下是認真介紹文**************** 這款〝醬炒豬肉片〞便當，為何我會給予88分的高評呢？ 因為除了可稱便利界便當中，俗擱大碗之外， 更重要的是味道~~味道啊~~ 真的是令我忍不住想   啊~~~~~~~~~~~~~~~嘶！！！ *************************************************** 重點來了，我要來介紹內容物~ 1 口感偏硬，粒粒分明，適合喜歡咀嚼雜糧的人類； 由於硬度適中，所以配上醬汁後不會呈現軟爛， 反而可以嚐到醬汁的鹹與米飯的甜， 在微波食品中算口感不錯的。 2 不知道會不會因為季節性而有所更換， 但我今天吃到的有： 炒高麗菜、木耳炒筍子、滷豆乾、炒青江菜四樣， 炒高麗菜的表現普普通通， 有傳統的微波便當味，說實在不是很好吃； 木耳炒筍子表現良好， 有保持兩者的脆度，口感尚有保留，份量頗多是優點； 滷豆乾偏鹹，但下飯，且醬汁有滲透入豆乾內部， 咬開時能看見斷面呈現漂亮的咖啡色，缺點是有點薄； 炒青江菜，就如同所有被放進微波便當的綠色蔬菜一樣， 黃黃，軟軟，但還好不會軟的太過分，還是能吃出些清脆口感。 3 鏘鏘鏘鏘~~！ 其實這個便當最大的賣點就在於此， 醬炒豬肉片真是說的一點兒都不假！ 醬汁勾芡恰到好處，讓食材能均勻會合其中，卻不拖泥帶水， 且在鹹香中帶點辣，更刺激了唾液分泌， 忍不住配著飯大快朵頤。 洋蔥軟硬適中，不知是品種好還是醬汁調味的影響， 它所帶出甜味有畫龍點睛之效~~ 而身為主角的豬肉，也不惶多讓， 香甜軟嫩，沒有柴柴的口感， 可以輕鬆的咀嚼，絕不費力， 愛漂亮的朋友更不用擔心會有牙縫卡菜的問題~ ^_< 揪咪 *********************************************** 希望大家可以親自嚐嚐啦， 真心推薦這款！ 但要是不合大家口味，請鞭小力一點，(≧<>≦) 謝謝各位的閱讀~〒△〒"
    },
    {
        "Author": "GN7",
        "Title": "[商品] 金品　海鮮烏龍麵",
        "Score": "651001010555",
        "Content": " 其實我以前還蠻喜歡買金品的冷凍食物，尤其是時蔬乳酪海鮮燉飯 對於金品出品的冷凍食品，質的水準一向是很高的（這也是他們引以為傲的地方） 但是相對的，量就讓人略為皺起了眉頭 首先，是買的第一印象，因為昨天十二點左右，我家樓下的小麥在消毒 原本只想用甜心卡買消夜的我，因此跑到便利商店挑東西嘗試 經過冰箱，發現之前都曾心動，但不曾行動的金品－海鮮烏龍麵 想說，就算是雷，也讓它炸一次看看好了 一拿起來，心就涼了一半，那個重量之輕，讓我懷疑我是不是拿錯了 （後來才發現，裡面是沒有湯的，所以省去了水的重量，再加上他的承裝材質很輕， 所以會讓人有一種不心安的感覺） 但隨即一想，我是吃消夜，不是吃正餐 於是就拿去結帳了，７９大洋 回家拆封後看料理方法，是要自行加入熱水來微波，或是用瓦斯爐烹煮 這跟他們之前出的蝦仁餛飩湯的料理方式很像，也是加熱水後微波 （也因為這樣，冷凍時減少了變質的危險） 只是，即使我在家中微波，但也覺得不方便端盛 因為加熱過後，材質多少都有些變化，雖然底下有個四方型的紙盒 但是麵體盛裝的材質，很容易就會有不小心翻覆的危險 ３５０克的重量，即使加上包裝材質，也大約等於一瓶鋁罐飲料的重量而已 加上熱水微波後，對女生而言，應該可以當一餐的量 而對一般男生，大約六分飽左右吧 由於我食量可大可小，所以即使這產品的量給我當消夜還是很虛 但對其他人並非也是如此 （食量最大的時候是一人吃２又１／４盤的ｐｉｚｚａ，在吃到飽的店； 而食量最小的時候，一整天只吃一盤涼麵） 但再回頭看了一下價錢，再看我家附近的烏龍麵店的量跟價錢（賣６０） 我必須承認，我買了之後有後悔的感覺 他的優點跟缺點，都太突出了 優點方面，首先是系列產品的無形的口碑跟品質（很多人是他們產品的愛好者） 其次，是我竟然能吃到一個，類似九孔的海鮮，這是我吃烏龍麵第一次吃到 最後是湯頭（有柴魚的感覺） 封面上寫著精燉１２小時的豚骨高湯 他的湯頭跟日式拉麵店的很類似，會讓人想一口氣喝完 至於缺點部分．．．蛋呢？我的蛋呢？ 烏龍麵沒有蛋怎麼行，這是我吃烏龍麵最期待的耶 配菜也很怪，配高麗菜就算了，咦？我怎麼哭了？╰(〒皿〒)╯ 洋蔥！是的，他加了洋蔥 烏龍麵你不加蛋，你給我加洋蔥！！  (／‵Д′)／~ ╧╧ 我想大概是因為要冷凍，又要保鮮的關係（保存期限一年） 所以裡面用的料，有所調整，如果是這樣，那不加蛋我能理解 但如果不是．．．把我的蛋還我 我想，除非特價，不然我也不會再吃第二次了吧 ７９塊，我幾乎可以買小七任何一種便當都還有找 下次我可能會改買他旁邊那個６９元的冷凍海鮮飯"
    }
]