[
    {
        "Author": "ch1229",
        "Title": "[商品] 全家 義美雷霆巧克力",
        "Score": "90",
        "Content": " 今天看到校內全家新上架的巧克力,           差點以為全家也開始賣黑雷神了!!! 包裝風格超像XDD           口感跟份量其實跟7-11的黑雷神差不多~           有一點點甜,裡面有脆脆的餅乾,           CP值個人覺得頗高! 不過有反式脂肪,所以只能偶爾拿來解饞 "
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園珍香奶茶",
        "Score": "80",
        "Content": " 和一般超商裡的盒裝奶茶有非常大的不同           不會太甜，口感「薄」很多，算是清爽走向，喝完感覺沒什麼負擔           不像一般奶茶奶味（或是濃稠劑之類的？）重的很假           或是香料很多這樣           18塊買的很值得，但25塊的話應該會考慮喝39麵包組合的飲料           PS 這一系列好像都光泉代工？           PS2 發現統一麥香舞鶴奶茶的熱量居然100CC只有39卡？！               他還有加煉乳耶  囧  為啥會只有39"
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園八青果茶",
        "Score": "80",
        "Content": " 完勝7-11手搖系列的類似口味！           一樣不死甜（但還是算有八分糖那樣的甜度）           但層次不夠分明，感覺就是一堆酸酸甜甜的果類味道           梅子和百香果是其中味道比較凸顯的           也許再買第二次喝喝看會更喝得出內涵           果汁含量1％也表示了香料應該加了不少？  囧           這款確定是光泉嘉義民雄廠代工           假如全家的用意是要用這一系列打7-11茶攤（味全、佳格、泰山、統一等代工）           我覺得勝率不小XD           不過原價25的價位和手搖的價差並沒有很大（如COCO、comebuy）           在很多選擇或是附近有全聯的時候可能還是不會想要買           看到時候全家夏季的兩件恰恰好促銷怎麼做囉"
    },
    {
        "Author": "radiographic",
        "Title": "[商品] 立頓冰茶 蜜桃茶/水果茶",
        "Score": "6560",
        "Content": "  其實喝起來味道跟冰鎮的蜜桃茶/水果茶系列差不多(香料茶)  值得一提的是,甜度比沒這麼死甜  搭配早餐系列還蠻吸引人的,  因為沒有這麼甜,喝起來感覺起來比較不膩,  很適合夏天的兩款飲料~"
    },
    {
        "Author": "ggg",
        "Title": "[商品] 統一麵包愛心牛奶球、草莓麵包、巧克力捲",
        "Score": "",
        "Content": "  今天早上到小七要選早餐的時候  看到哆啦a夢系列的麵包有作活動   有東京雙人來回機票、捷安特折疊腳踏車、六福村門票、哆啦A夢玩偶可以抽  上面還有貼紙可以撕，有送六福村折價券  三個裡面就抽到了一個六福村590元折價券，  看他寫450元折價券有一千個，590元折價券有一萬個，應該也不難抽吧  哆啦A夢系列的麵包是小七麵包裡面最便宜的  (不過我早餐一次買3個45元反而花更多 XD )  不餓的時候或是想買點心的時候我就會買來吃  愛心牛奶球的愛心形狀上面還有笑臉，還滿可愛的，  和另一款哆啦A夢小蛋糕一樣，都是一個一個的很方便吃  愛心牛奶球的味道有點像小時候吃的蘋果麵包  不過感覺比較軟，不會太甜又有淡淡的牛奶香  下午想要吃個點心的時候我最常買他  所以給他85分  草莓麵包是這個系列最有飽足感的，15元很划算  草莓醬的味道也不錯，所以我給他75分  不過對我來講有點太甜  但是我們家小朋友好像還滿愛的  巧克力捲麵包是兒時的回憶  小時候常在福利社買，一個好像10元的樣子  記得小時候覺得很好吃  不過現在吃是覺得比較硬比較乾一點  一定要配飲料來喝，尤其是甜一點的飲料像奶茶口味會比較搭  麵包滿有咬勁的，也有同事喜歡這樣的味道  我給他70分"
    },
    {
        "Author": "caelia",
        "Title": "[商品] 乳香世家布丁",
        "Score": "90",
        "Content": " 最近憑單有買二送一的優惠還蠻划算的 有原味雞蛋牛奶布丁和巧克力布丁兩種口味 我比較喜歡原味 口感濃郁!!!也很\"扎實\""
    },
    {
        "Author": "rila",
        "Title": "[商品] 御茶園特調紅茶",
        "Score": "49",
        "Content": " 和上一代相比，可以說是大大的退步了           味道淡出鳥來，大概只有友牌的一半風味           甜度也只有一半           整體感覺並沒有廣告所稱的「甘甜醇厚」           反而覺得這麼大罐要喝完有點痛苦  囧           比友牌摻水喝還難消化，大概只會買這一次了           想要踩地雷的朋友可以試試看XD"
    },
    {
        "Author": "poppi0001",
        "Title": "[商品] 御茶園特調鮮綠茶",
        "Score": "20",
        "Content": " 今天到全家想買不一樣的來喝喝看，看到這個包裝滿可愛的就拿了 剛剛突然口很渴馬上就開來喝 第一口有蜂蜜的味道，沒有很甜，也不會苦不會澀 沒有茶味，差不多是蜂蜜茶水吧 剛剛看到側邊寫\"喝的到自然蜜香\"，一點都不自然啊囧 回甘的感覺居然好像在喝香水= = 倒是特調系珍香奶茶覺得滿好喝的，因為不死甜\\⊙▽⊙/ 之前都有在喝御茶園的綠茶，還以為這瓶肯定好喝(￣▽￣) 我只好再回去喝純喫茶了QQ，有人可以推薦我好綠茶嗎( ′-`)y-～"
    }
]