[
    {
        "Author": "laerdna",
        "Title": "[商品] 旬果搾【福島產幸水梨】",
        "Score": "85",
        "Content": " 今天在感情和論文上都碰到一點瓶頸， 晚上八點吃完晚餐， 想說好好放鬆心情， 到小七剛好看到美美秋楓背景的旬果搾，就順手買一瓶回家。 豪邁地一飲而下，發覺口感很溫順，溫順到覺得有點類似摻了酒精的蘋果西打， 或許水梨本來就是識別度比較不高的水果吧~ 直到臉發燙之後才發覺自已不知不覺灌下了近一半的份量。 半夜十二點的時候，和閃光提分手的事情，覺得心情一整個痛快~ 又去買了一罐旬果搾配85度c的沙架蛋糕， 清爽酸甜的冰涼水果酒搭配濃郁略帶苦味的沙架， 在悶熱颱風欲來的心碎的夜中，實在是一絕~ 誠心推荐給鄉民們!"
    },
    {
        "Author": "wingina1985",
        "Title": "[商品] 7-11石安牧場溫泉蛋",
        "Score": "100",
        "Content": " 圖文網誌版  我一直都很喜歡吃蛋， 不管怎麼料理我都超級無敵愛。 尤其裡面半生熟的蛋黃更是常令我欲罷不能。 小7的這個溫泉蛋是我不想吃茶葉蛋時的首選， 雖然價格比茶葉蛋貴一倍， 但是這種冰冰涼涼的溫泉蛋才是我的最愛。 體積沒有很大， 記得家裡面買土雞蛋的時候， 那些雞蛋的體積也都不大。 而且這個雞蛋的熱量也不高， 吃得可以讓人相當放心  溫泉蛋的蛋白水水嫩嫩的， 但是還保有一點彈性， 感覺好像小貝比的皮膚一樣吹彈可破， 裡頭的蛋黃就是一個讚字可以形容， 沒有過多的調味， 只有微微的雞蛋香和醬油鹹味。 每次想慢慢品嚐一下， 但是吃的時候真的要大口才過癮， 所以常常三口就吃光光了>\"< 總結來說， 這個溫泉蛋我覺得不輸給日本料亭的溫泉蛋或是溏心蛋， 而且價格也便宜許多。 記得那間去買的時候， 正妹店員結帳的時候還跟我說這個超好吃的  哈哈～真是一個連店員都會強烈推薦的好產品 ^^"
    },
    {
        "Author": "wingina1985",
        "Title": "[商品] 7-11哇沙米鮭魚飯糰",
        "Score": "90",
        "Content": " 圖文網誌版  以前小7就有出過哇沙米鮭魚口味的御飯糰， 這個夏天它又再度重現江湖， 已經很久沒在小7看到喜歡口味的御飯糰的我， 看到這款商品真是又驚又喜， 不喜的是因為價格25元， 所以才扣了10分 XD。 背後營養成分標示有海鹽， 但是我好像幾乎沒有吃到海鹽耶， 只有肉眼難以辨識的一兩顆而已。 想起以前的海鹽系列都在海苔上有層薄薄但很均勻的鹽。 這個鮭魚口味的真的讓我很喜歡， 海苔這次我很幸運，剛好是吃到脆脆的， 裡頭的飯也是很Q，看來我拿到的這個應該是比較新鮮的 ^^ 至於鮭魚餡料也不馬虎， 量相當地多，而且鮭魚肉塊很扎實， 鮭魚肉伴上大量的芥末美乃滋， 嗆辣的口味和美乃滋的滑順口趕撘配恰恰好， 還有鮭魚的味道， 吃起來真的是超讚的～～～ 這個御飯糰很推薦給大家， 吃的時候我覺得可以順便買一杯小7的味增湯， 一口湯一口飯糰， 就是簡單的幸福。"
    },
    {
        "Author": "wingina1985",
        "Title": "[商品] 7-11雞唐揚蔬菜捲豆皮壽司組合",
        "Score": "77",
        "Content": " 圖文網誌版  這個壽司組合應該是以前的蔬菜壽司捲那款的進化版， 說是進化版應該是指漲價方面的進化吧， 裡頭把原本的兩塊壽司捲換成了兩塊豆皮壽司， 看起來比較有變化， 但是相當容易看得出來是變相漲價的手法。 某天中午很餓， 又不想跟人家擠來擠去買午餐， 所以去了小7買了這個對我份量算多的壽司組合當午餐。 基本上不難吃，但是要我再買應該是不會了， 除非哪天想到什麼突然很想吃的話。 壽司捲的內餡有包著像是炸豬排還是雞排的肉塊， 反正炸過的東西沒有現吃都很難吃， 而且我本身就沒有愛吃炸物。 它飯裡頭包著濕軟掉的炸物， 而且餡料不多，調味也頗遜色， 吃到最後像在吃從冰箱拿出來的白飯一樣， 超級單調的感覺。 還好豆皮壽司表現還不賴， 豆皮頗入味，而且是吃起來有存在感的豆皮， 飯軟硬度也還可以，至少不會太硬， 感覺裡頭最好吃的就是豆皮壽司了。 吃完以後感想覺得， 因為小7的豆皮做的還可以， 如果這款換成是以前京都風豆皮壽司的進化版， 那這49元我會花的比較願意一點。"
    },
    {
        "Author": "tsulingRINN",
        "Title": "[商品] 全家 明治卡魯草莓牛奶玉米點心",
        "Score": "8010",
        "Content": " 圖文網誌版： "
    }
]