[
    {
        "Author": "Quadrantid",
        "Title": "[商品] 萊爾富 冰布丁紅茶拿鐵",
        "Score": "20",
        "Content": "                          Ｘ！ 我是在喝什麼東西啊！？         今天特地跑到平常根本不會去的某家小萊，只是為了嚐鮮一下買一送一的布丁 　　紅茶拿鐵，想不到卻令我大失所望！讓我對那家小萊又打上了更大更大的叉叉了！ 　　( 會討厭那家小萊是因為有次早上去買個麵包，問店員可以幫我微波嗎，她竟然跟 　　我說：「微波爐在後面 (手指向我的後方) ，你自己去按厚~ ˊ_>ˋ」 　　我當下很傻眼，因為還真沒遇過店員要求客人自己去微波的！不過自己按也倒還好 　　，重點是，我把我的麵包放進微波爐，微波完之後，打開微波爐，才發現微波爐內 　　有好多螞蟻！！！！！看得我都發毛了 )         而今天，為了嚐鮮小萊這買一送一的布丁紅茶拿鐵，我只好再次光臨。 　　　　一走進店內，沒看到人影，直到我走到旁架才看到一位有著不少鬍子年約3X歲 　　的男店員在那(有稍稍被嚇到)。我先是在店內晃來晃去，內心還惦記著剛剛跑了３ 　　間全家卻找不到的傳說中的限量進貨的薯條三兄弟，呆滯了幾秒，才想起我是要來 　　買什麼的，於是才走向收銀台，看了看上方買一送一的廣告海報，確認店家有咖啡 　　機之後，就跟店員說了我要布丁拿鐵，順便問了是否能夠寄杯，店員反應算不錯， 　　跟我說不行之後解釋說，他們公司每天都要回報什麼什麼的，所以現在這個活動一 　　定要一次帶走兩杯。我想，反正兩杯大杯也不多，其實不寄杯也沒差，就付了錢。     (店員還提醒我，因為茶包的關係，要等比較久，我當時沒想這麼多，反正就順便看 　　看店內的商品，等他做好我的布丁紅茶拿鐵。)         看了一下他做的過程，先是拿出一包銀色的東西，裡面有茶包的樣子？然後把 　　茶包丟進一個容器，用熱水開始泡，而之後，拿出了三個一盒裝的萊爾富小布丁， 　　大小跟平常吃的統一小布丁應該一樣 (我原本還想說他拿布丁要幹嘛，因為我根本 　　一直在想薯條三兄弟而忘記自己到底在正買什麼，愣了一會兒才想起布丁拿鐵這回 　　事) 。他先把冰塊倒滿半杯，然後撕開小布丁，倒進杯子，再把剛剛泡的茶倒進去 　  (我當時沒有想這麼多，回家後才覺得很怪，不是紅茶嗎？怎麼顏色一點都不像 　  ，倒進去之後我看到那個杯子幾乎快滿了啊！ 啊鮮乳怎麼辦？我看著店員按下牛奶     的按鈕，才沒多少牛奶就滿了 　　很懷疑它的味道                  回到家，拆開透明粗吸管，喝了第一口 　　　　　　　　　　索然無味         不過我平常本來就是點飲料都點全糖的人，想說應該是我自己的問題，所以還 　　是忍著那根本像是冰的白開水的「紅茶拿鐵」，唯一的，「慰藉」只有那沉在杯底 　　的布丁，不過整體的口感讓我覺得自己像是在喝加了布丁的冰開水！跟全家那個甜 　　甜口感的紅茶拿鐵根本完完全全沒有任何相似之處，天天差差地地遠遠！我甚至懷 　　疑，這真的是紅茶拿鐵嗎？第一杯快喝完，我才發現有茶包在裡面     欸！？　這樣是正常的嗎？　我還想說裡面怎麼有個像是塑膠片的東西浮著 　　端詳了一下那個茶包，是個四面體、可以看見裡面茶葉樣子的茶包，我沒喝過小萊 　　的紅茶拿鐵，所以對於眼前出現在杯內的茶包感到異常驚訝         無法忍受再喝一杯同樣索然無味的東西，我索性拿出一顆奶球，倒進第二杯， 　　雖然味道相去不遠，至少讓整個顏色好多了，味道也厚了些，我懷疑那牛奶加入的 　　意義，根本只是把整杯「拿鐵」上個小顏色，偽裝成頗似鮮奶茶的樣子，實際上內 　　容物幾乎都是茶包泡出來的茶和冰塊，牛奶的味道彷彿可說是不存在！         原本買一送一應該會是件讓人開心的事，但今天卻反而像是花了一個便當的錢 　　，來喝兩杯加了布丁的冰開水，我感到十分不值！分數頂多打給那個唯一有味道的 　　布丁，我兩杯喝完之後，實在搞不清楚自己到底是買了什麼東西                         根本不該花這60元的                     ◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣                   　　　難道說這就是所謂的 　　　　　　　　　　　　　　　淡定紅茶嗎！？ 　　　　　　　　　　　　　　　　ˊ_>ˋ       　　　　　　　很可惜~                                  我實在無法淡定                       只有淡然無味和心痛啊!!!!!!!!!                    誰能告訴我，                                           今天，                        我到底喝了什麼東西啊!!!!!                                  ?? ??                  (│││ ′▽`)-o█ █o-(￣▽￣│││ )"
    },
    {
        "Author": "kkb702564",
        "Title": "[商品] 萊爾富 冰 珍珠/布丁 拿鐵系列",
        "Score": "75",
        "Content": " 基本上今年的 冷凍珍珠 比去年的進步許多 一份濃縮咖啡量真的很少  幾乎喝不出咖啡味 完全被珍珠本身的黑糖味蓋過 (個人不太愛喝甜飲  所以沒加糖[email protected]@!) 【商品名稱/價格】：冰 珍珠紅茶拿鐵 [註3]  / 60元  (買一送一 可混搭) 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】： 16oz 約480cc 冷凍珍珠  特調紅茶包  牛奶  約3/2包冰塊   (熱量不知)"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--火焰關東煮(推明太子起司球)",
        "Score": "131247372012",
        "Content": "  80           (未滿60分為不推薦)"
    },
    {
        "Author": "caelia",
        "Title": "[商品]諾貝爾軟糖",
        "Score": "89",
        "Content": " 好像只在全家看過 GUMMY字樣 有葡萄(紫) 是口感很奇特的QQ糖 外面有裹一點點糖粉 不給到九十分是覺得它有點小貴 很適合放在包包裡當休閒零嘴^^"
    },
    {
        "Author": "source34",
        "Title": "[商品] 萊爾富 珍珠和布丁 拿鐵系列",
        "Score": "60",
        "Content": " 請各位勇士別再鐵齒，雖然要去買之前，看板上評價普遍不好，           但想說不就是珍珠奶茶和布丁奶茶嗎?是會難喝到哪裡，無論是加奶精或鮮奶           ，珍珠和布丁不就是那樣?再怎樣排列組合應該也不致於太難喝，但我錯了，           喝那麼久的塑化劑飲料，還真的沒喝過如此沒味沒口感飲料，比一般           路邊雜牌飲料店還不如，重點是原價竟然一杯要60，重點是只有500cc? (1)首先就談到冰塊問題，由於一向習慣喝去冰飲料，因此自然跟店員交代要去冰，    沒想到店員竟然說不要去冰，說啥去冰整體味道會變淡( 喵的，當我第一天喝飲料，    還是我看起來一臉好騙，頭一次聽過不加冰塊飲料會變淡，再怎樣都是加完冰塊後，   融化成水，使飲料稀釋變叫沒味道，這是小學生自然科就有教過的理論阿!詳細有請   鍵盤自然科老師出來解答)，我想說店員如此堅持，我就好吧!那就少冰好了，沒想   到店員還是不退讓，說少冰的話，整體味道還是會變淡一些，看他如此堅決，我只好   放棄，於是看他拿出一大包冰，往2個杯子一倒，阿娘威~~~狼客阿!這是啥情形，   每杯的冰塊竟然滿到3分之2，這是啥米情況，難道這是他們標準作業程序，固定   一包冰塊得分配到2杯裡面嗎? 冏   說啥去冰味道會變淡這種鬼話啊!!! (2)紅茶上，由於是用茶包，喝起來的感覺，喝不出來，因為帶回家喝的時候，    冰塊幾乎溶解，整杯沒啥味道，喝不出是鮮奶茶感覺，只有一種感覺"
    }
]