[
    {
        "Author": "murderkiss",
        "Title": "[商品] 7-11 雞肉咖哩烏龍麵",
        "Score": "85",
        "Content": " 一樣是毫無選擇的選擇，新口味就好奇買買看了。 我的這盒裡頭有很~~~多的紅蘿蔔和馬鈴薯(多到學生問我是不是很喜歡吃紅蘿蔔) 但是只有2 我不喜歡有腥味的肉，所以這個份量很能接受。 咖哩就是如封面上標示的爪哇咖哩，味道跟7-11的爪哇咖哩飯一樣有點鹹、沒有辣味。 烏龍麵的部分沒有太軟或太硬，不過彈性略差，搭配咖哩醬一起吃沒有違和感。 我對烏龍麵很有愛，基本上不要難吃到很誇張都能接受， 又尤其住處附近的炒烏龍難吃到可怕"
    },
    {
        "Author": "radio9",
        "Title": "[商品] 全家親子丼",
        "Score": "",
        "Content": " 雞肉嫩 滑蛋口感佳 味道也很好 重點是男生吃了也有飽足感 缺點就是還蠻貴的  降到NT 回購率八十趴!"
    },
    {
        "Author": "jujang",
        "Title": "[商品] 握便當-黑胡椒雞排",
        "Score": "70",
        "Content": " 7-11這次又推出新的黑胡椒雞排口味握便當了 基於嚐鮮&趁優惠檢便宜的心態~我就買來吃了 包裝做得倒是挺不錯的 試吃的情況 現料有蔥煎蛋&紅蘿蔔&洋蔥&黑木耳 只是 根本就只有切幾塊雞排肉條放進去而已 而且雞肉的分量讓我感覺很不夠誠意 不過黑胡椒的味道倒是挺下飯的 以上"
    },
    {
        "Author": "SShigeru",
        "Title": "[商品] 雞肉咖哩烏龍麵 -4",
        "Score": "4860",
        "Content": " 各項目計分總和制 麵體（10/25） 麵整個就是硬，可能烏龍這種屬性終究還是要下水去煮過才會好吃… 感覺大概介於沒熟跟蒟蒻中間的硬度，就…不會順口。 麵量倒是還算夠，所以才有這分數。 咖哩（8/25） 大概那個監修的日本人在台灣吃到會羞愧的想死吧 我是不知道他怎麼修的啦，就一整個比大賣場料理包還要沒感覺 吃到這一次我正式的對-4的咖哩系列絕望，對不起以後我會多走50公尺去全家Orz 用料（15/25） 裡面最好吃的居然是雞肉…雖然有一點點神秘的肉味（騷味？ 但是比麵體還要彈牙個三倍，真是太令我驚訝了。 還有我總共只吃到2中2小塊更是讓我驚訝（分別為1                                                                     ↖肉渣 馬鈴薯跟紅蘿菠就不予置評，怎麼吃就是那樣的外皮細嫩軟爛，裡子金剛不催。 價格（15/25） 65元不上不下，後來我發現他們應該是用重量來分價錢的 像這個價位還有麻油雞麵線，也是少少的所以65元哈哈哈（不過我覺得比這個好吃一點 嘛，總和起來這一款是48分，很遺憾的不推薦。"
    },
    {
        "Author": "potree",
        "Title": "[商品] OK哈燒熱點蛋塔",
        "Score": "90",
        "Content": "  在上班途中的OK意外發現有個保溫櫃，裡面放了蛋塔、紅豆派 還有雞翅跟奶油玉米，看著那蛋塔的派皮好像還頗酥脆的樣子 於是我就買了一個帶走，沒想到意外的好吃 酥脆且層次分明的派皮與濃厚的蛋香滿足了我對蛋塔的需求 好吃是好吃 但是比起來應該就跟KFC的差不多 但是巷口沒有KFC又24小時的 一般麵包店裡面的蛋塔常常讓我很失望 回家的時候又不小心買了兩個外帶 應該會胖死 裡面的炸物看起來不怎麼樣 但是紅豆派一樣蓬鬆的外皮有讓我心動的感覺 或許下次會買一個來試試看 也不曉得是不是每家OK都有"
    },
    {
        "Author": "nanoy",
        "Title": "[商品] 全家 Big 巧克力草莓(麵包)",
        "Score": "60",
        "Content": " 原PO沒有很愛吃巧克力也不喜歡吃草莓， 只是太久沒喝燕麥奶茶導致拉了一個下午的肚子，五點之後都不敢吃東西 在FM晚班上完，因為店長一直說新品很多人買，他自己吃了兩個好好吃balabala 而我晚餐早就不在身體裡了、很餓，就順便買了一個吃 外皮是淋的巧克力是餐廳棉花糖沾的巧克力塔「熱的時候是液體，冷掉變固體」那種 恩，我的感覺是這樣，麵包袋子稍微壓到，巧克力就黏在袋子上了 內餡很飽滿 我大概咬兩口麵包後，就咬到草莓果醬 這是我喜歡的那種，沒有草莓果粒的果醬， 我一開始說了，我討厭草莓，所以很OK 跟外層巧克力相比，不會說很甜， 但我吃完了一個小時到現在已經喝了600cc的水，那甜味還留在嘴裡 跟自由女神草莓果醬的甜度應該差不多(還是康寶的，我忘了我以前吃哪個牌子) 因此內餡就是自由女神草莓果醬去掉草莓粒 麵包就跟平常麵包店一樣，滿鬆軟的 原PO一開始就說了，我對巧克力跟草莓都沒有興趣 吃了不會覺得難吃，但如非別無選擇，我不會特地買來吃，回購率0% 喜歡吃巧克力醬跟草莓醬的可以吃。主要成分雖然有草莓丁，但我沒有吃到 喜歡吃一顆顆的草莓所以想吃的應該會比較失望"
    }
]