[
    {
        "Author": "soul5566",
        "Title": "[商品] 味丹雙響泡火山岩燒豚骨",
        "Score": "30",
        "Content": " 肚子餓 吃個宵夜 看包裝還不錯的樣子，最近也有打廣告 首先超難撕開!!!我最後直接戳一個洞扯開 可想而知設計不良 雙響泡所以裡有兩塊麵，麵體是較粗的那種麵體 口感我覺的沒有一般細的那種好。 沒有調理包肉塊 麵吸不太到味道，吃起來很無味。  湯頭略鹹。 最後我沒喝完湯 就倒掉了。  不會再買了。不推薦。不優。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 波蜜雪塩果汁飲料–紫蘇梅",
        "Score": "59",
        "Content": "       味道跟另一項新產品的果醋（梅子)有點像，只是這罐是果汁       喝下去除了梅子，還有另一種不太確定的味道？       不過我不喜歡       同系列也有兩款"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11肉絲炒飯/全家田園蔬菜湯",
        "Score": "70",
        "Content": "  ======================================================================= 【商品名稱/價格】：田園蔬菜湯(滿足一餐所需蔬菜量) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：蔬菜 玉米(非基因) 培根(含亞硝酸鹽) 調味料 動物膠 天然香料"
    },
    {
        "Author": "damasker",
        "Title": "[商品] 統一蘆筍露",
        "Score": "59",
        "Content": " 其實個人是喜歡喝菊花茶，因為買兩瓶可以拿一個歐噴將的資料夾 所以就蜂蜜菊花茶與盧筍露各一了 只是因為菊花茶的瓶子丟了，沒有資料寫規格，只好寫盧筍露的 XD 喝起來就是蘆筍汁的感覺，只是味道稍淡，也不會說很甜 與津津比起來，津津的蘆筍味道比較重 而此瓶20元330ml，津津18元400ml，所以津津大勝 因此我應該不會在去買第二次了 感謝版友提供菊花茶資料 XD 【商品名稱/價格】：統一蜂蜜菊花茶 / 20元 (目前兩瓶32元) 【便利商店/廠商名稱】：7-11 / 統一企業(股)公司 【規格/內容物/熱量】： 規  格：330 ml 內容物：蜂蜜、菊花抽出物、枸杞抽出物、水、砂糖、維生素B、香料 熱  量：32大卡 / 100 ml"
    },
    {
        "Author": "soufflelove",
        "Title": "[商品] 全家 Suntory -196℃ 春季草莓氣泡酒",
        "Score": "80",
        "Content": " 清涼解渴網誌版： 最近好熱啊啊啊啊啊～ 烈日高掛曬得人家心神渙散吶… 回到家若能喝杯涼的最　愜意　不過啦XD 如果能順便帶來小小微醺的感覺， 就更有放鬆效果了！（拇指）  其實會喝到這罐算是小小的陰錯陽差， 只是因為本來想買的果微醺賣完了…凹嗚～ 所以才在架上尋覓替代品 沒想到一看到這罐粉嫩可愛的小傢伙就一見傾心！（？） 這樣可愛的日系包奘讓我難以抗拒啊啊啊～ 本人完全就是個被外觀左右的視覺動物來著XD 再加上在下並不懂酒， 盡是喜歡一些只有一咪咪酒味的水果飲料， 本人也不討厭草莓， 於是就這樣默默把它帶回家了ＸＤ  在下很喜歡這種花俏又瑣碎的圖案XD 所以覺得這水藍底色配上小黃花兒讓人覺得好清新好涼爽呀～ 還沒有喝之前就先讓心情愉快了起來：）  喝這種有泡泡的玩意兒用玻璃杯最有ｆｕ啦！！！ 然後加上大量的冰塊！ 唉唉唉雖然味道會變淡， 但酷熱之中還是想以冰涼為重咩～ 看著澄澈透明的氣泡酒中的細緻氣泡緩緩上升， 心裡就已經降溫了兩度XD  其實倒出來的時候有點驚訝， 本來以為草莓口味不免俗會是粉紅色的， 沒想到接近透明無色。 其實也不是真正的無色啦～ 細看會發現帶點淡淡的粉， 只是不太明顯。 就像春天的尾巴， 逐漸褪去的妍色幾乎就要在烈日之下消失不見… 不過透明色也好， 這樣視覺上看起來就更清爽涼快了  清澈剔透的冰， 凍得結出晶瑩水珠的玻璃杯， 就這樣痛快的喝下一口， 把白天的暑氣一口氣拋到腦後吧喔耶！！！  說到味道嘛～ 其實酒味極淡，（呃呃也有可能是我冰塊加的太多，囧） 不過酸酸甜甜的草莓味倒是很有女孩兒風味， 若硬要形容的話， 很像是草莓版的蘋果西打!(?) 這才發現我偏好的口味完全就像小孩子來著 叫我去喝汽水好像還比較乾脆XD 不過蘋果西打就沒有這種微醺的滋味了咩～ 所以還是無法捨棄這種有如果汁般的罐裝調酒>///<  最後想說這飲料的拉環設計也十分細心， 有別於一般的環型拉環， 有著方型尾巴的拉環在施力時， 拇指不容易左右滑動， 開起來更加輕鬆省力了呢！ 以上就是瓜娜的胡言亂語碎碎念，感謝收看。"
    }
]