[
    {
        "Author": "lambaby",
        "Title": "[商品] 全家逮丸蛋塔~冰淇淋口感 (蛋塔工場)",
        "Score": "80",
        "Content": " 看了版友推薦~因為非常喜歡蛋塔~又聽說蛋塔工場的東西很熱門~ 所以超想吃吃看的~ 不知道是不是太急著吃~我在還很冰很冰的時候就咬了下去~ 雖說是冰淇淋口感不過跟冰淇淋還是有點差距~ 甚至是有點硬~可能畢竟不是用冰淇淋的食材做的~ 跟我想像的有點差距~不過可以吃得出來真的是蛋塔~ 我想如果退冰一些會口感會比較好吧~ 整體而言就是冰凍的蛋塔~ 真的是一顆完整的蛋塔~ size比KFC的蛋塔厚實也大一點~(因為我沒吃過蛋塔工場的~) 大概就這樣~"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家，冷藏超值涼麵",
        "Score": "80",
        "Content": "     好讀網誌圖文版：   才剛剛進入涼麵的季節，結果又變涼了，真是叫人猜不透的天氣哪  。我喜歡的涼麵   是很簡單，無需有太多的配菜，只要單純的味道就好，所以這款超值涼麵，一整個深   得我心呢。   其實我覺得滿小一份的（ＮＴ３２），而且沒什麼料，熱量居然還這麼高！ 打開封膜   以後，麵上面還有塑膠片，可以隔絕調味包。調味包就兩種，麻醬包、七味辣椒包。   把塑膠片拿起來以後，就可以看見涼麵囉。不過麵常常會糾結繾綣一起，每次要把它   們狠心地分開，總會耗費一些時間。   然後總是耍笨得我，忘記應該先把麵分開，總是在淋上醬料時才想到要先把相親相愛   在一起的麵條分開，所以常常噴得我衣服都是阿。今天還是忘記了。   麻醬包我不會全部加完，因為不太喜歡很濕軟的感覺，只要剛剛好濕潤就好。辣椒包   就真的全部都加下去了，不過不用擔心，不會很辣的，因為這是七味辣椒包，調整口   味用的。仔細地把麵分開，也好好的攪拌過後，麵一整個呈現好好吃的模樣。而且還   散發著麻醬的香氣，不停地刺激我的味蕾，拼命流口水。   麵條好Ｑ好有彈性，好好拌過的結果是所有的麵條都纏著好吃的麻醬醬汁，一整個香   氣都散在嘴裡，七味辣椒粉的存在是微調醬的味道，不鹹不辣，不鹹不膩，全都剛剛   好。不過，囌嚕囌嚕，這麼一些些麵條，一下子就全都滑進肚子裡了，胃還是很空虛。   好吃的涼麵，但份量怎麼這麼少呢？下次應該加顆茶葉蛋，多多少少可以增加些微的   飽足感吧！"
    },
    {
        "Author": "YukiPhoenix",
        "Title": "[商品] 全家 - 珍珠奶茶",
        "Score": "60",
        "Content": " 就紅茶拿鐵+珍珠 珍珠是裝在包裝裡微波後再加到紅茶拿鐵裡面 珍珠有甜而且很Q 我覺得比很多不知名飲料店那種爛爛的珍珠好吃多了 茶的部分我自己不是很喜歡那種義式濃茶 不怕濃茶的人可以嘗試看看 不過C/P真的很低 55元都可以去買半百嵐了還比較大杯"
    },
    {
        "Author": "j1989125",
        "Title": "[商品] 全家-珍珠奶茶",
        "Score": "75",
        "Content": " 一杯55元，真的不便宜， 趁著有買一送一的活動就衝了。 先抱怨一下， 全家的店員對這個活動完全不知道， 我光等他們弄懂就花了十分鐘， 之後的十分鐘等他們找怎麼結帳， 最後我拿著兩杯珍珠奶茶沒有發票的走了出來， 他們不會結帳 喝了一口就紅茶拿鐵加珍珠沒錯， 不過珍珠意外的很Q，比起外面很多手搖店算不錯了， 看店員是拿一包小珍珠出來微波，本來覺得應該不會太好吃， 奶茶很甜，不過我是蟻螞所以我還滿喜歡的。 沒有買一送一的話，回購率大概50%吧， 畢竟一杯55元真的不便宜!"
    },
    {
        "Author": "OswaltRoy",
        "Title": "[商品] 茶攤手搖風-葡柚冰茶",
        "Score": "80",
        "Content": " 我承認這個分數是因為原本抱著踩雷的心態，沒想到其實還不差， 不會很死甜，但若是平常就不喝甜的人也別嘗試，畢竟這單看包裝就知道不是無糖， 若以外面賣的手搖杯來看，它大概是微糖～半糖之間 對我而言這樣的甜度可以接受。 葡柚的味道有出來，原料有綠茶萃出液，但我覺得茶味不夠，水水的，這是一大缺憾。 所以喝久了的話，整體的感覺容易被葡柚惑是檸檬酸的味道占滿，少了茶味來平衡。 但應該還不至於到膩，至少我喝起來的感覺是這樣XD 我覺得這算是茶攤系列到目前為止最能接受的一款， 但當然也別把它當作外面手搖杯的期望來嘗試~ 畢竟茶攤系列，喝到現在我相信大家都可以猜出新口味喝起來大概是怎樣XD 個人主觀囉～ 另外還有一款冬瓜檸檬，因為外面賣的冬瓜檸檬我本身就沒有很愛，所以也不會想嘗試"
    },
    {
        "Author": "blackwing000",
        "Title": "[商品] 全家-珍珠奶茶",
        "Score": "30",
        "Content": " 不可能再買第二次了 珍珠口感吃到最後有幾顆都怪怪的(不是圓的?) 奶茶味道也還好~並沒有很特別 但是一杯要價55元~這價錢我想問怎麼定的 = = 彰化一杯好喝的珍奶再加上咖啡凍也沒那個貴又小杯 = = 就像賣我的店員說的~適合半夜發神經還有荒山野嶺突然想喝的人 (我就是半夜發神經~然後想說衝去買來喝喝看的)"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11維也納牛奶餐包/蔓越莓餐包/鮮奶餐包",
        "Score": "70",
        "Content": "  =========================================================================== 【商品名稱/價格】：蔓越莓餐包(2入) 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：麵粉 水 糖 奶油 蔓越莓乾 裸麥粉 奶粉 蜂蜜 鹽 柔麵劑"
    },
    {
        "Author": "PartyQueen",
        "Title": "[商品] 7-11茶攤手搖風冬瓜檸檬",
        "Score": "0",
        "Content": " 　昨天早上和店長上貨時發現了新品，雖然有試吃品不過還是花了20元支持一下 結果不喝還好，第一口差點讓我噴了出來（汗） 　第一口喝下的味道說是檸檬也不是、說冬瓜也不是，整個是死甜到爆炸… 如果倒掉的話又太浪費，就決定倒了一半出來到另一杯子再加水，那甜味才好了一點 冬瓜檸檬我覺得是這一系列最死甜的飲料T__T 　喝來喝去還是多多綠比較好喝"
    },
    {
        "Author": "seamou",
        "Title": "[商品] 全家 珍珠奶茶",
        "Score": "7050",
        "Content": " 一看到Acturay板有買一送一的活動 喜愛嘗鮮的我 當然加入行列之中 興沖沖地用FB登入後 拿到紅利PIN序號 還看了操作說明 到了全家還是折騰了一番 才拿到飲料 一開始 店員說七十多元時 我還詫異一下 看了螢幕 原來他用成第二件七折 連店員都沒看清楚序號單上面的中文字是買一送一= = 後來看說明紙張 還是不知道怎麼刷 請店長  店長也是看了一陣子 才懂得怎麼用 唉~平常很少買珍珠奶茶的我 開始後悔 後來終於搞懂 原來說明紙張上有國際條碼(一般來說應該會給個桌上條碼 可是好像沒有) 所以國際條碼要先手輸到收銀台  然後再刷PIN單上的條碼 終於~店員開始做我的飲料 冰塊投入杯子中 同時注入琥珀色和白色液體 泡沫出現 再投入剛微波好的珍珠 珍珠奶茶好了~ 根據眼睛所見的 是由紅色粉末所弄成的液體(可能是紅茶粉吧!) 白色液體應該是牛奶  因為中途店員有換牛奶 珍珠的話成分有四種 不過我只記得兩種 焦糖液 果膠 【心得】 因為本身不喜歡喝太冰 所以請店員用少一點冰 但是後來喝了覺得味道TOO OVER 還是多加幾塊冰塊 所以這種飲料冰的比冷的好喝 不然會太黏膩 奶茶喝起來 還是沒有手搖的好喝(這種價位 可以跟手搖的比了) 雖然全家文宣寫不加奶精 可是喝起來就不是單純的茶和鮮奶 總覺得有別的油味 不清爽 喝完嘴中充滿甜 膩  還是比較偏奶茶而不是鮮奶茶的口感 倒是粉圓 原本預期可能會硬硬的(有人這麼寫) 可是吃起來是QQ的 大小是中粉圓 還算可以 總體而言 相同的價位55元 我會傾向買手搖的珍珠鮮奶茶 茶味濃郁 奶味清爽 可以調甜度 冰度 而全家的啥都不能調 容量還比較小 喝起來不清爽(買一送一時 可以試試) 原價不會回購 如果說是奶茶 還比較說得過去 鮮奶茶喔~太膩"
    },
    {
        "Author": "ShoeiX12",
        "Title": "[商品] 7-11 冰之戀 芒果雪糕",
        "Score": "70",
        "Content": " 吃起來就是芒果口味的牛奶雪糕 奶味很重 壓過芒果味很多 雖然吃得出芒果味但是很淡 內餡是芒果粒醬 吃起來 沒什麼味道 應該是被外面的雪糕的味道給蓋過 整體口味很普通 我比較喜歡之前的草莓 奶味有奶味 草莓也有草莓該有的酸 應該不會再買一次了 囧"
    },
    {
        "Author": "hardhit",
        "Title": "[商品] kirin冰結水果調酒-華麗白葡萄",
        "Score": "95",
        "Content": " 去日本旅遊，每夜狂喝的冰結，台灣終於買到了！ 　　　　　等它好久，不過只有一個口味(日本還有其他口味)，華麗白葡萄， 　　　　　綠色／金色瓶身設計、鑽石切刻罐，從打開到最後一口， 　　　　　葡萄香氣都很濃郁！好喝！個人真的很喜歡冰結，希望之後可以買到其他口味!!           現在有第二件7折活動，在日本售價149元*0 好貴 哭)           換算起來要60台灣大洋，現在打完折是42元/罐，喜歡的人可以去囤貨耶～"
    },
    {
        "Author": "alelsie",
        "Title": "[商品] 7-11 和風雞排丼",
        "Score": "85",
        "Content": "  今天看到新燴飯上市 已經吃膩舊款的當然馬上買來嘗鮮   雞排就是超商一貫的雞排 雖然不脆 但蠻好吃的   加上一些燴汁跟蛋花   我覺得蠻好吃的 應該會變成這陣子的新歡   產品上寫有蘿蔔泥   只是怎麼好像沒吃到  可能混在一起吞了也沒感覺 哈   總之這款我愛吃 所以推薦"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 波蜜健康果醋–蘋果",
        "Score": "75",
        "Content": "   像一般果醋的味道，不會有太多的驚喜或驚嚇，雖然品名叫是健康果醋–蘋果，   不過喝的時候覺得梅子味遠重於蘋果味該怎麼形容？   混搭的感覺吧~~  還是喝的出有蘋果的味道   同系列還有另一種“檸檬”還沒試過, 不過我很怕酸"
    }
]