[
    {
        "Author": "ichigobaby",
        "Title": "[商品] 御茶園 特調紅茶",
        "Score": "40",
        "Content": "            看到新出的這系列，以為紅茶應該是最安全的選擇。            想不到口味不僅過甜，還是死甜的那種感覺～            跟包裝上寫的「甜而不膩」根本是兩碼事。            喝一口就不想再喝了，但是怕浪費還是加了些冰塊試試看            發現冰塊融化後，水是水，甜紅茶還是甜紅茶            回購率：0"
    },
    {
        "Author": "justhami",
        "Title": "[商品] 7-11纖果食感",
        "Score": "55",
        "Content": " 纖果食感系列以前就有了,今天突然想喝去買發現, 妳怎麼變這麼矮=口=! 跟以前價錢一樣但縮水縮超明顯><\" 我買葡萄口味覺得也沒有以前好喝了QQ~ 我想以後都不會再買了,這樣算起來好貴阿ˊ_>ˋ PS 他說  ="
    },
    {
        "Author": "damasker",
        "Title": "[商品] 菖樺台灣日本冰",
        "Score": "90",
        "Content": " 其實這款我在去年就有在小七預購過了 只是去年的有個人不喜歡的牛軋糖與鳳梨酥的造型冰淇淋 而日本冰部分只有少少的幾支，所以很難有動力在去買一次 但是今年的預購只有單純的日本冰，就很開心的又去踏坑了 此冰款吃起來第一個反應就是冰很Ｑ 口味也不會說很甜，所以個人很喜歡 而且299元12隻，平均一隻只需要25元，俗又大碗 唯一的缺點就是融化的很快 吃不到10分鐘就開始在滴水了 = = 這款回購率，我個人是100%，目前為了打折買了兩盒 等吃光之後應該會在去買兩盒 (炸)"
    },
    {
        "Author": "survivor927",
        "Title": "[商品] 廣島海鮮燴麵-辛口 季節限定",
        "Score": "7060",
        "Content": " 我/很好養， 醬料甜甜的，雖然吃完嘴巴會略鹹，要喝很多水，料蠻少的，麵條有點硬。 我姊/挑嘴人士， 只吃料，醬料ok尚可，麵條嫌太硬都丟給我吃，不會再買!"
    },
    {
        "Author": "standing",
        "Title": "[商品] 萊爾富-珍珠咖啡拿鐵(買一送一)",
        "Score": "80",
        "Content": " 因為覺得特價期間蠻划算的~但好像都沒有人PO文~所以想分享一下^^ (而且萊爾富也不是第一次推出 基本上是個中規中矩的作品 珍珠還蠻Q的 不輸手搖飲料店的品質 整體也不會太甜膩 (我們家這邊可以調整甜度;但我都選一般) (我平常喝700cc飲料是半糖的人 不是螞蟻人) 不過因感覺上萊爾富的美式咖啡本來就偏淡(和7-11/全家比較 加牛奶和珍珠後咖啡味更加不明顯 不過奶味也沒有很明顯 整杯感覺有點水水的 小結 => 除非沒得選又很想喝的時候才會買 否則應該會選一般手搖飲料店的產品 但現在買一送一的促銷期間 我覺得還算划算(Hi Cafe在優惠上真的比較乾脆大方) 至少珍珠QQ甜甜的 很好吃~ 而且同價位(30)能買到好喝的飲料也不多 加上剛好60元可以集點XDDD(雖然加菲貓的實品有點滅火) 大概是這樣囉~供大家參考~"
    },
    {
        "Author": "jieng1130",
        "Title": "[商品] 萊爾富-珍珠紅茶拿鐵",
        "Score": "40",
        "Content": "  今天第一次踏進工業區附近的萊爾富,竟看到像外面珍奶攤的小舖子,  還有現作的餐點,攤位上除了有放現作餐點的menu,還有醒目的手搖飲料特價  廣告,當場問店員,是哪些飲料在特價買一送一。另外問了布丁紅茶拿鐵,它的  布丁是不是統一布丁???我是布丁控>\"<  結果店員拿了一個未開封的布丁杯給我看,還說這是萊爾富自己出的布丁,當  下馬上放棄買布丁(  了珍珠紅茶拿鐵,沒想到  店員竟然問我：兩杯都是珍珠紅茶拿鐵嗎???  我  店員：可以呀,3款同價位的特價品,看妳要挑哪一種都可以。  我：那我要一杯珍珠紅茶拿鐵,一杯布丁紅茶拿鐵,謝謝^^  沒想到,意外的可以挑不同口味點,又能買一送一,接著就看店員拿出一袋粉狀物,  我猜是紅茶粉啦,開始調配起來,在快做好第二杯飲料時,看到沖泡的A店員,詢問一  旁的B店員,最後是不是要攪拌,店員B還說  到店員A已經封蓋了,也來不及弄他先前說的步驟,心想  結完帳後,先喝珍珠紅茶拿鐵,果然  有事先泡過糖水,喝起來就是甜甜QQ的,算OK,但  我都用正常糖),真是失望,我想就算再特價,我也不會再回購了。  接著，開了第二杯的布丁紅茶拿鐵來喝,怪了~~兩杯明明都正常糖,這杯卻較不甜,  意外的順口,奶味也比珍珠紅茶拿鐵那杯來的重一點(但還是比一般的稀),布丁雖  然沒統一布丁的軟嫩,但跟COCO那類自製的布丁比,比他們好多了^^  結論就是,要買飲料,記得不要挑生手,感覺我像白老鼠,明明材料大同小異,甜度和  奶味卻差很多,也許它原本的飲料算不錯喝,但不同的人員調配出來的口味,卻會差  很大,以後我還是乖乖買外面飲料店調配好的珍奶來喝就好^^。"
    },
    {
        "Author": "whoiam",
        "Title": "[商品] 7-11與全家龍蝦鱈魚鮭魚飯團組合餐",
        "Score": "",
        "Content": " 1、圖片集 1-1 熱拿鐵    1-2 明太子等  1-3 全家藍莓優格搭龍蝦飯糰      2、簡評    三十九元組合餐聰明行銷，讓消費者把原本可能不會選的高價飯糰列入考量，因為 搭配飲料看來較划算，但實際上商人已將成本計算在內，所謂的高單價假相實則早將 食用品必「棄單買，選組合」的心態考量在內。所以一個飯團25、27甚至29元都無妨， 以致於單買飲料者(如原價25元)也會考慮加個14元可以換得明太子。 只想吃東西的，因為高單價飯糰，所以選擇組合餐 本想買飲料的，因為選組合餐還有可以吃的，所以放棄單買。 只想買喝的人可能比較少因喝轉組，但餓的人必定將飲料考量在內。如此一來，飯糰少 人單買，也連帶將可能滯銷的情況排除還一次賣出二個產品，何樂不為？ 可是以單物來說，飯糰料少，雖是簡單的早餐類食品，對於不是小胃口必嫌不足，其內 餡的幽默程度也不在話下，對小資女或是上班族輕熟女有意塑身者不外乎是種選擇。但 白米與鮭魚、龍蝦、鱈魚的比例，不論是各大便利超商都給人一種高深莫測的藝術感， 想必是在這淡定之中看出八分飽的哲學也說不定。否則以單就價格來論，近30元的飯糰 系列，對比這重點主角的飽滿度，我只能說「傳統市場、路邊攤」的份量真是佛心來著 ，或許這也是另一種感恩美學對照組的良苦用心。 至於口味，個人偏好龍蝦。而搭配的飲料，若論去油解膩當推十六茶，喝來有點像麥茶 。價位也不低，給人一種「賺到了」的消費心理狀態補償感。然而綜觀四大超商的老大 和老二在39元組合餐爭霸戰中，不得不說全家搭配的副件真是誠意十足，例如飲料不是 隨手可見的低價寶特瓶，竟有30元左右的自然零優格，這真是打動了千千萬萬為肉身， 哦不！為身體健康把關的少女、熟女們，像是狠狠抓住她們的心，再來一個溫柔的擁抱 ，會產生一種「吃很飽、容易飽、零脂肪、低價格」的一石數鳥多重享受感，實為產品 行銷的利器。 全家自然零藍莓優格口味不會偏酸，吃得到半固態的內容物，顏色也是種美麗的調和， 不論是否產生實際上的飽足感，至少在視覺與味覺、心理與心態上有滿足感。 7-11的熱拿鐵又推出新一波的集點活動，口味大致相同，除了店員的手法與奶油球的微調 外，基本的咖啡源不變的話，是沒有什麼可以推陳出新的部分。但是杯身、貼身、杯標變 成了文創文宣、電影、廣告的集合地，彷復喝咖啡也喝進高品位、高水準、高文化，又能 集點換童趣般的贈品，莫怪乎是統一企業一波波接連不斷已成慣例的推銷手法。"
    }
]