[
    {
        "Author": "kikielle",
        "Title": "[商品] 波蜜 雪鹽果汁 金桔檸檬口味",
        "Score": "20",
        "Content": " 　抱著嘗鮮的心態去買，不抱太高期望，畢竟鋁箔包裝的已經踩雷了 　可是這款還是比預期中失望很多 　 　口感很妙，有點稠，就是很不清， 　果汁可能多少都會這樣啦，但味道卻又很淡，真的很淡 　怕很死甜的人絕對不用擔心，怕很酸的人也不用擔心。 　但如果都不具備，到底是什麼＝　＝ 　感覺就只是稠稠的液體，加了香料（包裝寫原汁15%）， 　還有加一點點鹽（但嚐不太出來） 　 　其實白開水就比這款好喝多了 　但優點就是不會膩，畢竟味道很淡， 　所以怕太酸或是怕太甜或怕膩的人，是可以嘗嘗看的。 　另一款香柚口味的我大概可以想像了。 　"
    },
    {
        "Author": "DoubleKang",
        "Title": "[商品] 三角飯糰鮮蝦鱈魚子、明太子龍蝦",
        "Score": "60",
        "Content": " 其實 只要是三角飯糰我都不推 看看那莫名其妙的原價 龍蝦要27、鮮蝦要29 那餡料就是各位客官理解的，那麼一點點兒而已 若不是１９元　我大概說什麼都不會去買吧(聳肩) 先談談剛吃下肚的明太子龍蝦 哦 有點咬到最後一刻還在嘴裡 比海苔還難纏 不過因為我喜歡美奶滋 所以蠻好吃的 明太子也有逼逼波波的口感 只是還是吃不出什麼馬鈴薯粉?? 至於哇沙米沙拉跟山葵沙拉醬的差別 等我把另一個吃完  謝謝 嗯 山葵沙拉醬的山葵味更重一點(!) 鮮蝦鱈魚子蠻鹹的 而且有腥味= = 不過口感比龍蝦好多了  吃到最一刻出現洋蔥!!!!! 啥啊= =?????? 感謝大家的收看  只有在他打折的時候 因為太豪洨了"
    },
    {
        "Author": "windko",
        "Title": "[商品] 7-11 韓國香蕉雪糕",
        "Score": "90",
        "Content": "  想念好久的香蕉牛奶味道！！我又再次吃到了～～ 嘿，這是7-11新上架的冰品喔！！韓國香蕉雪糕！！ （包裝上的品名是寫著：賓格瑞香蕉雪糕，原產地：韓國。） 話說到韓國玩，喝香蕉牛奶好像是一定要做的事！ 就跟去旗津不吃烤小捲不算來過旗津、去九份不吃芋圓也不算去過九份一樣的道理！ＸＤ 其實我以前不愛香蕉牛奶味耶，直到去了首爾自由行兩次以後，就被制約了。 對，制約！！ 喝到香蕉牛奶才有感覺人真的身處韓國！ （當然，香蕉屬熱帶、副熱帶作物，   韓國絕大多數都是進口的，有沒自己透過改良怎樣生產我就不知道了， 　香蕉牛奶裡也當然是主要以香料為主，可是，卻讓人覺得喝起來就是不錯喝咩～） 中午在7-11看到香蕉雪糕，就不自主地抓了它去結帳！ＸＤ 還順手抓了哈密瓜雪糕，剛好湊一百元，拿了個Snoopy的資料夾哩。 香蕉雪糕跟哈密瓜雪糕，單價都是N 因為放在冷凍庫拿出來了幾分鐘，於是外包裝不斷冒汗囉。 左邊是完整的香蕉圖，右邊則是切片的香蕉圖。 有效賞味期限：2014/04/10 保存期限：兩年 內容量：80ml 包裝很有意思， 原產地寫韓國，但是產品說明沒有韓文！ 而且！產品說明共有三種語言：日文、英文、中文！ 呃？ 包裝背面是日文的產品說明。 內側是英文跟中文的產品說明。 果汁有4 香蕉雪糕顏色是較偏白的黃色。 長條形的雪糕。 雪糕屁股這裡稍微凸出來一些。 我覺得凸出來這塊感覺好好吃～～ＸＤ 咬下去的第一口， 我覺得好好吃！！ 對！！！ 就是韓國喝到的香蕉牛奶的味道！ 根本是一模一樣的呀！！ 只差一個是飲料、一個是雪糕啊！！ 會不會太甜呢？ 如果你覺得香蕉牛奶不會太甜的話，那一定也不會覺得這雪糕甜ＸＤ 反正就很標準的香蕉牛奶味道，哈哈。 當然，請記住，這不可能是新鮮香蕉的香味，是香料調出的香蕉牛奶味道， 不過，讓我覺得有重溫香蕉牛奶的感覺，就讓人好開心！嘿嘿～～～ 一邊吃雪糕，還一邊把包裝紙整個拆開！ 這包裝紙上的說明文字真的很擠吧ＸＤ 以上就給大家一個參考囉。 好奇的人，或是想念香蕉牛奶的人可以去嘗試看看~~XDD"
    },
    {
        "Author": "giroro012",
        "Title": "[商品] 御茶園特調-鮮綠茶",
        "Score": "70",
        "Content": " 淡淡的蜂蜜香甜,帶有點清爽的綠茶味 鮮綠茶這陣子變成我好愛的飲料XD 中午實在很愛睏的時候 一點點甜的飲料真的很提我神 最近不知道哪家還有特價 想喝八青果茶,夏天想當螞蟻!! 是說…特調好像比較多人分享耶? 哇哈哈哈哈 還有珍香奶茶口味也很特別!!"
    },
    {
        "Author": "bluefish0630",
        "Title": "[商品] 7-11 春野菜咖哩飯",
        "Score": "95",
        "Content": " 　　許久沒吃小七的咖哩，看到板上三篇好評所以買來嚐嚐想說應不致於踩到雷 　　咖哩本身味道不會辛辣，醬量頗為足夠 　　有一些板友說略鹹，個人是覺得尚在可接受的範圍內 　　如喜歡味道清淡者可考慮先到自助餐店買個五元白飯來加應該會剛剛好　XD 　　佐料部份有南瓜、青花椰菜、柳松菇、紅蘿蔔 & 不知名的醬菜 　　各菜軟硬度控制得不錯，不會過糊軟爛 　　另因有醬菜的關係，混在咖哩中多了份脆脆的口感，也讓整份咖哩吃起來不會太膩 　　值得一提的是米飯，口感較Ｑ粒粒分明，個人是喜歡吃較Ｑ硬的白飯 　　這一點有大大加分！ 　　相較於其餘兩款(爪哇、佛特蒙)，此咖哩較得本人喜愛。　^^"
    },
    {
        "Author": "pinkpoint",
        "Title": "[商品] 御茶園 八冰果茶",
        "Score": "70",
        "Content": " 口感還不錯啦 只是看到果汁成分1%   怎麼調的 現在20元買 應該還算OK 另外  不是很喜歡代言的人"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11燻雞蔬果三明治/培根總匯三明治",
        "Score": "65",
        "Content": "  ============================================================================== 【商品名稱/價格】：培根總匯三明治 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：白土司 沙拉醬 雞蛋 培根(含亞硝酸鹽) 蔬菜 調味料"
    },
    {
        "Author": "she3383",
        "Title": "[商品]波蜜 水果醋--梅子口味",
        "Score": "52302542012",
        "Content": " 梅子口味  / 促銷價19元                   (試吃試用品請標註0元) 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：400ML / 熱量不清"
    },
    {
        "Author": "livewater",
        "Title": "[商品] 7-11海鮮雙手捲",
        "Score": "85",
        "Content": " 怕看電影的時候肚子餓順手買了一盒來吃，看包裝上說是新改版           好像有比舊版好吃，這次兩種魚肉和蔬菜的混合比例比之前好           我覺得雙手捲的CP值比飯糰高，只是可惜都沒有搭飲料的優惠           當早餐吃一盒份量剛好"
    }
]