[
    {
        "Author": "leo750812",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "",
        "Content": " 由於原po在去全家買珍奶以前已先在版上看了一些相關文章， 知道店員結帳的時候可能會變成七折的，或者是飲料本身是偏甜的紅茶拿鐵 因此，已經做好心理準備了 果不其然，結帳的時候 噹啷~~ A店員果真跟我收94元，反應之後他就重新結帳了 因為對製作過程感到好奇，等待飲料的過程中就看著店員做飲料 第一杯做好的時候，只覺得有點滿，看起來好像還不錯 這時候，B店員走過來，A店員問他需不需要加粉，說 B表示她剛剛已經加過了，就拿攪拌棒繳了一下粉槽 A就繼續接著做第二杯了 結果這一杯機器竟然流出深色的液體(做好的第一杯從上面看起來是白色的) 回到學校，喝了第一口，我就覺得如果能退貨，我想要退貨 整杯飲料最美味的部分是珍珠，蠻Q的、珍珠心也不會過硬，讓人難以想像珍珠是用微波的 不過飲料的部分讓我完全沒辦法接受，飲料有著淡淡的牛奶味加上淡淡的紅茶味， 換句話說就是被稀釋過的紅茶拿鐵，非常的淡，整杯最有味道的就是珍珠 問了喝另一杯的同學才發現，我運氣還算不錯，我拿到的是第二杯做的飲料 第二杯是紅茶拿鐵水，第一杯是牛奶水，完全沒有紅茶味 所以就打電話去店裡反映了(其實本來是打0800，不過沒有人接電話) 雖然店員說要重做兩杯珍奶給我，不過我對這個珍奶一點信心都沒有 就決定直接辦退貨(當然序號是沒辦法退的)，結束了全家踩雷之旅"
    },
    {
        "Author": "tomtte",
        "Title": "[商品] 7-11 和風雞排丼",
        "Score": "80",
        "Content": " 昨天原本要買的  結果晚上就賣光光了 OTZ 今天店長說進10個  下午上班剩下3個  =皿= 趕快先拿一個起來冰著XD~~~~ 而且丟到微波爐差點忘記拿蘿蔔泥 =口= 昨天店長已經忘記一次了  蘿蔔泥爆炸再微波爐裡超難清!!!!!!! 先說說雞排~~蠻大塊的 雖然浸泡在醬汁裡面 但是吃起來還不錯! 醬汁偏鹹(廢話)  如果全部倒到飯裡面會太鹹 我今天就是全倒 吃到後面整個就很後悔(扣分!!)   再買個10塊錢白飯來搭我覺得剛好! 蔬菜 還有香菇 整體來說這個燴飯我覺得還不錯! 但是要記得醬汁不要全下 除非有另外再買白飯 回購率在我心目中為  80%!!!!!!(如果到晚上還有剩的話 冏) 另外  我沒有加蘿蔔泥下去 因為打開蘿蔔泥的包裝我就嫌棄它(好臭 冏)"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--握便當--椒鹽雞排飯",
        "Score": "",
        "Content": " 椒鹽雞排飯時間Fri Apr 20 00 2012      (如有不清楚的項目,可跳過,或按 Ctrl+Y 刪除) 【商品名稱/價格】： 7-11"
    },
    {
        "Author": "chromate",
        "Title": "[商品] 7-11 和風雞排丼",
        "Score": "7060",
        "Content": " 今天因為想嚐鮮就買了這款當午餐 店員微波時也是沒注意旁邊附的蘿蔔泥包一起放進去微波 結果蘿蔔泥就在微波爐裡爆開來了 囧 後來店員拿另一份附的蘿蔔泥補給我 （不過我不知道他會怎麼處理那份…） 口味的話，我是比較不喜歡這種濕濕的炸雞排 但配上蘿蔔泥之後會好很多，整個味道還不錯 不過吃完雞排之後整個丼飯就變得很空虛了… 囧 如果沒特價的話應該不會想買 看在整份吃完會有飽足感的份上還是給它60分"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家蔬菜洋芋沙拉/和風鮪魚溏心蛋三明治/溏心蛋洋芋沙拉",
        "Score": "75",
        "Content": "  ============================================================================== 【商品名稱/價格】：和風鮪魚溏心蛋三明治(1/2減脂美奶滋) 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：土司 蛋 1/2減脂美乃滋 玉米(非基因) 鮪魚(小心有刺) 蔬菜 火                       腿(含亞硝酸鹽) 調味料"
    },
    {
        "Author": "whoiam",
        "Title": "[商品] 全家一塊來揪團 超麵包 克林姆麵包買一送一共22元",
        "Score": "80222",
        "Content": " 超麵包 克林姆麵包 「使用奶粉與嚴選雞蛋製成金黃克林姆內饀，散發傳統濃郁雞蛋香。」 22元買一送一的價位相當親民，小巧可愛的大小適合上班族點心或輕熟女止飢零食，就算 是貴婦般的麵包搭咖啡之下午茶也不為過。表面的紋路就是黃色的變熖，淺黃、土黃、棕 黃色的交疊跑出一圈圈的美麗小溪，有漩渦的視覺衝擊也有親切的黃土大地基調，有火熖 微黃的陽光視覺感也有乳白牛奶誘人的無限想像。 柔軟不在話下，咬勁被鬆軟取代，看似單調的內饀卻被濃厚的奶蛋香取而代之，奶粉與雞 蛋的通力合作使人一口接一口，既想快速吞食以解飢又有種捨不得一口氣吃完的疼惜感， 矛盾的情緒卻是惹人愛憐的麵包美學，像是蛋黃在嘴裡跳華爾滋又如奶料在身體內外穿梭 來回畫出精彩饗宴之美景。 簡簡單單的組成物，再常見不過的外形，沒有爭奇鬥豔的點飾，以最樸實的內容物和老實 的手法、踏實的成型，配上動人的價格和吃不膩的味道，值得有美食評審也起立鼓掌之舉 ，一點也不為過。"
    },
    {
        "Author": "rayr",
        "Title": "[商品] 全家珍珠奶茶 :(",
        "Score": "50",
        "Content": " 運氣不錯在網路拿到買1送1優惠 今天期待的去消費 兩杯冰的 結帳時有問可否調甜度(本身不愛太甜) 店員表示無法 我也欣然接受 紅茶拿鐵都由機器泡出 並沒有增加其他粉 店員也沒有詢問 珍珠微波3x秒 x2包 比較傻眼是冰塊兩杯只用一小包 店員沒敲好一杯冰塊多 一杯冰塊少 但由於是用機器泡的紅茶拿鐵溫度很高 所以即使冰塊比較多的那杯也頂多變成溫的 冰塊比較少的那杯就更不用說了 個人是覺得溫的喝起來真的不是很滿意 以這個價位沒有買1送1應該只會消費這一次了"
    }
]