[
    {
        "Author": "amami",
        "Title": "[商品] 超麵包紅豆麵包",
        "Score": "1008070",
        "Content": " 因為週二搶到買一送一序號， 所以當晚就去家裡附近的全家買到最後兩個。 紅豆內餡量很多，吃起來頗滿足。 內餡不會死甜死甜，只是吃到最後還是覺得有點口乾。 不過比起貝果麵包，紅豆麵包還不至於不配飲料就吃不下去。 但有飲料的話還是會比較好一點。 基本上味道不錯，但原價22元還是有點貴。 我寧可買85度C的，只要15元而已。 買一送一的話當然回購率100％。 早餐組合的話，如果沒有貝果時，會考慮配紅豆麵包。 畢竟我很貪心，搭配28元的貝果比較有賺到的感覺。 題外話，那天和店員小聊一下， 發現如果沒有優惠的話，便利商店的東西還真的買不太下手。 錢真的好難賺也好難花喔！"
    },
    {
        "Author": "giroro012",
        "Title": "[商品] 御茶園嫩芽茶-四季紅",
        "Score": "70",
        "Content": " 微甜的四季紅~~~感覺上有一點白毫+英式的味道 其實說微甜也還真的不是很甜 平常若喝無糖的人比較有感覺吧 甜味就淺淺的 還蠻好喝,之前19元的時候喝了幾次感覺都不錯 回復原價後又搭了史努比"
    },
    {
        "Author": "giroro012",
        "Title": "[商品] 7-11 鹽味豬肉飯糰",
        "Score": "85",
        "Content": " 這款飯糰~~不簡單!!! 從外表就看到粗粗的鹽粒 打開後有海苔香+蔥香~吃起來 嗯 我建議重口味的吃就好,蠻鹹的 但我很愛這種味道~~不會膩~頗清爽 打敗我原本最愛的雞肉飯糰了!!"
    },
    {
        "Author": "whoiam",
        "Title": "[商品] 全家一塊來揪團超麵包紅豆麵包",
        "Score": "95",
        "Content": " 1、店員操作流程，與前二次相形之下，較為順利。(不過健康走跳團送玉子沙拉則依然    不熟悉) 2、個人感受超紅麵包遠勝克林姆，超麵包系列以紅豆麵包的飽滿紮實大勝克林姆奶蛋香。 3、22元2組超麵包，平均1份11元，以超商價格來說，滿有看頭。 4、紅豆的滿足感與視覺效應有「熱情、大方、衝擊、高昂、豐富」等元素。 5、口感香軟，咬得到紅豆顆粒，二份極易滿足，單份則有意猶未盡之憾。 6、觀察三次「一塊來揪團」，珍奶、克林姆、紅豆麵包，價格以珍奶最高，柔軟度以克 林姆最佳，飽滿度以紅豆取勝。整體CP值，個人略偏好紅豆麵包，但更愛去年「1元」飲 料的一塊來揪團活動。"
    },
    {
        "Author": "hinah",
        "Title": "[商品] 少林思緒能量飲",
        "Score": "60",
        "Content": " 話說昨天在7-11看到如此陽剛包裝的飲料，不顧我先生的極力阻止， 立馬帶了兩罐不同口味的能量飲回家，想要滿足自己成為一代武林高手的夢想！ 而且飲料文案寫得多麼吸引人啊！ 「迅速持久的能量  傳承少林1500年  犀利、專注、敏捷、平衡  少林寺正式授權製造」 是少林寺正式授權製造的能量飲料耶！ 那我喝完不是馬上內功倍增，戰鬥力直逼十萬， 別人要練30年的功力，我只要30秒就可以達成，比李連杰演的張無忌還厲害哩！ 雖然瓶身上寫著「紅棗百香果」口味，和他的主原料介紹，感覺詭異了點， 但這可阻止不了我想要成為絕世高手的決心。 於是今天下午開罐喝了他！ 然後 我絕對不是萬中選一的練武奇才！ 因為我實在承受不住，這味道像是加了苦瓜的波蜜果菜汁的衝擊， 五臟六腑頓時翻滾了起來！ 所以，結論是， 我還是繼續當個平凡人就好了，不要再懷抱這種春秋大夢， 武林高手留給有驚人味覺和忍耐力的人來做比較適合！ 想知道自己是不是練武奇才的人，可以買來嘗試看看！ 話說 枸杞蔓越莓口味」， 都已經知道自己不是這塊料了，還要喝他嗎？"
    },
    {
        "Author": "justluv",
        "Title": "[商品] 光泉果汁時刻100%鮮榨柳丁汁",
        "Score": "85",
        "Content": " 今天看到架上有這款新品，又在特價，決定買來嘗鮮。 文案強調台灣在地新鮮現採柳丁原汁，非濃縮還原。 「精選台灣印子柑(甜柳橙)，以優良鮮榨技術，將豐富的果肉與果籽完美保存。」 之前喝過的每日C即是濃縮還原，不禁對這新品多了幾分期待。 瓶身乍看很像玻璃瓶，其實是寶特瓶XD 商品設計黃橙橙的一片，看起來很有果汁新鮮的感覺(抱歉無附圖　請見諒) 喝下去的第一口就真的完全是柳丁的味道！ 也喝的到柳丁果肉，口感跟去果汁攤買現打柳丁汁一樣！ 好喝程度大勝濃縮還原的柳橙汁。 果汁時刻之前推出的商品也都不是純果汁或濃縮還原， 這次這款果汁在飲料市場中，應該是較為健康的選擇。 希望新品優惠結束後 可以出現在搭配39/49/59的方案裡面。"
    }
]