[
    {
        "Author": "rila",
        "Title": "[商品] 立頓冰茶 蜜桃茶/水果茶",
        "Score": "6020",
        "Content": "  先說說蜜桃茶吧，和同類桃子茶相比比較沒有這麼甜  但感覺水的味道比較重，桃子部分就是香料這樣而已  假如一樣20元，還是買泰山冰鎮的比較好喝（也比較甜就是了）  水果茶嘛～  可以說大家多了一款新踩雷飲料嗎？XD  感覺只是有味道的水，或者說～是誰把曼頭珠丟進去的XD  真的超級不好喝，若不是搭配39元組合，我想說不定暑假就下架了XD  假如更糟糕一點的形容，大概就是漱口水的味道都比他好這樣  （其實是很歡樂的飲料嘛XD）"
    },
    {
        "Author": "dottt",
        "Title": "[商品] 7-11奶油雞肉義大利麵",
        "Score": "",
        "Content": " 來版上看商品文 聽說份量很大 所以就來嘗試看看 有人說有怪味 有人說超好吃 只能說各有喜好 我覺得雞肉很好吃 但只有小小三塊 麵的份量以58元來說真的很夠!!"
    },
    {
        "Author": "medama",
        "Title": "[商品] 御茶園嫩芽茶 無糖",
        "Score": "70",
        "Content": " 味道沒什麼特別的，口味比較淡，不會苦。 其實也沒什麼好喝的， 看在無糖的份上給他70分。 回復原價的話應該不會買， 特價19不如買開喜烏龍茶20。 (無糖茶的選擇不多，有新品還是要支持一下)"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11拿坡里義大利麵",
        "Score": "70",
        "Content": " 吃起來像是口味比較淡、香腸比較少的的義大利肉醬麵， 多了一點點起司，價格比較貴(58->65)。 雖然味道還不錯，但不如買義大利肉醬麵比較划算。 題外話這碗的膠膜不知道為什麼很難撕開， 最後只好用叉子把膠膜戳破打開來吃"
    },
    {
        "Author": "singlecolor",
        "Title": "[商品] 全家-勃根地紅酒牛肉燴炒飯",
        "Score": "9060",
        "Content": " 這款季節限定品真的好好吃~ 小妹我已經連買四天了 私心希望能變常態商品啊! 燴汁裡有牛肉片(大概中等薄度) 吃得出口感 還有馬鈴薯和紅蘿蔔 醬很濃郁入味 相當下飯又不會太鹹 感覺到紅酒的底味  而且也有飽足感 ! 推薦~"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11蟹味鮮蝦佐生菜",
        "Score": "85",
        "Content": "  這次介紹的是小七這個月推出的新口味沙拉-蟹味鮮蝦佐生菜 中文名稱很長 但是英文就是很簡單的seafood salad XD (而且這名字我一直聯想到\"布穀生菜烤蜘蛛\") 以小七的新品還說 有點久沒看到這種雙拼沙拉 裡面有附油醋醬 所以沒有可以另外挑選口味 生菜都還蠻清脆爽口 有蓮藕 甜椒 生菜 紫高麗 小番茄 而另外一種是鮮蝦通心粉沙拉 兩小球 蝦仁約略2~4隻 詳細的我忘了 非常感動的是沒有怪酸味 跟上個月號稱北海道搭飛機來的那個品種不一樣 我覺得是還可以吃看看的新口味沙拉吧~"
    },
    {
        "Author": "KangDi",
        "Title": "[商品] 全家 禎祥金瓜米粉",
        "Score": "85100",
        "Content": " 平常習慣買7-11的冷凍食品，主要買能烤的居多（ 飯麵類除了青醬義大利麵之外，目前還沒有覺得好吃的 全家的冷凍櫃也光顧許多次，總覺得分量太少 而且不知道是不是錯覺，禎祥系列的包裝好花，看得我霧煞煞 XD 今天仔細一瞧發現圖示令人垂涎的「金瓜米粉」，感到新鮮買來嘗嘗 我是買回來蒸，半夜肚子餓時很方便，能填肚子又不怕過量 用電鍋蒸剛剛好，不會太乾（不曉得用微波口感差異大不大?!） 米粉比我想像中口感好很多，頗分明又不會ㄍㄡˊ在一塊 南瓜不是像包裝圖示為塊狀的，是糊狀滴，份量少到感覺是放來應付一下（淚） 香菇切片頗大塊喔，夠味，但是只有兩三片虛應故事，畢竟他不是主角 蝦米也很棒，不是那種小蝦米，是大蝦米，夾起來吃很有快感 豬肉塊也頗有趣，不是碎碎的肉燥，是塊狀，但是也只有兩三顆 因為全然無肥肉，所以吃起來會讓人誤以為是雞米 我承認是事後看到包裝才發現是豬肉（整個大驚，退後三步） 以冷凍食品來說表現不差，口味適中又不會死鹹或太過清淡 而且米粉的口感真的滿新奇的（討厭蒸了之後變ㄍㄡˊ的冷凍麵） 以一包不到25元的價位（冷凍優惠2包49）來說，的確值得回購！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園嫩芽茶 翠御萱",
        "Score": "75",
        "Content": "   一打開就聞到香味，不過我無法判斷那是不是茶香 ^^   喝下去沒什麼味道跟一般無糖的烏龍茶很類似   那個味道似曾相識，可是一時之間想不起來   目前特價中覺得 NT$19 還好，調回原價後可能就不會想買了   看到新飲料就會手癢想買來試試 Orz   在版上看到另外兩款別人介紹的御茶園在 7-11 好像沒看到？   其中一個奶茶評價似乎不錯，也想試試那個"
    }
]