[
    {
        "Author": "WindowsXP",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "75",
        "Content": " 很多人覺得太甜  我覺得還好 大概比外面飲料店半糖再甜一點  至少沒有奶精味 珍珠雖然小顆  但口感還不差  嚼起來有甜味  不會沒味道 讓我比較失望的是  冰塊不到10分鍾就融光了 剛好今天中午很熱  喝沒冰的很沒FU 喝完之後發現奶泡還滿多的  比之前在外面喝過的還濃 我覺得品名改成珍珠鮮奶茶或珍珠紅茶拿鐵  可能會比較多人買吧 等我把券用完  應該不會再買了 可以寄杯真棒"
    },
    {
        "Author": "EasyFinance",
        "Title": "[商品] 全家 珍珠奶茶",
        "Score": "",
        "Content": " 原本就喜愛全家的紅茶拿鐵， 使用的是紅茶粉，加上林鳳營鮮奶是其他飲料店所沒有的口味 買一送一的序號直覺不能買熱的 不過店員也搞不清楚到底能不能買熱的， 還是拿熱的杯子按下 熱的紅茶拿鐵， 把手上的 泡麵肉燥調味包 ㄟ 不對，是微波好的珍珠 撕開來加入紅茶拿鐵，完成。 雖然我買熱的(應該是45還50元，只有中杯) 但是我付冰的錢(大杯55元，因為這樣才可以刷買一送一) 以上都跟飲料無關 紅茶拿鐵+珍珠 珍珠口感有水準之上! 紅茶拿鐵本來就喜歡。 兩杯喝的人都一致給予好評  (買一送一的情況下) 但是如果原價，除非在荒郊野外或半夜，不然回購率大概5% (貴~)"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11芒果三重奏布丁",
        "Score": "80",
        "Content": " 有圖版 在冬天吃芒果布丁~ 其他家店也找不到 這間不知怎麼在這時節訂購進來 就被我買到啦~ 總共是由鮮奶油 芒果布丁 芒果醬組成 實際上也不是看起來那麼清楚分明 因為杯子本身就有上三層顏色啊~~ 鮮奶油的部分不會太油 有著一點芒果的香氣不知道是不是被下面沾染到的關係 布丁本身單吃是有點難吃出有芒果味的 只能感受到軟的部分 下面的芒果醬就還ok 算65%像芒果 甜度跟布丁一起的話就不會過甜 最後只能說 open醬得分~~"
    },
    {
        "Author": "johnson77811",
        "Title": "[商品] 全家 珍珠奶茶",
        "Score": "85",
        "Content": "           由於有FB的好康推薦決定去踩看看地雷，           不過沒採到雷~ 其實還不錯喝啦！           味道就真的是立頓奶茶+珍珠           恩 有點偏甜，我是覺得還好，可能我算螞蟻吧XDDD           因為我有拿到兩組的序號，所以還是會再去買一送一^^           至於恢復原價之後，我是不會去購買啦           那種程度並沒有讓我覺得划算，我覺得手搖店的珍珠鮮奶茶還比較好喝           所以，現在有優惠買一送一還滿推薦大家去喝喝看的~           不過也要先說，珍珠是微波過的 所以就別太要求有多Q！           不爛、不硬，但是也不Q的珍珠= =           至於小白單，店員真的不會弄耶XDD           一開始就逼逼逼，逼完之後按一下收銀台，結果出現第二杯七折XDDD           店員嘗試了大概30秒鐘決定先弄珍奶，然後再回來按           兩杯珍奶都做好了，他也終於找到方法了!!!!!           我覺得，這不是店員的問題，畢竟這麼多店都有這樣的問題的話，           全家好像該檢討一下員工教育有沒有落實= =\""
    },
    {
        "Author": "become",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "95",
        "Content": " 是的，版上正在被全家推出的革命性(？)商品-珍珠奶茶洗版，           身為耳根子極軟，皮包極容易被說服而open的鄉民我來說，           不去湊熱鬧有違我鄉民本性(撥瀏海)，           列印了買一送一的序號，到櫃台卻刷不出這項優惠，           本來店員說，他要保留發票再問公司，下次再補發票給我， 　　　　　我說           結果他就先印了張一杯55元的發票給我了。           以上是前言 　　　　　商品而言呢，           以奶茶來說：是錫蘭紅茶加鮮奶，偏甜。　(原po本身口味已嗜甜)           以珍珠來說：意料之外的Q，本來以為會爛爛的或是中心硬掉，但都沒有，                       果然花兩年研發是有它的道理～（什麼道理） 　　　　　　　　　　　然後珍珠蠻甜的，但是有點少， 　　　　　　　　　　　跟外面手搖的隨便都吸的到珍珠相比， 　　　　　　　　　　　全家的需要用吸管找一下。 　　　　　結論：如果是買一送一的價位２７．５元來說，這項ＣＰ值算是蠻高的， 　　　　　　　　但是原價５５元，真的除非是半夜三點或是早上六點想來杯珍珠奶茶外 　　　　　　　　再回購的機率幾乎是零啊～                 不過我覺得全家的珍珠蠻有趣的，可以用在任何飲品了吧， 　　　　　　　　例如珍珠摩卡、珍珠美式咖啡、珍珠卡布奇諾．．．．．．          後記：第二杯珍珠硬掉了。(為什麼啊？)"
    },
    {
        "Author": "myua7",
        "Title": "[商品] 茶攤手搖風 - 葡柚冰茶",
        "Score": "20",
        "Content": " 身為螞蟻，其他甜得要死的飲料都挺過來了， 想說上次茶攤手搖風的八冰果茶雖然算難喝，但勉強撐過去了， 打算再給茶攤手搖風系列一個機會。 今天上學時看到新上市特價，就順手帶了一罐。 入口時喝不出該有的果茶味在哪orz|| 感覺這系列的飲料喝起來都是同樣的糖水，加上一堆奇怪的化工味 常喝飲料的人應該知道，飲料在冷的時候，喝不出原本的味道。 這系列的飲料退冰之後 給20分是念在特價20元，給他20分 實在很好奇這系列的配方是怎麼生的orz||"
    },
    {
        "Author": "uniko123",
        "Title": "[商品] 全家 珍珠奶茶",
        "Score": "90",
        "Content": "          珍奶不虧是台灣之光,連超商都要搶食這塊大餅! 對我來說,一家手搖飲料店的好壞,取決於珍奶好不好喝!雖然熱量驚人,但身為珍奶控, 還是秉持\"神農嘗百草\"精神買來嘗鮮~ (1)珍珠         2杯都QQ帶點微甜~可惜有點少 (2)奶茶 而且奶泡還太多滿出來!但是茶味>奶味,一般手搖杯我都點半糖,但全家珍奶無調整糖分 我覺得甜度剛好!而且奶茶喝多不會膩! 總結 P 工讀生實際操作一番嗎?店員在幫我做飲料時還頻頻求救,害我有點擔心! (我以前呆的速食店就會要求店員要吃過/做過,才能實際推薦給客人!)"
    },
    {
        "Author": "Matung",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "80",
        "Content": " 沒想到珍珠奶茶已經引發這麼大回響 今天馬上號召同事一起拿序號 總共換了六杯 大家評價都還不錯 不過感覺真的很費工 不過我覺得再這樣下去全家工讀生應該會發瘋 其中珍珠真的讓人大驚豔 出人意料的Ｑ 甚至比我家附近的手搖飲料店還Ｑ 奶茶很像立頓奶茶 我覺得大家可以嘗試叫店員不加糖 因為珍珠本身夠甜 不過這次令人驚訝的點在於優惠券我們是請店員幫我印的 一開始找不到famiport那個選項在哪裡 好像跟大家經驗相反XD"
    },
    {
        "Author": "tzuyang555",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "70",
        "Content": " 圖文網誌版  自從便利商店開賣咖啡後，便利商店含括的功能又更廣了 現在魔掌已經伸到手搖飲料了，果然飲料的商機無限啊 這次全家剛好又有舉辦活動，珍珠鮮奶茶買一送一 讓我也提起了興趣[果然，省錢板是個會讓你錢越花越多的地方 其實在這次之前，我先前有一次在7-11有喝過珍珠拿鐵的試喝活動 不過後來好像沒有正式銷售 還是來看看今天的主角吧！ 將將~珍珠鮮奶茶 以一杯$55來說，不得不說：真的好貴~! 不過因為這次活動是買一送一，兩杯55還稍微過得去 珍珠跟茶 珍珠很酷，它是一小包一小包，用之前先微波，再倒進杯子 口感比我想像中來得Q 原本以為會像放在冰箱一晚的珍珠一樣硬梆梆 沒想到還不錯 茶的部分就有點慘了 喝起來有點像是是雀巢奶茶口味 即使是鮮奶，用粉泡的口味還是粉無誤 聽說如果你點咖啡，就可以加價加珍珠 看來點拿鐵然後加珍珠的C/P值  應該比奶茶來得高一些 原價回購率"
    },
    {
        "Author": "ulin0619",
        "Title": "[商品] 7-11握便當　－　椒鹽雞排",
        "Score": "80",
        "Content": " 今天早上逛小七時　發現一個新推出新包裝的握便當 是我之前還滿喜歡的椒鹽雞排　因為個人對新品難以抗拒 所以還是買一個來吃看看了　我猜想跟之前不會差太多 不知道是不是之前那兩個新包裝剛出時覺得縮水很多 這次把包裝拆開後　似乎覺得好像又恢復以前的份量了？ 當然也可能是錯覺就是　因為公克數並沒有比之前多 咬下去第一口　九層塔的香味在嘴中擴散 雞排吃起來也很香　而且肉又很大塊 外加煎蛋真的超好吃！　整體搭配真的很棒的說 不過比較可惜的是飯好像還不夠黏 吃完後包裝底部還殘留飯粒　還得擠出來吃掉 另外食量較大的人一定吃不飽　這種價格也一點都不划算 但因為我本身是握便當愛好者所以我才會給80分 所以不喜歡的人就請自行扣掉20分唄 總之整個吃下來還滿喜歡的　以後應該還會再買 然後下面有本人發明的不負責之椒鹽雞排握便當心理測驗 有興趣可以做做看　不準不要找我謝謝 　　　　　　　　　　　　　　－－－－－－－ 　　　　　　　　　　　　　｜　你是握便當　｜ 　　　　　　　　　　　　　｜　的愛好者？　｜ 　　　　　　　　　　　　　　－－－－－－－ 　　　　　　　　　　　　　　Ｙ｜　　　｜Ｎ 　　　　　　　　　　　－－－－－　　　－－－－－－－　　　　　　　 　　　　　　　　　　｜　你不吃　｜　｜　你喜歡酥脆　｜ 　　　　　　　　　　｜　九層塔？｜　｜　的海苔？　　｜ 　　　　　　　　　　　－－－－－　　　－－－－－－－ 　　　　　　　　　　Ｎ｜　　　｜Ｙ　Ｎ｜　　　　　｜Ｙ　 　　　－－－－－－－－－　　　－－－－－－－　　　－－－－－－ 　　｜　你認為肉類應該　｜　｜　你討厭鬆散　｜　｜　你的食量　｜ 　　｜　切過再吃？　　　｜　｜　的飯糰？　　｜　｜　很大？　　｜ 　　　－－－－－－－－－　　　－－－－－－－　　　－－－－－－ 　　　　　　　　　Ｙ｜｜Ｎ　　　　　　　Ｎ｜｜Ｙ　Ｎ｜　｜Ｙ 　　　　　　　　　　｜　－－－－－－－┐　｜｜　　　｜　｜ 　　　　　　　　　　｜　　＿＿＿＿＿┌┼┐」｜　　　｜　｜　　　　 　　　　　　－－－－－　｜　　　　　┌┼┐┌┼┐＿＿」　｜ 　　　　　｜　你正在　｜」          ｜｜ ﹊ ｜　　　　　｜ 　　　　　｜　減肥？　｜＿＿＿＿＿＿」　－－－－－－－－－ 　　　　　　－－－－－　　　　　　　　｜　你認為商品就是　｜　 　　　　　Ｙ｜　　　｜Ｎ　　　　　　　｜　一分錢一分貨？　｜ 　　　　　　｜　　　｜　　　　　　　　　－－－－－－－－－ 　　　　　　｜　　　｜　　　　　　　　Ｎ｜　　　　　　　｜Ｙ 　－－－－－－　　－－－－－－　　－－－－－－　　－－－－－－　 ｜　你超適合　｜｜　你很適合　｜｜　你適合　　｜｜　你不適合　｜ ｜　吃握便當　｜｜　吃握便當　｜｜　吃握便當　｜｜　吃握便當　｜ 　－－－－－－　　－－－－－－　　－－－－－－　　－－－－－－"
    }
]