[
    {
        "Author": "PMPJ",
        "Title": "[商品] 抹茶好朋友",
        "Score": "",
        "Content": "   因為之前在ptt的某個版(好像是速食版？)看到有人推薦說，抹茶好朋友喝起來的   味道和摩斯的抹茶牛奶有點像，但因為版上的評價似乎很兩極，所以今天經過小7   的時候決定買一瓶試喝看看。   不過個人感覺是有點難喝，剛入口的時候覺得味道很微妙，有點草味，雖然不好喝   但也不到難喝的地步。不過多喝幾口後發現，那個草味其實應該更正為葉菜味。如   果用現實生活的例子來形容的話，感覺這瓶喝起來的味道可以用下式來形容：               味道 (個人感覺) = 燙青菜的水 + 抹茶 + 奶粉 + 很多糖   個人回購率應該是 0 %，感想是雖然不推薦、有點難喝但屬於能喝完的飲料。   (最後，味道跟摩斯完全不一樣，摩斯的比較好喝 =v=)"
    },
    {
        "Author": "summer96",
        "Title": "[商品] 立頓冰茶 水果茶",
        "Score": "20",
        "Content": " 太久沒去超商買飲料，看到立頓的蜜桃茶和水果茶新口味，就想說選一個來喝。 結果就踩雷了 水果茶很人工的味道，茶味很淡，喝到嘴裡連香味的沒有。 翻到內容物一看，是加綜合水果香料。 剛翻了一下心得，都說不好喝~ 唉~ 下次去買飲料還是先來看看心得，免得踩雷 >\"<"
    },
    {
        "Author": "aiblue",
        "Title": "[商品] 明治AYA頂級冰淇淋",
        "Score": "90",
        "Content": " 前幾天在全家冰箱看到aya冰淇淋有草莓起司口味,現在又有任兩件129的活 動就手滑購入了。原本以為這是什麼新品牌,沒想到回家看了看瓶身,居然是 meiji冰淇淋,而且還是日本製作再進口的。 小時候很喜歡去7-11買明治的\"爽\"抹茶冰淇淋,覺得味道濃郁又比哈根達斯便宜XD 但後來明治改為由百吉製造,吃了幾次覺得味道有差,也就沒有再繼續購入了。 但這次的AYA冰淇淋儼然就是當年的爽冰淇淋阿!!! 容量變小許多,但味道依舊 新的草莓起司口味則有起司味夠重,不全是奶味而已,吃起來也不會太甜膩,很推薦。 除了抹茶和草莓起司外,AYA還有香草跟巧克力栗子口味,下次再去買來嚐嚐　=P"
    },
    {
        "Author": "pulato16",
        "Title": "[商品] 全家珍珠奶茶",
        "Score": "70",
        "Content": " 都拿到了買一送一券    朋友還不願意跟我去買 = =\" 結果果真不合朋友的胃 但我覺得還不錯喝!! 之前沒有喝過紅茶拿鐵 不過我喜歡\"茶味\"比較重的奶茶 (甘味很重，朋友說偏苦) 珍珠我覺得跟一般手搖店比起來肯定輸 不過我覺得不會爛真的很厲害 但是這項產品我還想不出來適合哪個時段喝 = =\" 感覺不會搶到手搖店的市場 說不定試賣後就沒消息了"
    },
    {
        "Author": "catber",
        "Title": "[商品] 迷迭香雞肉白醬義大利麵",
        "Score": "68",
        "Content": " 之前吃春野菜咖哩跟爪哇都覺得不錯 但是中午天氣有點熱 所以乾脆吃個義大利麵 我選沒有88折的 還滿心期待以為會吃到高level的(我的確不該想太多) 不懂什麼是椅子邊邊的 來吃這款就知道最近油電雙漲的氣氛 雞肉三塊(是說雞肉不是跌了嗎?怎麼沒有反映在這個上面??) 白醬真的不OK!!!只有一點點鹹味 唯一覺得可取得就是義大利麵非常多 多到可以吃飽 迷迭香也有發揮她應該有的作用 如果非常想吃有口感的義大利麵 我覺得這個義大利麵是為妳/你而存在的 我以後會乖乖看cvs版 不會再貿然嘗試的!!!!"
    },
    {
        "Author": "white9cat",
        "Title": "[商品] 全家-珍珠奶茶",
        "Score": "59",
        "Content": "         1         2           (也可能是因為機器在我買紅茶拿鐵之前有做咖啡？)         3         4 _>=         5           (有看到的店員，拜託別再一包冰做兩杯，板上有不少人抱怨不夠冰了)         6         似乎沒有所謂的標準程序，板上看過         先放一半冰塊的，         之後再加冰塊的，         只放半包冰塊的，         一包冰塊做兩杯的          就我看到的：         A店員－－先放珍珠，按機器紅茶拿鐵選鈕，之後再放冰塊放到滿，攪拌。         (中間換手，A店員結帳，B店員弄珍奶)         B店員－－先把四顆冰塊挑出來，再全部倒到杯子裡，按機器紅茶拿鐵選鈕，                  放珍珠下去，攪拌均勻。         我買了兩杯，其中一杯比較冰，另一杯還好。(拿杯先做我也不清楚(抓頭))         珍珠吃起來很Q，不過是那種一般珍珠放在冰水裡太久後的Q硬，不是很好咬。         板上有些人說珍珠很甜，可是我吃起來是覺得，         和我之前在小吃店(賣豆花的)吃的珍珠差不多，沒有比較甜。(抓頭)         打到這邊，珍珠已經從Q硬變成單純的硬了，看樣子全家的珍珠真的很不耐放"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家逮丸蛋塔",
        "Score": "90",
        "Content": "  這款是在這邊看到有人介紹過而去買來吃看看的商品 還真的很好吃 是放在魔術系列的冰箱裡 不是SWEET+的甜點櫃喔 長的是肯德基款的葡式蛋塔 不是我討厭的台式蛋塔 (我真的不愛吃台式蛋塔 以前幼稚園又好愛拿這這個當點心= =) 裡面是香草冰淇淋 吃起來又跟一般的蛋塔不一樣 還蠻好吃的 本店也有賣一般熱熱吃的那種蛋塔 如果沒辦法去本店 倒也可以吃看看全家的這款 (不過全家自家店的甜點品牌 就只有泡芙捲餅的輪迴嗎?)"
    },
    {
        "Author": "eulb03",
        "Title": "[商品] 7-1 蔓越莓餐包1",
        "Score": "85",
        "Content": " 身為一個對於餐包和蔓越莓沒有抵抗力的女性 今天在711看到這項產品就決定買來當消夜 不過這樣的價錢對我來說蠻貴的，畢竟餐包很小啊 所以頂多一個月買一兩次解解饞吧 口感算濕潤可是好像有點空洞，原以為他是圓麵包然後含一些莓乾而已 結果裡面是含奶油的喔，而且是像維也納奶油麵包(?)那款一樣的(吧) 吃起來會有糖粒感的那種甜奶油 不過沒有夾很多，所以不至於到太甜 蔓越莓的存在感我認為很低XD 但還是有85分，因為我就是還蠻愛吃這種鬆軟口感的餐包~ 僅供參考囉~"
    }
]