[
    {
        "Author": "ckkh",
        "Title": "[商品] 7-11 廣島三鮮丼/和風雞排丼",
        "Score": "55",
        "Content": " 廣島三鮮丼： 打開包裝後，發現外包裝和裡面的內容還算相符，不過size小了一點就是 說好的三鮮只有豬肉碎片兩三片、魚板一片、蝦仁一顆、鳥蛋一顆， 其他就是兩三片的高麗菜、紅蘿蔔一片和些許的碎蛋。 魷魚呢？豬腳筋呢？多多少少放一點蒟蒻充數一下咩 醬汁聽說是用日本otafuku廣島牡蠣醬及港式蠔油調出來的， 我覺得還不錯吃，份量足夠把飯泡開，辣度也適中， 整體而言我覺得有及格(我很好養 ============================ 和風雞排丼： 圖文版閱讀： 繼昨天吃了廣島三鮮丼後，我再次趁著燴飯88折的特價，嘗試了放在它隔壁的雞排丼。 外包裝附上一小包生蘿蔔泥，其上有註明不可微波，所以微波前要特別注意一下。 丼飯類最靈魂的角色，就是那甜甜的醬汁， 這裡的醬料佐以洋蔥和香菇，再加上些許的碎蛋(和三鮮丼放的碎蛋一樣)， 淋在台灣米上，混合均勻後就是標準的丼飯。 (不過相較之下，我比較喜歡三鮮丼還帶點辣辣的味道，比較能刺激味蕾) 雞排因為浸潤在醬汁內，顯得有點軟，但口感不會爛爛的，還不錯吃。 淋上生蘿蔔泥後，單獨品嚐有菜脯的錯覺， 和雞排夾著吃剛好把膩口的味道反轉了，不再只是甜味，而帶點酸酸辛辛的。 (辛辣的程度大概是有加過水沖淡過，沒外面吃的白蘿蔔泥那麼重口味) 以原價65，打88折為57元來看，售價有點偏高，更何況以原價販售， 但畢竟是便利商店裡面講求方便即食為主， 如果消費者不買單，7-11也不會一天到晚在研發新口味吧。"
    },
    {
        "Author": "miyachi1008",
        "Title": "[商品] 全家 逮丸蛋塔",
        "Score": "90",
        "Content": " 　　這款是看到板友推薦而生火的!!  果不其然，真的很好吃呀>/////<     本來以好吃程度來說，我絕對是給它95以上的!! 但     它的脂肪含量好嚇人啊!!!!!!!!    真的不能多吃!! 　　不過身為相關科系出身的，我看了營養標示後，發覺不對勁!!     上面竟然是印著「以每100mg計算」!! 這樣豈不是太誇張?     怎麼想都覺得是每100g才對，畢竟這蛋塔是68g呢!!     說到包裝，上面有印著「最佳食用方法」， 　　說是冰箱取出3~5分鐘後開封食用，口感較佳。 　　看了板友說先退冰後再吃比較好吃，我就先咬了第一口硬硬的之後， 　　將它用吹風機從旁邊吹熱風快速退冰     其實有烤箱的話，拿進去烤個一下應該會超好吃!!     我光是用吹風機加熱法，就吃到外面熱熱裡面冰冰的口感了~     只可惜裡面的冰淇淋非常結實~ 沒有能融化得像想像中那樣     (其實這個加熱法最先是在吃焦糖口味無尾熊餅乾的時候想到的啦      因為身邊沒有加熱器具，只好這麼做了>//////< 不要笑我!!)     吃這個蛋塔真的要注意熱量和脂肪就是了!! 　　在全家的冰箱看到這個蛋塔，然後先注意到的脂肪標示， 　　第一時間看到反式脂肪是0公克的時候我還安心了一下， 　　但仔細想想，這種酥油類的點心不太可能沒有反式脂肪吧!!     我的老師總是這麼對我諄諄教誨的，叫我們要少吃啊!!     美味的食物，總是有著殘酷的一面T^T     身為酥油類食物控，我很努力在抗拒有反式脂肪的食物了     (尤其是泡芙還有丹麥系列麵包)     不過說真的，這款好好吃>////< 試著把它弄成外熱內軟吧~     那種口感真的超讚!!"
    },
    {
        "Author": "pinkpoint",
        "Title": "[商品] 古道 冰樣 微汽泡茶 梅子綠",
        "Score": "85",
        "Content": " 還不錯 就是把梅子綠茶改造成汽水 不過原本梅子綠茶的味道有稍微變淡 印象中小時候有一個叫八樂汽茶的(一群北極熊開會，最後地震摔下去那個廣告) 跟這個很像 當時不知道為什麼，不知不覺就停產了 當時我覺得那款超好喝的~~~ 而且廣告很好笑"
    },
    {
        "Author": "amami",
        "Title": "[商品] 開喜嚴選鮮佶檸檬愛玉",
        "Score": "8070",
        "Content": " 因為看到這期全家早餐有搭配檸檬愛玉，所以很想買來吃吃看。 然而每天去家裡附近的全家尋覓，都得到賣完的消息。 結果等了快一個禮拜，終於讓我在今天等到了。 東西不難吃，但吃起來沒有愛玉的感覺。 就像吃一般軟一點且無味的果凍。 不過搭配的檸檬汁還蠻好喝的，剛好可以讓愛玉有點味道。 這樣的價錢如果是搭配早餐的話，我覺得還OK。 但是要我花30塊單買，我應該是不會回購。 除非哪天晚上臨時很想吃愛玉才會考慮。 不過店長說平常沒搭配早餐的時候好像賣的不太好， 所以貨進的很少，也不是天天進。 因此就算臨時想買，恐怕也買不到吧！"
    },
    {
        "Author": "amami",
        "Title": "[商品] 調情聖手夏季限定荔枝葡萄柚口味",
        "Score": "95",
        "Content": " 我一直都是調情聖手的忠實酒迷。 但這幾年推出的季節限定其實都大同小異， 沒有特別令人驚豔之作。 不過我是葡萄柚控，平常比較喜歡用葡萄柚下去調的口味。 這次是荔枝配上葡萄柚，又甜又酸，調和的剛剛好。 兩個都是我的愛，所以喝起來特別好喝。 而且還喝得到葡萄柚的果粒。 不過我發現最近調情聖手出的新品酒精濃度都只剩3%， 所以有時候會覺得沒有助眠的效果。 （喝酒常常是為了助眠） 但如果只是純粹想在炎熱的天氣下，喝點冰涼的酒精飲料的話， 這款會是不錯的選擇。"
    },
    {
        "Author": "amami",
        "Title": "[商品] 調情聖手白葡萄酒加葡萄柚口味",
        "Score": "95",
        "Content": " 這款好像是全家限定版。 因為瓶口上有寫便利商店限定。 而且造型不是一般的易開罐， 而是鋁罐保特瓶（我不知道這樣形容，大家看得懂嗎？） 所以即使一次喝不完，也不用擔心保存的問題。 這款喝起來雖然很酸，但我就是喜歡那種酸的夠勁的感覺。 如同上篇所說，我是葡萄柚控， 我超喜歡葡萄柚酸酸的感覺。 所以如果跟我一樣喜歡甜中帶酸的人， 一定也會喜歡這款的。 而且酒精濃度只有3%，喝完隔天不會頭痛。 我們家附近的全家只進4瓶，3瓶都被我包了。 而且現在只要39，比一般款便宜，回購率100%。 我已經請店長幫我再叫貨了。今年夏天可能就靠它來助眠了。"
    },
    {
        "Author": "kakuayumi",
        "Title": "[商品] 歐喜培根脆片",
        "Score": "20",
        "Content": " 衝著特價買的 完全踩到地雷== 又油又鹹 詭異的培根味 好後悔為了10元價差而買啊~~ 吃了幾片現在整包晾在那 話說吃過幾次東南亞的零食幾乎都是雷居多 尤其是巧克力類製品全都有種說不出的香料味 像現在的脆笛酥就是~以前很正常但自從改為印尼製就很難吃 總之極不推 別貪便宜誤踩地雷了~"
    }
]