[
    {
        "Author": "Jiapie",
        "Title": "[商品] 貝納頌經典茉莉綠奶茶",
        "Score": "80",
        "Content": " 還蠻喜歡飲冰室茶集的綠奶茶的所以直接用類似商品做比較，                  這款綠奶茶的味道和飲冰室比起來甜一點點，但是不會甜到讓                  人覺得膩；奶味重很多；整體來說還不錯，喜歡奶味比例重的                  綠奶茶可以試試看。"
    },
    {
        "Author": "iiyu",
        "Title": "[商品] 7-11 新中華涼麵-香辣雞絲",
        "Score": "75",
        "Content": " 你滿懷期待的步入超商， 選購了新上市的中華涼麵。 其實你正猶豫到底應不應該吃以往的蒜辣口味， 抱著姑且一試的心態，隨手揀了一個結帳。 拆開封膜的同時，你不禁嘀咕了起來， 這真的名為雞絲涼麵嗎？ 雞絲一小撮在豆芽上頭，更顯得稀少， 紅蘿蔔絲倒是份量足夠。 麵條也有別於其他款中華涼麵， 選擇寬面作搭配，配上「開胃韓式辣醬佐甘甜雞高湯」， 你呼嚕嚕的吞嚥著，辣的很順口， 不一會兒就完食了。 你也許會不禁慨嘆，什麼都漲的今天， 不到四個十元銅板， 就能吃上一碗辣味紅蘿蔔絲點綴雞絲涼麵，已經無可挑剔了。 但為什麼不叫紅蘿蔔絲辣味涼麵呢？"
    },
    {
        "Author": "huibear0104",
        "Title": "[商品] Daelmans荷蘭焦糖煎餅巧克力冰紛筒",
        "Score": "92",
        "Content": " 網路上和版上搜的照片 和我今天吃的長的不一樣@[email protected] 不過品名是一樣的 應該改版了 我今天吃的 上層是牛奶冰淇淋+果仁 甜筒裡竟然是焦糖冰淇淋加上迷你小小的巧克力豆 吃上層時 想說 嗯 25元 大概就這樣了 牛奶蠻濃 但是吃到下層後 想說巧克力豆應該就表面了 雖然巧克力也不大 沒想到底下也都還吃的到 真的CP值很高 我本來只買2隻 我媽吃完後默默覺得好吃 我又在那裡勸說 不買以後會後悔 賣完以後不一定買得到 於是他竟然拋棄他最愛的大愛 趁廣告時間 衝去小7掃貨 ~ 他不是個易衝動之人 真的是他也覺得好吃 雖然同性質同價錢 杜老爺也差不多 但這個焦糖好像比較大一點點 其實我想給他100分XD 沒吃過的人先買1隻試試 我也覺得頗甜 但還是覺得蠻有誠意 2種冰淇淋口味~ PS 泰國製 ※ 編輯: huibear0104     來自: 125       (06/26 21 推 　>///< 06/26 22 →  06/26 22 → huibear0104 可是你看照片長這樣 06/26 22 → huibear0104 是我形容的那樣 ~ 06/26 22 推  06/26 23 推 w428588 06/26 23 推  06/27 00 推  變更好吃!!!! 06/27 02 推  06/27 02 推  = =+ 06/27 15 推  因為我剛剛他算我原價@@ 06/27 18 → huibear0104 06/27 18 推  生火了 06/27 21 推 　不是網址裡面那種～ 06/27 22 推 yjlee0829 沒想到特價活動結束了 06/27 23 推  不管是醬或餅皮 每個部份都好吃 我也想 06/28 00 →  06/28 00 → huibear0104 我拍了~ 06/28 19 推 swallow0119 06/28 20 推 jacka1 這個超好吃的呀! 06/29 11 推  特價買很划得來!! 06/29 14"
    },
    {
        "Author": "smkkbaba",
        "Title": "[商品] 豆皮抹茶蕎麥麵",
        "Score": "30",
        "Content": " 配料是還在調整嗎? 還是他會每天不同? 這次買到的配料是 蛋皮 海帶芽 豆芽菜<超軟趴> 不得不說的是他的主角\"豆皮\" 甜到以為在吃*豆枝 真的很可怕<而且他真的吃起來很多汁 醬汁整體又很鹹<但這可能不是要讓我們喝的 是用沾的> 然後抹茶? 抹茶在哪裡 一點味道都沒有 一碗賣48元  整體口味很五味雜陳 又甜又鹹的  豆枝本人近身照"
    },
    {
        "Author": "bumppick",
        "Title": "[商品] 7-11新中華涼麵 辣味雞絲",
        "Score": "75",
        "Content": " 最近已經吃小七吃到不知道該吃什麼了 剛好出了新款涼麵就買來試試!! 麵體是我喜歡的扁粗麵體  跟其他中華涼麵常有的圓細麵不同 配菜也沒有常見的小黃瓜絲(我討厭小黃瓜絲||| 打開之後你會感到很驚奇 紅蘿蔔絲滿滿的 但 明明本來應該是個重點的雞絲 卻和豆芽緊緊擁抱在一起   然後那體積大概只佔格子的區區1/3 看起來真的很像不小心夾錯放進來的 有一包醬汁和辣油 醬汁不是濃稠的醬 感覺像醬油+淡淡麻醬+很少的雞高湯XD 把醬汁和料都拌在麵上一起吃  還算滿順口的 但對喜歡清淡的朋友來說應該會有點鹹 扁粗麵口感還不錯 整體味道讓我想起之前冬天出過的韓國風辣油溫沾麵(麵體跟醬汁都有點相似) 但相較之下 這款涼麵比溫沾麵清爽  適合夏天 雖然主角雞絲感覺像離家出走或是不知道走去哪 身為大胃王的我吃完這盒也沒有覺得太空虛啦 要給分其實有點不知道該怎麼給 因為這商品其實有滿多地方我喜歡XDDD 總結一下 如果你跟我一樣 喜歡粗麵/討厭小黃瓜/不喜歡太濃厚的蒜味或麻醬味 那非常適合吃這款!! 如果你是為了雞絲而想買的話  那還是放回去好了"
    }
]