[
    {
        "Author": "yenturtle",
        "Title": "[商品] 7-11 每日新鮮配送-天使蛋糕",
        "Score": "80",
        "Content": " 不知道是不是新產品 覺得這個蛋糕的外觀全白很特別就買下它 口感綿綿的而且蠻扎實 有一定的份量 胃口小的女生說不定一個就飽了 我個人是蠻嗜甜 覺得還OK 不過不愛甜者可能會覺得有點稍甜 整體上我還蠻喜歡的  推薦給大家"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 明治果汁ＱＱ軟糖－葡萄＆檸檬",
        "Score": "８０",
        "Content": " 　　　好讀網誌圖文版： 　我說，真是太可惡了，明治果汁ＱＱ軟糖出了兩種口味，居然分別在兩家便利商店上 　市。所以為了要吃到兩種不同口味的果汁ＱＱ軟糖，還必須跑兩家便利商店才行。 　仔細一看，除了外包裝有所不同外，上投的標籤也不一樣。左邊是在全家便利商店買 　的葡萄口味，右邊是在７－１１買到的檸檬口味，都是ＮＴ４２，其實有點小貴哪。 　不含人工色素的ＱＱ軟糖，來自日本，這是葡萄口味滴。連寫法也不一樣的檸檬口味， 　是季節的限定商品。 　各拿兩顆出來，跟以往一樣都是做成水果形狀的，葡萄成串、檸檬切片，有夠可愛。 　那個葡萄比較甜，完全就是葡萄味道，而且吃起來不會感覺有化學的香料；檸檬，一 　入口時真的很酸，會以為吃到秀逗糖了，不過後味是甜的，比較起來，我比較喜歡檸 　檬的，因為又酸又甜又好吃，吃多少顆完全不會膩。 　偷偷把他們放在包裝紙上，才發現跟外頭的圖是一模一樣大，真是太厲害了。好吃的 　ＱＱ軟糖，好像隔一段時間就會推出不同的口味，上回買到的是溫州蜜柑＆綜合水果 　（點此），一小包總是一下子就吃完了，但希望下次能在同一家便利商店買到。"
    },
    {
        "Author": "acctea",
        "Title": "[商品] 全家 鮪魚沙拉",
        "Score": "78",
        "Content": " 半夜肚子餓  宵夜又不想吃太飽 所以挑了看起來份量小 又不會吃完還太餓的鲔魚沙拉 主要由鲔魚沙拉 鲔魚沙拉本身味道蠻濃的 加空心麵有飽足感 玉米讓整體口感有點脆脆的還不錯 但是有點像冷凍玉米不是很鮮甜 整體而言 還不錯吃! 未滿80分是因為份量偏少 28元  再加2元  我就可以去路邊攤買陽春麵了"
    },
    {
        "Author": "neo718",
        "Title": "[商品] 7-11春野菜咖哩飯/一日野菜-十二鮮蔬",
        "Score": "80",
        "Content": " 這款咖哩飯我是在5月15號才第一次買來吃。 (以前如果買御便當都習慣拿House佛蒙特咖哩或是牛肉燴飯， 所以有陣子沒特別去注意御便當出了什麼新款式) 會吸引我是因為在門市看到它包裝用的紙版，上面寫: \"含五種蔬菜，重量達100g(生重)，滿足一餐所需攝取量\"。 (加上旁邊有一行小字寫添加佛蒙特咖哩，這是我冬天在家煮咖哩飯時最喜歡的醬汁) 而且看圖片顯示裡面有我很喜歡的紅蘿蔔/馬鈴薯/花椰菜， 所以當天晚餐就決定買來嘗試看看。 加熱後將內容物與白飯混合後，先稍微試吃醬菜，不會很油膩這點我喜歡。 而紅蘿蔔/馬鈴薯/花椰菜伴著咖哩醬吃起來都是有些微甜度的口感。 香菇好像是柳香菇這種比較小朵的品種，味道就比較普通。 反而是南瓜吃起來頗鹹的，即便是混加了咖哩醬配著吃還是有點鹹。 雞肉塊我買的這份大約有五六塊，份量算是各種內容物裡最充足的。 白飯的部分，包裝上有說使用台灣在地良質米，這也是我購買原因之一。 (我家平常煮的米飯，都是跟當地農會米行所購買的7kg大袋包裝優等米) 米飯口感咬起來有點稍微硬，不曉得是不是微波時間的關係所導致的。 不過還是比牛肉燴飯的白飯要好吃了，只是以其他內容物的容量來說， 搭配的白飯份量有些太少了。 (2)一日野菜"
    },
    {
        "Author": "lightborn0",
        "Title": "[商品] 7-11溏心蛋沙拉佐生菜",
        "Score": "50",
        "Content": "  今天突然覺得纖維質攝取不足,踏進小七選購沙拉            不知道是這間小七的生意太好或太差,架上的沙拉沒幾種            因為看到了溏心蛋所以選了這款,結果裡面的份量少的可憐            內容物分兩部分,一邊是生菜類,一邊是通心麵沙拉上放半顆溏心蛋            生菜區沒什麼特別的,甚至普通到連貴X世家的自助式都大勝            居然連甜椒也只有紅色黃色各\"一根\" (／‵Д′)／~ ╧╧            沙拉區的通心麵量也少的可憐,調味非常的清淡,            只有那半顆石安牧場溏心蛋是吃了有存在感的東西,            吃完只有身心靈都只有空虛兩個字,一樣都45元,應該選十二鮮蔬的"
    }
]