[
    {
        "Author": "dreamer128",
        "Title": "[商品] 全家 奶油嫩雞義大利麵",
        "Score": "80",
        "Content": " 圖文網誌好讀版： 最近有點迷上了超商的速食， 雖然味道比不上外頭現做， 但往往固定一段時間會有新鮮的玩意。 加上熱量的計算蠻省事， 於是現在時常三餐中有一餐都是超商解決。 外包裝： 因為小七感興趣的幾乎都吃過了， 所以改往全家跑，意外又被這個黃澄澄的新品迷惑了＠＠ 雖然感覺是很普通的商品， 但是看上只有381kcal的低熱量，所以就買來嚐鮮了。 內容物： 簡單說就是普通好吃， 口味跟外頭賣的50元義大利麵差不多。 對這類冷藏食品而言已經算是一種進步了！ 蔬菜依舊是調色用的點綴品。 奶油醬本身有勾欠， 味道不會太甜太膩量也夠配麵，整盤吃完還會剩一些。 至於雞肉個人是覺得給得挺大方，像是另外水煮過再擺進來。 口感軟硬中等，至少吃到最後一口都還有肉。 剩下的缺點大概就是這樣價格=總量不多， 以及高得嚇人的含鈉量（約1842毫克）吧？"
    },
    {
        "Author": "Godslayer",
        "Title": "[商品] 7-11 改版過的關東煮",
        "Score": "85",
        "Content": " 以前對小7的關東煮完全沒有好感  因為每次看鍋子裡 都是些不知道泡了多久  已經腫脹不堪的煮物 而且都是些很常見的東西  價錢又很不親切  (雖然我也知道小7就是如此啦 除非有像3枝30之類的促銷活動才會偶一為之買來吃 然而  上個禮拜趁著統一獅封王去撿個便宜  看到了關東煮要改版的廣告 看了看商品列表  好像有些不同喔~~決定之後要找個時間來嚐鮮 拜今天學校宿舍停電  福利社沒開  我跟朋友兩個飲料控心癢難耐 決定要到學校裡的7-11找飲料了 剛好看到了關東煮  就順便夾了幾個來吃啦~~ 今天夾了   10元/個          照燒雞肉丸     10元/個          石安玉子(就是蛋啦)   10元/個          野菜豆腐揚     15元/個          埔里(?)香菇    12元/個 以下就一個個來分析吧: 蘿蔔  唉 不過吃起來倒還不差  湯的味道有進去  比起外面很多根本沒味道又硬梆梆的蘿蔔好多了 小7的至少還軟一點  所以這是可惜之處 這個我給85 照燒雞肉丸: 商品名我不知道有沒有記錯耶=  =  說是照燒 結果吃起來只是很普通的雞肉丸  不知道燒在哪裡XDDDD 不過味道還不賴就是了  口感也還算紮實   單就\"雞肉丸\"而言算是成功啦 這個我給75 石安玉子  因為小7的關東煮高湯本身味道就淡 所以這蛋吃起來也有點沒味道  只有淡淡的高湯味  然後  就是蛋的味道 不過我是蛋控所以我沒差XDDD   給個80 野菜豆腐揚  搭上一些蔬菜末  我吃出來的有黑木耳  紅蘿蔔 剩下的有待其他強者補完XDDD 口感很不錯  很鬆軟  但是又有木耳的嚼勁  再加上豆腐也有把湯吃進去 吃起來就很鮮甜~~這個也給80 香菇  或許有人要問為什麼我大推  不過就是香菇嘛 但是這朵香菇裡我吃到小7很久不見的誠意了(個人意見啦) 一朵12元也或許有點貴  但是首先我要說  他的香菇真的滿大朵的 就是一般去市場看到的香菇那種大小~~ 而且吸飽湯之後  當你一口咬下的瞬間  湯也就流出來啦!! 說真的  吃香菇就該是這種大小啊!!  這才有爽快感啊!! 這個我給90啦!! 這次關東煮改良之後真的有進步  雖然大小  價錢等等可能不是盡如人意 但是東西都不錯吃  這次還有些商品沒吃到  下次會再去嚐嚐其他東西 不過一定要再吃一次香菇!!  XDD 還沒試過的版友可以去試試看喔!!"
    },
    {
        "Author": "Ks",
        "Title": "[商品] 韓國石鍋拌飯",
        "Score": "80",
        "Content": " 今天是i Cash御便當9折最後一天 原本想去買一流料理人系列唯一沒吃過的薑汁燒肉 吃過其他兩款 都還可以接受 不過恢復原價就吃不太起了= = 到了小7 意外在架上看到一款什麼韓國的 拿起來一看 哇 一整顆完整的\"石安溫泉玉子\"就躺在圓圓的的便當蓋中間 旁邊還有一包韓式辣醬 真的是超級誘人的 看看價格 再看看旁邊的薑汁燒肉 所以當下就決定買這款便當來吃吃看 首先 當然要看看這便當的主角 石安溫泉玉子到底是何方神聖啦 撥開外層的密封袋後 發現是一整顆連著蛋殼 於是我就像平常打蛋一樣  敲了敲桌子兩下 然後慢慢剝開一小片 剝開一點後 慢慢流出了一些蛋白汁(還是水?) 這時我才發現 原來這款真的是貨真價實的半熟蛋呀!!! (原本以為只偏向固態的 不過也因為是真的半熟蛋 所以不是很好剝  很怕還沒倒出來就整個被我毀了 撥開上半部以後 我想說就直接倒倒看好了 哇 接著淋上整包韓式辣醬以後 開動啦!! 二話不說當然是先搓破可愛的玉子 看著金黃濃稠的蛋汁慢慢逸散開來 真是太幸福了@@~半熟蛋的魅力太誘人了 味道吃起來則是普通而已 下次分開吃好了 接下來開始吃其他的配菜 有泡菜 青菜 豆芽菜 還有不知名的東西 肉片則是有3 吃起來都還OK 也不是特別令人驚艷 唯一比較可惜的是 辣醬有點死鹹 吃到最後覺得都是辣醬的味道 以致於其他配菜的美味好像都沒啥感覺 對了 因為他是石鍋拌飯 所以吃到最後才有吃倒一點點的鍋巴 鍋巴吃起來沒什麼香味 嚼勁也是普通而已 所以我想這款便當的重點還是那顆溫泉蛋吧 不過即使這樣 光靠那顆蛋 很多人都會二話不說就買來吃吃看吧 整體而言~ 吃膩一成不便的便當後 偶爾來一款平價的石鍋拌飯 刺激麻痺的味蕾 真的是不錯的選擇 我想應該還會再買來吃吃看吧^^ 不過辣醬真的不要整包加滿"
    },
    {
        "Author": "dreamer128",
        "Title": "[商品] 7-11 韓式石鍋拌飯 （圖多）",
        "Score": "77",
        "Content": " 網誌圖文好讀版： 來因為熱量控制打算只吃個冷凍食品， 但無意間發現常去的那家小七不但換了新關東煮， 架上御便當也多了新玩意！ 分別是「日式壽喜燒」跟「韓國石鍋拌飯」。 外包裝： 其中就以「韓國石鍋拌飯」引起我莫大興趣的， 就是中間那顆「石安牧場溫泉玉子」（半熟蛋）。 裡頭的料看起來頗道地， 包裝還特別標示請不要把蛋跟醬拿去微波， 感覺一整個新奇，於是就立刻買一份來嚐嚐！ 盒蓋設計： 仔細一看，原來是盒蓋上特地做個凹槽（ 好將蛋擺在中央又不會跟底下的飯菜碰到。 拿起蛋時才注意到蛋殼是硬的， 跟我猜測中的溫泉蛋（糖心蛋）有所不同。 心想該不會就是一顆生雞蛋吧？ 內容物： 至於裡頭的配料， 青菜、豆芽菜、泡菜、醃製過的五花豬肉片， 這些都是印象裡石鍋拌飯不可缺少的基本班底。 敲蛋分解圖： 滿懷欣喜的立刻將蛋敲了敲並掰開來， 半熟乳白狀的蛋白立刻沾滿拇指， 宛如果凍一樣噗通地落在飯中央。 因為用力過猛，不小心把蛋黃弄破了Q＿Q 於是乎黃澄澄的蛋汁就這樣不斷湧出。 一瞬間就有種想把它攪爛的衝動＠＠ 實行後： 最後倒下整包辣醬， 把所有的料跟飯攪和一番， 就正式開動啦！ 或許因為之前拍照玩太久， 所以在沒有石鍋保溫的情況下，感覺溫溫的。 但是味道跟市面上的石鍋拌飯有得比， 醬本身偏重鹹很下飯，可是飯量又不多， 所以建議醬可以加一些就好，否則到處都是味增醬的味道。 （老實說我看包裝照片才知道底下是麻油鍋巴飯？！） 每種料吃起來各有不同的滿足感， 混搭著滑嫩蛋白與蛋黃的香氣， 豬肉醃製的很入味，蔬菜很有口感， 尤其是泡菜真的是又酸又辣， 對於不嗜辣的我可是灌了好幾口茶。 整體而言，雖然份量不多， 在口味上這的確配得上是石鍋拌飯， 就一般微波便當而言算重口味了。 由於先天硬體的缺憾，所以強烈建議趁熱食用 （若冷藏便當真的弄出個石鍋那真瞎了＠＠） 否則很快就會涼了。 而味增醬的話加一些就好， 太多的話你會很想加飯下去配～實在很鹹＠＠ 看在貨真價實的半熟蛋份上， 這可算是一款非嚐嚐不可的新商品。"
    },
    {
        "Author": "minitina",
        "Title": "[商品] open溫泉玉子飯糰",
        "Score": "65",
        "Content": " ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 有圖有文但也多了些廢話的網誌版  ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 以下純文字版: 這次去7-11剛剛好我肚子有點餓， 除了帶了兩杯city coffee之外， 還到生鮮區晃了一下看看有啥好吃的， （還剛好遇到初一要吃方便素的日子，平常最愛吃的鮭魚哇沙米御飯糰掰掰～） 一看就看到了這個有著超可愛包裝的open玉子飯糰， 瞧，包裝上這個有色鉛筆彩繪風格的open將，是不是超可愛的～～～（心） 而且那顆蛋還剛剛好就給它放在open將的手旁邊， 就好像是open將再像我招手阿～～～～ 那opne將的臉還有那顆大大的蛋黃看起來真是誘人極了！ 翻到背面去看了一下他的成分， 沒有看到\"肉類\"， 呼～～～我就把它給買回學校去摟～ 7-11的飯糰類產品，包裝一向是很好懂的， 只要是照著他說要撕開的地方撕開， 通常是不會有拆得亂七八糟，食物掉滿桌的窘境發生。 撕開之後露出半個飯糰，（呼～～沒有撕到open降的臉真是太好了） 仔細看看他的外觀，飯糰很紮實， 裡頭的米粒呈現小油亮，且帶點淡淡的醬油色， 包得很實，不會有一拉下包裝紙，飯糰就自動崩解的情況， 下方那個深色的物體我實在不知道那是啥， 依照他的成分表上來說，那應該就是所謂的\"蔬菜\"。 吃了一口，先咀嚼個幾口感受一下飯的味道， 嗚嗚，老實說那飯糰的味道不是很合我的胃口， 飯的調味帶點淡淡的鹹又帶點淡淡的甜， 那深色的\"蔬菜\"吃起來有點像是我很害怕的蘿蔔乾， 這下子我只能完全的把我的希望寄託在看起來很可口的玉子蛋上頭了。 跟我想像中不同的是， 這蛋黃的份量還挺多的耶！ 我原本以為會吃到一顆大部分都是蛋白的玉子蛋， 但是這顆玉子蛋讓我感受到他的誠意了。 半熟的蛋黃一直都是很讓我喜愛的， 這點　這顆玉子蛋真是沒讓人失望， 但我還是得說， 這麼好吃的玉子蛋配上外面的那些飯， 實在是失色許多， 可能是飯的味道真的太讓我不喜歡了吧>< 要是下次可以選擇， 愛吃蛋的我可能還是會只買一顆溫泉蛋來吃， 而不吃這款玉子蛋飯糰吧。 （雖然上面印了可愛的open降，但是口味真的不太適合我） 說到一起買的city coffee，那間7-11的焦糖拿鐵竟然賣完了， 只能點黃金榛果拿鐵， 拿鐵少了我熟悉的焦糖， 真是不習慣>< 這個週五的下午茶讓我感到有些小小的遺憾， 嗚嗚～～～ 等我恢復能吃肉的時候，還是吃我最習慣的鮭魚哇沙米吧！ 順便分享一下潘寶外出探訪個案的時候，在車站看到了open降的面紙盒， 就買給我了，還特地拿到學校來給我， 啾甘心^^ 還沒拆開的樣子，看起來真是充滿了喜感阿　寶貝 拆開之後，看到一隻四腳朝天的open降躺在我面前， 真是讓人有種想幫他換尿布的衝動　=__________= 裝上了面紙盒，有立體感多了， 哈哈，還蠻可愛的唷！"
    }
]