[
    {
        "Author": "sodaaaa",
        "Title": "[商品] 7-11 統一麥香嚴選舞鶴奶茶(v.s水沙連)",
        "Score": "59",
        "Content": " 今天首次嘗試舞鶴奶茶 感想是非常甜 喝第一口我就後悔了Orz 現在我還有大概400 我自己是覺得水沙連奶茶(藍色包裝)比較有茶味，也滿濃郁的， 平常去7-11買奶茶經常列入我的考慮範圍中 這次的舞鶴奶茶有點不對我的味 當然是見仁見智啦，或許螞蟻會比較喜歡這款吧＞＜！"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 義美 芒果冰棒  好好吃!!",
        "Score": "90",
        "Content": " 網誌版： 義美的冰棒都有很高的水準 超級喜歡的 像珍珠奶茶冰棒和芒果冰棒都是最愛 這芒果冰棒特別講究 牛奶1/3 和芒果2/3 營養標示 每支冰棒91 這還是第一次吃到芒果雙色冰棒 外表看起來就很上相 超級好吃的^^ 馬上就吃光光了 濃郁的水果香味搭配滑順的牛奶口味 絕配呀!!!!! 跟平常吃的芒果冰淇淋很不一樣 非常推薦給大家"
    },
    {
        "Author": "srwu",
        "Title": "[商品] 7-11 7-SELECT 下酒菜 椒鹽花枝丸 滷花生",
        "Score": "99",
        "Content": " 一包有五顆花枝丸。花枝丸不能說小，但也不會大就是了 以原價算的話一顆平均7 如果是以3包特價買的話，一顆只要6 家用微波700w只有25秒！微波前要撕開一角，並平放 這真是超神的，之前有看漫畫說，世界最長的時間是在微波爐前等待的一分鐘XDD 微波好後的圖（借用烤肉飯的盒子裝）： protected] 咬起來確實很彈牙（跟萊爾富的比） 有股炭烤的香味，如果真的炭烤攤是100分，那這款就有75到80分左右 而且吃起來跟微波起來的袋子都不油（跟之前的雞肉丸比）！！ 整份熱量只有130大卡，適合當嘴饞時的點心 總之，個人很推薦這款椒鹽花枝丸就是了 －－－ 【商品名稱/價格】：7-SELECT 滷花生 38元（下酒菜系列任選3包99元） 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】： 花生、醬油、糖、沙拉油、鹽、調味料、甘草粉、小茴香、花椒粒 106公克 每100公克            整份106公克     182   熱量       192      大卡       7 蛋白質       8     公克      11 脂肪        12     公克       2 飽和脂肪     2     公克       0   反式脂肪     0         公克      11 碳水化合物  11     公克     796   鈉         843      毫克"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 7-11卜蜂泰式打拋雞肉飯",
        "Score": "59",
        "Content": "       (好讀網誌) 今天沒開伙， 中午來吃個7-11~ 本來想要吃個大亨堡+指定飲料49元 但走到冰箱旁，發現有新品上市 卜蜂泰式打拋雞肉飯 卜蜂綠咖哩雞肉飯 原價59元，嘗鮮價49元! 天氣太熱，整個夏天食慾都超差的， 酸酸辣辣超開胃的泰式料理，馬上讓我食指大動! 而且卜蜂的雞肉也相當有名， 就來嘗鮮一下啦! 卜蜂泰式打拋雞肉飯 成分有 冷凍食品的微波都要等比較久 上面的封膜超難撕搭 微波後由此撕開是騙人的嗎? 黏超緊的ε(￣□￣)3|| 我只好從旁邊開 (燒喔) 打開後，不意外，飯很少、打拋肉也少 飯量大概就是出去吃合菜，一碗10元那樣 這打拋雞有辣，我總共用掉四張衛生紙擤鼻涕，外加嗆到一次 可惜空有辣味，香味卻不足，我只有感受到濃濃的九層塔味 不過不愧是卜蜂，雞肉口感還挺不錯!! 湯汁也太少，不夠不夠啦! 這飯結塊的嚴重，怎麼攪都攪不散， 打拋雞進不去飯團中，合體有點失敗 一塊一塊的硬飯團， 咬開後，是 不過冷凍食品，我應該別苛求太多吧 來一下總結 : 如果是49元，50元硬幣還可以找回1元， 就可以吃到我最愛的打拋雞，勉強可以接受吧! 可是又想到結塊的飯，還是算了，我寧願吃大亨堡+可樂 那如果是賣原價59元， 實在就太坑爹了!"
    },
    {
        "Author": "doremii",
        "Title": "[商品] 胚芽火腿蛋三明治",
        "Score": "85",
        "Content": " 自己n年前吃一次便利商店的三明治， 實在太難吃了，所以之後不敢碰三明治系列， 不過因為最近御飯團吃膩了，所以嚐試看看，卻讓我改觀， 因為裡面有夾美乃滋，我超愛美乃滋○(￣﹏￣)○ 而且雖是胚芽吐司，但是吃起來不會乾乾的， 蛋皮也做得很好吃， 這一款外觀很像台中洪瑞珍三明治， 我因為太久沒吃洪瑞珍三明治了，所以無法比較這兩款 的口感差異，(而且我味覺有時比較遲鈍，所以 有吃過的人要分享嗎[email protected]@ 這一款也有搭配39元早餐組合， 原價25元 7-11有另一款 起司火腿三明治，和這款很像， 也很好吃~"
    },
    {
        "Author": "YukiPhoenix",
        "Title": "[商品] 7-11 下酒菜 椒鹽花枝丸 維也納脆腸",
        "Score": "9570",
        "Content": " 椒鹽花枝丸非常好吃 口感很Q而彈牙 有燒烤攤那種炭烤的香味 而且不油膩  熱量也不高 一包五顆  算一算也沒比燒烤攤貴很多 真的值得推薦給大家XD 維也納脆腸比我預期的還要鹹 吃完兩條我覺得我的腎臟在哭 而且比較油膩 淡淡的煙燻味香氣逼人 口感也是很Q嫩 不過分量稍嫌小了點 一包兩條平均一條快要20塊 對比之下我寧可去買關東煮的12元德國香腸"
    }
]