[
    {
        "Author": "tkain",
        "Title": "[商品] 開喜嚴選 阿薩姆奶茶",
        "Score": "59",
        "Content": "       甜。   (<-第一印象       本人是喝麥香舞鶴奶茶都覺得還好的類型，可是這真的比那還甜       說茶香濃厚也沒有，所謂\"滑順口感\"好像倒是真的有那麼些       在我感覺像是 \"滑順的很甜的奶香濃了些的一般奶茶\"       總之不值30，倒是可以趁各式各樣特價的現在嚐嚐看       愉悅好心情什麼的大概是因為吃甜的會讓人心情愉快吧XDD"
    },
    {
        "Author": "MarkNC",
        "Title": "[商品] 7-11關西仙草凍",
        "Score": "90",
        "Content": " 本來我都吃安平豆花 但是安平豆花吃到後來真的是會覺得很甜膩 我不是很愛吃仙草 因為一直以來泰山仙草露之類的 吃起來味道不是很好 所以很少買仙草 那天就姑且一試 沒想到一試成主顧 相較於安平豆花的死甜 關西仙草凍的口感清爽 且帶有仙草的香味 一開始入口 還沒有啥味道 等到咀嚼幾次 芬芳香醇的味道便散發出來 搭配很普通的奶球 卻有令人回韻無窮的感受 一般便利商店的商品很少能做到這種風味的 大家可以試一試^^"
    },
    {
        "Author": "gibkgo",
        "Title": "[商品] 全家燒肉屋-韓式燒肉拌飯",
        "Score": "70",
        "Content": "  這是還未開封前的包裝    昨天中午在全家看到這款,  印象中有看過版上有人推就腦波很弱買了XD  而且包裝上還有貼紙寫配菜增量~~  內容物長這樣   看起來好豐盛喔!!  但個人覺得吃起來還好  不知道是不是微波太久了,不是海帶的另外一道菜都變得很軟  醬子就像版友們形容的很好下飯,多一點就更好了~  而且我覺得這款的飯蠻多的!  不會像一般超商便當飯舖很薄  中間的荷包蛋也還不錯吃  不過吃完之後再回來看之前關於這款的商品文  突然發現!!!!  之前文章寫的內容物重量比較重(寫373克以上)  說配菜增量20%不過實際卻比較輕  但是熱量也比較低就是!  不過下次應該不會再買同款了  同樣55會比較想吃7-11的蒲燒鯛魚XD  雖然油油的可是很香>_<"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7的2012年國際啤酒節第二彈(未成年請",
        "Score": "",
        "Content": " 圖文網誌版： 以下為純文字心得： 繼上篇小7的2012年國際啤酒節(未成年請勿飲酒)後， 推出《小7的2012年國際啤酒節第二彈》，因小7的國際啤酒節促銷延後， 一樣有推出三瓶不限品牌折價，只是從69折升為79折而已。 只要在家不用出國就可品嚐各國美味啤酒，小7到處有很方便！ 秉持著在家喝、不貪杯的好習慣， 讓飲酒只是一種二人世界的生活情趣。 法國可倫堡1664白啤酒 混濁酒體的大陸風格、融合胡荽與丁香的基調、 加上巧妙平衡的沉穩柑橘及柔和果香，散發出無比魅力及顯著性格。 建議最佳飲用溫度為3°c ，口感更清新涼爽！ 瓶身的形狀很特別，加上是顏色是藍色的不是很常見， 瓶子上還有個突出的《1664》。 1664是Kronenbourg家族的銷售冠軍，自1952年首度在英國推出後， 就成為行銷世界70餘個國家的暢銷酒款。 1664使用只產於法國亞爾薩斯省的Strisselspalt品種啤酒花， 因此帶給這款啤酒與眾不同的芬芳與口感。 酒精度為5%的1664是一款大陸型窖藏式啤酒（Continental Lager）， 其口味特色為小小苦口的回甘勝於單純的甜膩， 除此之外還有獨特的柑橘味道與一絲葡萄柚的芳香餘韻隱藏在啤酒花的甘味之中。 其實我們從沒有喝過白啤酒，大多都是喝名稱為《小麥啤酒》， 之前在國際啤酒節尚未開跑時曾買過一瓶可倫堡白啤酒來喝看看。 因為沒拍照，加上它很順口，二人很快就結束它… 白啤酒的\"白\"字是用來形容啤酒酒體的色澤， 使用小麥麥芽釀制的啤酒顏色一般偏低，有時外觀呈混濁， 因此給予它白色的形象。 可倫堡白色啤酒的口味趨於淡爽且順口， 口感果香濃郁、帶有柑橘滋味且香甜，很適合姐妹們的口味！ 但，有果香的白啤酒不太適合拿來搭配台灣的鹹酥雞或九層塔料理。 愛爾蘭 健力士黑生啤酒 這愛爾蘭的健力士黑生啤酒有個暢飲秘訣： 1、罐底附有專利的氣囊，能讓享受健力士黑生啤酒獨特的風味。 2、務必請覺冷藏2小時以上再飲用（8-12度c風味更佳）。 3、拉開環蓋，氣囊會自動開啟釋放氮氣推向罐口，開始產生氣泡。 4、請稍等2-3秒至啤酒泡沫冒出罐口。 5、將啤酒一次完全倒入適量的玻璃杯，秘訣是沿著杯子內側?倒， 你將能品嚐及觀賞到如雲霧般澎湃完美的健力士黑生啤酒。 （第5項好像是所有倒酒的秘訣，不過，\"如雲霧般澎湃\"，這形容詞真好！） 哇呼～這果然是黑麥啤酒，這顏色比麥格黑還黑阿！ 喝下一口，只能說…他是一款口味麥芽很焦香，有著濃厚口感的黑啤酒， 味道倒是有點像是之前我們在彰化二林喝過的帶梗釀製的超厚實的紅葡萄酒。 但這口味，感覺不是所有人都能夠接受，要是我還是比較喜歡麥格黑， 喜歡黑麥啤酒的人可以嚐鮮一下。 德國熊啤酒 BEAR BEER 在颱風天放假前一天的晚上去買了這四罐一組特價的熊啤酒， 有二款外包裝及罐裝顏色：黑瓶裝及棕色瓶裝。 這二種顏色正代表著小麥經典啤酒及黑啤酒。 從中間撕開外包裝後， 發現這個熊實在是太可愛了…忍不住再多拍一張… 不小心看了一下，才發現酒精濃度頗高的，有7 喔賣崗！酒精濃度還真是高阿！ 德國熊來自德國釀製。 不過公司卻是丹麥總公司…？ 來份宵夜吧！直接在統冠買現成配好料的，來炒個醬爆雞丁… 沒有認真看，我們以為黑瓶裝的就是黑啤酒，還開開心心的買回家， 倒出來一看，才發現是小麥啤酒捏…怎麼不是黑啤酒？！ 原來黑色熊啤酒裝的是小麥啤酒、棕色熊啤酒裝的是黑啤酒。 當場傻眼…＠＠，若是可以的話，我還真想拿去小7辦退貨（或換貨）處理… 喝了一口後，差點沒當場吐出來（有好幾口都想吐出），因為這酒氣也太重了吧… 這一點都不順口，加上也沒啥小麥香氣，非常不推這款！ 加上…酒精濃度太高了啦…才喝不到一個四方杯我的頭就暈了… 而且滿喉嚨的酒氣實在挺不舒服的… 結果，那剩下的三罐依然冰在我們家冰箱裡，我覺得它們應該會被長年冷藏了， 有興趣&住花蓮的朋友，可以跟我相約，這三罐可以免費送出。 另外，前一個禮拜有跟老公的高中同學們瑞穗出遊，大家邊聊邊小酌啤酒時， 也提供這款德國熊啤酒，他說棕色熊包裝的比較好喝且濃厚呦！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 開喜嚴選阿薩姆奶茶",
        "Score": "70",
        "Content": " 就是奶茶的味道，沒有特別驚喜or驚嚇的感覺；                      它的味道和市面上另一款“阿薩姆奶茶”（很久                      以前是羅莎公司？後來好像換公司了，但是包裝                      一樣）那一款奶茶的味道幾乎一模一樣。"
    },
    {
        "Author": "stupid52020",
        "Title": "[商品] 日本全家勝亦花生薯條",
        "Score": "58",
        "Content": " 去全家寄EZ順便逛了一圈 看到架上的這幾樣非常吸引我 我就隨便挑了一下　選了這包花生薯條 看了一下好像還不錯　現在特價兩包９９ #口感# 我以為他是屬於甜的零食 但其實是鹹的~ 花生味非常淡 其實吃起來沒什麼味道啦 就是鹹鹹的洋芋條- 害我還很期待這樣 吃這個需要配個開水或是茶 因為好鹹XD 以上供大家參考"
    }
]