[
    {
        "Author": "standing",
        "Title": "[商品] 悅氏 歐風草本舒壓茶 (全家 任選兩件35元)<-修正版",
        "Score": "30",
        "Content": " 我是個很容易受到特價誘惑的人 但這次的悅氏歐風草本實在讓我踩到地雷 > <\" 早知道買冷泡茶or礦泉水 Orz 坦白說瓶身外包裝看起來還算OK 沒有透露很怪很難喝的感覺 (我的意思是 還算有設計過的包裝 應該是個用心的產品) 簡介還寫: 原產於南非Rooibos Tea 歐洲人稱它為[南非國寶茶] 日本則稱它為長壽茶 零熱量且無咖啡因，不影響睡眠 幫助放鬆心情，減少疲勞感 (它還有姐妹作=元氣茶 > <\") 因最近很容易疲累~晚上也睡不好~ 身體還有水腫/腹脹的感覺 看到這簡介 & 成分 & 特價 感覺蠻心動的~~~ 但是打開喝第一口只能說  我實在很想把它倒掉 = = 只想倒掉 不知道怎麼說 有種很詭異的味道 像在喝化學配方的感覺 無論是洋甘菊or薄荷的味道都很淡 不是沒有 整個味道也不調和 雖然涼涼的 但沒有沁心脾的感覺 而可能是\"如意波斯茶\"的主菜也不知道是什麼?? 有點像是\"完全沒有\"甜味的青草茶 但喝完不會回甘 雖說也不澀 但就很怪 = = 同樣的容量我寧可喝藥水Orz 只能說 也許是我不懂得欣賞它的美 目前好不容易喝了半瓶 但剩下半瓶再也灌不下去了 有點想拿去沖廁所 (因為勉強來說 它給我一種會\"刮\"油的錯覺) 總之 還好不是花25元/瓶買的 兩瓶至少有一個喬巴點數 只是面對還躺在那裏的\"元氣茶\" 有點不知道該怎麼辦才好"
    },
    {
        "Author": "acctea",
        "Title": "[商品] 全家 大腸麵線",
        "Score": "50",
        "Content": "    因為肚子餓又跑到全家買宵夜    一時嘴饞挑了 大腸麵線    當宵夜吃是挺夠的，但是當晚餐應該會餓    湯頭有點鹹  吃完會想喝水 調味本身有60分 不好不壞    但是，主角之一的大腸  只、有、4、塊    而且 3塊是一口大小  1塊是半口大小  算起來只有3    打開看到只有一點點在最上面  不死心的翻找  還是只有最上面的3    我還去看了包裝上的料理圖片  圖片上是8小塊    很傷心的吃完了只有3 "
    },
    {
        "Author": "boraling",
        "Title": "[商品] LOTTE Anytime三層薄荷糖-蜜李口味",
        "Score": "90",
        "Content": " 圖片網誌版 前幾天買的KANRO Teddy Pop小熊糖吃完後，想說經過便利商店就進去補貨一下 但卻找不到小熊糖，在原本小熊糖位置上的是新上架的糖果 是LOTTE Anytime 三層薄荷糖-蜜李口味 外包裝上面看到的蜜李，很像老爸果園種的加州蜜李 外包裝的顏色，讓人有糖果口味很甜蜜的感覺 好像未開封就有聞道蜜李香味呢((笑)) 這次新口味的推出，和眾多類似包裝糖果一樣，一包裡有6顆糖，NT 而LOTTE Anytime 三層薄荷糖-蜜李口味新口未上市，一包NT 便利商店架上還有原味薄荷口味，但比較引不起我的興趣 包裝上是說這是韓國熱銷的三層薄菏夾新糖，Sugar Free無糖 之前吃到的三層夾心糖幾乎都是日本來的 LOTTE樂天在韓國的地位就等同於明治在日本的地位一樣吧我猜 不過愛吃糖的我們總是在便利商店裡找好吃的糖果 並不因為產地而有所選擇或有所拒絕    畢竟吃糖是一件很幸福又開心的事呢 一包裡6顆糖，總熱量為51 上班前，要來一顆糖提振精神一下 很甜蜜的桃紅色，淡淡的水果香氣 中間白色夾層是濃郁薄荷，上下二層陶紅色的是清爽薄荷 吃起來並不會有薄荷的嗆鼻，口感帶著層次分明的清涼口感 接下來，發生了一件令我超級不甘願的事情 因為太享受糖果在嘴巴裡的味道 結果一不小心糖果一溜煙的滑到我喉嚨了 這下，我是要咳出來或不咳出來，咳或不咳都會噎著 所以，為了保住小命只好超級不甘願的吞下肚，嗚嗚 樂天LOTTE Anytime 三層薄荷糖-蜜李口味，我在7-11買的"
    },
    {
        "Author": "tomtte",
        "Title": "[商品] 明治 小旋風霜淇淋 & 美味加棒(巧克花生)",
        "Score": "8595",
        "Content": " 首先是小旋風霜淇淋   很迷你!! 打開來整個超High的XD~~~ 裡面有三種  焦糖X2  牛奶X2  牛奶+焦糖X2 總共六個  我是吃了一個牛奶的 味道跟瑞穗的差不多  可是牛奶味比瑞穗的還要濃但是偏甜 不過因為它很迷你  吃完不會覺得很膩  吃一個剛剛好~~~ 焦糖跟綜合我還沒吃XD~~ 兩盒259  相當於一個22塊  有點貴又偏甜了點 所以扣了一些分數 <(￣▽￣)我(＿△＿)是(￣▽￣)分~(￣▽￣)隔(＿△＿)線(￣▽￣)> 接下來是明治美味加棒(巧克花生)!!   一盒裡面有11枝喔~也是走迷你版!!!! 可是沒有小霜淇淋那麼甜 巧克力花生配上裡面的冰淇淋整個就是讚!! 一次吃兩枝也不會膩啦!!!! 兩盒259  相當於一枝12塊而已啊!!!!  合理的價錢!!! (那為什麼扣5分  因為名子取的好奇怪  (￣ε(#￣) #○=(一-一o) ) 題外話  我也有買兩盒冰淇淋泡芙啦  但是前面有人PO過我就不在多做敘述 兩個字  好吃!!!!!!!! 價格方面是跟霜淇淋一樣 兩盒259  一個泡芙約22塊 偏貴XD 泡芙我給90分!!!  扣10分在價格  =皿= 這一系列總共有7款  其它4款都是冰棒 我本人沒什麼興趣 還請其它鄉民去嘗鮮看看!!!  評價應該不會太低才對XD"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Asahi茉莉十六茶",
        "Score": "80",
        "Content": " 十六茶這系列一慣的風格就是清爽，品名是茉莉可是喝下去最顯著的味道            還是普洱 ^^b  喜歡清淡的茶類，這整個系列的茶都很適合；反之偏好濃            茶就跳過它吧。"
    },
    {
        "Author": "storyf66014",
        "Title": "[商品] 爽健美茶-黑覺醒 烏龍複合茶",
        "Score": "70",
        "Content": "  小弟是個茶飲愛好者(根本是上癮了但茶花例外- -            去小七飲料時看到有這一罐 又特價 特別買來看喝看看            還蠻爽口的 茶味道沒有特別濃 蠻香的 小缺點是有點太少了(25元/535毫升)            整體上還不錯囉~"
    },
    {
        "Author": "la90463",
        "Title": "[商品] 7-11和風雞排丼",
        "Score": "80",
        "Content": " 之前聽朋友說雞排丼還滿好吃的 這次終於買來嚐嚐看 雞排不是脆的但很好吃 不過飯看起來很少 沾蘿蔔泥吃也不錯  只不過吃了幾口之後覺得有點鹹 飯如果能再多一點就好了 這樣也比較不鹹一點 雞排真的很好吃 雖然沒有像外面的雞排那麼大 整體來說還不錯 下次會再買來吃"
    }
]