[
    {
        "Author": "Green952756",
        "Title": "[商品] 全家的炸雞排",
        "Score": "50",
        "Content": " 皮的部分太濕，吃起來口感並不好           像是悶熟的雞排           同樣是微波雞排，小7的還好吃些           至少口感更勝全家款           若半夜非要吃雞排           我想可能還是會回頭買小7款來吃"
    },
    {
        "Author": "wlc328",
        "Title": "[商品] 全家 銀耳蓮子湯",
        "Score": "50",
        "Content": "            一打開來應該只有七分滿            只有滿滿的銀耳 好失望阿!!! 喝下去 滿滿的糖水            沒有蓮子粉粉的感覺            想當初在美食展(試吃品) 小七推出的白河蓮子 無敵多料            又超級好吃 一樣標價35元阿 只是現在買不到            你快回來啊!!!!   好處就是可能多了桂圓肉            所以這樣就少了很多蓮子嗎???"
    },
    {
        "Author": "vita225",
        "Title": "[商品] Doga香酥脆椒-墨西哥椒",
        "Score": "70",
        "Content": "                      7-net特價商品           之前團購的時候就想吃吃看           但都沒有家裡附近的團           剛好在特價就買了           雖然網頁上標明是快速商品\"今日訂明日取\"           不過我6/7訂6/17才出貨           所以可能\"快速商品\"只是參考用的。           看起來紅通通的           也是真的會辣           我是個吃小辣的人           也只能吃幾口就休息了           真的是脆的辣椒           有厚度的辣椒，口感像餅乾一樣           但我覺得裡面附的碗豆比辣椒好吃           沒有很愛這款。"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 7-11。近期愛吃新產品-大推和風雞肉丼",
        "Score": "",
        "Content": " 有圖網誌版  有段時間沒碰小七冷凍食品了 不過又經過輪班工作，現在小七是每日必買糧食呀! 今天分享下最近品嘗的美味微波食品啦 今日首推一定是和風雞肉丼 肉塊大，香氣四溢，有濃濃的和風醬燒味 每次微波完必被問的產品就是這款啦 而且肉塊也滿大的，吃完對女生而言很有飽足感 老實講，飯的分量不多，不過肉的量以這個價格而言是划算的 不過，吃完後，看到熱量顯示之後有點驚人 所以偶爾吃吃就好，不過後續還是有再回購 因為真的滿好吃的! 同事推薦的產品，原本是推薦三鮮烏龍麵 結果我記錯買成了廣島三鮮丼 味道相比之下，算是比較清淡 料的部分我覺得算是豐富，但不會很多 吃完的飽足感比較沒那麼滿足 味道我認為有點死鹹就是了 忘記拍產品照了，這碗是牛丼飯 味道偏甜，個人覺得還算是不錯吃 肉給的分量也不少，價格一樣是65元 吃膩了和風雞肉丼，換換這款也不錯 接著是涼麵系列，這款吸引我的原因是因為它的熱量很低 泰式雞絲冷麵沙拉，才288大卡 雖然不大碗，不過看在熱量偏低的情況下還是買來吃看看 麵的分量不算多，配料還算豐富 搭配得是泰式酸辣醬，整體而言表現得不錯 缺點是分量少了點，男生可能吃到二碗還不會飽 而且價格偏高，可能是因為有雞肉絲的關係吧?! 接著是豆皮抹茶蕎麥麵，看起來超特別的 而熱量也不高，所以有吸引到我 豆皮很甜，海苔搭配和風醬汁還滿對味的 比較特別的是這款有特別搭配蘿蔔泥 它的麵體是綠色的抹茶蕎麥麵，吃起來就跟一般的麵一樣 沒甚麼抹茶味 相比另一款泡菜烏龍麵(沒拍照) 我個人覺得這款比較好吃 因為烏龍麵感覺比較乾硬，個人認為不適合做成冷得吃 最近推出的新的統一多多 喝起來偏酸了點，會買來喝是因為吃完飯後要消化 YB100菌感覺很厲害 看一下介紹是大概說YB100菌能改變細菌叢生態，幫助維護腸道的健康 能通過胃酸膽鹽考驗，在腸道中生存繁殖，維護腸道的健康 其實最重要的原因是因為它0脂肪拉 搭配餐點使用，希望之後嗯嗯會比較順利些 口感比較起來，我個人比較愛另一款旗下的牛奶多一點比較香 喝完後，確實排便還滿順暢的，相比熱量與味道而言 我應該還是會再買來喝吧! 接著也是前陣子推出的光合農場新產品 我買了松子+天然堅果，只能說是真的超詭異的味道 不甜，感覺很有堅果香氣 是款非常健康的產品，據說黑芝麻很好喝 不過漲回原價後，我就沒有很想買了 以上為近期吃過的7-11產品大分享!"
    },
    {
        "Author": "vita225",
        "Title": "[商品] 連得堂煎餅-雞蛋口味",
        "Score": "90",
        "Content": "                        聽說這家在台南很有名            傳到第四代的百年老店了            每天手工製作，所以有限量            7-net有現貨不用等就買下去了            雞蛋口味是橢圓形的            有點厚度所以口感也很扎實            當然就比較硬了            老人家牙齒不好應該不適合吃這款            比起小林的瓦片煎餅            更多了一股雞蛋的甜香            媽媽說偏甜，我覺得剛好            吃了連得堂再吃X美的杏仁煎餅            就瞬間覺得掉入地獄了            明明以前還很喜歡X美煎餅的啊            手工的果然不一樣            推薦給大家。"
    }
]