[
    {
        "Author": "Phillipa",
        "Title": "[商品] 全家 義大利肉醬烤雞焗飯",
        "Score": "50",
        "Content": " 小小一盒，扁扁的一層飯，我是拿來當早餐 紅色肉醬在右半邊，起司在左半邊，各自獨立，中間用兩片雞肉塔起楚河分隔漢界 花椰菜約一個姆指大，還好只花了 33塊 Orz 以後想吃這類東西的時候，我還是去冰櫃找桂冠系列，CP值比較高 我用 FB拿了一組，又用手機拿了一組號碼 想要的鄉民請用噓文跟我說，取第一位，我會用站內信給號碼！！"
    },
    {
        "Author": "creation0304",
        "Title": "[商品] 全家 義大利肉醬烤雞焗飯",
        "Score": "60",
        "Content": " 老實講原價65元的話完全不會回購， 雖然味道來說是不錯、肉也很有味~~ 但飯量太少(薄薄一層)、肉也薄薄沒幾片、價格太貴， 一個男生要吃飽根本不太可能， 這麼少的量居然要賣65元 建議價格應該在40~45元還差不多。 搞不懂全家在想甚麼? 感覺全家生鮮食品類真的和7-11還有一段很大的差距， 需要換個食品開發的主管吧[email protected]@ "
    },
    {
        "Author": "brasstb",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "",
        "Content": " 被這幾天的廣告洗腦了,加上88折的誘惑,決定今天午餐就是他了 吃完後發現~我錯了 打開看後發現厚度大約只有廣告內的1/2~1/3左右 蔬菜的部份紅蘿蔔1塊+馬鈴薯1塊+南瓜2小片 醬汁不會太鹹是我唯一欣慰的地方 我只能說~就算5折我也不會想要再體驗一次了"
    },
    {
        "Author": "boraling",
        "Title": "[商品] 豆皮抹茶蕎麥麵",
        "Score": "75",
        "Content": " 圖文無音樂版 今天要和大家分享的美味是豆皮抹茶蕎麥麵^0^ 話說天氣炎熱的夏天裡，要是可以來個涼麵填一下肚子，那該是有多幸福的一件事哪~ 很少吃冷食的我，在炎炎夏季裡偶爾會吃個幾次涼麵，這次挑的豆皮抹茶蕎麥麵應該是日 本口味吧。一整個幻想著不鹹不膩的涼麵口感，真的是令人很期待。 豆皮抹茶蕎麥麵，熱量<400大卡，NT 會挑這一款涼麵，完全是看在它熱量<400大卡，心想著熱量少一點，身體就會輕盈一點 豆皮抹茶蕎麥麵裡主角就是豆皮，滿滿的豆皮，感覺非常大氣、很吸引人 再來還有吸引我購買的海帶，也是滿滿的一堆，非常令我尬意 再來就是涼麵的好朋友小黃瓜絲，不管哪種口味的涼麵，一定要有小黃瓜絲來陪伴才算完 整的涼麵哪 再來就是提味的青蔥，看起來很新鮮，不錯不錯 麵條是靜岡抹茶蕎麥麵，感覺很Q彈，不知道口感是不是真的這樣 Q彈麵條可是一碗麵的成敗之處，好期待 要提升涼麵美味的醬汁是很重要滴。鮮甜的鰹魚醬汁，標準的日式口味，是使用進口 鰹魚高湯調製出清爽甘甜醬汁。 海苔絲。寫到這裡，感覺配料真的好多好多，吃涼麵時或著些許的海苔絲可以讓口感更美 味。 蘿蔔泥出現!!涼麵加上蘿蔔泥，肯定式會讓口感更清淡鮮美的 把以上的材料都或在一起，雖說熱量<400大卡，但是感覺滿滿一碗很豐盛。非常適合炎炎 夏季來吃，聽說因為熱量低，所以深受女性朋友的喜愛呢~ 這豆皮是已經料理、調味過的豆皮，因為我個人不愛吃鹹，所以感覺豆皮的鹹度是比較重 些。 麵條真的很Q彈、有嚼勁，醬汁很鮮甜、美味，這樣滿滿的一碗涼麵，用來當個輕食午餐 真的很不錯~"
    },
    {
        "Author": "sbbty018",
        "Title": "[商品] 全家 義大利肉醬烤雞焗飯 (送pin碼)",
        "Score": "50",
        "Content": " 真正美味 看我這裡 義大利焗飯好吃第一 多層起司 美味加倍 濃濃的味道叫人著迷 才怪 除了量少吃不飽 還有那個醬跟起司的味道我覺得吃起來怪怪的 這有多的紅利pin碼3組 需要的在站內信給我 pin碼有效期限到8/28 23"
    },
    {
        "Author": "TaiBeiGuo",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "30",
        "Content": " 這廣告看了很多次，每次看電視每節廣告大概都會出現四次。 一個臃腫的中年男子用奇怪的聲調說著Bravo，轉轉他的左手 一個不太好看的女子用奇怪的聲調說著D 打開來以後漢堡排咬起來感覺也不像在吃肉，感覺自己咬的是橡膠 紅酒醬、南瓜、紅蘿蔔等等有沒有似乎意義也不大， 紅酒醬配飯感覺也很不搭，和之前紅酒系列差距甚大 是失敗之作 = 現在這廣告用看越惱人。"
    }
]