[
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家超麵包-復刻經典 菠蘿麵包",
        "Score": "89",
        "Content": "   很久沒買全家的菠蘿麵包了，前幾天剛好肚子餓買了一個   發現包裝好像變了，有正面有增加\"復刻經典\"四個大字   包裝有點金屬橘顏色，看起來還蠻有質感(以前總覺得這系列配色很怪)   記得以前全家的菠蘿乾乾的沒有很好吃，不過現在吃起來很柔軟，皮也不會乾   因該是變了包裝後內容物也跟著改版了吧   以前超久才吃一次全家的麵包，不過現在我愛上了這款   以後肚子餓花個22元這也是不錯的選擇"
    },
    {
        "Author": "m9420",
        "Title": "[商品] 全家紅豆餐包",
        "Score": "39",
        "Content": " 沒人寫心得文來騙騙P幣，給39分是因為他被我死當了!!           被我死當原因內餡沒有紅豆麵包那麼飽滿，量感覺比紅           豆麵包少但是熱量卻比紅豆麵包高（２９８），吃起來 　　　　　超不開心的，不知道推出這商品有什麼意義，沒有圖片 　　　　　，因為都在我肚子裡了．．．，第一次發心得文鞭小力 　　　　　點．．．"
    },
    {
        "Author": "windko",
        "Title": "[商品] 全家 V顏傳奇 玉米穗茶",
        "Score": "90",
        "Content": "  這一款飲料，相信去韓國玩的朋友們絕對不會陌生的呀！！一定會買來喝的玉米鬚茶！ 重點是，現在臺灣也買的到了耶！因為有廠商代理進口了！ 於是，這篇文章的照片放的就是在臺灣買得到的包裝！ 我還滿喜歡喝玉米鬚茶的！！因為口味很清淡，對我來講，有解膩效果！ＸＤ 去了韓國自由行三次，每次都會買來喝，哈哈。 甚至也會扛茶包回來呀， 只是 （P 　平均一包茶包才折合台幣1元吧，但一包大約只能泡個200cc而已，味道就很淡了。） 韓國的包裝有分大、小、迷你瓶三種包裝。 我沒記錯的話，韓國原價是500ml賣1500 KRW，340ml賣1200 KRW， 180ml的迷你瓶當時是在美妝店買東西，店員送我們喝的，價位就不確定囉。 去年七月在首爾剛好看到的瓶身全部印有玄彬！金社長～～～ 上個月去韓國玩了七天， 在釜山住宿的Elysee Motel每天都會在房間冰箱裡放一罐玉米鬚茶， 這次也喝超多罐，每天都來一罐XDD 因為這款玉米鬚茶終於在臺灣上市、可以買到， 多了很多中文資料可以瞭解，不然以前都是認樣子在商店裡買玉米茶，哈哈。 這是一些資料可以參考看看。 玉米穗茶（玉米鬚茶）堪稱韓國當代國民飲品的茶飲，就是採集生長於玉米尾端的細細長 長白穗，經由細心的洗淨、風乾、並加水烹煮而成。在中醫學學理中，又稱為龍鬚的玉米 鬚原本就是一種屬性平和，可用來改善體內濕氣的中藥材；而深受漢學影響的韓國，更將 玉米鬚的魅力發揚光大，讓玉米穗茶成為促進新陳代謝與體內循環的健康飲品。 在韓國，玉米穗茶的品牌繁多，然而由韓國KWANG DONG廣東藥廠所研發的【V顏傳奇玉米 穗茶】，由於採用高科技低溫萃取方式，將新鮮玉米鬚精萃，以及玉米、玄米等健康穀類 精華，調和出最適合現代人口味的香甜清爽茶飲。 其實我在韓國真的沒特別去喝其它牌子耶，好像幾乎都是抓這牌的玉米鬚茶喝。 不過似乎沒有出茶包類的， 所以帶回臺灣的茶包就是看特價、隱約看過外盒包裝的印象抓的ＸＤ 來看看臺灣現在可以買得到的玉米鬚茶的包裝吧。（這是小瓶340ml喔。） 基本上跟韓國的包裝差不多， 只有！！多了中文字！！ＸＤ 瓶身的包裝分成兩邊，一面是韓文名稱，一面是中文名稱。 （我終於知道原來上頭的韓文是什麼意思了，哈哈～～） 有可以看得懂的營養標示，感覺真好。 （雖然也覺得這樣就很不像韓國飲料了，囧>） 上頭是寫０熱量！０咖啡因。 保存期限有12個月。 生產製造商是韓國廣東製藥（KDP）。 看到這種包裝真的是好棒！ 因為上個月去韓國玩，也有買來喝。 每次都想說要塞行李箱帶回臺灣，可是它真的好重～ＸＤ 只能退而求其次地帶茶包就好了。 可是茶包泡出來的玉米鬚茶，好喝是好喝， 但是味道仍然太淡，跟這種一瓶包裝的茶就是不一樣啊＞＜ 340ml的瓶身真的很迷你，很小罐：Ｐ 瓶身上頭是有小小的紋路的唷。 花朵嗎？不是很確定：Ｐ 玉米鬚茶的口感比較單純，且清淡。 比起其它標榜加有一堆很多食材的茶類，我個人一向就偏好單純的茶類就好了。 雖然加很多茶類可以有不同的功效，不過會讓口感有點複雜。：Ｐ 而玉米鬚茶最主要功效是利尿、祛除體內濕氣、消水腫！！ 儘管個人覺得消水腫似乎效用不大，可能要多喝一點吧ＸＤ 不過，清爽的茶類，沒有負擔，就是一種很好喝的飲料了！ 我喝茶類不愛加糖：Ｄ 所以對這種簡單的茶很尬意，哈哈。"
    }
]