[
    {
        "Author": "sillybaby",
        "Title": "[商品]黑豆茶系列~黑五穀十六茶vs爽健美茶黑覺醒",
        "Score": "90",
        "Content": "  健康新享受~最近發現愛喝的十六茶出了新口味耶!!!趕緊買來試試看 牛牛愛喝茶 但沒閒情逸致泡好茶 只好喝超商的無糖茶 前陣子愛上Asahi的十六茶 茶的味道非常香 最近發現十六茶又出了新口味 是「黑五穀十六茶」 加上7-11現在特價一罐只要19元 趕緊買來嘗嘗 茶的顏色比一般綠茶要深一些 因為裡面原料的關係 裏頭主要有黑豆以及其他穀類 包含大麥、薏仁、黑米、玄米、黑芝麻等 還有決明子、枇杷葉、靈芝等 更含有維生素C來當作抗氧化劑喔 另外爽健美茶也同步推出了相同產品「爽健美茶黑覺醒」 我本人不是很喜歡爽健美茶的味道 因為含有魚腥草的腥味 讓我無法忍受 可是這一款也是黑豆茶 味道就少了腥味 只有天然的穀味 也是香氣十足 而且顏色又較深一些 因為這款跟黑五穀十六茶不同的地方在於 他所搭配的茶底是烏龍茶 所以顏色跟味道也會稍有所不同 其他原料則是大同小異 所使用的主原料都是天然的黑素材 黑豆、黑米以及黑芝麻組成 黑豆的好處最主要可消水腫 促進代謝 更有淨化血管之功效 可降低膽固醇 另外也有鎮靜的效用 養顏美容更是不在話下囉 [ 購買資訊 ] 現在各大通路都在優惠特賣喔!!!! 黑五穀十六茶嚐鮮價19元 爽健美茶黑覺醒不同通路有不同優惠 通路：7-11 促銷日期：2012年5月28日~6月12日 嚐鮮價19元 通路：全家便利店 促銷日期：2012年5月29日~6月11日  535ml寶特瓶嚐鮮價19元，975ml寶特瓶嚐鮮價32元 通路：萊爾富便利店 促銷日期：2012年5月23日~6月19日 2瓶8折優惠 以上分享希望你們喜歡"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富大腸包小腸/蘿蔔絲餅/黃金甜薯沙拉",
        "Score": "80",
        "Content": "  ============================================================================== 【商品名稱/價格】：Hi-Kitchen-蘿蔔絲餅 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：蘿蔔 麵粉 豬肉 植物性油脂 青蔥 蝦皮 調味料"
    },
    {
        "Author": "ffint",
        "Title": "[商品] 7-11泰式雞絲冷麵沙拉",
        "Score": "75",
        "Content": "  這應該是小七的新產品,因為第一次見到,上網站去找也找不到  口味來講因為我還蠻愛吃酸酸辣辣的東西所以還蠻喜歡的  不過它裡面還有附一片檸檬,不喜歡太酸的就別加  分量的話大概只有小鳥胃才會飽  正常來講比較適合當消夜  或者因為天氣太熱沒胃口吃不下正餐的人  如果真要拿來當正餐吃會覺得有點空虛  不過以份量來講價格不夠親民,回購率應該只有60%"
    },
    {
        "Author": "pupucafe",
        "Title": "[商品] 瑞典雷柯德水果酒 草莓萊姆",
        "Score": "63",
        "Content": " 酒味太淡加上只有4 痛恨酒味重的朋友們應該會很喜歡這款 結帳時順便拿了果實瞬間和冰結"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--泰式雞絲冷麵沙拉",
        "Score": "130030072012",
        "Content": "  80分           (未滿60分為不推薦)"
    },
    {
        "Author": "astar45",
        "Title": "[商品]7-11韓國清淨園玉米鬚茶",
        "Score": "65",
        "Content": " 今天去7-11看到新商品從韓國引進的玉米鬚茶，價錢頗貴一瓶要49元，但是還沒喝過 純玉米鬚茶加上愛嘗鮮的我跟同學合買兩瓶(現在限時第二件10元一瓶，等於2瓶59元) 玉米鬚茶味甘，帶有獨特香氣，一口飲下，清爽健康好味道，但是只有500cc加上 goolge後發現其實有在賣玉米鬚茶包便宜多了，我想小小一瓶49元我不會再回購~\"~ 喝完後真的是有利尿效果，多跑了幾趟廁所! ※飲用玉米鬚茶時，儘量避開女性生理期。 玉米鬚小資料: 米鬚的功效：在中藥裡，玉米鬚又叫龍鬚，味甘性平，有廣泛的預防和保健用途。由於玉 米在生長過程中被玉米皮包裹著，需要靠玉米鬚吸收養分，因此玉米鬚中含有很多糖類、 維生素等營養成分，不僅能涼血、瀉熱，還可祛除體內濕熱之氣，能夠利尿、消腫。 玉米鬚能入肝、腎、膀胱經，有利尿消腫、平肝利膽的功能，主治急、慢性腎炎、水腫、 急性膽囊炎、膽道結石和高血壓等。 現代藥理研究發現，玉米鬚含大量硝酸鉀、維生素K、穀固醇、豆固醇和一種揮發性生物 鹼。有利尿、降壓、降血糖、止血、利膽等作用。玉米中的纖維素含量很高，可以保護腸 胃，促進腸胃蠕動，玉米鬚則味甘性平。其中其他的營養物質能增強人體新陳代謝、調整 神經系統功能，能起到使皮膚細嫩光滑，抑制、延緩皺紋產生的作用。具有緩解便秘、延 緩衰老、消腫的功效"
    },
    {
        "Author": "lightborn0",
        "Title": "[商品] 7-11韓國辣炒烏龍麵",
        "Score": "79",
        "Content": "  晚餐本來要選雞排丼的,但看了看熱量標示9XX卡,猶豫了好一會 後來看到紅通通上面又灑了一大坨芝麻的辣炒烏龍麵,基於對於\"辣、芝麻、烏龍麵\" 這幾個關鍵字,我放下了拿在手上的雞排丼,說服自己之後再試吧!! 不知是太餓或是潛意識覺得會太鹹,我又多買了三個關東煮(剛才考慮熱量的點咧?!) 總之,對於這款烏龍麵的評價還不錯,除了微波後原本沒有醬汁覆蓋的麵條有點硬, 其他部分拌勻後還蠻夠味的,吃多了會有點鹹(原PO口味算清淡),但還可以忍受 心中慶幸有多買關東煮,清淡的湯頭,鱈魚豆腐加進麵條沾上醬汁,味道意外的合耶 雖然有多吃了三個關東煮,但基本上只有單一份烏龍麵也挺有飽足感的, 不常吃便利商店的熱食,這款是會列入再回購的名單"
    }
]