[
    {
        "Author": "chickenbo",
        "Title": "[商品] 義美 義美QQ巧克球",
        "Score": "90",
        "Content": " 網誌版： 雖然火車坐不到半小時， 小雞還是很認真的替剛買的零食拍紀念照 義美食品，小雞最推~~~ 就是這義美QQ巧克球(葡萄)， 超級好吃的!!!! 已經不知道解決幾盒了，都不會吃膩~ 超大葡萄乾則是新歡 吃葡萄乾對身體很好呀，不過單吃總會無聊 外面加了一層香濃白巧克力，那就連難搞的小朋友也會捧場 葡萄QQ玩完全很對愛嚼東西的人胃口 挺有嚼勁的，加上它不會說甜到不舒服 一次丟個三顆進嘴巴也行 營養標示在這邊 想不到 有些事還是不要知道比較好 → 裝死是小雞的本領 中間是美味的QQ球~~ 愛吃巧克力的人一定要去買， 相信也會跟小雞一樣愛上它!!! 就是把這系列巧克力全部放在大塑膠袋裡， 每次吃都很像在摸彩 可惜 有一次想要去買居然停產了， 這麼美妙的零食就這樣子消失囉>___< 好險小包裝的巧克力球還有在賣 多少彌補心中的遺憾"
    },
    {
        "Author": "chusilence",
        "Title": "[商品] 光泉高鈣牛乳/調味乳",
        "Score": "60",
        "Content": " 之所以會有個奇怪標題的原因是 它正面寫高鈣牛乳(右下角還有調味乳三個字) 但側面(寫原料那面)寫的是高鈣調味乳= = 之前有耳聞這一系列不好喝 但因為它有優惠 還是買來嘗嘗了 (其實是因為瑞穗被搶光光我只剩這個能買T^T) 吸入第一口 也太甜了吧@@ 是可以把它當麥芽牛奶喝這樣心裡會好一點(味道還滿像) 若要把它當全脂牛奶真是太崩潰了lol 雖然它一點都不像普通牛奶 但因為我又很喜歡麥芽牛奶 所以口味上我還可以假裝一下XD 所以就給60分吧 本來是在它跟富維他牛乳間抉擇 但這個看起來跟全脂牛奶比較像我就選了它 不知道富維他嘗起來如何 不過這一款回購率應該不高 它喝起來真的好像麥芽牛奶XD 這一系列的營養價值到底高不高呢"
    },
    {
        "Author": "ElleYang",
        "Title": "[商品] 7-11 泰式青木瓜沙拉",
        "Score": "70",
        "Content": " 本人喜歡吃夜市牌涼拌青木瓜，所以看到這個馬上就拿了一盒 小小方式一盒，售價30，把整個泰式沙拉醬倒下去 吃完之後感覺跟外面賣的泰式青木瓜口味有一點不太一樣(少了清新檸檬味) 但整個口感還算不錯 怕辣的人建議不要吃，因為整包加下去有點鹹而且蠻辣的(相當於小辣到中辣之間) 敢吃辣的人應該可以吃得很過癮 如果天氣熱又吃不下飯的話，這一個商品應該會回購吧。  吃的過程中沒特別注意到有花生和青刀豆??"
    },
    {
        "Author": "Gakki",
        "Title": "[商品] 7-11 42元真飽涼麵-原味",
        "Score": "60",
        "Content": " 之前很熱會吃這涼麵 今天發現他改版了!! 原本的小黃瓜變成豆芽菜 配上涼麵整個超不搭 味道變得好奇怪 原本超愛吃這涼麵的 = 為什麼要突然改成豆芽菜"
    },
    {
        "Author": "kalo1002",
        "Title": "Re: [商品] 光泉高鈣牛乳/調味乳",
        "Score": "60",
        "Content": " : 之所以會有個奇怪標題的原因是 它正面寫高鈣牛乳(右下角還有調味乳三個字) : 但側面(寫原料那面)寫的是高鈣調味乳= = : 不過這一款回購率應該不高 它喝起來真的好像麥芽牛奶XD : 這一系列的營養價值到底高不高呢    　（他的顏色看起來像原味的,也沒有標明”口味”呀） 　　然後回去加入飲料後 　　細看之下才發現麥芽糊精和麥芽粉   是真的不難喝,但是爆甜,而且不能加入其他飲品 　要直接喝不可以混入其他東西,不然味道"
    },
    {
        "Author": "imetkr",
        "Title": "[商品] 全家 日式雞五目三角飯糰",
        "Score": "85",
        "Content": " 圖文版請見 這是最近全家新推出的飯糰口味，因為廣告打很兇引起了我的好奇，再加上有買一送一的 活動，我就抱著嘗鮮的心情買了兩個。 先將飯糰加溫後剝開來吃。可以看到炊飯裡面包著幾塊小雞肉和紅蘿蔔絲，還有一些看不 太出來是什麼的配料（根據此款飯糰的官方介紹，那些應該是木耳、筍丁、香菇丁吧）。 先不包海苔單吃炊飯的味道：炊飯的醬汁很入味，一咬下去會有濃厚香氣，隨著米飯在口 中咀嚼，味道漸淡。雞肉醃漬得很入味，小缺點是有一小塊雞骨頭參雜在裡面。我本來會 有點擔心香菇的味道太重，因為我怕香菇味，但吃起來每個配料的比例適中，讓我不會特 別感覺到它的香菇味。 最後再用海苔包飯來吃，覺得還不錯，但有點可惜的是海苔的味道蓋過了炊飯的香味，而 我覺得其實炊飯本身味道就夠濃了。建議如果有買這款的朋友，不要一下就直接用海苔包 著吃，可以先單吃炊飯感受一下它的味道。"
    }
]