[
    {
        "Author": "covovo",
        "Title": "[商品] 焗烤起司鮪魚三明治",
        "Score": "90",
        "Content": " 這款其實已經納入我的早餐名單好久了>///< 有天猶豫不決要吃什麼當早餐時，眼睛一瞄，發現這款三明治怎麼長得跟別人某港款!! 原本因為之前小7三明治斷面的風波，害我拒吃他們家三明治好久XD 今天終於破例! 沒想到此例一破就上癮了!! 白吐司上貼覆著有點焦焦的起司，裡面還有看起來好好吃的鮪魚們~馬上手刀拿去付$ 等店員小哥加熱完後(超快速)，開心的帶去公司享用，一吃真是驚為天人阿!!! 一整個對到我的味!! 焗烤的皮真的大大加了很多分!! 於是乎它就這樣變成我的新歡了 哈哈哈~ 只可惜單買要$35，有點貴>\"<，不過如果有搭配飲料的話，感覺會好一點~ 推薦給大家!"
    },
    {
        "Author": "pokaro",
        "Title": "[商品] 小七的三款主廚沙拉 (溫室萵苣上架了!)",
        "Score": "606085",
        "Content": "         今天去小七終於看到睽違已久的萵苣雞肉沙拉重新上架         終於把三款主廚沙拉都集滿了！以下分別是簡短心得         泰式：裡面有麵，吃起來飽足感很夠，但是他的酸辣醬汁吃起來味道有點重               (跟小七的另一款青木瓜沙拉很類似)               所以個人沒有很喜歡         洋芋：洋芋不是完全洋芋泥而是通心粉，雖然我很愛雞肉但是雞肉實在有點少         　　　而且下面的生菜買了好幾次吃起來都是很乾癟，所以分數也不高         萵苣：這個評價最高，萵苣生菜很嫩配上凱撒醬很不錯               而且還有麵包丁跟起司粉，雞肉如果再多一點會更完美！         其實三款單吃的話小鳥胃人應該就會覺得飽了，不過價格的確是有點高         小七不考慮出個mini版的讓人想吃菜的時候買嗎XD"
    },
    {
        "Author": "a880338",
        "Title": "[商品] bourbon一口餅乾",
        "Score": "70",
        "Content": " 在711就看到這一條一條的東西，然後加上可愛熊熊圖案就手滑 一口起司!!!鹹鹹的非常好吃，默默就把一條吃完了 餅乾鹹鹹的又加上奶油的甜，好吃到哭出來 (顯示回購率100%) 抹茶巧克力吃下去的第一口是 不知道是不是因為我剛吃完起司餅乾，但是抹茶味道蠻濃的，還不錯 以上是簡陋的心得文 XD"
    },
    {
        "Author": "mosquito147",
        "Title": "[商品] 全家 - 魔酷雙晶球",
        "Score": "70",
        "Content": " 大家好。我又到便利商店亂吃東西了。呵呵  這是商品的網址@@\" 除了全家以外還有兩家藥妝店有鋪貨 每一顆都很小很小，打開一倒有機會全部倒光~~\" 就是薄荷產品，味道有點像是很久以前有種薄荷涼片 放在舌頭上會融化那種 很新奇的產品，小小一顆嘴巴的味道都會變成薄荷 現在食品科技真的越來越厲害了 不過65我覺得  有點貴 如果當作口腔異味去除一次2元多新台幣這樣就還好 回購率 畢竟要去口腔味道"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 7-11 皮蛋瘦肉粥",
        "Score": "60",
        "Content": " 網誌版： 7-11皮蛋瘦肉粥的份量很少 即使是小鳥胃的女生吃完也會感到空虛 但對於在減肥中的女生來講 一碗390克當午餐差不多啦 當然還會再買份沙拉，免得蔬菜吃不夠 湯頭喝起來還不錯 可惜皮蛋和配料很少 還有瘦肉塊很少很少>< 有點感覺不到它的存在 熱量165大卡   價格35元 推薦的程度大約就60分 有時半夜肚子餓想吃粥，一碗35元不貴 加上7-11到處都有，十分方便"
    },
    {
        "Author": "mindykao",
        "Title": "[商品] 豆皮抹茶蕎麥涼麵 Cost down了!",
        "Score": "9565",
        "Content": "         陪伴我整個夏天的愛將消失了好一陣子,         今天在小七看到它的蹤影 竟然已經變身了!!!         不知道是不是因為菜價高漲的關係         原先的小黃瓜和蔥花被換成豆芽和蛋絲 很明顯的Cost down         沒關係,我很想念它所以還是買來吃看看吧!         一入口         這味道完全不對阿  (／‵Д′)／~ ╧╧         原先由小黃瓜和蔥花中和醬油的鹹味並帶出清爽的口感         現在的配菜一點爽脆感都沒有         蛋絲軟軟的口感讓醬油顯得更膩         太讓人失望了QQ         勸所有原本愛它的人拿它結帳前再考慮一下"
    },
    {
        "Author": "lemonland",
        "Title": "[商品] 7-11麻婆豆腐燴飯",
        "Score": "55",
        "Content": " 今天看到它的外包裝換了，果不其然漲價了 感覺醬料有比較水一點，而且有點多，均勻攪拌完都還有點水水的 而且變得更不辣了 囧 吃到一半就覺得好死鹹 上一版55元的那個我還比較能接受 新版的吃完整個口乾舌燥，不配水根本吃不下去 連我這個重口味的都覺得很鹹 這次改版變貴又變難吃 整個失敗 本來假日上班都固定吃這個當午餐 以後要物色別款了>_<"
    }
]