[
    {
        "Author": "lg825020",
        "Title": "[商品] 全家韓式泡菜烤肉泡飯",
        "Score": "80",
        "Content": " 之前吃過幾款全家的泡飯 本來有點死心了 又買了一份下去=_=  根本不知道是不是真的新上市 可能是夏天太熱的關係  很喜歡這重口味的感覺 鹹辣感都有六七分重  中辣中鹹很開胃 就是份量依然少的可憐  肉三片  豆腐小切丁  泡菜幾片 永遠減肥中的女生吃應該算是剛好的分量 只是自己不習慣泡飯的口感  覺得如果做成\"韓式泡菜烤肉粥\"應該比較合我胃口 不過最近新聞出現有人三餐吃泡麵吃出高血壓猝死 我很乖巧的只撈了料吃  泡飯湯全部倒掉  讓自己心安一些"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 全家 纖維好朋友 香蕉口味",
        "Score": "９５",
        "Content": " 身為小眾市場香蕉控的成員，常常對著香蕉發狂， 　　　　　今天意外在躲雨時發現全家賣著新款的香蕉好朋友， 　　　　　好，廢話少說，直擊這篇介紹文章的核心： 　　　　　１、聰明如我的大家都知道，香蕉牛奶放久會氧化發黑， 　 　　　　　　　所以這款非天然牛乳飲，就只是款騙小孩的調味乳。 　　　　　２、雖然說是調味乳，但是味道超級濃、純、香，就像 把日本東京香蕉蛋糕打成泥的味道，整個好滿足阿。 　　　　　３、或許是因為加鹿角菜膠的關係，比起韓國的濃稠些， 　　　　　　　顏色因為添加β胡蘿蔔素，偏向銘黃色，而非淡黃。 　　　　　４、至於 -4 出過的香蕉牛乳，就別提啦，整個超失敗， 　　　　　　　此款目前排名好朋友系列Ｎｏ"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 7net玄彬代言V-Line玉米鬚茶",
        "Score": "75",
        "Content": "  (圖文網誌) 在網路上看到有人說韓國玉米鬚茶可以消水腫 某天剛好看到7net在特價，就買來試試看 商品說明 【品牌】 韓國V Line 【成分】 純淨水、烤玉米萃取物、玉米鬚萃取物、糙米萃取物、糙米香料、          玉米鬚粉、碳酸氫鈉、胺基乙酸 【產地】 韓國原裝進口 容量有1公升，特價39元，不算太貴 韓國許多超商和量販店常常看的到玉米鬚茶的身影 有罐裝也有茶包，而且還有不同口味! 不過，台灣看到的幾乎都是網友從韓國帶回來的茶包 我想大概是嫌罐裝飲料太重，所以帶茶包自己泡來喝吧 聞起來：有五穀茶的味道 喝起來：微甜，有點像麥仔茶和爽健美茶的綜合版 沒有怪味也沒有假人工甜味 重點是還0卡，完全不會胖 喝完後，上廁所的次數比喝等量開水還要多，猛跑猛跑 排水利尿功能好像真的有這麼一回事呢，怕水腫的人可以喝喝看吧!"
    },
    {
        "Author": "rfdgrfdg",
        "Title": "[商品] 7/11 檸檬紅茶",
        "Score": "0",
        "Content": " 小弟我PO文前有先爬過版上的文 居然沒有人提到這味道 甜味就不提了 瓶蓋一打開竟然是廁所芳香劑的味道 噁心到爆 喝一口就受不了全倒掉了 我真的不想浪費 這款真是驚奇度破表 回購率0"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 全家 維他好朋友 檸檬口味",
        "Score": "５５",
        "Content": " 大滿足的喝完香蕉好朋友以後，接著就換品嚐隔壁的好朋友， 　　　　　這款比起香蕉好朋友甜度降低許多，非嗜甜的鄉親們可以試試， 　　　　　這是這款商品給予的首要優點，但也是唯一的優點阿～～ 　　　　　還沒喝以前就聞到股濃濃的檸檬香精味道，這種感覺就好像 　　　　　液態的檸檬口味嗨啾軟糖，或是夾心餅乾裡面的內餡， 　　　　　雖然標榜著每瓶含有１３"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7瘋泰食之一：打拋雞肉飯、綠咖哩雞肉",
        "Score": "7065",
        "Content": " 圖文網誌版： 最近和老公的高中同學二日一夜的班遊，吃喝遊玩不亦樂乎， 每天都像是吃大餐一般（除了某天晚餐是湯麵）。 不過，回來當然也是很疲憊阿…根本不會想再自己煮， 就想到我們的好鄰居小7，結果我們去的那間小7竟然沒有我喜愛的豆皮涼麵， 另外熱食也所剩無幾，只有往後面的冰櫃繼續看過去， 竟然意外發現小7引進卜蜂食品的泰食，剛好正在特惠59元促銷49元， 喜愛泰食的我們當然要買了嚐鮮看看！ 泰式打拋雞肉飯 59元 促銷49元 泰式打拋雞？！一般泰式餐廳常見的只有泰式打拋豬， 其實打拋是指某種香料的配法所炒出來的料理， 主要的配料是九層塔 一般市面上所稱打拋豬肉、打拋雞肉、打拋牛肉的說法， 意思是用打拋辣醬做出來的料理。 分成二格，一格是放白飯，一格是放打拋雞。 我平常喜歡點打拋豬就是把醬直接放在白飯上面， 當然這也不例外，直接把打拋雞移駕，一口白飯配一口打拋雞， 醬汁也才可以滲進白飯，較為入味！ 先說明，這是微波食品，是永遠無法和泰食餐廳相比阿！ 辣椒的程度算是挺香辣的，估計有中辣的程度， 雞肉是使用大塊雞絞肉，雖然少了口感， 不過，以微波食品來說，他的泰式打拋雞口味勉強還算是不錯！ 泰式綠咖哩雞肉飯 59元 促銷49元 泰食餐廳的泰式綠咖哩原是使用泰式綠咖哩醬， 滿溢的椰香及較多九層塔來提味是泰式綠咖哩的特色。 綠咖哩飯是老公吃的，因為是冷凍食品，實在是沒辦法強求它有多道地， 覺得倒是沒有這麼重的南洋味，算是一般口味， 但，以外食族來說是快速又簡單的選擇。 這杯是愛心香菇雞湯。 是某日老公值日時我送去的宵夜，因為那時又額外送了關東煮， 這杯就沒喝到啦！結果，吃飯習慣喝湯的老公就拿來配嘍！ 小7的某些杯湯也是冬天或天氣稍涼時，想喝杯鹹口味湯的一種好選擇！ 卜蜂食品出的泰式微波料理實在是沒辦法和醬汁現調、食材新鮮的泰式餐廳相比。 不過，以微波食品來看，還算是一種不錯的選擇！ 在我們心中打拋豬是70分、綠咖哩是65分， 吃完飯後，老公才驚一下說， 其實49元或許去買個菜飯的便當來吃還比較划算！ 可是，能夠在小7只要不到5分鐘就能輕鬆嚐到異國風，還有什麼可挑剔的！"
    }
]