[
    {
        "Author": "chickenbo",
        "Title": "[商品] 少林寺思緒能量(紅棗百香果)",
        "Score": "70",
        "Content": " 網誌版： 看到網路上說「用喝的武功」 哈哈哈~~很對小雞的笑點，趁著在OK超商特價時 買一組喝喝看。 這篇先分享思緒能量(紅棗百香果)， 喝了行動能量再分享。 以少林寺授權的配方，採用天然中藥草本為主 這和一般市面上的飲料很不同 小小罐的，價格很不可愛 190毫升35元 營養標示41大卡 加入茯苓、五味子、決明子、百合、銀杏果 副原料則都是熱帶水果濃縮汁 咖啡因含量32mg 產地在台灣 先喝紅棗百香果口味的思緒能量 顏色長這樣子 剛打開時，味道不是很怡人 跟小雞之前喝的x牛、2000p那種甜甜味道很不一樣 果然是有股不好喝的中藥味 因為它真的不算好喝，喝的時候挺有精神的 因為一罐不便宜，怎麼可以擺在那裡浪費 一股作氣把它喝光光啦!!!! 行動能量要等小雞淡忘這思緒能量味道後， 才會喝~~~ (有鑑於本人的腦袋容量，應該不久就看的到分享文了)"
    },
    {
        "Author": "firstpitcher",
        "Title": "[商品] 7-11名特產預購鄉味蔥肉水餃／龍和蔥油餅",
        "Score": "80",
        "Content": " 網誌圖文版： 基本上甄豪洨是一個靠便利商店而活的人，大概除了小姐不能從便利商店叫，三餐、購票 、生活用品或是三節送禮等等都是以小7為世界的中心在運轉。最近發現了一個不錯的服 務，就是黑貓的名特產預購，可以在型錄上買到各地好吃的美食，低溫的名產7/24之前只 要選四件就可以免費宅配到府，立馬下單買了鄉味蔥肉水餃、龍和蔥油餅等四樣來吃吃看 。 因為這些名產實在太好吃，有些根本就在甄豪洨想到要拍照前就被咳光，這次就容許自己 偷懶直接Copy7-11網站上的圖啦 鄉味手工蔥肉水餃／220元約50粒 因為老爸老媽從小時候就很忙的關係，有記憶以來就經常用水餃+牛奶當成晚餐，也養成甄 豪洨愛吃水餃的飲食習慣。之前有個朋友J說他從不買冷凍水餃，都吃現包的，讓我這次下 單前有小小猶豫了一下。不過我後來發現，不管是家裡吃的或是朋友J買的水餃，回來都還 是放在冷凍庫啊！回來都還是放在冷凍庫啊！回來都還是放在冷凍庫啊！回來都還是放在 冷凍庫啊！回來都還是放在冷凍庫啊！所以這次就直接拜入了。 鄉味水餃好像是來自台中大甲的店家，其實本來是想買泡菜水餃，但似乎因為賣很好已經 沒貨了只好買蔥肉口味。Size不大，像甄豪洨這種小鳥胃卻是胖子的男生大概要15~20個 才會有飽足感。肉餡中有加入黑楜椒調味，整體的口味偏鹹但是不會過頭，是那種不用沾 醬油也好吃的水餃。皮薄但有韌性，不會一煮就散的整鍋，CP值和回購率都滿高，在甄豪 洨小小心靈中已經可以和冬瓜標並列大甲名產了。 龍和蔥油餅／299元共10片 老爸曾買過的中壢老店，之前因為老爸煎得很好吃所以趁這機會回購。因為甄豪洨從小是 個靠爸靠媽的外食族，加上對於包裝袋上寫免退冰直接下鍋煎的文字深信不疑，所以第一 次做連油都沒放就下鍋，一直煎呀煎搞到皮都黑了也沒出現包裝上說的「煎到表面金黃」 ，搞得很像烙餅一樣非常失敗，後來才知道原來這個樣放油啊 = 雖然是失敗作品但畢竟是老店，即便搞得像烤焦的烙餅但內餡還是好吃，蔥味十足而且帶 有黑楜椒辣味，不擅吃辣的人搞不好還得配點水。在這裡誠心建議廠商把完整的料理過程 寫清楚，不然像甄豪洨這樣剛毅木訥卻不會煮菜的年輕人越來越多，很難保不會有人把蔥 油餅搞成木炭。 常溫的名特產預購中，好像還有Doga之類的好物，改天買來吃吃看在來分享一下好了~~~"
    },
    {
        "Author": "seamou",
        "Title": "[商品] 貝納頌 經典茉莉綠奶茶",
        "Score": "60",
        "Content": "   (試喝人簡介：愛喝手搖飲料、綠茶3Sor0S&0I、嗜喝鮮奶茶3S&0I)     在眾多商品中算是會讓人注意到的包裝精美，不過價格卻不是很親民，NT 這種價位應該在手搖店可以買到鮮奶茶的等級，一直等到味全任兩件8折，我才敢下手試試 。     由於剛從冰箱拿出來，緩和了奶茶本有的油膩感，卻還是可以喝出強烈的香料味， 這種包裝飲料通常是由萃取物加上香料下去所調的味道加上乳化劑、乳粉和乳化劑的口感 ，但是似乎這款還是無法調和的很好，喝到半瓶時，溫度上升，黏膩感開始產生，再加上 喝完後有殘料的甜味在口中化為酸味，恩~實在不會讓人有再買的空間"
    },
    {
        "Author": "shting",
        "Title": "[商品] 茉莉茶園 微氣綠茶",
        "Score": "30",
        "Content": "  因為還挺喜歡喝汽水的,之前看到廣告就很有興趣  原本最期待的就是微氣綠茶,但是一開始都只有看到柚茶&蜜茶  後來喝過老闆請的微氣柚茶&蜜茶,覺得還算ok  所以一看到綠茶出來就很高興的趁打折買了兩罐  現在真是悔不當初,拿柚茶都比綠茶好>\"<  氣泡真的很足,就像喝汽水一樣(30分就是給氣泡的  但是完全沒有綠茶的味道,我覺得整個都是香精味  味道讓我覺得非常噁心,喝太多會讓我有想吐的感覺  真的是第一次喝到覺得會噁心的綠茶  看著還沒開封的另一瓶真的是覺得丟掉可惜,喝了又會不舒服"
    },
    {
        "Author": "matchstick",
        "Title": "[商品] 小7國際啤酒節-德國熊啤酒",
        "Score": "75",
        "Content": "  德國熊啤酒500ml*4罐，只要199元，一罐不到50元。 比起一般較平價的台啤、青島、kirin bar之流的40多塊價位， 或較高價的海尼根、麒麟、其他進口啤酒動輒60元以上的價位， 我想這個[德國熊啤酒]應該物超所值，當下就決定 給他買來喝看看。 好，買回去之後呢，我拿了兩個啤酒杯，開始準備試飲這兩款熊啤酒口味。 在開喝市售兩款德國熊啤酒時，我一定要先講個口訣，那就是： 黑色熊啤酒裝的是棕啤酒 棕色熊啤酒裝的是黑啤酒 簡單來說，你要喝黑啤酒的話，買黑瓶裝的，你就錯了！ 首先，針對這款德國熊啤酒做以下說明其實是照抄小七的廣告資料： 德國熊  經典啤酒(黑色罐裝) 遵照16世紀德國傳統啤酒釀造標準製造， 丹麥皇室和丹麥國王指定用酒，7 德國熊  黑麥啤酒(棕色罐裝) 遵照16世紀德國傳統啤酒釀造標準製造，丹麥皇室和丹麥國王指定用酒， 獨特釀製技術，去除黑麥啤酒苦澀，麥味香濃。 最值得注意的，是他的酒精濃度較高， 比起一般君子之交淡如水的啤酒3 試飲之後，對兩款熊啤酒的評價如下: (1) 在適合飲用啤酒的溫度下(5-12度) 個人覺得經典啤酒的氣味，雖口感不錯，但香味似乎不足。 喝慣一般啤酒者(如台粉→台啤粉絲)，會覺得酒氣伴隨麥氣較濃。 若喝慣歐式啤酒者(如海粉→海尼根粉絲)，會覺得較順口、習以為常。 經典啤酒的酒精濃度為7 至於黑麥啤酒部分，我喝下去頗有驚艷的感覺。 尤其對於喜好、能接受黑啤酒口味的消費者來說，這支德國熊黑麥啤酒很值得推薦。 有淡淡的苦甘回味，麥香也堪稱濃郁回香。 比起日式黑啤酒來說，比較不會太甜； 比起一般德式黑啤酒，來得較順口； 比起美式黑啤酒，則多了些濃醇香。 (2) 放置五分鐘後，常溫下(非保鮮溫度)飲用： 經典啤酒呈現較無麥之香氣，但酒味偏重的口感效果，感覺略略不順口些。 黑麥啤酒倒是非常具有韌性，有種冷冽的醇香散發。 對於喜歡黑麥口感的人來說，常溫下飲用倒也頗有一番韻味。 (3) 加冰塊飲用(350cc飲用杯加入約5-6塊冰角) 經典啤酒加了冰塊之後，口味變得更淡， 不過一旦等冰塊較為溶解，冰塊牽引出的清香麥味，倒是非常的甘甜。 因此建議，如果飲用經典啤酒、又略為擔憂酒精濃度者， 可適當加入一兩塊冰塊，提飲啤酒鮮美味。 個人竊以為，黑麥啤酒加冰塊之舉十分失敗，不推！ 不僅麥香淡薄、也沒酒味，只剩下一種說苦不苦、說甘不甘的黑汁飲料感覺。 要喝黑麥啤酒就喝原味，別再加冰塊了。 整體來說，我給這兩款啤酒評價 德國熊  經典啤酒  →  中立  (適合微加冰塊飲用) 德國熊  黑麥啤酒  →  買進  (適合常溫或保鮮下飲用) 這種評價用語根本是股票盤看太多"
    }
]