[
    {
        "Author": "emmaloa",
        "Title": "[商品] 潮州紅豆地瓜湯",
        "Score": "90",
        "Content": " 一直對便利商店的甜點沒什麼信心，偶然在某酷暑天氣下，喝到它~ 頓時覺得其實生活也沒那麼煩躁嘛~感謝美食帶來的小確幸/// 裡面大約有各3塊芋頭和地瓜~還滿出乎我意料的~ 紅豆相比之下，量並不多，但都還維持著飽滿的顆粒///// 味道我覺得甜度剛好，不會到很膩的程度/////  (<"
    },
    {
        "Author": "joan0912",
        "Title": "[商品] 小7的2012年國際啤酒節(未成年請勿飲酒)",
        "Score": "",
        "Content": " 圖文網誌版： 以下為純文字分享： 小7前陣子所舉辦的國際啤酒節是為了響應「高雄啤酒節」， 但喝酒我們喜歡二人躲在家裡自己喝，吃點鹹水雞或炸物， 或許可以再看部電影，小酌但不貪杯， 喝點小酒後還可以收拾餐後殘局，並去梳洗一下、刷個牙再睡覺。 我對於這次的國際啤酒節很感興趣，因為不用出國就嚐到各國不同風味的啤酒， 在之前的國際啤酒節（現在已過期），啤酒三罐打69折呦！ 我們分成當天的宵夜及隔天的晚餐時間把他喝掉， 啤酒如果沒配吃的，就太乾了…這二天都是買鹹水雞，但是不同家。 第一天是喝德國歐汀格，第二天喝卡帕士及三顆星， 打算在家裡來個《厚答啦》！ 第一天的宵夜是買【脆皮鹽水雞】， 這家也是我們夏天必吃的一家，因為夏天吃冰冰涼涼的鹽水雞是最好的享受！ 剛好隔壁就有7-11可以挑啤酒。 我們都儘量請店家調味調的輕淡些， 為了是要帶回家自己加工加個謝教練的『鬼椒粉』。 那辣勁讓家貓Nana都忍不住向前聞了一番。 聞到後，傻大貓快速離開，因為發現這不是她的菜。 （但，老公阿…這鬼椒粉真的加的太多了…真的！本來提點香、提點味、 提點辣的鬼椒粉，加太多也是會辣死人的…＠＠） 【OETTINGER：德國歐汀格小麥啤酒】 遵循德國1516年釀造標準製造。琥珀色酒液，泡沫豐富而細膩； 口感醇厚，充滿了麥芽的清香。為歐汀格品牌最具代表性的產品。 這張不得不說，實在是太失敗的倒啤酒實例。 不過，要一邊拿單眼拍，一邊倒酒，實屬不易阿！才會倒出一堆的泡沫… 但，誠如罐上資料所介紹，他的泡沫喝進去真的很細緻耶！ 加上入口就馬上感受到的小麥清香阿～～～真的好順口阿！ 第二天的晚餐是【台北鹹水雞】，店家是連水果都能拿來做鹹水雞， 可能是我們太久沒去買了，他們竟推出了\"王子麵\"阿！！！ 冰鎮過後的王子麵好有彈性阿！好吃阿！ 不過，前一天的鬼椒粉加太多了，這次只請店家多加些胡椒粉， 天阿！！！此舉一樣快把我辣翻，因為胡椒加太多一樣很嗆！ 而且邊喝啤酒反而更嗆辣！ 【THREE HEART X-STRONG BEER三顆星烈性啤酒】 出自瑞典，得獎無數的烈性啤酒，入喉即散發獨有花香， 與啤酒花香呈現美妙均衡，是一款不能錯過口感厚實的金黃色啤酒。 三顆星不虧是烈性啤酒，一入口即可以感受到他的強烈及厚實， 但隨之而來的則是那濃郁的花香及麥香，讓人一喝就不得不愛上它?。 是一款有記憶味蕾的啤酒。 【Weibbier Beer德國卡帕士小麥啤酒】 擁有165年的悠久啤酒廠，是德國最傳統的啤酒廠之一。 遵循1516年傳統德國的啤酒釀製方式，並採用最純淨的德國深層礦泉水釀造， 口感滑順、氣泡細微、濃郁麥香、入口回甘。德國最受歡迎的小麥啤酒之一。 不得不說，剛剛分享的前二罐真的都很不錯喝！ 但是…卡帕士，我是被那純淨的礦泉水質給深深吸引了… 啤酒液體是呈現了迷幻、朦朧的琥珀色。 那天吃晚餐被鹹水雞給嗆到，不過，我喝啤酒一向比較慢，快不得阿… 老公喝了一口後就一直催促著我喝， 只喝了一口，我就深深被吸引，極度順口，比歐汀格小麥啤酒更為順口， 是順口到會一直想喝的，喝起來就是有著濃郁的麥香，喝下後還會回甘， 是讓人忘卻不了的味道阿～? 以上這三款啤酒都很不錯！但硬要我選擇的話，我會選擇 有著濃郁麥香及極度順口的《卡帕士》及特殊花香的烈啤酒《三顆星》， 此二款是如此的反差及不同！ 一開始，在寫國際啤酒節的分享時，想來問看看有著敏感舌頭的老公， 沒想到，他只問我：「老婆，妳知道這三瓶都有個共同點…」 我很期待的說：「是什麼？」他回說…「就是他們喝多了都會醉……」 ：　 ：　 老公被我狠狠的瞪了一下。（一 一+） 寫完了這三罐異國風味啤酒的分享後， 老公又問我說：「這三瓶都有個共同點…」 我還是很期待的說：「是什麼？」他回：「就是他們都是《啤酒》。」……= ：　 ： ： 因此，老公慘遭我深深的一記白眼。（一 一+）"
    },
    {
        "Author": "ALVISS",
        "Title": "[商品] 比利時啤酒 Gulden Draak 9000 Quadruple",
        "Score": "97",
        "Content": "  以比利時根特市(Gent-荷、Ghent-英)鐘樓頂端， 佇立長達六世紀以上的金龍戰船雕像作為酒標的Gulden Draak。 在達克(金龍 | Gulden Draak)孤身在比利時啤酒頂端奮戰25年之後，如今有新的戰力啦～ 如果說達克的濃烈麥芽甜韻是啤酒界之暴君，那這支就是啤酒之女帝了！  品名：Gulden Draak 9000 Quadruple | 達克 9000 四倍 風格：Quadruple | 四倍麥芽 產地：Belgium 酒廠：Brouwerij Van Steenberge N  容量：330ml 酒精濃度：10 Vol. 適飲溫度：8°C 適飲杯型：鬱金香 / 碗型高腳杯 特色：裝瓶時還額外添加了紅酒酵母做二次發酵，讓瓶中的啤酒產生更豐富的果香。       開瓶充滿水果香氣，甜美且濃郁，酒色較其他四倍麥芽啤淺得多，麥芽味也較輕快       倒入杯中隨即散發出飽滿的麥香與甜美的蜜桃香氣～       入口是豐富的麥香伴隨著蘋果、蜜桃與深色果香，       稍回溫後香氣反而漸趨輕盈，取而代之的就是原本的果香轉為香草類香料味，       此階段可以充分感受四倍麥芽的的濃郁麥芽香氣       再回到常溫時果香又回來了，酒精感也變得較為內斂～  外觀：深琥珀色酒液、米色細緻泡沫，泡沫後但消散快 香氣：麥芽、酒花、蜜桃、一些香料風味、檸檬皮 味道：濃厚的焦糖麥芽、紅蘋果、蜜桃、鳳梨、香蕉及深色水果香、略帶蜂蜜       回溫後香氣轉變為香料與些許胡椒味 口感：酒體飽滿 餘韻：麥香、香蕉、蜜桃等水果香 適飲度：慢慢喝，享受隨溫度變化的不同風味，濃郁但不會太過強烈的高酒精啤酒 苦 4 甜 3 酸 1 喜好 ★★★★☆"
    },
    {
        "Author": "morue",
        "Title": "[商品] 7-11明太子雞唐揚飯糰",
        "Score": "85",
        "Content": "  今天去7-11時看到的商品，  有搭配39元早餐飲品，順便買了一罐桂格薏仁飲當午餐。  咬下去明太子的味道其實不明顯，  主要都是炸雞味。  裹在外頭的明太子少到像沙拉醬一樣沒有存在感，  但是因為雞肉的調味我還蠻喜歡的，  而且至少都是吃到肉不是一堆皮，雞肉還蠻有存在感的，所以給85分。  對我來說稍微鹹了點，  但配開水、茶或者其他飲品(或湯)感覺就好很多，  整體來說就是個中規中矩不會吃一半就想丟掉的御飯糰。"
    },
    {
        "Author": "jjjjjs",
        "Title": "Re: [商品] 最近瘋狂迷戀的小7《豆皮抹茶蕎麥麵》",
        "Score": "100",
        "Content": " : 圖文網誌版： : 以下為純文字心得： : 自從在宜蘭之旅的回程，中午在礁溪火車站前的7-11， : 選了這款《豆皮抹茶蕎麥麵》給老公吃後， : 一開始被吸引是因為豆皮真的很好吃，在細細的品嚐他的抹茶蕎麥麵時， : 會發現真的是極致的清爽，海味好重好香阿！ : 從此之後，我們就一起瘋狂的愛上這款小7的新口味涼麵啦！！！ : 豆皮抹茶蕎麥麵熱量＜400大卡（352大卡），加上這二個禮拜都88折， : 當然要狂吃這新款涼麵。 : 豆皮抹茶蕎麥麵有著豪華版的配料?阿！！ : 打開後，上層擺放的是豆皮、小黃瓜絲、海帶、蔥花， : 滿滿的綠色蔬菜看了就很開心阿！ : 第二層是日式鰹魚醬汁、蘿蔔泥、海苔絲及抹茶蕎麥麵。 : 將豆皮、小黃瓜絲、海帶、蔥花依序加入盆裡，再加入蘿蔔泥， : 完完全全的，除了醬汁，我一滴也不剩的吃完！ 贏球，任何問題都有答案； 輸球，任何答案都有問題－曾智偵     by Richmond Chen"
    },
    {
        "Author": "annie8057",
        "Title": "[商品] 7-11抹茶奶綠",
        "Score": "85",
        "Content": " 在去年之前其實7-11就有販售抹茶奶綠了 我阿嬤和我都很喜歡喝 我阿嬤平常都不喝飲料的 卻獨獨很喜歡喝抹茶奶綠 常會買回去給阿嬤喝孝順一下 前一陣子大概日本大地震時抹茶奶綠停售了 不知是否和日本那邊有關係 最近又重新上市了好開心 還有第2杯半價 快買回去給阿嬤喝哈哈"
    }
]