[
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11 爪哇咖哩飯",
        "Score": "75",
        "Content": "     好讀網誌圖文版：   自從上次吃到了好吃Ｑ彈的烏龍麵條(雞肉咖哩烏龍麵)以後，一整個讓人難以忘懷，   這次在７－１１讓我駐足的就是上面註有『中辛』口味的爪哇咖哩飯，尤其是圖片那   濃稠的咖哩醬超級吸引人的啦！  （圖片皆為ＩＰＨＯＮＥ拍攝）   滿懷欣喜的打開以後，出現的是上層的咖哩醬。大約看了一下，討厭的紅蘿蔔有兩塊   、馬鈴薯有三塊，雞肉若干塊。小心翼翼地把他們到在飯上，看著濃稠卻滑溜的咖哩   醬汁慢慢流出的樣子，猛吞口水。   好了，看他們均勻的分布在白飯上，（上面居然有漏掉的部分  ），一整個食指大動。   仔細拌勻以後的咖哩醬飯，醬汁還滿濃郁，真的有點辣度，飯則是Ｑ得剛剛好，不會   太軟太爛。小小的馬鈴薯塊，雖然外頭裹了滿滿的醬汁，但裡頭還是比較沒有入味，   也許是這樣才保持著美好的外型。雞肉的肉質算嫩的，也不會太柴，沾上咖哩醬汁吃   還不賴。  小塊雞肉加上一些些白飯，醬汁混合著白飯還有雞肉，這一口大概是全部   裡頭最好吃的一口了。吃到最後，還留了很多白飯沒有咖哩醬可以配，咖哩醬汁給的   真的太少了阿。   那個碗封口的圖片，真是太罪惡了啦！跟內容物是真的有差別滴。我覺得還滿好吃的   雞肉塊也不多，但整體的辣度是我所喜歡的，但吃到後面會有點帶膩，所以咖哩醬汁   的比例，還有醬汁和飯的比例可能都需要再調整一下才行阿。"
    },
    {
        "Author": "inish13",
        "Title": "[商品] 桂格燕麥飲 7-11 (全家)",
        "Score": "75",
        "Content": " 圖文網誌版： 純文字版： 話說我與友人倆從來就不是什麼骨感紙片之族類， 在長達？年的求學過程中，除了國小中高大學必修的體育課之外， 兩個(四瓣)肥大臀部黏在椅子上的時間可說是高達了九成！ 撇開水桶般的身材不說，隨著年紀一年一年的增長， 向來不忌口的友人也逐漸為了膽固醇指數過高、心臟肥大、體脂肪超標等問題 而感到憂心忡忡(皺眉)， 好死不死，咱倆的工作地點又偏偏位於鳥不拉屎的內科園區， 於是在公司內最常說的一句話便是：「我們中午要吃什麼？」(淚奔) 要嘛是不變的國王的青菜與國王的肉絲(請參考寓言故事：國王的新衣)之炒烏龍麵， 要嘛就是油油亮亮的重口味牛腩飯。 友人的消化系統本就不甚靈光，在經年累月外食的摧枯拉朽下，眼看就要宣告瓦解了啦！ 說時遲，那時快，桂格大神出現了(ㄌ一ㄠˇ)！ 不過，說實在的，對於「燕麥」二字的印象還停留在童話故事中森林裡， 熊熊家族愛吃的黏呼呼灰撲撲早餐燕麥粥，怎麼事隔多年，燕麥粥可以「喝」了勒？ 是滴，你/妳沒有看錯，桂格大神的的確確把燕麥「粥」變成燕麥「飲」了！ 冰涼滑順的燕麥飲落入喉中，卻絲毫沒有浮現出阿鴨對於「燕麥」刻板印象中， 那獨特的雞鴨飼料味，更重要的是，桂格燕麥飲， 『經動物實驗證實：有助於降低血中總膽固醇』 如包裝所示，無添加糖、人工香料與防腐劑的桂格燕麥飲，真可謂是胖鴨的救星啊！ 而且，以現在市面上動輒四、五十元的有料飲品來說， 如此優秀的桂格燕麥飲居然只要貨真價實的25元！ 好事不宜遲，捧由們，你/妳還在等什麼呢！ 每次寫便利商店的東西都感覺自己像是再寫廣告文（汗） 但沒辦法，便利商店是我們最忠實的好捧油，推出的商品都很實用啊（淚）"
    },
    {
        "Author": "boraling",
        "Title": "[商品] 小時候的好滋味 滋露巧克力",
        "Score": "95",
        "Content": " 圖文網誌版 純文字版^0^ 大家是不是也和我一樣小時候就吃過滋露巧克力呢 長大以後，面對好多高價且美味的巧克力、生巧克力後 似乎已經忘記記憶中滋露巧克力的美味了 每次到便利商店找糖果，總會習慣看看滋露巧克力有沒有原味(奶油巧克力)在架上 因為奶油巧克力實在是深得我心 偶爾這款原味巧克力會賣個精光，只剩下草莓口味 這時候，我也會帶個草苺口味的，有點無魚蝦也好的心態，哈哈 其實除了這二種口味之外，還有咖啡口味，但咖啡口味並不是每家便利商店都會進貨 有可能是購買咖啡口味的人不多，我記得咖啡口味的巧克力也是很美味滴 某天在便利商店找糖果的時候，看見滿滿的滋露在架上 便拿了2條奶油巧克力和1條草莓巧克力 總是會在工作忙碌之虞，吃點巧克力、糖果 所以辦公室裡的冰箱冷藏庫中，常常有我的生巧克力或者便宜又大大碗的滋露巧克力 滋露巧克力一共有3小片，每片巧克力上都印有花案，以價格來說， 這樣的花案算是ㄍㄠˇ ㄍㄤ 中間那一塊巧克力是印上商標圖案的 而左右2塊就是印上TZYLU CHOCOLATE 奶油巧克力，每一塊都有奶油，吃起來像是巧克力中包裹了牛奶糖 雖然滋露巧克力對我而言是偏甜的口味，但我還是很喜歡吃這一款奶油巧克力口味 草莓巧克力裡面包裹的應該就像是草莓牛奶糖一樣 香香的草莓味道混著甜甜巧克力，味道也是很美味 我喜歡享用冰過之後的滋露巧克力 對我而言偏甜的口感總是能喚起上班時鬱悶的心情 有點像救急仙丹一樣，哈哈 你們呢，喜歡吃哪一種口味的滋露巧克力呢 奶油/草莓/咖啡三種口味，一條10元，小時候(遠目)好像是5元 漲到10元後已經很久沒有再漲了(希望不要漲價哪~~)"
    },
    {
        "Author": "ckkh",
        "Title": "[商品] 7-11 爪哇咖哩飯",
        "Score": "70",
        "Content": " 圖文版閱讀：  待在冷藏櫃前好一會兒，雖然天氣很炎熱，但吃太多冷的東西好像很空虛， 就把每樣燴飯類拿起來仔細端詳了一下， 發現這款外包裝標示著中辛的爪哇咖哩飯拿起來最沈， 感覺CP值比較高，今天的午餐就決定是你了！ 微波好後拆開包裝，仍舊是常用的上下兩層式設計， 但可能是運送過程晃動較為激烈，把咖哩醬汁弄得整個盒子到處都是， 看起來賣相不佳，將咖哩醬倒入飯中時，還得小心不要把手弄髒。 裡面的配料只有紅蘿蔔、馬鈴薯和豬肉塊。 紅蘿蔔、馬鈴薯就不多談了，這豬肉塊咬起來的口感和松板豬那種QQ脆脆的有像， 至於咖哩的部分，其實分不太出來爪哇和佛蒙特的差異， 如果硬是要說出不同的感想，大概就是佛蒙特口味比較甜一點，而爪哇的比較香一些。 至於這中辛的辣度，其實甫一入口倒沒有太多的感受。 但多吃幾口喉嚨漸漸有點辣辣的感覺，只是那辣度沒有維持太久， 所以敢吃太辣的人其實還是可以嘗試看看的。 微波飯類的口感總是讓人失望，即便這款飯量不少， 但不夠熱的地方就是米飯一塊塊的糾結著， 強烈建議微波時一定要把秒數設足，以免吃到半溫熱和口感不佳的白飯。 整體來看，這款歸在吃得飽的那一類型， 但如果要說好不好吃，便利商店裡的咖哩吃起來不都那樣嗎"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] ok超商 哈燒熱點 原味葡式蛋塔",
        "Score": "80",
        "Content": " 網誌版： OK超商在台南的店舖都離小雞家很遠 所以幾乎沒有吃過OK的產品 想不到在羅東火車站就有一家OK超商 在櫃台看到了一個奇妙的機器 它的名字就叫哈燒熱點 提供蛋塔、黃金蔥肉餅、哈燒雞塊、哈燒腿排 價位還可以接受啦 誰叫現在要找賣蛋塔的店好像都找不到咧 小雞買了一個原味葡式蛋塔(大)  30元 用小紙袋裝 很酥的派皮，吃的時候還會一邊掉 是我技術特別差嗎??!! 不過，小雞是那種吃可麗餅都會吃到旁人臉色鐵青的那種 技巧太差，都吃到可麗餅的內餡要掉出來了=  = 很可口耶~~~ 雖然說它是大的蛋塔，其實也沒有很大 大家有經過OK超商時，可以買一個來吃~ 比起小雞之前吃過麵包店的蛋塔 OK超商的明顯表現比較好，還不錯吃呢!!!!"
    }
]