[
    {
        "Author": "entercool",
        "Title": "[商品] 全家搖搖茶吧-熱帶水果茶",
        "Score": "59",
        "Content": " 必須說,這款比上次的錫蘭奶茶好喝很多,但是還是不好喝-_-           問題還是在於濃縮液和冰塊的比例,不加冰塊時很甜           加了冰塊融了一半後,雖然不那麼甜了,但味道也淡了           變成這款飲料不管加不加冰塊,喝起來風味都很不OK           就很像鳳梨罐頭的糖水略帶一點茶味(也許也沒有),           大家應該可以想像得出來是什麼味道,那麼特別的創意,           卻因原液的調配不佳而變得不倫不類,蠻可惜的 ※ 編輯: entercool       來自: 1          (05/25 01 推  05/25 12 →  05/25 12 →  05/25 12 →  05/25 12 →  =\" 05/25 12"
    },
    {
        "Author": "Luccica",
        "Title": "[商品] 全家-搖搖茶吧＋Jagabee薯條",
        "Score": "70",
        "Content": " 有圖無音樂網誌： 全家越來越厲害了，店面大翻新，風格變得明亮活潑許多 也推了不少新產品～   讓我改觀不少～ 這次來講搖搖茶吧和Jagabee薯條 我不會承認這是撕開後才想到要拍，所以用它壓住的 一杯就要49（？），很貴～～ 令人在意的熱量 薯條口感跟薯條三兄弟有像 我不會承認這是吃一半才拍的 因為價格不低，所以偶爾吃吃就好 接下來是搖搖茶吧～ 前幾天偶然看到的東西，感覺很有趣＠＠ 因此買了蜜柚綠茶 完成品，我很喜歡喝超冰的飲料＋冰塊咖啦咖啦的晃動聲 所以喝起來很開心Q//Q（還把杯子留下來裝其他飲料聽冰塊聲 味道普普通通，沒有鮮明的柚香味，但是也不難喝啦！ 看板上其它口味似乎很慘 是說這波環保袋風我都沒被燒到，有人跟我一樣嗎？ 省錢，ker ker～ˊ＿>ˋ"
    },
    {
        "Author": "johnson77811",
        "Title": "[商品] 全家 搖搖茶吧 熱帶水果茶",
        "Score": "80",
        "Content": " 這次會去買搖搖茶吧的商品，一樣是被\"一塊揪好團\"誘惑了           這款跟上一款的奶茶比起來，好喝多了           雖然喝起來的感覺也是用調的，           不過水果茶這種商品不要太甜或是太淡基本上就是安全牌！           建議喝法：冰塊倒進杯子的時候，丟掉3、4個冰塊                     然後加一點點水，再加入水果茶原汁                     如果不想浪費瓶內剩餘的原汁的話，加點白開水搖一搖倒出來                     因為本來的口味滿濃的，所以先加一點水，                     稀釋一點點之後會比較剛好！                     然後小弟家裡有檸檬 如果有檸檬的板友們，                     滴個幾滴檸檬汁下去還不錯^^           從之前的珍奶→麵包→搖搖茶吧都有一樣的狀況           這次的搖搖茶吧更慘！           飲料有定價，冰塊也有定價，           通常店員都不會給冰塊，然後算你兩瓶飲料30元！           跟他提醒了是一組的之後，刷完變成45元 無言           其實店員也都是好聲好氣的幫我弄，我也不會去發脾氣還是客訴           只是很無奈，全家的員工訓練好像沒有很夠           這次去買遇到店長，想說店長總會用了吧？           結果還是不會用 =口=||           然後店長跟另一個店員研究了之後終於會了！           店長對另一個店員：「阿 跟你上次那個一樣啦！」           另一個店員：「奶茶那次嗎？」           店長：「對阿，你本來不會用，後來怎樣怎樣的就好了 」           我：「上次那個奶茶的也是我買的」           三人：「"
    },
    {
        "Author": "morue",
        "Title": "[商品] 全家搖搖茶吧 水蜜桃紅茶 錫蘭奶茶",
        "Score": "8060",
        "Content": " 因為很好奇新品所以去全家看看，原來搖搖茶吧有好多種口味， 拿了還沒看過心得的水蜜桃紅茶來試試看。(個人對鳳梨過敏所以水果茶就pass) 我只有加買一組冰塊茶杯set，晚上先喝了水蜜桃紅茶， 因為看過版友心得所以先放了點冷水在杯子裡面稍微稀釋濃縮液，再放冰塊。 冰塊量真的是超剛好的，不會滿出杯子，只是還是覺得有點甜， 所以之後又自己加了水來稀釋。 香味不會很膩或太香精，不過加了水後喝茶澀味就比較明顯， 平常幾乎都喝無糖的茶，也很少喝調味茶所以無從和外面的飲料比， 但至少這個味道對我來說是可接受的，又不會像喝純糖水一樣沒有茶味或水果味。 錫蘭奶茶純粹是不怕死想踩雷看看，事實證明他真的是個雷，喝起來有種粉粉的口感， 我一樣用喝完水蜜桃茶的杯子自己加冰塊來調，冰塊融完後粉狀感就更明顯。 茶香味是還不錯但是不會再買，太雷了。"
    }
]