[
    {
        "Author": "aiba52031",
        "Title": "[商品] 小七2款主廚沙拉",
        "Score": "65",
        "Content": "  圖文好讀版(音樂可從左上角關) 先來介紹一下這一款>>>洋芋烤雞沙拉  洋芋跟烤雞肉是重點，雞肉是一塊一塊 挑的時候除了看有效日期外，也要看一下哪盒的肉比較大塊xd 不過這盒裡面就是主角洋芋+烤雞肉，然後底下都是菜 像是有小黃瓜啊，番茄，比較大片的生菜沙拉等等 然後他的醬加了柚子在裡頭，所以我覺得味道吃起來蠻妙的 他的醬，不太合我的胃口xd 所以這款，我吃過一二次就不會想再吃了 (不過他的熱量真的很低，比另外一款少了快一半!!!) 第二款>>>泰式雞絲冷麵沙拉  如果喜歡青木瓜的朋友，一定要買這款來吃吃!!! 他的泰式酸辣醬整個很夠味喔!!!!真的有酸到，也有點小辣!!! 這個酸辣醬，大加分!! 除了泰式酸辣醬，還有一包類似花生粉那樣的東西 這盒裡麵是冷麵(細麵條)，一坨雞絲，然後小黃瓜+生菜+青木瓜+番茄+檸檬 檸檬是可以擠上去的，不過我第一次吃有加檸檬，我自己不太喜歡 所以第二次跟第三次吃的時候，就沒有加檸檬了!!!!  麵條跟雞絲特寫!!!!!!!(看得我肚子都餓了>/////<) 麵條很Q，就像我們平常吃冷麵或涼麵的感覺 不過我覺得比之前吃過的涼麵麵條還Q還有彈性，更好吃!!!!! 青木瓜酸酸的，很脆，喜歡吃青木瓜沙拉的朋友一定要吃吃看!!! 總結論是覺得，這盒沙拉太強大了!!!!!!!!!! 雖然他的熱量比一般的沙拉還高上1 不過可以吃到麵條，雞絲，青木瓜和其他生菜，也很棒啊>///< 感覺找到一個減肥時期的好夥伴了xddd"
    },
    {
        "Author": "up2u77tw",
        "Title": "[商品] 全家 義大利肉醬烤雞焗飯",
        "Score": "59",
        "Content": "           不小心看見很美很豐富的外圖，打開看了內容物才會這麼失望。           一片番茄肉醬飯的中間有一顆長3公分，根寬1公分的綠色花椰菜。           四周散落三條紅、黃色的甜椒，最期待的烤雞有3塊，           烤雞長3公分，寬1公分，厚度約0           (腦海浮現阿基師說的，每樣食材的個頭要一樣的大小。)           原PO口味偏淡，覺得烤雞焗飯太鹹了，不會回購。           扣除食材太少太小，其實還不難吃啦！只是價格偏貴。"
    },
    {
        "Author": "isAfra",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "40",
        "Content": "  看到漢堡排就很興奮的買了  不過這款真是大雷  先說肉排, 包裝圖案和品名讓人以為可以期待有點厚度的  中間應該微微凸起、多汁口感吧  但一打開看到的卻是乾扁一塊,  約0  口感和長相一樣乾澀無汁, 一點優點都找不到  之前7-11推的手打肉漢堡 比這個好吃多了  怎麼越做越退步  醬汁還ok啦, 但吃到最後會有點澀  南瓜是唯一的亮點  還有紅蘿蔔數塊  整體感覺非常不划算!!  因為太難吃了  身為每天都要吃7-11當午餐的人, 也絕對不會回購  失敗阿失敗~"
    },
    {
        "Author": "johnson77811",
        "Title": "[商品] 全家 義大利肉醬烤雞焗飯",
        "Score": "70",
        "Content": " 會這樣分的原因主要是份量真的不多，以一般女性來說是絕對可以吃飽的， 但是以一般男性來說，絕對吃不飽的XDDD 口味還不錯，番茄肉醬的味道很濃郁，雞肉也不錯吃。 缺點就是這樣的份量賣這個價格稍嫌貴了些， 由於原PO是帶把的，所以應該不會回購了，真的吃不飽XDDD"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "70",
        "Content": " 漢堡排味道滿普通的，而且有點乾硬，用塑膠調羹竟然切不太斷。 醬汁還不錯，白飯也算好吃，馬鈴薯也好吃， 南瓜脆脆的，沒什麼味道。 總體來說有點失望，希望各大超商在將來能開發出多汁可口的漢堡排。"
    },
    {
        "Author": "fh11942",
        "Title": "[商品] 7-11咖哩雞排飯",
        "Score": "85",
        "Content": "  最近廣告曝光率高到讓人生厭的新產品，儘管如此還是買來吃了XD  外盒相當大，幸好開封後的內容物份量不至於叫人失望  米飯硬度適中，雞排保有脆度，並不會軟軟爛爛的  咖哩醬的味道也很不賴，我喜歡它帶有一點點辣的口感  份量也蠻足夠的，沾完雞排後還可以充分拌進飯裡  整體來說算是這陣子吃過的7-11飯類產品裡很不錯的  未來很有意願回購"
    },
    {
        "Author": "puput",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "30",
        "Content": " 這便當應該是 漢堡肉片醬汁拌飯 南瓜兩片跟紙一樣薄 紅蘿蔔 跟 不知道是不是洋芋的東西 小小的幾塊 就只有降了 那個漢堡肉片 是直接拿微波漢堡 起士牛肉堡的肉片拿來充數的吧 味道幾乎一模一樣 這東西賣我60幾元 有點太狠了 除了醬汁不少可以讓我拌飯外 總之 大雷就是了"
    },
    {
        "Author": "stevenalan",
        "Title": "[商品] 全家 冷藏起司鮮蝦火腿焗飯",
        "Score": "322",
        "Content": "  特級壽司米、蝦仁、火腿（含亞硝酸鹽）、起司、 　　　　　　　　　　　　　　　　 蔬菜、奶油、麵包粉、調味料、動物膠 　　　　　　　　　　　 熱量 "
    },
    {
        "Author": "amigo30143",
        "Title": "[商品] 全家超麵包-巧克力克林姆",
        "Score": "30",
        "Content": " 23日晚上為了天兵颱風存糧隨機買的，結果沒進來，只好在期限前嗑掉它們。 外圍的麵包很香很好吃，很有嚼勁， 但吃超過整個麵包的1/2開始覺得怪怪的， 說好的巧克力呢?一整個沒有巧克力味，也沒看到巧克力的蹤影，                                     (除了外面細細的一圈巧克力醬) 吃了2/3終於 有圖有真相(內餡都還沒吃到~)  (還包含下面的外圈麵包= =)  (都還沒咬過喔!!! 巧克力內餡)  (第一章比例有點跑掉 麵包剩下約1/3才看到巧克力) 至於巧克力內餡，現在咬了一口，覺得不是很好吃，不香不濃， 就淡淡的，幾乎沒有可可味。 對巧克力麵包有興趣的請三思，看他只要20塊的份上應該是不能要求太多。"
    }
]