[
    {
        "Author": "envy5223",
        "Title": "[商品] 卜蜂泰式打拋雞肉飯",
        "Score": "40",
        "Content": " 先附一張漂亮的照片 XD  我自己還挺喜歡吃泰式的東西， 雖然看到一些負評，還是趁特價的時候來試試看 飯的分量挺少的，而且可能運氣不好， 我買的這份幾乎都乾乾硬硬的還結塊了 用肉醬淋下去也沒有怎麼軟化 硬的程度是用塑膠湯匙完全無法切開 咬下去會卡在齒縫很不舒服 喜歡吃鍋巴的人可能會很開心，可是我完全無法 最後大概只吃了1/3的飯，其他都倒掉了 然後是肉醬的部分，肉醬我就覺得很夠味 (因為不想咬飯，幾乎是單吃肉醬) 我是吃小辣的人，吃完還挺舒服的 嘴巴裡感覺辣辣的，嘴唇一周則是麻麻的 辣度是一張餐巾紙 如果它的肉醬出罐頭我可能會回購 但是搭配那個飯就"
    },
    {
        "Author": "yosa",
        "Title": "[商品] 7-11 陽光番茄沙拉",
        "Score": "80",
        "Content": " 　　外包裝寫「內附和風沙拉醬」，不過我一打開沒有看到， 我以為是在包裝袋跟PP盒之間，結果可憐的沙拉醬被埋沒在菜 裡面（淚） 　　內容物有兩片番茄、兩個小黃瓜、苜蓿芽，一開始吃覺得 還滿好吃的，配上沙拉醬酸酸甜甜的，結果最底下都是高麗菜 絲，下一次決定要把沙拉醬留下來淋在高麗菜身上～ 　　不過整體來說還滿喜歡的，尤其是特惠時間的價格。"
    },
    {
        "Author": "pratt",
        "Title": "[商品] 7-11 泰式雞絲冷麵沙拉/洋芋烤雞沙拉",
        "Score": "8065",
        "Content": " 先來談談泰式雞絲冷麵，豐富的配料加上又有麵，對於一個鳥胃男來說算是不錯的一餐 不過看到那塊切得不是很好看的檸檬(買了兩次都很醜)就不太想擠了也不知道為什麼 雞絲給得很大方，而且裡面的絲絲不只兩種，每種都很脆口 拌上酸酸辣辣的泰式醬汁還不錯，夏天吃真的是很開胃 喇一喇大口吃下去真的是清爽解膩，嘴裡又很多菜一點罪惡感也沒有 BUT，吃不出來花生粉的味道，而且撕不好很容易把自己弄得狼狽 這時候就顯得它可有可無了，北港來的又怎樣我又不是在吃豬血糕 檸檬好像也沒有什麼多大用途，不知道是我技術不好還怎樣每次擠檸檬 籽都會掉到沙拉裡，用手撿又很滑，應該也算是一個可有可無的東西 另外，原來它漲價了，以前也有推出一款熱量288大卡的相同東西 要不是8/21以前有特價49元真的好貴喔貴屎人了 噢對了這款納含量特高的，別三餐都吃這個不然下次暴斃別人以為你三餐吃泡麵 恢復原價應該就不會去買了吧不過真的還不錯啦小小推薦 接著來說說洋芋烤雞沙拉我只吃過一次 看上他是也是因為49元加上份量看起來不少而且才184大卡好適合怕胖的我喔 看看還沒拆開包裝的透明盒裝沙拉，雞肉看起來很像紐奧良烤雞三明治的肉片耶 應該還不錯吧，恩，醬是黃金油醋醬，行，我能接受!! 殊不知打開包裝才知道它是黃金柚醋醬!!!!是柚子啊!!!!!!!!! 敝人特不愛柚子的味道，去外面吃沙拉也是會避開柚子醬阿橘子醬阿客家桔醬之類的 算了，趕快吃一吃好了 整體來說沒有讓人驚艷的地方(因為醬汁不耐煩?!) 柚醋醬就像是油醋醬加上柚子味，其實沒有到讓人討厭的地步 噢對了，忘了該避開有高麗菜絲的7-11沙拉 因為真的是苦到炸掉，炸爆了，福勝亭的高麗菜絲都沒有那麼苦 雞肉好像也騙了我，紐奧良烤雞的肉好吃多了 這款的肉吃起來沒什麼味道，大概是味道都被醬汁蓋掉了 洋芋沙拉表現就一般水準，兩口KO 不會再去買了吧，但我好想吃吃看溫室萵苣那款喔 兩種比較起來，我比較喜歡泰式那款，謝謝指教。"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 爽健美茶 黑覺醒 烏龍複合茶",
        "Score": "87",
        "Content": " 網誌版： 爽健美茶在台灣剛上市時，小雞喝的很勤快咧 味道不錯，加上肚子很有感覺 今年又推出爽健美茶 黑覺醒 烏龍複合茶 主打使用黑色天然食材的飲料 加上廣告打的很兇，所以十分暢銷 主要成份都是黑不龍冬的食材 像是黑豆、豆芝麻、黑米、發芽玄米等 強調無糖、不加香料 每瓶容量535ml 原價25元，我買的時候特價19元 營養標示 卡路里當然是0啦~~^o^ 我還蠻喜歡它的味道，喝起來跟之前的爽健美茶不太一樣 感覺這款豆子味比較濃郁 而且有股淡雅的麥香， 雖然是無糖，但喝起來挺順口又甘甜 有種齒頰留香的fu 推薦給大家"
    }
]