[
    {
        "Author": "neawen",
        "Title": "[商品] 7-SELECT 一口烤香腸(蒜味)&糯米腸",
        "Score": "80",
        "Content": " 中午沒吃，下午想說吃一點小東西就好，逛了半天找不到想吃的， 結果在冰櫃裡面看到這個新出的，耶～來吃看看～ 我後悔了orz 隨機挑一包，先打開了糯米腸，咬了一口 好硬！我想是微波的問題吧？ 換個角度再咬一口 嗯是Q的，但是Q的很不像糯米腸，像蒟蒻口感= = 我也吃不到糯米腸的米粒，雖然口味還不錯， 但是那個口感真的不太好，尤其是微波不佳的話真的是超難吃的。 裡面只有三小根，多小？跟大拇指一樣小。 這樣的份量賣我15元我都還嫌貴了，還新品價25元 再見不送。 換吃一口烤香腸， 似乎香腸是真的有先烤過，感覺起來有烤過的香味， 口感也很好，也吃的到是豬肉(阿不然勒？) 我覺得很好吃，可惜份量很少，大約是小指頭的大小，這樣6根 看在他很好吃的份上，如果嘴饞想吃香腸是可以考慮買一下啦～ 只是吼 不然那個形狀我邊吃，邊在fb上發了這篇： 吃著7-11新出的一口烤香腸， 但是那個尺寸和形狀很 最後就給兒子吃掉了，我吃不下去啊！ 很像，真的很像orz"
    },
    {
        "Author": "annie9923",
        "Title": "[商品] 7-Select 辣味炸雞球 招牌鍋貼",
        "Score": "8580",
        "Content": "  每次逛7-11經過冰櫃時總對於滿滿的微波食物提不起興趣 但昨晚下起滂沱大雨卻一時興起想吃個鹹酥雞，偏偏下大雨我又不想走去鹹酥雞攤子， 於是我就抱著嘗鮮的心態買包辣雞球來試試 微波食品原價$28，現在任選三件$75 這次我先拆開辣味炸雞球和招牌鍋貼來吃 看到許多網友的食記建議不要用微波改用烤箱烤過會比較好吃 鍋貼一包有七個，辣味雞球份量也比想像中多 看到包裝後方的營養成分表時熱量並沒有想像中地高 進烤箱用150度烤約十分鐘就可以了 招牌鍋貼 翻到背面還真的有鍋貼焦黃的痕跡 鍋貼咬下去蠻意外地竟然有噴汁，連四海遊龍的現煎鍋貼都還不一定會有噴汁 鍋貼的內餡調味倒是挺普通中規中矩的， 而外皮雖不比現煎得來的酥脆但也沒有出現預期中軟趴趴的情形 可能因為非現煎的關係，整個鍋貼吃起來並不會太過油膩 辣味炸雞球 看到外包裝寫著委託卜蜂代工，既然是雞肉大廠出品的肉質自然不會太差啦 外層炸衣自然不比現炸的香酥脆，而裹上炸衣的雞肉吃起來則非常鮮嫩多汁 昨天我的吃法是經微波過，今天則是改用烤箱烤來吃 我覺得兩者加熱方法吃起來相差不遠，不過用烤箱的方法還是較好吃一些些 以$28的價錢可以吃到這樣的品質我已經很滿意了 只能說7-11推出的這一系列微波食品確實不錯，又便宜又便利又美味， 更是窮困潦倒時的好夥伴!!"
    },
    {
        "Author": "anita231700",
        "Title": "[商品] 全家 黑胡椒豬柳燴飯",
        "Score": "90",
        "Content": " 今天下午看書看到太餓，跑去圖書館樓下看到這個新出(?)的產品，因為 之前吃了全家的蔬菜咖理整個很傷心難過，這次就再來挑戰一次，誠心祈禱不要踩到 雷。打開薄膜發現洋蔥與黑胡椒醬的味道十分濃郁，吃的時候黑胡椒醬是真的會辣辣 的，醬汁也是很夠，不會讓飯太乾，雖然他給的豬肉不多，但是吃完是有飽足感的。 (畢竟熱量不低阿= =\") 是可以推薦給愛吃辣辣口感的人!不過還是7-11的爪哇咖理與佛摩特咖理的料與醬汁 在更勝一籌。"
    },
    {
        "Author": "allorange",
        "Title": "[商品] 全家黑胡椒牛肉捲",
        "Score": "80",
        "Content": " 今天早上突然很饞牛肉捲餅，北方麵點店之類的又還沒開 想說來試試看這款商品（之前看到覺得太貴沒買，不過食欲最大！） 本來擔心會像版友說的有中間還是冷的沒熟的問題 幸好實際吃起來整條都是熱呼呼的，可能跟微波火力有關係 巴特！ 邊邊麵包的部分也太硬了吧！ 我一口咬下去整個人呈現？？？？！！！的狀態 真心認為包裝應該加註「下顎患疾或老年人不宜食用」 雖然很香啦但幹嘛作得這麼硬 是要讓顧客吃個牛肉捲還能體會苦盡甘來的人生哲理嗎 不過牛肉部分真的很好吃，比我想像得多調味也很棒 雖然價格略高不過份量對胃口小的女生來講一條可以抵早午兩餐了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] Asahi食事脂流普洱綠茶",
        "Score": "70",
        "Content": " 好貴啊！不過我看到新飲料不試就覺得很難過 Orz      看到成份的時候有點訝異跟十六茶完全相反，沒有刻意放很多      看起來比較能“脫脂”的成份，茶的味道，味道很清淡，但是      可以明顯喝到普洱的味道，不難喝，但是這樣價格試試就好了      ，應該不會想常買。"
    },
    {
        "Author": "coolpizzac",
        "Title": "[商品] 少林能量飲有提神到",
        "Score": "",
        "Content": " 無法用分數衡量"
    },
    {
        "Author": "bumppick",
        "Title": "[商品] 7-11瑞典雷柯德水果酒 草莓萊姆",
        "Score": "90",
        "Content": " 早在之前就被板上的心得生火   一直想試看看 今天終於買了!! 打開之後 立刻聞到草莓的味道飄出來 萊姆的味道倒是還好 迫不及待的喝下第一口  很濃的草莓香氣入喉 但不會感到很化學味 是種很自然的香氣 味道雖然甜甜的 並不會覺得甜膩到無法接受(我平常不太愛吃甜) 等到吞下去之後 才開始從喉嚨中漸漸冒出萊姆微酸的味道 酒味不會很重 也沒有什麼嗆味 但喝下肚之後會熱熱的(這是廢話 因為他還是酒XDDD 我和朋友喝了之後忍不住一起大叫 好好喝阿!!! 很順的一口接一口就快速的喝完了 喝完後看到罐子中文標籤上面寫著 \"承襲北歐簡約的設計風格 使用北歐純淨山泉水釀製  鮮摘草莓香味搭配清新萊姆 誘人的粉紅色酒液色澤  請搭配大量冰塊飲用\" 囧 都喝完了才發現他是粉紅色 而且還沒加冰塊 等下再去買新的回來加冰塊  其他口味也想試試~ 如果是會討厭太重的酒味 澀味 嗆味或是啤酒味的人 推薦可以試看看這款 因為上述這些缺點這款通通都沒有XD ※ 編輯: bumppick        來自: 114        (06/14 21 推  06/14 22 推 gimi0805 06/14 22 →  只能品酒誌訂購 後來品酒誌也售完 06/14 22 →  06/14 22 推 ilikemusic20 06/14 22 →  06/14 22 推 kimmy502 06/15 01 推 miyachi1008 06/15 02 推 s150286 我冰箱裡還剩兩罐, 之前用品酒誌買的 06/15 07 推  我去看冰箱裡都排滿滿的 XD 06/15 10 推  07/11 21"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 韓國清淨園玉米鬚茶",
        "Score": "60",
        "Content": " 這罐飲料和Asahi的普洱綠茶都是 7-11這一輪的新品，可以一起計算         折扣。還沒買之前就對“玉米鬚”覺得很疑惑，一打開瓶子就先聞到類似         金牛角那種零食的香味（這樣還瘦的下來嗎 XD）喝下去感覺最重的也是這         樣的味道（沒有用的金牛角？）而且是液體，我知道形容的很爛 ^^;;         味道上我不覺得它難喝，但是也真的沒多好喝；重點是味道夠特別，市面上         應該沒有類似味道的飲料。跟那罐普洱綠茶一樣覺得價格有點高，試過味道         就好應該不會回購。"
    }
]