[
    {
        "Author": "isalee015",
        "Title": "[商品] 波爾多紅酒牛肉燴炒飯",
        "Score": "80",
        "Content": " 看完板上的分享文以後 已經連續買了兩次這各紅酒牛肉燴飯了 醬汁裡面的牛肉 比我預期的好吃很多 也不會太薄或是太老, 紅蘿蔔跟洋蔥在裡面也很好吃! 醬汁很濃郁, 可是又不會很膩! 會很想一直加到飯裡吃~ 只是奶油炒飯本身就有味到, 吃到最後會有一點太鹹! 要不然整體來說 真的蠻好吃的 XD ps. 剛剛打完才發現 名字跟之前版友推薦的不一樣耶 T_T"
    },
    {
        "Author": "cin3947",
        "Title": "[商品] 全家大口法香烤雞蛋皮飯糰",
        "Score": "80",
        "Content": "          剛開始是因為它的包裝上的圖片很誘人，香嫩的烤雞及蛋皮就超好吃的， 而且有活動組合49元，因此買來吃吃看。 外表用金黃蛋皮包裹著，裡面有飯、烤雞肉，還灑了一些蔬菜(很像香料的東西)， 我覺得很好吃，下次還會想再買來吃吃看!"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 全家 溏心蛋火腿三明治",
        "Score": "85",
        "Content": "  會跑去買全家的三明治，往往都是特價29元 這回心血來潮，想說好久沒有吃了， 就買了49元早餐組合。 龍蝦沙拉和溏心蛋都是小雞挺愛的口味， 好難抉擇耶~~~ 後來，買了溏心蛋吃吃看^O^ 搭配光泉薏仁糙米漿 總覺得光泉這系列不錯喝，但對我來說都偏甜 加入了薏仁顆粒，吃起來比較有飽足感 還挺不錯喝的，這顆大豆娃娃之前生活工場有它的抱枕很可愛 當時用光泉米漿上頭的小貼紙， 到生活工場加價99元可以換到很可愛的抱枕或頸枕~ 這活動己經很久了，應該換不到了 溏心蛋火腿三明治 熱量206大卡 溏心蛋是挺好吃的XD 只是 這食材原來是 前面幾口很滿足，咬到後面那一截麵包很空虛 就只剩吐司和溏心蛋、火腿的香味，但根本咬不到實物了 其實它內餡搭配的蠻好吃 不過後面沒有料，有股淡淡淡淡淡的憂傷 "
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 全家 悅氏Hello Kitty純淨水 ",
        "Score": "70",
        "Content": " 網誌版： 這這這 怎麼會想到把KITTY和礦泉水結合， 晚上去全家時，看到這剛上市的KITTY純淨水， 差點就克制不了>___< 太可怕了!!!!!!!!!!!!!!!! 只有全家才買的到， 分為紅和藍兩款設計，喝起來一樣是水啦XD 在蘋果上的KITTY 330ml 價格是很不可愛的39元??!!! 蝦米!!!!! 還真的很貴~~~ 不過，出KITTY造型的礦泉水實在太聰明了， 家裡的小妹妹平常不愛喝水 看到這麼卡哇伊的造型，還會吵著喝勒~"
    },
    {
        "Author": "la90463",
        "Title": "[商品] 全家香炸雞排便當",
        "Score": "70",
        "Content": " 吃完覺得還滿飽的 而且50元就可以吃很飽還滿超值的 裡面還有麻婆豆腐 有一點薑的味道 還有一些蔬菜 雞排很好吃  是有炸過的  飯的量我覺得剛剛好 不過唯一的缺點就是 吃完口會有一點乾 所以我吃的時候通常是還會配飲料比較剛剛好 這款我也吃過幾次囉! 好吃!"
    },
    {
        "Author": "teeeeee",
        "Title": "[商品] 7-11 韓國泡菜冷烏龍麵",
        "Score": "50",
        "Content": " 雖然看過版上的差評，但還是不怕死的去踩雷 結果真的很難吃……醬和泡菜的辣混在一起的味道很噁心，而其他配菜沒有存在感 烏龍麵也沒有特別好吃，量也很少 我唯一覺得還不錯只有剛倒醬下去拌麵的味道，醬本身還ok 這樣還要48元，讓人覺得7-11內部到底有沒有試吃過的產品，不推薦"
    },
    {
        "Author": "allorange",
        "Title": "[商品] 全家泰山義大利肉醬蒟蒻麵",
        "Score": "75",
        "Content": " 最近有點吃過頭了想控制熱量，剛好看到全家最近推出這款蒟蒻麵 其實我覺得麵體份量是還ok啦（對食量小的女生來說） 因為蒟蒻滿有飽足感的，不是超級餓的情況下吃這樣大概6 但是醬太少了啦！我拿出醬包時還傻眼以為另外有其它調味料包 結果真的只有這麼一咪咪點醬，雖然不至於沒味道但還挺單薄的 總之這款我下次再買會拿家裡的泡菜和水煮鮪魚罐頭配吧，不然太空虛了"
    },
    {
        "Author": "Jiapie",
        "Title": "Re: [商品] 光泉微氣柚茶",
        "Score": "60",
        "Content": " 不知道要買什麼隨手拿的，有一點淡淡的柚香味，其實                 不難喝，不過雖然品名已經有說“微氣”，不過喝起來                 其實跟汽水沒什麼兩樣；如果是這樣的話直接叫XX汽水                 可能好一點，喝起來才不會跟預期差距太大。"
    }
]