[
    {
        "Author": "anita231700",
        "Title": "[商品] 7-11香草烤雞便當",
        "Score": "95",
        "Content": " 這款是JOLIN和他的營養師一起合作開發的新便當，有兩種口味，今天 選了香草烤雞，是因為這款熱量比較低，所以選了他。便當設計成一天所需的營養 值，讓人吃的均衡。便當的飯是黃黃的，我想應該是鬱金香粉的關係吧，顏色很俏 皮(?)雞肉很香很好吃，一份便當約有5塊肉，配菜也處理的不錯，香菇和義大利香 料配起來很對味，洋蔥與花椰菜表現的也不錯。缺點是 吃完之後會很想要自己做一次這樣的便當，突然有了靈感出現!(手癢了起來)"
    },
    {
        "Author": "twinklingeat",
        "Title": "[商品] 7-11今天開賣的蔡依林養身便當好吃！",
        "Score": "85",
        "Content": " 圖文並茂誠心誠意分享  我是因為拜讀了邱錦伶老師的養生書的關係 所以對這個便當產生興趣！ 這兩款便當味道都讓我有驚豔到，料理的很好吃 西式風味香草雞搭配薑黃飯，薑汁蔬菜及義式烤香菇低油健康烹調， 依據養生食療之訴求提供消費者美味安心，熱量577大卡。(不少耶) 但果然是依據邱老師的建議，一餐飯要有米飯、蔬菜、跟肉 這樣的均衡吃法才是健康又不會胖的 雞肉跟雞皮都超入味，飯量也實在的多XD 很有飽足感 蔬菜的部分有：香菇、花椰菜跟洋蔥紅蘿蔔 薑汁燒肉便當搭配梅花肉低油無負擔 薑汁燒肉的部分我覺得味道超像摩斯的薑燒珍珠堡， 白芝麻撒的還真是多 配菜是香菇馬鈴薯、青江菜、蓮藕、跟炒洋蔥 我超愛蓮藕的，所以自己私心較偏愛這款！ 這兩款便當的都很美味，我會想買一份給我媽吃吃看 如果大家下次很忙剛好附近又只有7-11的話， 倒是可以考慮買來當一餐吃"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 7-11 鹽烤豬肉御飯糰",
        "Score": "88",
        "Content": " 網誌版： 去龜山島的早上 小雞正在羅東火車站等自強號， 閒著沒事就幫早餐拍個紀念照。 鹽烤豬肉 嚴選日本特調蔥鹽醬汁醃製燒烤25元 配上 C LEMON  總共是39元組合餐 熱量257大卡 有點鹹，尤其是海苔上的鹽巴有點多 不過它的調味蠻好吃的，很像在那種熱炒店吃到的豬肉料理 下次還會再買，吃之前應該會先把鹽巴撥掉 在日本暢銷十年的氣泡飲料 不加防腐劑，只要一瓶就能補充一整天的維他命C 等會要到島上攻頂，不好好補充維他命怎麼行 所以就選它 喝起來有淡淡檸檬香的汔水，不錯喝 只是價格不太便宜 有優惠價才會買~~~"
    },
    {
        "Author": "huibear0104",
        "Title": "[商品] 火雞肉三角飯團/豆皮壽司",
        "Score": "4568",
        "Content": " 現在御飯團2件打折 其實還有買普羅旺斯烤雞 但是給爸吃了 無法評分 火雞肉 今天是我第一次吃這口味 傻眼= = 肉蠻多沒有錯 but  就怪怪的 很乾 和我想像的火雞肉飯的火雞 相差甚遠 真的不推 熱量又高 @[email protected] 雷呀 /////////////// 豆皮壽司 10多年就有這一款了啦 中間有停賣的樣子 不過我忘記以前價錢多少 這款有出3角形 but我喜歡這3入裝的 因為3入裝的比較甜>v< 飯湯汁甜甜的 些許黑芝麻 香 但薑片變好少= = 只給68分是偶而懷念這味道才會買 是偶而才會想吃一次又不雷的 ※ 編輯: huibear0104     來自: 125         (06/28 19 推  再吃普羅旺斯 就覺得火雞肉也太好吃了吧 06/28 20 →  06/28 20 → huibear0104 06/28 20 → ling767 06/28 21 →  39元現在都沒辦法跟御飯糰配 麵包也只有25元能配 06/28 22 →  06/29 17 →  06/29 17"
    },
    {
        "Author": "ckkh",
        "Title": "[商品] 7-11 新中華涼麵-香辣雞絲",
        "Score": "70",
        "Content": " 圖文版閱讀：  原來前幾天看到電視新聞報導，便利超商的涼麵沒有小黃瓜絲，而改放豆芽菜， 其中一家就是-4啊(三家裡面有兩家這樣做) 不過他們反應速度還真快，為了消弭悠悠之口的怒氣， 毅然決然把新口味的中華涼麵，封面圖案改成豆芽菜， 這樣消保官就不能說：\"封面與產品不符了吧！\" 拆開盒裝，配料有紅蘿蔔絲、少到名不符實的一搓雞絲、同樣也不多的豆芽菜， 以及有別於一般涼麵的寬扁麵條(像是陽春麵的麵條)， 另外還有兩包醬料包：辣醬和醬油(聽說好像加了雞高湯，好像也沒有比較鮮美啊？) 全部混和在一起攪拌均勻，看起來紅紅黃黃的，少了綠色點綴好像有點空虛。 第一次冷冷的吃這種陽春麵條，口感還不差，特別有飽足感。 醬料的部分，少了蒜末，嚐起來沒那麼刺激，也不會在口腔留下異味； 辣油裡面有花椒粒，帶點辣度，還有濃濃的油香味， 和其他弄得湯湯水水的醬油相比，這些醬料調得比較稠， 這也是為什麼吃完後容器比起其他口味涼麵油得多的原因。 整體吃起來，紅蘿蔔控會比較開心， 但就如同新聞所言，少了小黃瓜絲，就好像少了一味， 更何況豆芽菜和雞絲若有似無的存在著， 怪不得會有網友戲稱，應該改名為香辣紅蘿蔔絲涼麵吧！"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 貝納頌經典烏瓦紅奶茶",
        "Score": "80",
        "Content": " 喝的時候直接聯想到的純萃喝的奶茶，這系列的兩種奶茶，                   奶味都很重的紅茶，但是不會過膩，整體來說還不錯；偏好                   奶味重的奶茶可以嘗試看看。                   在打原料、熱量的時候發現，原料只有“紅茶萃取物”、                   “綠茶萃取物”這個項目不一樣，熱量部份只有“鈉”有                    1毫克的差別；其他的數值都好接近啊~~"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 全家 辣油燒肉炒飯",
        "Score": "70",
        "Content": " 網誌版： 小雞看到版上討論便利商店有的不給拍， 台南的便利商店小雞去過的都很OK 像全家的店長還會自己跟小雞說這是新的飲料， 要不要拍 真的很熱情吼~~~ 哈~~中午吃辣油燒肉炒飯，價格59元 辣度兩顆星 讓日本人為之瘋狂的辣油旋風 席捲你的味蕾! 這標語下的真好，連小雞很少吃超商便當的人 都忍不住帶回家吃。 卡路里601大卡，重量在310公克以上 先說男生吃一定不會飽的，女生吃還行~ 開閃光拍的，燒肉的份量少的很可憐 辣油就中間那一小團，有看到嗎?? 本身炒飯裡也有辣油的味道，挺淡的就是了 如果這款辣度可以不要這麼溫和， 應該會更吸引人 因為它的2顆星辣度就是給人吃的到辣油味 可是又好像若有若無似的感覺 呃 就像隔著衣服在抓癢XDDDD 不太痛快的辣味 其實味道不算難吃，表現中規中矩 比起之前小雞吃的OK超商的蕃茄炒飯好吃多了 但它的價格59元來看，本來以為會更好吃的 份量310公克果然很少，有看到炒飯的份量吧"
    },
    {
        "Author": "joanne770429",
        "Title": "[商品] 古道薏仁奶茶",
        "Score": "55",
        "Content": " 一直都對它的味道很好奇，今天因為有OK代收優惠的買一送一券而買來試試。 其實之前曾經來板上看過評論，只記得好像不好喝。 今天下手前看到它外殼上寫的\"鮮奶添加\"，誤導我以為它是好喝的薏仁味鮮奶茶 但 而且看起來滿透明的耶（你的鮮奶呢？） 因為不想喝倒出成一杯給爸媽（XD）時，才發現它有些微的淺棕色，說明它真的有加茶。 只能說這家公司很古意，薏仁放很多的感覺，但打得非常細。 喜歡喝稍濃的薏仁漿的，可以試試看，喝一口滿嘴都有薏仁味 我還有一瓶，放多一點鮮乳把它稀釋一下應該會不錯吧"
    }
]