[
    {
        "Author": "dickenetee",
        "Title": "[商品] 開喜 冰糖雪梨",
        "Score": "10",
        "Content": " 其實我平常是喝很甜的人 COCO奶茶三兄弟總是去冰正常糖 今天因為跟客人講話講很久 喉嚨超乾  看到冰糖雪梨 想說都潤喉的 就買了 喝下去  媽阿  甜到我覺得螞蟻都會被甜死 感覺好像在喝沒稀釋的濃縮果汁的感覺 下班回家聽到我女友跟我抱怨他買到超甜果汁完全喝不下去 竟然發現跟我買同一罐 是有沒有這麼有難同當阿 回購率非常低阿這款"
    },
    {
        "Author": "talkjoan",
        "Title": "[商品] 開喜嚴選 阿薩姆奶茶",
        "Score": "45",
        "Content": " 以前很喜歡喝開喜的東西 今天中午吃飽飯經過7-11想說來買個飲料好了 看到開喜的東西有在特價~恩小小一瓶竟然要賣30 但看在瓶身蠻好看感覺很不錯的樣子下,還是買下去了 喝第一口 喝起來比麥香還不如 早知道就買麥香了~舞鶴奶茶好喝多了 喝起來感覺很淡,很像早餐店加了很多水又甜的奶茶一樣 喝起來感覺就很Low 說到奶茶我還是最喜歡7-11茶攤的紅茶拿鐵,味道很濃喝起來又不會很怪 開喜"
    },
    {
        "Author": "AJwithU",
        "Title": "[商品] 7-11明太子起司義大利麵",
        "Score": "9760",
        "Content": " 看評價很難吃 我倒覺得未必 7-11難得把技能全點在主菜上的產品 樸實無華 光打開包裝的一瞬間 看到鋪滿在都蘭小麥麵條上的明太子醬 便覺心曠神怡 比起cost down到毫無品質而言的廉價義大利麵來說 把成本花在明太子上我認為很OK 多些不切實際的配菜或醬料只會降低整體水平 不過我也認為這項商品主打目標並非普羅大眾 明太子的腥味當然是主要問題 不過對喜愛魚卵蝦醬魚露等韓式泰式料理的人說 這根本式小菜一疊XD 整體來說這價位可以把技能全壓在質上的商品可說是絕無僅有 不要想像70塊能吃到多好的明太子 但這價位我想也沒什麼好選擇的了 回購率約有五成 若來個促銷價49 那回購率會有92"
    },
    {
        "Author": "cakecjack01",
        "Title": "[商品] 全家 炒麵麵包",
        "Score": "65",
        "Content": " 先來談一下賣像 因為和一堆寶特瓶裝在一起 所以等我拿出來的時候!!! 它是扁的 壓扁的炒麵麵包 * 1) 打開包裝 嗚喔?! 濃濃的炒麵香 加上 甜甜的美乃滋的味道(還是沙拉醬?) 有買這個麵包真是買對了 老子再也不用羨慕住在逢甲夜市的老弟半夜還有炒麵麵包可以吃啦!! But!! 人生最XO的就是這個But!! 當我大口咬下之後!!! 美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋 美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋 美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋 美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋美乃滋 說好的炒麵味道勒? 說好的麵包味道勒? 我不是土方 我不控美乃滋的啊!!! 美乃滋太多 把炒麵和麵包的味道都蓋掉了 只剩下無窮的甜味和一絲絲的鹹味 我想這種東西還是吃現炒的 滋味會比較好"
    },
    {
        "Author": "dt0312",
        "Title": "[商品] Asahi茉莉十六茶",
        "Score": "0",
        "Content": " 　　　　　　　早上想說買個無糖茶來喝喝，在全家看到十六茶 　　　　　有兩件35元的活動，由於之前過去沒有喝過茉莉口味 　　　　　的，稍微考慮了一下就拿傳統口味和茉莉口味的各一 　　　　　瓶去結帳了。瓶子上寫的「混合清香茉莉花茶…」這 　　　　　幾個字是吸引我拿它的原因，然而後面我沒看清楚的 　　　　　「及生薑…」這三個字是使我上來發文的原因。 　　　　　　　一打開瓶蓋，沒聞到茉莉香，普洱的味道倒是挺 　　　　　重的，還帶有一股生薑的腥味。入口更是不得了，薑 　　　　　味硬生生的占據我滿口的味蕾，雖然不至於感覺到辣 　　　　　，但這種說不上好喝的複雜味道讓我有種在玩大冒險 　　　　　還是最慘的處罰之感啊… 　　　　　　　勉強的灌了半瓶之後，索性用白開水加到滿來稀 　　　　　釋味道，意外的讓我從生薑地獄解脫了。我只能說， 　　　　　平常很愛夾一堆薑絲配海鮮的我竟然完全不能接受這 　　　　　瓶茶的薑味，它和茶搭起來的味道真的太詭異。 　　　　　　　結論是，不愛濃厚生薑腥味的人千萬不要輕易嘗 　　　　　試，這一款的味道實在是太可怕了，要茉莉沒茉莉的 　　　　　，幸好當初因為不確定這款的味道合不合而沒有兩罐 　　　　　拿同一種口味，否則真的是太虐待自己的味蕾了。 　　　　　　　以後不敢隨便嘗試其他口味的十六茶了啦。"
    }
]