[
    {
        "Author": "Dazo",
        "Title": "[商品] 7-11卜蜂泰式打拋雞肉飯",
        "Score": "85",
        "Content": " 這款卜蜂泰式打拋雞肉飯是今天的晚餐 第一口先試了它的白飯 口感有點硬，不過還能接受 再來開始配上打拋肉吃 @[email protected]! 好好吃呀~~!!! 醬汁淋上飯後把飯變得軟硬適中 打拋肉的辣度也剛剛好（平常就愛吃辣） 微辣的打拋雞肉飯非常的好入口 一口接一口地送入我口中 很快的就乾乾淨淨了 這應該是近期小7最讓我驚豔的食物了吧 平常不發文的我都想跟大家推薦 喜歡吃辣的朋友不要錯過了!"
    },
    {
        "Author": "mangonew",
        "Title": "[商品] 吳寶春之陳無嫌鳳梨酥",
        "Score": "88",
        "Content": "  今天買早餐結帳時 發現櫃檯旁邊擺著幾家頗有名氣的鳳梨酥  像是佳德 吳寶春 等等  居然可以不用訂購  就可以把這些名家的迷你禮盒買回家  7-11這招真是太高了!!!  先推出小包裝讓大家馬上回家試口感 喜歡吃了會訂購大盒的!  完全收伏了衝動型消費族群啊( 指的就是我啦)  馬上入手了沒吃過的吳寶春家的鳳梨酥  土鳳梨的酸味和酥軟的餅皮調和適當  一個雖然只有30G 但不會快速的一口吞掉它  想細細品味它的層次及口感  因為手邊還有微熱山丘的鳳梨酥(非購自7-11)  對照來看 吳寶春家的餅皮奶香味重 較酥軟會有點小掉屑  寶春師父當初設計時 應該就是要讓餅皮和內餡合在一起吃  所以外皮較甜 內餡較酸  微熱的鳳梨餡有較多纖維能吃到鳳梨果肉的口感  鳳梨內餡是主角  餅皮給人印象倒不是太深  兩種都是很好吃的土鳳梨酥!!  但就CP值而言 微熱一顆35元 有50G 卡大碗"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11咖哩雞排飯/紅酒牛肉漢堡排飯",
        "Score": "55",
        "Content": "  ======================================================================== 【商品名稱/價格】：主廚系列-紅酒牛肉漢堡排飯 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：壽司飯 豬肉 牛肉(紐澳) 蔬菜 調味料 大豆蛋白"
    },
    {
        "Author": "yuhanliang",
        "Title": "[商品]7-11牛丼",
        "Score": "30",
        "Content": " 今天看到這個牛丼商品上面貼了一個\"新產品\"的標籤 之前沒吃過7-11的牛丼飯，而且有打88折，想說買回家吃看看 結果一打開有點傻眼，廚師是不是抓錯量了? 牛肉片居然只佔了容器的一半，算一算也只有6片左右薄薄的， 所謂的蔬菜也只是幾條細細的洋蔥絲，然後汁就蠻多的 所以感覺有點在吃泡飯，有點鹹，吃完之後 我感覺好空虛啊~~~~怎麼會這樣? 我是女生都覺得吃這樣不太夠耶~~ 不會回購了 以後還是別亂試新產品了"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11 薄荷巧克力棉花糖",
        "Score": "75",
        "Content": " 這次情人節限定商品還進蠻多的，不過看到一盒99，兩盒149還是買了 XD 外觀有點像巧克力泡芙，上面是一層薄薄的巧克力， 剛開始吃起的口感巧克力的味道不重，不過薄荷的味道到是很重， 整顆吃在口中都涼涼的，巧克力要等吃一段時間在嘴裡融化才會感覺到味道， 而內餡是棉花糖，棉花糖吃起來不會太甜，口感不錯， (不過可能因為我剛買回來就直接拿去冰了，棉花糖吃起來QQ的) 如果想要軟棉花糖內餡要的話要買回來直接吃， 或冰冰箱後，在吃之前拿出來放涼一下再吃， 推薦各位可以買來吃看看。"
    },
    {
        "Author": "HankSu",
        "Title": "[商品] 7-11 牛丼壽喜燒",
        "Score": "78",
        "Content": " 之前吃過7-11的咖哩飯 牛腩飯 內容物都滿空虛 相較之下這一款稍微好一點點 而且我喜歡豆腐跟大白菜 口味也不錯 只是吃完會口渴 應該是日式壽喜燒都會這樣吧"
    }
]