[
    {
        "Author": "orion2588",
        "Title": "[商品] 7-11豆皮抹茶蕎麥麵+綠巨人玉米",
        "Score": "７０８５",
        "Content": " 　　　好讀網誌圖文版： 　　吃了幾次的豆皮抹茶蕎麥麵，一直想著該怎麼樣增加飽足感，版上版友分享著加入 　　豆腐一起拌著吃，雖然醬子的吃法很吸引我，但我心中有更想加入試試看的東西！ 　　這是第一次吃的蕎麥麵，還好我是不喜歡加蔥的人，所以這次的改版（蔥＋小黃瓜） 　　→（豆芽＋蛋絲），對我來說，比較苦惱的是少了小黃瓜帶來的脆感，還有該怎麼 　　增加飽足感，也因為這樣所以好一陣子沒買來吃。 　　但是！今天我終於想到了可以一起加進去吃的、而我又超級喜歡吃的綠巨人玉米。 　　趁著要拜拜，就拎了三罐結帳，順便把這次改款的豆皮抹茶蕎麥麵給帶回家。其實 　　一碗要ＮＴ４８，加上這樣的份量，對我來說真的是不太夠，雖然標榜著低熱量， 　　但我還是完全是站在怕胖和怕餓的天秤中間搖擺不定，一定得加些會飽的東西才行 　　阿。看起來質感有點差別的小改款，蛋絲和豆芽菜看起來真的有點小虛。超級喜歡 　　的鰹魚醬汁和海苔絲，蘿蔔泥我每次都只加一些些提味提味。 　　抹茶蕎麥麵的本尊，條條分明，沾黏的情況並不嚴重。然後上場的就是１６１ｇ重 　　的玉米罐。上面的小刮痕是我因為心急用剪刀給刮到的。 　　先把所有的食材給放進來，份量很少的蛋絲和豆芽菜、海帶；主菜豆皮，然後豪邁 　　地放進玉米粒，然後滴一點點的蘿蔔泥，最後灑上海苔，就變成了如此美麗的顏色， 　　真的很讓人食指大動呢。 　　快速地攪拌他們，讓玉米粒均勻地散布在其中，其實這時候我已經在吞口水了。拿 　　起叉子叉起麵條，囌嚕地送進嘴裡，鰹魚的醬汁巴在麵條上，真的很好吃，抹茶蕎 　　麥麵抹茶味不太明顯，但麵條的Ｑ勁真的很令人激賞，每口都很有咬勁。重點是隨 　　著麵條一起被夾起的玉米粒，真的讓咬感完全不一樣，玉米帶來了脆度，而且沾附 　　了醬汁讓玉米粒更加美味了。所以我又加了玉米進去，豆芽菜和蛋絲的表現完全被 　　玉米粒給蓋過去，滿嘴都是玉米粒的香氣，有彈性的麵條，香甜的玉米，鮮美的醬 　　汁，每一口都好讚！ 　　清爽料理中，豆皮帶來了油膩感，一口清爽一口油膩，剛剛好取得平衡。單吃豆皮 　　是有點膩，但跟著麵條一起吃，就完全不一樣。就這樣，我一邊加入玉米粒，一邊 　　吸著麵條，最後還不忘將玉米和著醬汁一起下肚，真得好滿足。 　　豆皮抹茶蕎麥麵是我每次從工地回來後，喜歡選擇的午餐食物之一，清爽，又不覺 　　油膩，而帶來的清涼感更是不在話下。唯一美中不足的就是每次吃完總是有很大的 　　空虛感，這次自作主張加入了喜歡吃的玉米粒，感覺還不賴，用上了半罐，吃完都 　　撐了，連醬汁一點都沒留下，開心的咧！"
    },
    {
        "Author": "panda8877",
        "Title": "[商品] 7-11紅鮭極上夾心御飯糰",
        "Score": "65",
        "Content": " 想說一大清早來吃個鮭魚因該會活力一倍           第一口嗯非常普通~海苔是沒海鹽的那種小失望           看到內餡感覺還蠻多的嗯~繼續吃下去           結果一咬下去這跟本就是鹹魚飯糰騙我什麼紅鮭           喜歡重鹹的人可以嘗試"
    },
    {
        "Author": "Shan0814",
        "Title": "[商品] 7-11下酒菜系列-照燒雞肉丸",
        "Score": "60",
        "Content": "        先看模糊圖片 口感像是沒啥嚼勁的雞腿肉 味道的話 嗯 丸子形狀的雞腿肉 照燒嘛 略鹹 心得好像有點短囧 但是真的就還好 愛吃肉的可以嘗試嘗試 只是會有點空虛就是了 這系列比較推薦花枝丸      是說剛去小七看到薯條先生49元/40克 等不及台灣calbee的人可以解饞一下"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11 奶油雞肉義大利麵",
        "Score": "80",
        "Content": " 這款和肉醬義大利麵是個人覺得價錢划算又好吃的小7食品。 拿在手上就感覺到滿滿的重量感，沒微波前透過盒蓋也可看到大約佔總體70%的奶油醬， 盒蓋上也印著增量10%(看起來應該是真的有變多)， 奶油醬味道夠濃且份量也多，並加入迷迭香及羅勒增加風味， 雖然雞肉雖然有點少，好像只有3、4塊吧，不過這款的重點絕對是奶油醬啊 ~~ 麵條則是一般7-11慣用的麵條，不過因為奶油醬份量夠多， 可以把所有麵條都沾附到奶油醬，吃起來也還蠻有味道的。 整體來說份量、味道和價錢都是蠻推薦的。"
    }
]