[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家杏仁果餅乾/核桃巧克力餅乾",
        "Score": "85",
        "Content": "  ============================================================================= 【商品名稱/價格】：核桃巧克力餅乾 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：奶油 麵粉 可可粉 蛋 核桃粉 糖 杏仁片"
    },
    {
        "Author": "q40336",
        "Title": "[商品] Skittes彩虹糖(酸甜新口味)",
        "Score": "59",
        "Content": "  這 這是愚人節糖果吧!!! 我拿起第一顆就感覺很奇怪 放下去酸到哭出來! 只好慢慢吃完別浪費= = 想整朋友可以買這包嚐鮮嘗鮮(汗)"
    },
    {
        "Author": "jf9090",
        "Title": "[商品] 鮮奶濃湯-蘑菇口味",
        "Score": "60",
        "Content": " 今天在小七逛逛時無意間發現的新產品～ 有兩種口味，另一種是玉米濃湯 有點意外得意的一天也會出這樣的產品～印象中只有葵花油 外包裝是像牛奶和那樣的紙盒，看起來熱熱的一定很好喝很可愛，跟鮮奶放在一起 加熱後聞起來很香，不意外的裡面沒有蘑菇料， 應該跟摩斯玉米湯一樣已磨成粉了 整體來說很濃稠、蘑菇味也很重、算是有誠意 但味精似乎有點多，喝完會想喝水，對味精很在意的人可斟酌嘗試，所以給60分 不過這樣的天氣涼涼冷冷的買一杯來喝還挺幸福的～ 下次來試試玉米濃湯口味！"
    },
    {
        "Author": "cin3947",
        "Title": "[商品]7-11鮪魚法式烘蛋飯糰",
        "Score": "85",
        "Content": " 因為我很喜歡鮪魚，這個的鮪魚味很濃，我超愛的!!           吃到中間發現有乳酪絲，雖然量沒有很多，剛剛好配合著鮪魚的味道，           下次去7-11還會再想買來吃吃看!!"
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 全家 麻辣臭豆腐泡麵",
        "Score": "75",
        "Content": " 在版上見版友對此款評價不錯，雖然沒有吃辣的習慣，看見架上正好只剩一個，           趁天冷買來吃吃看。           打開包裝蓋，香味對我來說不知是我太久沒吃臭豆腐，還是臭豆腐的香味沒有           很明顯，想了一下，覺得聞起來像牛肉泡麵的濃郁香味，和淡淡的麻辣香味。           內容量約佔碗整體三分之一，最先看到的，是類似麻油雞泡麵的細麵麵體，湯           小辣，鴨血三小塊，口感吃起來非常細緻軟嫩又Q，豆腐有二大二小塊，口感扎           實，愈咬愈香，隨著麻辣湯汁入口，辣得很爽口，冬天天冷吃很過癮，酸菜咬           起來的口感很脆，吃起來很對味，吃到後面，很明顯感覺愈吃愈鹹，所以建議           和先前版友提到的，可加些開水把味道弄淡些再喝會比較好，不建議把它喝完，           享用完，雖然名為麻辣臭豆腐泡麵，主角臭豆腐是一整個低調，鴨血反倒令人           印象深刻，美中不足的，若以這樣的量來看，價格上會略有小貴之感。最後，           來個貼心小提醒，若不常吃辣的朋友，建議食用之前，先準備好小包衛生紙!!           個人觀點，僅供參考，謝謝。"
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 萊爾富 芝麻燒烤雞飯糰/鮮奶綠/醇奶紅茶",
        "Score": "75",
        "Content": "  芝麻燒烤雞三角飯糰  口感醬料甜鹹，有雞肉碎末、洋蔥、少許芝麻、三至四顆玉米粒，吃到後面明顯有米飯粒  的甜味，不建議微波加熱，口感不佳，吃粗飽款，優惠期間回購率高，蔬菜量視同虛設，  個人食用心得建議拿相對較重的，感覺米飯份量會較相對實在、多一點點(廢話)。  36法郎英式鮮莘奶綠飲料  味全公司出的產品，顏色淡茶色，喝起來口感有綠茶香味，口感偏甜，和一般外面飲料店  手搖奶綠無異，沒什麼特別，飲用完口略乾，和另一款醇奶紅茶比較起來，遜色非常多，  簡至是整個噓爆、弱掉。  36法郎特調醇奶紅茶  顏色呈現深咖啡色，很像可可或阿華田，剛喝奶綠後，原本對此款期待不高，但喝下了第  一口，驚為天人，怎麼這麼好喝!!看商品封面，寫著英式紅茶拿鐵-茶香醇厚、奶香濃醇，  真的所言不假，感覺味道隱約勾勒起像吃巧克力冰淇淋但又不是巧克力的飲料那樣，紅茶  香味口感醇厚，味道很重略甜，喝第一口對我來說很驚豔，cp瞬間破表，喝了幾口之後，  感覺回復平淡，淡淡茶香尚餘在喉間，心情很平靜也很舒服，宛如至身在英國倫敦，漫步  悠聞喝下午茶之感，喜歡茶香偏重的，此款個人非常推薦，加熱飲用或許別有一番風味。  個人觀點，僅供參考，謝謝。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11羊肉爐麵線/麻油雞麵線",
        "Score": "75",
        "Content": "  ============================================================================= 【商品名稱/價格】：麻油雞麵線 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：白麵線 雞腿 高麗菜 薑 米酒 雞高湯 黑麻油 調味料"
    }
]