[
    {
        "Author": "BardOrpheus",
        "Title": "[商品] 全家 麻辣牛肉鍋",
        "Score": "60",
        "Content": " 這款前兩天就想買來嚐鮮的 無奈不知是賣太好，還是店家貨進太少，直到今天才買到 (當時檯面上牛肉的也只剩這一碗) 微波後開箱，內容物大概是長這樣(懶的縮圖調焦距了，看得懂就好)  裡面除了玉米跟辣椒外，幾乎都是成雙成對的 對了，既然提到辣椒，那就順便讓他現現身吧  好了，傷眼照結束<(_ _)> 裡面另外還有n片高麗菜、四小塊豆腐(兩小塊兩小塊連在一起) 兩塊鴨血、兩小塊花干以及兩片口感扎實的牛肉 玉米寬約一公分(大約五排玉米粒的寬度) 至於辣椒，就略過不提(應該沒人順便把辣椒吃下去吧 下面鋪了滿滿的王子麵 或許要感謝各大泡麵廠實施有感精實案，搭配\"微幅\"調漲政策 我已經很久沒吃到一碗麵量那麼多的泡麵了 跟小時候比起來，價格至少漲了一倍，麵量至少減了一半 20出頭的袋裝麵就不提了，4x~5x塊的麵量，真的就差不多一片土司的量 所以當我看的它的麵量時，真的有股驚喜感，它的量大概足以跟雙響泡抗衡 反過來說，或許因為出了社區往右走50公尺就有三媽臭臭鍋 所以它的配料雖然以超商來說算很豐富了 但我吃起來仍有股空虛的失落感 另外，食用前建議帶壺水在身邊 我能吃辣的程度算是中辣以下都能接受 但我喝到第一口湯，仍忍不住狂咳嗽、打嗝 加上它的鈉含量偏高(應該說算超高)，導致吃起來又鹹又辣 不過喝了幾次水，也就慢慢適應了 若居家方圓500公尺內沒有麥當勞、肯德基、摩斯漢堡、臭臭鍋 或其它半夜想吃宵夜，但除了超商外沒其它合適的選擇時，若不怕辣，我會推薦這款 但若住的地方，吃的方面夜生活還算豐富，那建議特價期間買來嚐鮮一次就好 個人回購率 特價期間 50% 原價      1% 以上為個人意見，僅供參考"
    },
    {
        "Author": "skinnyfit",
        "Title": "[商品] 萊爾富 麻辣關東煮",
        "Score": "85",
        "Content": " 萊爾富也推出關東煮了 平常我是小七愛好者 不過我真的覺得萊爾富的麻辣關東煮湯頭比小七、全家的還好喝！ (因為我很會吃辣　我覺得辣度還好　大概是一般小辣～中辣間 ) 平常一般的萊爾富關東煮（就是正常非麻辣的）我覺得真的很普通 也不太有動力去夾XD 不過不得不說麻辣版的有讓他們家的關東煮變好吃 雖然貢丸還是比不上小七的 不過魚卵德式香腸、澎湖花枝丸、筊白筍很好吃 另外再推薦冬粉 吸飽湯頭的麻辣冬粉真的很棒！XD 還有萊爾富的湯碗外有各個關東煮的熱量表 覺得很方便 回家也可以算 不用站在店內關東煮台前一直算XD"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 頂級法式可可亞",
        "Score": "85",
        "Content": " 又是冬季限定的產品（熱量都很高），一樣size的紙盒，                         可是容量又少了15ml；不過內容物還不錯巧克力和牛奶的                         味道都很夠。拿它給伴點奶茶比會很怪嗎？甜度比伴點奶                         茶低、奶味、巧克力味更重；覺得很滿足的味道。喝完還                         是覺得有點膩，但是在可接受範圍；不過熱量和價格都有                         點高。 ^___^"
    },
    {
        "Author": "roder",
        "Title": "[商品] 全家 一塊揪好團 沙茶豬肉鍋",
        "Score": "8575",
        "Content": " 趁著PIN碼快過期趕緊去試一試 原本還想說加點關東煮增量 結果拿在手上發現頗有份量 一打開來覺得料蠻多的 這點相當不錯 一般這種碗型的通常都碗很大料很少 一看就賭爛 寬冬粉口感不錯 沙茶豬肉有入味 讚! 湯頭很香不過略鹹 火鍋料則是普普 以超商的水準來說算不錯了啦 不用自己煮當然方便"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11紫米飯糰+芒果綜合果汁49元組合餐",
        "Score": "70",
        "Content": " 飯糰的外層是用紫米、糯米和7-11一般的壽司米組成，還沒吃之前看起來就很養生， 內容物有肉鬆、煎蛋、菜蒲、酸菜等，跟一般早餐店賣的飯糰一樣， 而由於外層是紫米的關係，所以飯粒在微波過後不會像一般純糯米的飯糰吃起來硬硬的， 反而可以吃到分明的一顆顆米粒，而且加熱過後也聞的到紫米的味道， 裡面的煎蛋吃起來感覺跟鮪魚烘蛋裡面的蛋蠻像的，綿綿軟軟的很入味， 肉鬆、菜蒲、酸菜等微波之後熱熱的也很好吃，看到以前板上的介紹， 過去曾經有搭配很划算的39元組合餐，可惜不復見了， 不過現在有搭配接下來要介紹的果汁加起來49元其實也蠻不錯的。 ============================================================================ 【商品名稱/價格】：100%芒果綜合果汁 (原價 35 元，組合餐 49 元) 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：100ml / 53大卡"
    }
]