[
    {
        "Author": "illkids",
        "Title": "[商品] 7-11韓國泡菜鍋",
        "Score": "85",
        "Content": " 和麻油雞、羊肉爐同一系列的 湯的泡菜味道很濃！小辣！ 味道都很夠！我是看到寬冬粉才買的 沒想到微波完打開~還真少！ 整體來說是好吃！但食量大的不會飽喔~XD 上次吃麻油雞覺得雞腿有點硬 我覺得這款比麻油雞好吃"
    },
    {
        "Author": "haha1990",
        "Title": "[商品] 海帶芽蜆湯",
        "Score": "85",
        "Content": "           喝起來有海洋的味道鹹鹹的，像是一般的蛤仔湯一樣           但又有海帶的甜味           挺好喝的！！           打開調理包沖熱水，水面浮起蔥末跟一堆白芝麻           雖然蜆很小顆，但還滿多顆的           海帶大片在嘴裡滑溜，不像有的海帶沖熱水還是干澀           25元這樣來說我覺得很不錯           這個月內應該會再去買第二杯來喝吧           冬天不想喝甜的熱可可，怕熱量太高的話           可以試試這杯，25元，熱量又才10大卡！！           超級抗寒"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家起司咖哩雞排&起司牛肉堡飯糰",
        "Score": "50",
        "Content": " 真相  拿起來就覺得好像比之前更輕了 炸雞排好小一塊 吃了好幾口都還是白飯 微薄的咖哩味 我到現在發文才發現是咖哩口味的 應該要使用更扁平的炸雞排 就算特價仍嫌C/P值低"
    },
    {
        "Author": "redswan",
        "Title": "[商品] 7-SELECT即時元氣杯湯系列 海鮮巧達濃湯",
        "Score": "50",
        "Content": " 真相  7-SELECT出了新系列的杯湯， (其實好像就是換包裝+口味品項微調 而且品項好像還變少了？ 之前喝過的香菇雞湯不見了>\"<) 目前共8種口味， 可以搭配早餐組合餐， (39元搭配：海鮮巧達濃湯、火腿玉米濃湯、海帶芽蜆湯、  　　　　　七種蔬菜湯、長蔥豆腐味增湯、海帶芽味增湯  49元搭配：韓式泡菜春雨、泰式酸辣椰奶春雨） 所以就拿了一杯海鮮巧達濃湯試試~ 因為輕食風一直很夯的緣故吧， 這次的杯湯熱量依舊很低， 海鮮巧達濃湯也只有86 蝦米算是湯的本體，滿多隻的， 湯體很濃稠但是不油， 不過用湯匙一小瓢一小瓢喝就是覺得味道很淡， 所以我後來直接杯子就口唏哩呼嚕喝完了= = 老實說我覺得…不是很好喝 冏 大概是沒什麼油分的關係，總覺得不夠香， （明明內容物一堆調味粉…） 而且不知是馬鈴薯粉還是什麼成分的緣故， 裡面老是有攪不開的塊狀物。 （也可能是我用的開水不夠燙吧…） 其實我對於這類沖泡式產品一向不太挑剔， 本來覺得這樣小小一杯，天冷時買來喝著玩(?)也還可以， 但仔細一想，同樣的產品裡有很多都比這款好喝， 所以就無法給它60分了… 也許下次再挑清湯類的試試，希望會比較好喝。"
    },
    {
        "Author": "l32",
        "Title": "[商品] 全家傳說中的布朗尼",
        "Score": "90",
        "Content": " 有圖有真相:  全家甜點真的沒得比。之前進全家，不是忘了這款紅牌甜點，就是去時已經沒貨了 今天，很開心，終於吃到這傳說中的『sweets+ 巧克力布朗尼』了。(＊撒花＊) 我承認在店內時，有小小的os: 「這麼小條就要32元哦!!!」 打開吃後，口感真的超。級。綿。密。 32元，太超值了!! 而且完全不死甜…不會吃後覺得很膩的那種 剛好泡了一杯五芯茶…人家是美酒加咖啡 他只要喝一杯 我是巧克力布朗尼+養生五芯茶 一杯接一杯 哈哈 差點忘了提，圖片上的布朗尼上，還有一層核桃呢!! 喜歡吃甜點的，一定不能錯過這一款! 超級好吃啦!!"
    },
    {
        "Author": "soft540",
        "Title": "[商品] 頂級法式可可亞",
        "Score": "80",
        "Content": " 看了版面上的推薦文後，在7-11時打算拿起時           看到了熱量表82卡/100ML，心理猶豫了一下 　　　　　           怕今天運動的流的汗全部回補           又看到圖案上的松露巧克力跟我招手，毅然決然的把熱量表遮起來 　　　　　大膽伸手去結帳！！！ 　　　　　第一口喝下去，濃郁的巧克力香氣直衝腦門 　 　　　　　就像在咀嚼巧克力一樣，溢滿口齒那種滿足（仙女跳舞！？） 　　　　　非常值得推薦 　　　　　建議不要大口喝，無法細細體會那種濃～純～香（借詞） 　　　　　我是喝冷藏的，下次挑戰看看微波的，希望會有不同體會　"
    }
]