[
    {
        "Author": "rhu",
        "Title": "[商品] 《康師傅》 紅燒牛肉乾拌麵",
        "Score": "",
        "Content": " 全家買一送一才買的 想說好像對這有印象，吃吃看好了 一結帳，啥，這單包要$35元? 看起來是只有$20元的質感 打開發現，完了 又是這鬼包裝，只有一個碗 怎麼乾拌麵 於是就 熱水倒過去 乾扮麵的口感 還可以，麵也還蠻多的 但就是很雞肋的感覺 吃久了也很膩，感覺麵跟醬包口感無法充份融合 會感覺麵條沒味道 而且那個醬包一開始非常硬直 圖示還說要先放蓋子上把他泡軟 一整個很不專業的感覺 這我就懷疑啦，為何維力都是水水的 康師傅的醬包卻跟乾掉花生醬一樣? 剩下的那碗我就改成濕泡麵吃了 可是我因為之前有吃一個便當 但還吃不飽才買一送一 結果因為包裝沒多個碗害我在全家硬是只能拆兩碗來泡 濕泡麵吃到一半我就把他倒了 吃不下，加真的是沒慾望吃 康師傅，這樣你還能在中國大賣??"
    },
    {
        "Author": "aivessel",
        "Title": "[商品] 7-11韓式泡菜燒肉丼",
        "Score": "70",
        "Content": "  （連結是官網新商品的介紹）           前幾天上班的時候看到馬上就買來嘗鮮，微波完一打開有點小失望， 　　　　　 　　　　　份量有點少，而且剛剛看了特地留下來的營養標示表，鈉含量將近2000毫克！           不過，還算好吃，就先別計較熱量跟份量了！ 　　　　　這款偏辣，如果不敢吃辣的人要斟酌服用， 　　　　　醬料蠻香的，有點像是嗶嗶飯的辣醬，配菜部分我只記得有冬粉跟青菜， 　　　　　不過因為份量真的有點少加上價位不親切所以只給70分。"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 7-11 豬排法式烘蛋飯糰",
        "Score": "55",
        "Content": " 因為不是我的菜,所以分數很低真是不好意思 因為很喜歡吃鮪魚口味,而且培根的也不錯吃 於是乎看到豬排就匆匆結帳微波 迫不及待想嚐嚐新商品,也沒有研究一下外包奘 結果沒看到裡面是黑胡椒茄汁豬排 豬排一整個就香料味啊我沒辦法~~~ 口感是蠻嫩的,但味道我完全無法"
    },
    {
        "Author": "lp814086",
        "Title": "[商品] 得意的一天 鮮奶濃湯(鮮奶玉米)",
        "Score": "75",
        "Content": " 於架上看到得意的一天有出兩款濃湯，           但另一款似乎較不受板友推薦，           故選擇了這款。           喝起來感覺算濃郁，           但可能是因為裝在紙盒內許久，           加熱後有一點點「不自然」的口感，           有可能是嗅覺影響味覺或怎麼樣，難以說明…           而且就是「湯」，no玉米讓人感覺有點傷心，           但是這種包裝我還是第一次看到，非常的新奇，           但價位32元，cp值不是很高，           當作嚐鮮囉~"
    },
    {
        "Author": "sakura41",
        "Title": "[商品] 7-11區域限定雞肉飯便當",
        "Score": "30",
        "Content": "  網誌有圖怨念版             推薦閱讀 無音樂~ －以下為BBS文字CTRL+V版－－－－－－－－－－－－－－－－－－－－－－－－－－－ 由於公司樓下是全家，平常很少到小七買東西， 今天路過時順便進去逛了一下，滿懷著期待的心買了小七的雞肉飯當午餐 誰知道這真是一個錯誤的決定 我還蠻喜歡吃雞肉飯的， 特別是配菜黃色醃瓜，一碗可以配上好幾片， 其實就算沒有雞肉也沒關係，只要有雞油我也可以XDDD 會對雞肉飯這麼有愛，主要是以前有在雞肉飯店打工過 不然我蠻討厭吃油膩膩的東西>< 熱量異常的高呀，不過這種東西差不多就是這樣吧 我買的時候是20號，明天就過期了啊 成份的貼紙貼在產品底部，讓人容易忽略 話說為什麼油豆腐要選用基因改造的呀>< 要是一開始有看到的話應該就不會買了 話說，聯華食品也有幫忙做超商便當的代工呀 打開後我有點嚇到，這 嗯 肉普普通通，蘿蔔沒有味道，蔥絲放太久，吃起來有點噁心， 醬汁很鹹，飯黏在一起  更無奈的是，中午吃完後我脹氣到晚上 這個產品 送我吃我都不要 提醒大家 商品資訊 7-11雞肉飯便當(區域限定) 售價45元，重量268公克，熱量509大卡 成份：特級壽司米、雞肉絲、蔬菜、油豆腐(含基因改造)、調味料"
    },
    {
        "Author": "lp814086",
        "Title": "[商品] KIRIN午後紅茶(檸檬紅茶)",
        "Score": "90",
        "Content": "          剛開始因為它的外包裝很好看(有可愛的小熊維尼)，所以被吸引住，          因它價位偏高，好像39元的樣子，一直猶豫要不要買，          但是買了之後發覺~怎麼那麼好喝，          檸檬氣味酸酸甜甜，加上質醇的紅茶(有點像MOS家的口感)，          感覺非常爽口，          會讓人想一口接一口，          即使喝完一罐也不會膩口。          只可惜價位真是偏高了點，只能偶爾買來犒賞犒賞自己"
    },
    {
        "Author": "lp814086",
        "Title": "[商品] 午后時光-黑糖薑汁紅茶",
        "Score": "60",
        "Content": "           請店員幫忙加熱的時候，           未注意是否達到自己想要的溫度就拿回家了，           喝的時候算是常溫的溫度，           SO           再細細的品嚐裡面的味道，           黑糖味道不明顯，比較像是一般糖味，           薑跟紅茶是兩種截然分明的口感，喝起來很不相融，           我猜如果回家加熱到燙口的程度，或許會比較好喝一些，           薑味比較淡，紅茶味較突出，BTW紅茶算是清爽。           而且喝到最後下面會有渣渣，           要喝之前要先搖勻。           回購率50%吧，可能下次想喝點熱的飲料還會給它一個機會。"
    },
    {
        "Author": "cin3947",
        "Title": "[商品] 7-11韓式泡菜燒肉丼",
        "Score": "65",
        "Content": " 因為沒看過這個商品，我想應該是新上市的，就買來當午餐吃吃看，說一下心           得好了。微波好打開看，還蠻失望的，分量只有碗一半而已，還蠻像拌飯的，           我覺得泡菜微辣好吃，可是醬拌的飯好辣喔~~害我一把鼻涕一把眼淚，因為我           不太吃辣，燒肉更是少的可憐，可是我覺得蠻好吃的耶!每塊大約有10元硬幣           大，這個飯還有加黃豆芽、菠菜、木耳、冬粉，可惜我不愛冬粉。除此之外，           他的熱量也太嚇人了!843大卡，我是吃完才發現，我想我不會常吃，打65分是           因為泡菜和燒肉我覺得很好吃，美中不足的是，熱量和他的醬，所以敢吃辣的           人可以嘗試看看!"
    }
]