[
    {
        "Author": "lovebaby29",
        "Title": "[商品] 全家巧克豆豆",
        "Score": "90",
        "Content": " 今天去全家本來要買布朗尼 可是賣完了QQ 無意間發現麵包架上有一區都是巧克力麵包 不是統一的所以7-11應該沒有? 看到這款覺得看起來蠻好吃就拿了 結果吃了超驚豔的! 有兩個小麵包  是巧克力麵包  味道不重 裡面是巧克力醬  很濃郁但又不會太甜(我平常不吃牛奶巧克力  因為太甜) 還有一些巧克力豆(大概就是這款名稱的由來) 包裝上寫可微波  微波後感覺就會超好吃的~ 很推薦  適合當下午茶  女生也可以當早餐吃  吃完覺得很幸福哈哈~ 下次想試試看巧克力專區其他產品~"
    },
    {
        "Author": "l32",
        "Title": "[商品] 711歐喜酸辣豌豆脆片點心",
        "Score": "60",
        "Content": " fm:  世界零食 接連兩天買到菲國的零食，但這款實在不推 產品名是酸辣，但我的感覺只有三個字【太鹹了】 說到酸辣，也是自己看到產品名才意會到，原來還有「酸、辣」 且看到圖3及圖4 (= = 因為是外國食品才賣這麼貴嗎？真是片片值錢呀) 圖一可以看到他外包裝寫了個大大的「0g TRANS FAT」 很好奇這是什麼的我，找了一下google 原來那叫反式脂肪 反式脂肪的負面影響 「反式脂肪」的來源實與「氫化」過程有關，是氫化過程的中間副產物。 在進行這個化學反應時，因為反式雙鍵的分子能量較低、較穩定， 部分的天然順式雙鍵會轉變成反式雙鍵。氫化後的「植物奶油」像乳瑪琳， 所含的反式脂肪約占其重量的 10 ~ 15％。這種植物奶油的使用， 至少已有百年的歷史，直到近一、二十年才被醫學上懷疑其中所含的「反式脂肪」 可能與心血管類疾病有關。 多篇研究報告都指出，反式脂肪不僅會增加血液中低密度膽固醇 （LDL，所謂的壞膽固醇）的濃度，更會降低高密度膽固醇（HDL，好膽固醇）的濃度。 換句話說，就是大大增加了冠狀心血管疾病的發生。 為什麼反式脂肪會引起這些健康上的問題呢？ 目前最被大家接受的理論是人體的脂肪?具有高度的選擇性， 只會分解具順式脂肪酸的脂肪，無法分解反式脂肪。 因此反式脂肪長期滯留在血液中亂竄，容易在血管壁上沉積， 導致血管的窄化。(重點句)"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 泰山 桂圓紅棗茶",
        "Score": "70",
        "Content": " 也是冬季限定的商品，冬天喝這種熱飲的感覺就是很                         溫暖、很舒服；這類型的熱飲都偏甜，甜度還在接受                         範圍內；味道如果能更濃一點應該會更好。"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 全家 蜂蜜奶油鬆餅 2入",
        "Score": "75",
        "Content": " 這款雖然名稱是鬆餅，不過餅皮是涼涼的，吃起來感覺像是銅鑼燒， (其實就是內餡換成蜂蜜和奶油的銅鑼燒吧~~) 奶油味道是鹹的，吃起來不會太膩，因為是冷的的關係， 所以奶油並不用怕咬下去會流出來，蜂蜜則包在奶油中間，咬到中間才會吃到， 一方面也是為了不讓蜂蜜流出來，蜂蜜吃起來並沒有很重的甜味， 餡料不管是奶油或是蜂蜜都不會有太突出的味道，兩者搭配上QQ的外皮， 麵包口感不會偏甜或重口味的，吃起來蠻好吃的(而且一包有兩個)。 不過我就沒嘗試過微波過後的味道，也很怕微波過後裡面的餡料融化吃的時候會流出來。 另外這款也有39元組合餐，配上林鳳營的優酪乳來吃早餐也還蠻划算的。"
    },
    {
        "Author": "Y78",
        "Title": "[商品] 7-11 芒果綜合果汁",
        "Score": "85",
        "Content": " 之前一直沒有發現這款飲料 最近才注意到的 沒想到喝了之後覺得非常好喝!!! 就芒果汁的感覺 而且芒果汁在一般便利商店裡好像不常出現 只是原價35元實在太貴 不過49元組合餐買起來算是滿划算的 這芒果汁在版上的討論好像滿少的 不知道大家覺得怎麼樣?"
    },
    {
        "Author": "alston081920",
        "Title": "[商品] 味丹雙響泡椒麻海鮮湯麵",
        "Score": "80",
        "Content": " 原PO酷愛吃辣，這款泡麵的推出剛好補上市面上辣味泡麵不多的缺位。印象中 目前超商只剩來一客的川辣牛肉，以及農心的辛拉麵，一些麻婆豆腐 泡麵，對原PO的舌頭來說，根本沾不上辣邊。     這款35元的泡麵，CP值尚可，除了裡頭有兩塊泡麵之外，還附有等待泡麵時打發 時間的小零嘴包。而麵條的Q度尚可，最令人精豔的末過於湯頭！花椒可以將辣味提升到一 個層次，這湯頭裡就是加了花椒！迫不及待將泡好的麵迎上嘴邊，湯裡頭扎扎實實的花椒 香氣!以35元的價位可以品嚐花椒的味道，個人覺得相當的划算!印象中沒有吃到肉塊，不 過就這種價位的泡麵來說，就算附肉塊也只是小不拉磯的碎塊，更何況，這款麵的品名叫 海鮮湯麵呢!哈哈!     這款辣味泡麵著實已登上原PO心中的辣泡麵冠軍寶座，來一客先前曾推出過一款紅油 海鮮口味的拉麵(已經停產)，不過就算仍在市，又怎能敵過花椒搔動靈魂的美味呢?"
    }
]