[
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 個人小火鍋組合",
        "Score": "90",
        "Content": " 真相  很有新鮮感的商品 雖然超市也有賣火鍋組合 但是大多沒有附湯包 或是只附湯粉 這次的組合是跟蔬菜+火鍋料+烏龍麵+高湯 99元的售價是可以接受的 尤其一個人要在外吃火鍋感覺比較淒涼 在家看電視吃火鍋比較悠閒 我另外買了關東煮來配 共花了139元是可以吃飽的 昆布湯的湯還不錯喝 另外有看到同系列的豬肉 跟牛肉 就感覺稍貴了些39元 所以就沒買 整體而言是很推薦的新商品 希望可以賣長期一點"
    },
    {
        "Author": "swordfish217",
        "Title": "[商品] 大口碳烤起司堡飯糰",
        "Score": "7565",
        "Content": " 搭配49元的組合滿划算的，商品本身 吃起來不會油膩，起司味不會很重 個人不喜歡起司味太重的飯糰 搭起來紐西蘭牛肉味道剛剛好 但是我是把它當早餐吃XD 正餐的話會吃不飽 不過不搭配的話應該是不會考慮購買的~"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家起司麵包/起司熱狗麵包",
        "Score": "60",
        "Content": "  ============================================================================= 【商品名稱/價格】：超麵包-起司熱狗麵包 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：麵粉 水 熱狗 乳酪絲 砂糖 植物性油脂 蛋 酵母 奶粉 鹽 改良                       劑"
    },
    {
        "Author": "a880338",
        "Title": "[商品] 7-11個人小火鍋",
        "Score": "75",
        "Content": " 新品上市之後因為好奇就拿了一個結帳 在家煮出來湯頭不錯喝而且下去會回甘(?)，料也OK，只是吃紅蘿蔔發現好像我沒煮熟XDD 整體很像這一餐吃素的感覺 最有味道的大概是花枝丸了XDDD 如果大家想吃一定要買肉然後加一顆蛋阿!!!!!!!! 小提醒烏龍麵要最後放喔不然會爛掉"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] KIRIN 午後の紅茶 濃縮奶茶",
        "Score": "80",
        "Content": " 因為配拿餐點做 NT$49  特價才買的飲料，咖啡因含量                  出乎意料的高（一般茶類標示多在 20mg/100ml ），看來似乎是                  有提神作用的奶茶？可以忍受不加糖，但是無法接受過甜的奶茶                  ，這點它還不錯 ^^ 也不會太膩其實蠻好喝的，不過價格還是令                  人難以接收，活動期間可以試試。"
    },
    {
        "Author": "puppyhate",
        "Title": "[商品] 7-11個人小火鍋",
        "Score": "90",
        "Content": " 我買的是昆布高湯 這裡要先說其實我手滑順便買了[五花豬肉片]&[石安牧場蛋]  >\"< 先說湯 我水加了大概500cc↑吧 然後因為餓過頭了就把所有東西都一次丟下去!! 這裡要提一下就是玉米&蘿蔔摸起來有點軟軟的好像不是生的?! 所以除了高麗菜以外其他的東西湯滾了就熟了!! 再打顆蛋下去  石安牧場蛋雖然很貴可是還滿好吃的 連我媽都愛半熟態那香醇濃稠的蛋黃ˊ\\\\\\ˋ 肉片 一放進湯裡整個湯都浮一層油了啊!! OAQ 可是看在肉還算嫩又沒有怪味就原諒他了!!   (只放了三片) 撇開加購的蛋&肉不說 99元這樣還滿不錯的 高麗菜的份量也直追我家外面那間日漸縮水的小火鍋店 原PO大食女也照樣吃得飽飽的 缺點是要洗鍋子好麻煩"
    },
    {
        "Author": "soujays",
        "Title": "[商品] 全家-法式經典起司條",
        "Score": "882",
        "Content": " 經過讓人滿意巧克力布朗尼的嚐試，今天決定把起司條也吃吃看感覺如何！ 這次有經驗了，知道有叉子，所以沒有發生啃到叉子的意外， 而且因為起司條的蛋糕體部分比較柔軟，所以很適合切成一口大小食用！ 底部是餅乾底，軟硬適中，不會過度乾硬，配合滑潤的起司蛋糕部分很搭， 蛋糕主體的話甜度很理想，不會過甜起司味也不會過重！ 而且還有一點點微微的檸檬香混合在其中，非常的順口，偏輕乳酪蛋糕的感覺。 不過這次又被我扣了兩分，蛋糕上面有一片保護的薄膜，是很好的想法！ 但是當我揭開那片薄膜之後，起司條最上面的那片皮也跟著他一起離開了……。 如果你是喜歡紮實口感的，可以選擇巧克力布朗尼，感覺得到他的份量。 如果你是喜歡清爽感覺的，可以選擇法式經典起司條，輕食，整條吃完後也無負擔。"
    }
]