[
    {
        "Author": "finalptt",
        "Title": "[商品] 全家 巧克豆豆超麵包",
        "Score": "78",
        "Content": " 圖文版： 跟克雷貝爾不同，巧克豆豆雖然拆封沒有很明顯的香氣，但仍有著淡淡的巧克力味道， 尤其是這種軟Ｑ的外皮層真的看起來就吸引著我！ 內餡巧克力吃起來我覺得不過甜也不過膩~ 滿適合搭配下午茶吃的~ 不過克雷貝爾還是比較好吃！而且也香很多~呵呵 PS"
    },
    {
        "Author": "Jainpi",
        "Title": "[商品] 7-11番茄鮮蝦義大利麵",
        "Score": "73",
        "Content": " 最近廣告打蠻兇又衝著有九折就買來吃看看了           麵條是寬麵吃起來蠻Q但我還是比較習慣吃圓麵           蝦子蠻脆的可惜只有三隻,而且我的微波不夠熱還吃到裡面是冷的           醬的口味還算OK不是太酸的那種           我好像沒有看到培根和洋蔥           整體就是麵和三隻蝦和醬           吃完的感覺蠻空虛的           沒有九折的話不會考慮購買"
    },
    {
        "Author": "envy5223",
        "Title": "[商品] 全家 清水排骨酥麵",
        "Score": "55",
        "Content": " 　　今天又是看到新發售貼紙就買下來了。 　　話先說在前面，在此之前沒有吃過排骨酥麵， 所以也無從比較。 　　打開蓋子感覺挺驚奇的，湯裡面有白蘿蔔， 好像很少看到便利商店的菜色裡有白蘿蔔。然後 是排骨酥，有三塊看起來比較大的，好像炸得有 點焦黑。 　　麵雖說不上爛但也軟軟的沒什麼嚼勁，蘿蔔 咬起來偏硬，我比較喜歡再煮軟一點的感覺。排 骨酥 　　把料基本嗑光之後剩下湯，湯很明顯地分了 兩層，上面比較清的那層看起來是油。雖然包裝 上強調是雞湯，但是我喝兩口就不行了剩下全部 倒掉。 　　麵的分量挺少的，味道也沒有特別喜歡，大 概是不會回購了。"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11 黑糖薑汁紅茶",
        "Score": "75",
        "Content": " 首先先來個官方介紹：  原本今天看到統一飲料第二件58折想來買一下奶茶，不過看到這個新產品也在上市促銷 期間，馬上買回來試試。 喝下去首先感覺到的是紅茶味，然後才是慢慢感覺到的薑汁辣味。由於飲料是冷藏的關係 ，所以薑汁的味道較不會那麼重，板友們如果喜歡有較重的薑味，建議可以放涼一點或是 加熱微波(無誤，只是現在這個天氣實在吃不太下熱食~~)，個人薑味也喜歡淺嚐即可， 太辣有點受不了，這款剛好符合我的口感，另外黑糖則無感。 (其實我到喝完再來看盒身才發現有加黑糖，只是個人一直嚐不到味道) 總體而言還不錯，下次應該還會再續購~~"
    },
    {
        "Author": "YUNOGAY",
        "Title": "[商品] 全家 日式炭火燒雞飯",
        "Score": "90",
        "Content": " 外包裝： 微波好後全照： 燒雞近照： 一樣有附醬汁，微波前請拿下 和燒肉便當比起來，這款因為是雞肉，肉吃起來比較不會油膩 肉很多，而且有皮（應該說是粉皮，和微波雞球的味道一樣 我覺得附的醬汁分開淋在飯上比較搭，因為燒雞上原本就有醬汁了 還有就是那個海苔玉子燒實在太好吃了！特地留下一塊最後享用XD 我其實是看在海苔玉子燒跟吃膩了燒肉便當的份上才給90分的"
    },
    {
        "Author": "ffint",
        "Title": "[商品] 全家 超飽足碳烤香雞排便當",
        "Score": "20",
        "Content": " 一個碩大的便當內容物是飯一大坨、雞排一塊、菜圃蛋半塊、冬粉一坨           以及一點點疑似麻婆豆腐的豆腐           飯還ok~就是很正常的超商便當飯           菜圃蛋也還好也是很正常的超商便當菜圃蛋           本來很普通的兩樣東西在我吃了雞排跟冬粉之後地位瞬間高了起來           雞排咬下去瞬間覺得一個字"
    },
    {
        "Author": "imetkr",
        "Title": "[商品] 全家 巧克豆豆麵包",
        "Score": "80",
        "Content": " 圖文版請見:  這是最近全家一塊揪好團活動的商品。 買的時候店員有說這個會爆漿，於是決定先微波加熱再吃。 一包有兩個。麵包外皮有淡淡巧克力味，咬下去可以看到巧克力醬的內餡。 再繼續往下吃，會有那種暖暖的巧克力融在嘴裡的幸福感覺。 和之前克雷貝爾麵包淡淡的味道相比，我對於這款的內餡比較有感。不過它的缺點也就是 因為很甜，吃到第二個時會有點膩囉！"
    },
    {
        "Author": "cornflower",
        "Title": "[商品] 7-11 甜點隨行杯 黑磚凍奶",
        "Score": "8870",
        "Content": " 意外地還不錯喝，感覺跟外面一般賣的咖啡凍奶茶差不多， 甜度也算剛好，有咖啡味也不會太膩。 唯一缺點是還挺小一杯的（但是對我本來飲料店中杯的都喝不完其實剛好……） 不過如果是像飲料店沒開的時間又想喝的話，算是個還不錯的選擇。"
    }
]