[
    {
        "Author": "tyung",
        "Title": "[商品] 全家咖哩牛丼",
        "Score": "90",
        "Content": " 這次趁一塊揪好團半價，來吃看看 飯盒形狀是正方形的，外帶拿取比較方便 飯量足夠，但微波完，上層的飯吃起來比較偏硬 紅蘿蔔絲和洋蔥絲少許，吃起來沒什麼特別的 綠花椰菜兩小朵，吃起來軟爛稠稠的，不太可口 牛肉是薄肉片，肉片帶筋軟嫩好吃，給的量感覺不算少 醬汁很鹹又很油，混著咖哩味和牛肉渣有夠香的，醬汁足夠也很下飯 這樣的量，我一個男生可以吃飽 缺點是，吃這款牛丼，要配很多開水或飲料，不然真的是好鹹喔！ 34元吃一餐，可以說是非常划算！"
    },
    {
        "Author": "nekobaby",
        "Title": "[商品] 全家 咖哩牛丼",
        "Score": "80",
        "Content": " 好像很久沒吃牛丼了，去便利商店較少買盒飯，多是飯團涼麵沙拉關東煮 不記得有沒有吃過全家上一版的牛丼，記得有吃過親子丼，心得是很鹹的樣子 我去的全家不大，但架上擺了滿滿的咖哩牛丼，數量超過8盒(沒人買?) 一開始店員不會刷半價，跟他說不用刷商品，他刷了單子說\"好了\" 這是半價不是免費耶 不過上一波巧克豆豆就刷錯，雖然找會用的店員來但木已成舟 pin碼用掉不能退，最後發票上打的是\"應稅　　　　28\" 選擇在店內吃，微波完畢店員用托盤端過來 打開一看，牛丼放在咖哩上，沒有完全混在一起 吃之前要先抽出飯跟料中間的塑膠紙，讓人想玩玩看抽桌巾遊戲 不喜歡把醬汁跟飯完全拌在一起之後再吃，配著吃份量也很剛好 牛肉長長的約5 至於菜的部份，配牛丼的洋蔥絲比較多一點 花椰菜只有小小三株，一株約拇指大，沒味道且水水的，冷凍蔬菜口感 紅蘿蔔則是細細碎碎的小丁，幾乎看不到，不知道是化了還是本來就那麼少 對於不愛吃菜的應該是福音，但愛吃菜的我就覺得菜少得可憐 所以我預先買了一盒沙拉，不過吃完牛丼當時已經吃不下沙拉了 一般女生應該可以吃飽，男生可能不太夠 活動期間加小罐可樂 令人吃驚的是脂肪含量，快要到達女生每日攝取量了 大概是因為用牛五花肉片的關係，好吃就要付出代價 我的每餐熱量建議攝取量500kcal，這盒飯比1 納含量在外食的正常範圍內，我不會太介意便利商店鮮食納含量 因為媽媽煮菜非常清淡，跟外食可以平衡 原價68元還是有點猶豫，它沒有紅薑跟七味粉 9折的話就會常拿(but熱量800kcal!)"
    },
    {
        "Author": "chairlechiu",
        "Title": "[商品] 全家  變形金剛 USB HUB",
        "Score": "",
        "Content": "          網誌附圖板  不喜勿入   這次又是敗家的開箱文了 全家這次出的小變形金剛沒啥感覺 但是大隻的就很吸引我了 1.  入手的變形金剛未開箱狀態  2. 這是盒裝的背面,有簡易的使用教學  3. 打開取出後 , 像是一般的3C產品還有一層封膜包裝  4.  裡面的全部配件  5. 拿起武器   我是柯博文  6. 遜掉了  柯博文居然要接電線  (其實是USB線)  7.  我很威  什麼都要接     後記:    測試了一些產品,有一些結論   1. 裝一般有品牌的滑鼠 鍵盤沒有問題,  但是如果裝雜牌的,可能就不行    (我裝了夜市買的汽車造型閃亮亮的滑鼠就不行)   2. 裝隨身碟是OK的 (例如畫面上的安卓機器人)   3. 裝隨身硬碟  掛點  (研判應該是電力不足)   4. 裝SD卡讀卡機  過關   5. 裝晶片讀卡機  過關    提供給大家參考囉"
    },
    {
        "Author": "mangajo",
        "Title": "[商品] 全家 泰式椰香咖哩雞燴飯",
        "Score": "90",
        "Content": " 最近全家出了好多款微波食品 憑著嘗試新事物的精神所以買了它 說實話本來不抱太大期望 因為我對全家其他系列的咖哩飯感覺普普 沒想到這款椰香咖哩燴飯有讓我驚艷到!! 真的有椰香~~一打開就很有味道我超愛 料有馬鈴薯、紅蘿蔔、雞肉跟洋蔥 咖哩醬也很夠味很下飯 不過有點辣喔!但是還在我能忍受的範圍 就是微辣很下飯 唯一的缺點是我想要多一點的馬鈴薯跟紅蘿蔔"
    },
    {
        "Author": "BK17",
        "Title": "[商品] 全家 搖搖茶吧新鮮急凍芒果汁",
        "Score": "95",
        "Content": " 雖然板上也有介紹文           不過分數並不高           但我個人非常滿意所以就再發一篇           通常便利商店可以買到的果汁大多都是濃縮還原的           不過最近好像也有一些是走新鮮果汁路線的           雖然這一款裡面不是100%的芒果汁 還加了白葡萄濃縮汁           但在這個沒有芒果的時節裡可以喝到這樣富有芒果味道又夠濃稠的果汁           已經令我十分滿意  雖然320ml要價30塊           但我想在芒果產季去飲料店買現打果汁也不會比較便宜           這一系列還有其他口味的樣子(西瓜           有機會會想都嘗試看看的~"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家咖哩祭商品四款",
        "Score": "70",
        "Content": "  ============================================================================== 【商品名稱/價格】：咖哩牛丼 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：壽司米 牛肉(美國-非重組肉) 蔬菜 調味料 咖哩粉 動物膠 焦糖                       色素"
    },
    {
        "Author": "medama",
        "Title": "[商品] 7-11 焗烤起司雞肉三明治",
        "Score": "75",
        "Content": " 味道跟小時候在傳統麵包店吃過的 青蔥美奶滋麵包、玉米美奶滋麵包很像 網路參考圖片  也不難吃，但小時候吃很多了，短期間內不想再吃了。"
    },
    {
        "Author": "athena5575",
        "Title": "[商品] 頂級法式可可亞",
        "Score": "85",
        "Content": " 號稱添加\"法國Chocomdd\"經典松露造型巧克力,           跟之前小七自己出過的可可亞飲料, 或是伴點奶茶           真的差很多, 今早買早餐時看到的, 應該是配合巧克力季推出的新產品           我有加熱, 香味跟口感都濃郁多了, 與city cafe賣的熱巧克力很接近           也不會很甜, 愛在冬天喝熱巧克力的人有福了           (不過我另外買了墨西哥特濃奶酥來配, 熱量要爆表啦QQ)"
    },
    {
        "Author": "qqbu",
        "Title": "[商品] 7-11 Hello Kitty 迷你包袋組",
        "Score": "60",
        "Content": " 照片請參考網誌版囉～ 對對對 我很討厭水腦貓無誤 可是我家康妮好愛KITTY還有米奇、米妮 都是我討厭的啊 現在好像有點被康妮洗腦了 有時候看到水腦貓還有米老鼠們 會默默的覺得好像有點可愛 這幾天去7-11買東西 在櫃檯上發現了這個玩意ㄦ 是康妮的心頭好 哈囉凱蒂! 老幕我一時心慌慌 就買下來了 哈 這麼小一盒 原來是迷你包袋組 想說也沒差 康妮剛好可以拿 可以用 配起來一定很可愛 這系列總共出了四款 有拉鍊的 保齡球包 圓桶包 沒拉鏈的 水桶包 托特包 看來看去好像托特包最沒特色 也最看不出來KITTY 果不其然 我就是抽到托特包(昏) 真的超小一個 用我的手當比例尺 應該更明顯有多小吧! 有附一個鍊子 可以掛到自己的包包上面 後來才發現這個適合3歲以上的孩子玩 昨天剛拿給康妮的時候 她好開心 可是完全看不出來哪裡有KITTY啊 不過就算是康妮小北鼻提著 包包都嫌小 (找的到包包嗎"
    }
]