[
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11 主廚系列 海鮮白醬焗飯",
        "Score": "75",
        "Content": " 話說焗烤系列都是個人蠻喜歡吃的，以這款焗飯來說， 白醬算還蠻多的，因為個人的習慣吃東西會從一小角開始吃，不會將醬攪拌進飯裡， 所以在吃的時候挖了一小角白醬就全部從中間流了下來~~ 白飯微波之後如果沒有馬上吃會有點硬，這時就要淋上一些醬汁吃起來才不會偏乾， 裡面的海鮮料有蟹肉條、花枝、蝦仁，海鮮料吃起來並不多， 整體來說吃起來其實蠻少的，很多男生來吃可能是不夠， 另外也是因為整體量少的關係，這款以焗烤來說熱量只有568大卡而言是較低的， 價格比起其他幾款主廚系列65元也較低，很適合怕高熱量但又喜歡吃焗烤的板友~~"
    },
    {
        "Author": "gina790921",
        "Title": "[商品] 得意的一天鮮奶濃湯(磨菇口味)",
        "Score": "51",
        "Content": " 剛剛的宵夜就是這個搭個漢堡,  但前幾天爬文看濃湯的評價似乎不怎麼好, 嗯@@  以為裡面會有顆粒,  特地把它開成廣口杯,  結果我ㄧ口氣喝完, 啥事都沒發生  質地像糙米漿一樣= = 對我來說不難喝,  市售的即食品叫\"磨菇\"口味的,  都大概是這味道兒, 但沒有顆粒顆粒!!!  爆貴> < 建議去買即時湯品來泡就好,  起碼有顆粒^^"
    },
    {
        "Author": "raesmile",
        "Title": "[商品] jagabee鹽味薯條",
        "Score": "85",
        "Content": "  之前吃過北海道版的沒有特別驚艷的感覺  我反而比較喜歡這個  咬起來很有口感  也沒有洋芋片那麼油膩  蠻好吃的  但小小一杯一下子就沒了  趁著打折再去買一些好了XD"
    },
    {
        "Author": "lovebaby29",
        "Title": "[商品] 全家 克雷貝爾",
        "Score": "85",
        "Content": " 繼上次吃了巧克豆豆以後 這次再度嘗試 克雷貝爾  麵包也滿軟的  有蔓越莓和葡萄乾(我的最愛>//<) 裡面還有乳酪 整體而言很好吃  份量不少 女生可以當早餐吧!(其實我搭配豆漿當晚餐了) 但是蔓越莓有點太少的感覺 不過$28這樣看來我很可以接受XD 下次試試看可可貝爾! 全家這波超麵包真的好好吃呀!  真的好好吃又不死甜  不過這個商品的心得文太多了就不發了哈哈~"
    },
    {
        "Author": "vinegar",
        "Title": "[商品] 沙茶香辣雞胗",
        "Score": "90",
        "Content": " 今天去附近的全家晃晃 結果發現有新產品           而且有我很愛的雞胗  當然立馬就買一包           雞胗是切成片狀的  還蠻多的(我覺得拉           調味也調的很好耶  感覺是滷雞胗後拌上沙茶類的FU           只是可能需要配飯吃           配飯吃很剛好   單吃就有點太鹹了           還有一個可能因為有沙茶  免不了就比較油           但是真的蠻不錯的    大家可以去試試看!!"
    },
    {
        "Author": "rikabear",
        "Title": "[商品] 7-11日本炭火風燒肉便當",
        "Score": "75",
        "Content": "   今天中午又是吃便利超商，來到7-11，看到新上市的字樣就買了~~ 日本炭火風燒肉便當 55元 爬過先前的文章，去年也有出過，算是季節限定 燒肉飯算是我喜愛的菜色之一，話說每次到百貨公司美食街我都會不自覺點韓式燒肉飯， 潛意識的喜好吧 選用豬五花肉塗上日本特調烤肉醬，以高溫燒烤，香味四溢 (但我覺得就一個便當而言，他的香味並不重，小低調的燒烤味) 成分 重量261g、熱量598大卡 雞蛋弄的細碎，份量很少，基本上吃不出什麼蛋香味 金黃色的蛋，功能大概只有增添便當的色彩，同事看了說顏色假假的，也太黃了吧 泡菜好吃，有高麗菜、豆芽菜、紅蘿蔔(到底是哪來的菠菜??) 夠脆，也有辣，非常能襯托出燒肉飯的味道 豬五花肉的口感略嫌老和乾，有幾塊讓我覺得是在吃豬肉乾，有油脂的部分比較好吃 不過上面撒上白芝麻和燒肉醬，味道倒是不賴，也不會太鹹 特級壽司米，雖然經過微波，但不會太過軟爛，整個是越嚼越香 可惜飯真的就是薄薄一層，叫人意猶未竟 整體來說，大概就是想像中的味道，份量也是如同預期的少少少 身為一名食量不大的上班族女郎，我很快就吃完了 只能說還ok，不難吃，給它75分"
    }
]