[
    {
        "Author": "whoisanky",
        "Title": "[商品] 得意的一天鮮奶濃湯-蘑菇",
        "Score": "30",
        "Content": " 個人是非常愛喝濃湯的人 之前看到他們推出的時候曾跟男友說 乾脆一人買一瓶打賭是鹹的還甜的 但後來想說先上超商版來一探虛實再買(然後就一直沒來 今天早上上班遲到急忙衝到超商 看到原本32元的濃湯被放入49元區 然後又看到架子上~蘑菇的濃湯少了一格 於是想說，恩有人買的應該不錯，先買來喝看看 在發文的現時我已經喝完了 一打開盒子的時候就有一種怪味道 不是蘑菇馬鈴薯奶粉洋蔥玉米黑胡椒的味道 就是一種說不上來的怪味道 越喝越不像是蘑菇濃湯，上面那些原料的味道也喝不到 就是一種奇異味道的呼呼的湯 勉勉強強的喝完了 剛剛回頭去聞了罐子，真的很像塑膠味 很難得我是個連狗食都會覺得挺順口的人都覺得這濃湯太地雷 現在放在49早餐區感覺是讓更多人來幫忙下架 今天打算去小七買早餐的人千萬要克制你的慾望 不要拿這個蘑菇濃湯來挑戰 我現在嘴裡都還是那種怪味 久久不散阿~~~ 12/13補充 因為我平常喝麥當勞 覺得賣當勞比較好喝           得意的~感覺有點甜又比較不鹹 沒有怪味 但還是沒喝到黑胡椒味           純粹是口味不合 個人給70 還算可以接受"
    },
    {
        "Author": "redswan",
        "Title": "[商品] 7-11 主廚系列 海鮮白醬焗烤飯",
        "Score": "80",
        "Content": " 內有真相  這款海鮮焗烤飯熱量只有500多大卡， 以焗烤類食品來說不算高。 白醬給得滿均勻，所以不會有局部的飯吃起來偏乾的問題。 整體口味偏甜，但黃色起司的部分很香， 白醬+起司搭配得不錯。 蝦仁我只吃到3隻，不過這種微波食品的配料好像就是這樣， 而且還有魷魚等其他料，所以以65元來說還OK。 可惜吃到最後會有一點點小膩，好像焗烤類的食品都容易有這問題， 但我想這點可能跟個人口味有關 (平常較少吃焗烤類食物)。 無論如何跟之前的同類商品比起來，這款我覺得還算不錯， 喜歡吃焗烤的人應該可以試試看。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 萊爾富天然酵母麵包-香醇牛奶/培根起士",
        "Score": "80",
        "Content": "  ============================================================================== 【商品名稱/價格】：天然酵母-培根起士麵包 【便利商店/廠商名稱】：萊爾富 【規格/內容物/熱量】：麵粉 法國麵粉 鹽 糖  麥芽糖蜜 改良劑 天然酵母發酵液 植物                       性奶油 披薩起士絲 培根丁"
    },
    {
        "Author": "p81552104",
        "Title": "[商品] 得意的一天 蘑菇鮮奶濃湯",
        "Score": "80",
        "Content": "   看到前面很多對這款濃湯的負評             想說貼一篇幫它平反一下             我的確不推這款的玉米濃湯             當初看到廣告中的玉米濃湯 想說買來喝喝看             結果沒顆粒好失望             第二次就買了蘑菇口味             其實第一次看到還有蘑菇口味就想先買蘑菇             但因為廣告中的是玉米濃湯 就還是先買了玉米             沒想到蘑菇廣告中沒出現還比玉米的好喝阿!!             我覺得喝起來還蠻香濃的阿             而且我其實是還蠻挑嘴的人             之前吃小七的某個奶油白醬的義大利麵吧             吃大概一半就覺得白醬吃起來好膩 嘴巴不太舒服的感覺             但是這款蘑菇濃湯喝了不會有那種不舒服感             不過喝完一罐之後 會覺得有點口渴就是了             濃湯好像都會這樣?             所以我只推蘑菇不推玉米口味             看到板上一片負評 不知道這款濃湯會不會很快就消失了             如果消失覺得有點可惜呢 @@             因為冬天早餐其實配這個熱熱的濃湯             喝完會覺得暖呼呼的 很有精神!!             而且設計成飲料盒方式又很方便飲用             其實是很不錯的商品啦!!"
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品] 7-11 烤雞凱薩沙拉",
        "Score": "80",
        "Content": " 本來是不太期待的 但看來看去還是買了~ 雖然價位不低 但因為沒有大家不太喜歡的高麗菜絲 表現真的還不錯~ 本來以為會跟全家得差不多 但表現其實好很多!!! 麵包丁也不只是烤過的白吐司邊 土司上似乎還有起司粒 此外蘿蔓配上起司粉和真的很好吃的沙拉醬~ 雖然份量不是很多 但吃起來很有滿足感~ 鮮味很夠也很到位!!!"
    },
    {
        "Author": "m2488663",
        "Title": "[商品] 全家 大口起司咖哩雞排飯糰",
        "Score": "7060",
        "Content": " 今天第一次吃改版後的飯糰 　　　　　 　　　　　挑的是咖哩雞排 　　　　　 　　　　　以前全家的雞肉都是一種吃不出是什麼的怪肉(?) 　　 　　　　　這次的飯糰吃的出像沒醃過的雞排肉塊的感覺 　　 　　　　　但是咖哩醬一樣是少到沒有存在感 　　　　　搭配沒味道的雞肉應該多放一點咖哩醬才對啊！　　　　　"
    },
    {
        "Author": "bluearrow",
        "Title": "[商品] 7-11和風雞排丼",
        "Score": "",
        "Content": "     這款餐盒味道還不錯，但鈉含量實在驚人…不過吃起來並不覺得特別鹹，因此更是     不能常吃。     沒加熱過的便當模樣實在不甚可口(洋蔥什馬的都被染成褐色)，這點微波食品幾乎     一樣，有次看見店員幫忙熱義大利麵，麵與料分開的樣子可真是一點都不吸引人~~     不過熱過以後還滿香的就是了。     有4塊裹粉炸過的雞肉，因為是燴飯所以已經吃不出麵衣的好壞。     還有一些碎碎的炒蛋(大概1/4顆的份量0     甜鹹醬汁頗下飯，但吃到後來有些膩口，會喝不少水，     但也有可能是因為個人口味較清淡。     總之味道還不錯，份量也可以吃飽，如果不介意洋蔥、香菇=蔬菜的話，還算推薦。     為了健康著想，建議別太常吃，或者搭配青菜以達營養均衡。"
    },
    {
        "Author": "rainyru1006",
        "Title": "[商品] 全家 大口飯糰碳烤起司牛肉堡",
        "Score": "30",
        "Content": " 牛肉吃起來沒什麼存在感 起司味道也不重也沒什麼存在感 早上剛到公司邊玩電腦邊吃 都吃完了還要回想一下 只能說是味道非常模糊的一個謎樣食物 沒一塊揪好團特價19元的話回購率 0%"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 茶攤手搖風 焦糖風味濃奶茶",
        "Score": "80",
        "Content": " 這麼冷的天氣看到冬季限定的產品都很有好感，                 名稱叫“焦糖風味濃奶茶”看名字就預設它應該很甜，結                 果沒有想像中的甜，奶茶味就真很濃了～沒有加熱就喝了                 ，加熱後應該會更好；值得一試。"
    }
]