[
    {
        "Author": "guitarstar",
        "Title": "[商品] 嫩鴨胸野菇義大利麵",
        "Score": "30",
        "Content": " 這是我第一次嘗試小七的義大利麵 不知道是我要求太高，還是這款真的不好吃 昨天中午，本來是想吃小七的羊肉爐，不過沒看到 所以就買了這款義大利麵 先說麵條好了！ 這麵條根本就是沒煮熟的陽春麵阿！！！ 雖然我超愛吃陽春麵，但是這麵體對我而言有點過硬 根本就是沒煮熟的陽春麵 再來說說醬汁！ 吃第一口的時候，覺得不錯，味道很濃郁 不過紅蔥頭的味道太搶戲了，吃到後來有點噁心，而且很不搭 （↑這也有可能是因為我不喜歡吃紅蔥頭 而且我覺得，這醬汁有一種很像塑膠還是免洗筷的味道 不過，這款義大利麵的鴨肉表現很好 裡面有四片鴨肉，雖然有點小，不過都很嫩，一咬就斷，非常好吃 雖然有帶皮，不過我不會油膩或是咬不斷 這款義大利麵的優點：包裝美、麵的分量很多、鴨肉好吃"
    },
    {
        "Author": "monnom",
        "Title": "[商品] 全家 冷藏中式香腸蛋炒飯A",
        "Score": "68",
        "Content": " 　　這份炒飯份量足夠。飯、香腸和三色蔬菜都混合均 勻，有香腸肉的嚼勁和香味，一開始吃很香，只是吃到 後來漸覺油膩，會想喝水。 　　整體而言，是可以當一餐，以這個價位來說，算還 可以接受。"
    },
    {
        "Author": "berliner01",
        "Title": "[商品] 義式烤雞蕃茄義大利麵",
        "Score": "990",
        "Content": "   這款義大利麵的烤雞有三大塊，而且口感非常厚實   加上麵條是選用寬麵，微波後也不會軟爛   算是7-11難得用料實在的一款微波食品   由其現在打九折CP值更高   想要嘗鮮的要保握機會，因為可預期的上市越久   用料不是縮水就是會下架不見"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 開喜嚴選阿薩姆奶茶 (焦糖風味)",
        "Score": "70",
        "Content": " 多了焦糖口味四個大字又重來了，可是我為什麼覺得                 跟原來差不多啊？常常看到新品就拿，看多了這些標示文字                 真的會覺得是不是自己的味覺有問題？常常喝不出來 ~>\"<~                 ＊同時出品的冰糖雪梨也是多了蜂蜜又出現了明天再試。"
    },
    {
        "Author": "AAPL",
        "Title": "[商品] 全家 明太子海老飯糰",
        "Score": "6580",
        "Content": "           醬料很少所以有一大半像在吃白飯           蝦子不是很入味           明太子的味道也滿少的…           如果買回來自己蘸些醬油應該會好些           整體來說很普通           原價35元很難再吸引人回購"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11巧克力豆餅乾/楓糖千層酥/法式杏仁酥",
        "Score": "",
        "Content": " ======================================================================== 【商品名稱/價格】：7-SELECT 法式杏仁酥 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：杏仁 糖 奶油 糯米粉"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 日本ローソンlawson 閃電泡芙.蛋糕捲",
        "Score": "88",
        "Content": " =========================================================== 無音樂有圖多多版:  =========================================================== 去日本 一定要去便利商店 and 一定要買甜點喔~ 巧克力閃電泡芙  ショコラ・エクレール 集點系統 ponta會員選出的理想甜點 濃厚巧克力慕斯 搭配脆脆的閃電泡芙皮 外皮則是有帶點苦的巧克力 這是ponta和100ローソン的happiness from Sweets一起合作開發的甜點系列  本尊出現啦  雖然胖胖的 但是超好吃!!! 外皮的巧克力帶點苦 裡面的內餡 怎麼形容呢 超級高級的 很有層次的巧克力感 不只有甜 而是有著美味的感覺 就像在吃高級巧克力一樣 慕斯爆漿量超多 下次一定要記得買喔 另外一個則是泡芙  大きなツインシュー 一樣是happiness from Sweets 這系列在ローソン100圓商店所以都只要105含稅喔 長途跋涉所以凹了 泡芙皮是很薄的那種  不是很愛 但是內餡的鮮奶油 good!! 不甜不膩但是吃了就有莫名的幸福感產生 卡士達內餡則是也很滑順的配合泡芙 量也超級無敵多 吃起來就是很開心~ 最後是本家 蛋糕捲  無花果核桃蛋糕捲  プレミアム2種のいちじくとクルミのロールケーキ 成分在這 一個293大卡 來囉~蛋糕捲~ 蛋糕捲果然是王道啊 外皮有著許多胡桃粒 單吃也不孤單 蛋糕捲本身鬆軟 又有口感 奶油餡則是充滿著果香和細碎的果粒 這個也是單吃都覺得是種享受 無花菓有兩個種類  一共四顆比較甜 還有帶著酒香 真的是很多種不同味覺的蛋糕捲 好忙碌啊~"
    }
]