[
    {
        "Author": "e9690",
        "Title": "[商品] 7-11 超值香雞堡",
        "Score": "70",
        "Content": " 今天去7-11要買午餐 看到似乎是新上市的香雞堡 一個35元 搭配飲料49元 所以就想買一個來試試。 雞肉的口味跟小麥的麥香雞有點類似~ 麵包跟高麗菜就跟38元的雞腿堡差不多 不會太突兀的味道 感覺就 如果不配飲料的話呢 超值香雞堡對我來說~是之後想配飲料的選擇啊~ 前提是希望不要蜜月期過後就漲成38元了~"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家客家小炒/小滷Q豬腳/沙茶香辣雞胗/三杯米血糕",
        "Score": "80",
        "Content": " 75分 ============================================================================== 【商品名稱/價格】：沙茶香辣雞胗 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：雞胗 沙茶醬 辣豆瓣 香油 辣椒 辣椒油 八角 鹽 玉桂皮 糖 老                       抽 醬油 水"
    },
    {
        "Author": "lg825020",
        "Title": "[商品] 7-11傳統糯米飯團",
        "Score": "30",
        "Content": " 75           (未滿60分為不推薦)"
    },
    {
        "Author": "shink111",
        "Title": "[商品] 7-11 個人小火鍋(綜合火鍋拼盤)",
        "Score": "85",
        "Content": " 圖文並茂版：  以下為文字版心得，建議前往網誌圖文版 冬天就是要吃火鍋啦!!! 本來就很愛吃火鍋，但是上次聽友人說喝太多火鍋湯會痛風讓我 收斂了一陣子，今天晚上剛好要愁一個人在家要吃什麼東西，無意間經過小7，就看到大 大的廣告！！99元讓你在家吃火鍋!!!!! 什麼!!!!竟然有這種事情!!!雖然說99元現在去外面吃什麼臭臭鍋的都綽綽有餘，不過剛 好本人住在離鬧區較遠的地方，剛好可以拿這個解我的饞了~~yummy (另一個原因是剛好身上有7-11的禮券不知道該怎麼花掉XDDD) 就興沖沖的拿起看起來好大一盒的菜盆(?)還有我的愛麻辣湯頭回家了~~~ 一個人要吃火鍋需要準備什麼? 一個小電熱鍋，一個碗，一雙筷子，嘴巴等著就對了！ 醬料？我只能說真的太幸運了，今天中午剛好去我的愛店高雄鹽埕鴨肉珍買午餐，老闆給 了我一包特製醬料沒用到，剛好晚上來當沾醬>w< 來瞧瞧這次小七的菜盆裡面有什麼吧~ 高麗菜、木耳、玉米、花椰菜半株、1/3龍蝦棒、1/3白蘿蔔、一塊豆皮、長型的蝦丸、一 片紅蘿蔔、一個丸子、一小塊芋頭、兩片綠色菜葉、一包烏龍麵！ 我個人是覺得很有誠意了～我愛的我不愛的都有(?) 味道還不錯，我可以接受的辣度(大概是小辣的等級)，湯也蠻香的，但是當然無法跟一般 餐廳的麻辣湯頭相比就是了。 目前吃下來的感覺我會給85分(不好意思我的標準可能跟大家比較不一樣) 當然這個火鍋絕對不是一個給趕時間的人吃的(畢竟要花時間煮) 但是對於我這個很愛煮東西，偏偏現在住在外面沒冰箱不好買菜的人，這個火鍋讓我覺得 很過癮！！味道不差，菜量還ok，種類也蠻多元的。 99元的售價(菜盆+湯底)讓我覺得剛剛好可以接受!! 推薦給想嘗試的版友們，可以一邊吃火鍋一邊用電腦也很不錯的～"
    },
    {
        "Author": "ctcofe",
        "Title": "[商品] 全家 松露巧克力牛奶",
        "Score": "55",
        "Content": " 　因為先前看到版上評價提到這是新產品，店員可能不太熟， 　所以這次去就趁著店內沒人的時候，並且告知店員慢慢來就好，不急著要。 　店員一開始看到這張券就一頭霧水，以為是巧克力券叫我自己去拿巧克力， 　後來另一個店員提醒是飲料才恍然大悟開始做。  　　   　　　 　刷券時不知道原先是我誤會內容還是如何，  　　　 　店員告訴我這不是買一送一，而是「免費贈送一杯」，也就是我不必消費。 　　 　但我擔心有可能是新店員不熟活動，而且本來就預計買兩杯，所以自費追加。 　　 　(打到這裡才想到忘了拿HG卡給店員集點Orz)　　　　　　 　　　　 　關鍵的飲料……普普通通，原先擔心的慘劇還是發生了。　　　　   　　　 　跟水一樣沒滋沒味，喝起來像是摻了一點點可可粉的熱開水， 　　 　沒有什麼奶味也沒有什麼巧克力味，比早餐店的熱可可還慘。 　　 　若不是看到表面浮著油油的膜和混著乳白色，我會以為點錯產品了Orz　　　 　喝到最後果不其然底下有巧克力泥， 　不知道是天氣太冷我喝太慢還是這巧克力本身就不容易化開？ 　於是又去加熱開水化開稀釋…… 　此時意外發現！！ 　──即使加了熱水稀釋和原本的味道還是一模一樣呢(￣▽￣|||) 　本來以為會更淡，想不到原本就已經是淡的極限了嗎…… 　挖了一口巧克力泥來吃，吃起來是還滿甜的， 　只不過不知為何甜味沒有融入飲料裡，感覺巧克力、牛奶、水是分開來的。 　說到牛奶，因為我自己平時就會喝林鳳營牛奶， 　喝習慣了，可能是因為這樣才覺得沒什麼牛奶味？(亂猜測) 　總之，與其說是巧克力牛奶，更像是有一點點巧克力口味的調味水， 　原價50，個人覺得沒有這個價值。 　(就算是半價25我也不怎麼會想去買……) 　版上也有好評的，或許只是我剛好運氣不好碰到雷吧……"
    }
]