[
    {
        "Author": "Jason0813",
        "Title": "[商品] OK便利商店 蜜薯拿鐵",
        "Score": "90",
        "Content": " 我喝咖啡的習慣是 美式太苦,拿鐵太奶,卡布其諾喝起來有點空虛 平常我最喜歡的其實是摩卡(以前全家的咖啡我覺得都是雷,但是冰摩卡超好喝                          可惜居然沒賣了 但這次看到ok居然有賣蕃薯口味的咖啡 加上前幾天去吃全家的夯蕃薯後 從此愛上台灣蕃薯 就買來試試看 意外的協調好喝!!!! 焦糖或香草或抹茶真的都可以退休了! 喝起來好溫柔好舒服,不需要配什麼點心 它自己就可以當主角了 我想晚上大概會去買一顆OK的烤蕃薯試試看"
    },
    {
        "Author": "lp814086",
        "Title": "[商品] 7-eleven溫州蜜柑(鮮果凍)",
        "Score": "85",
        "Content": " 因吃晚餐後都習慣吃點甜的解解饞，           無意間看到這個，           想說怎麼之前看到盛X珍類似的產品也沒這麼便宜，           買來試試，           打開來上面是蜜柑，我目測應有四大片，           下面則是椰果舖底，           吃起來跟其他相類似產出的果凍類似，都一樣很酸甜可口，           也是有口齒留香的感覺，           重點是它不貴、也不小盒，被擺在邊邊角角的角落，經常要翻找一下，           此款也有同兄弟產品，是低卡還是零卡(?)的果凍，           總之找到好物了，開心"
    },
    {
        "Author": "zxxsummer",
        "Title": "[商品] 全家 巧克豆豆",
        "Score": "92",
        "Content": " 最近不知道吃什麼都會去全家           吃了 巧克豆豆 可可貝爾 克雷貝爾 布朗尼 後           覺得巧克豆豆最好吃！！！ 　　　　　裡面有巧克力醬和巧克力豆 　　　　　巧克力味很濃!!喜歡!!!!!!!"
    },
    {
        "Author": "wsm70231",
        "Title": "[商品] 萊爾富瑪莉屋黃金厚皮口袋披薩蟳味三鮮",
        "Score": "90",
        "Content": " 扎實的厚皮抹上蕃茄醬和黑胡椒加上花枝、蝦仁、蟹肉絲、玉米， 在鋪上濃郁的乳酪絲。 只要先完全退冰，放入250度烤箱， 烤5～8分鐘，表面金黃色，就可以享用好吃的披薩嚕。 之前是網路團購,現在店裡就可以買到,真的超方便,口味跟網路也有不一樣, 還有另一種口味核果杏菇,下次買在與各位分享。 "
    },
    {
        "Author": "NewJewelry",
        "Title": "[商品] 全家 花生厚片吐司",
        "Score": "80",
        "Content": " 學校只有全家，剛開始是吃不多的女生先嘗試的           然後老師們也開始買買看 直到在全家打工的朋友推薦           號稱「只要微波後就是王道」的花生厚片 　　　　　熱熱的吃起來比較有味道很香　冷掉之後就普通了 　　　　　（分數打在它還是熱的時候） 　　　　　新品嘛～嘗試看看！　"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家春川辣雞拌飯",
        "Score": "80",
        "Content": "  ============================================================================== 這次介紹的是全家最近新推出的春川辣雞拌飯 似乎還沒多少人吃過 剛好可以跟同時期出來 小七的韓式泡菜燒肉丼做個比較  首先是煎蛋的部份 全家這款完全樂勝小七的煎蛋 當然朝著我理想中那半熟 筷子搓破還可以有濃稠的蛋液與白飯相互輝映的境界還很遙遠 (這應該是台灣的超商界料理還無法突破的謎吧XD) 不過至少吃起來是軟的 是牙齒可以咬的動的 小七那款真的太硬了= = 而雞腿丁因為切的太碎了 所以沒有小七的顯眼 (個人推測 如果組合起來 份量應該跟小七的燒肉差不多 所以我覺得全家的雞腿丁跟小七的燒肉差不多 配菜部分就還好 小七的稍微好一點 把煎蛋掀起來看 底下還有好多韓式辣醬XD 而像這類的韓式飯食 就一定要攪拌之後再吃 這點全家的就贏過小七很多 小七那款真的非常不好攪拌開來 整個米飯都太硬了 全家的雖然乍看之下沒有小七的華麗 但是整體還蠻好拌勻 也比較沒有小七的那麼死鹹 當然如果你是口味較重的 還是建議吃小七的那款 不過我個人覺得全家的春川辣雞還不錯就是了"
    },
    {
        "Author": "idleidle",
        "Title": "Re: [商品] 7-11韓式泡菜燒肉丼",
        "Score": "70",
        "Content": "  （連結是官網新商品的介紹） :           前幾天上班的時候看到馬上就買來嘗鮮，微波完一打開有點小失望， : 　　　　　 : 　　　　　份量有點少，而且剛剛看了特地留下來的營養標示表，鈉含量將近2000毫克！ :           不過，還算好吃，就先別計較熱量跟份量了！ : 　　　　　這款偏辣，如果不敢吃辣的人要斟酌服用， : 　　　　　醬料蠻香的，有點像是嗶嗶飯的辣醬，配菜部分我只記得有冬粉跟青菜， : 　　　　　不過因為份量真的有點少加上價位不親切所以只給70分。"
    }
]