[
    {
        "Author": "chumiu",
        "Title": "[商品] 全家夯番薯",
        "Score": "85",
        "Content": "  很久之前就有看到夯番薯這個機器了,只是一直沒買過  之前覺得那機器蠻蠢的,番薯鋪在一堆石頭上面這樣XD  後來在全家上班的同學有跟我解釋 是用下面有個烤箱先烘熟才會放到上面石頭  昨天去全家晃晃 就夾了一顆夯番薯,完全是驚為天人阿!!!!!!!  有些路上賣的番薯都太硬了,夯番薯烤的很軟嫩 很像加了焦糖一樣甜甜的  完全是牙套妹的必備食物阿!  但我媽吃一口覺得這地瓜太甜了 感覺吃久會很膩  畢竟每個人喜歡的口味不同囉,但我很喜歡"
    },
    {
        "Author": "surfinglin",
        "Title": "[商品] 7-11豬排法式烘蛋飯糰",
        "Score": "60",
        "Content": " 看來前面兩款法式烘蛋賣得不錯 (培根和鮪魚我都好愛!!) 7-11又乘勢推出豬排法式烘蛋 不過 因為培根和鮪魚口味都有與烘蛋\"融入\"的感覺 但是這款卻是有種\"豬排是豬排  烘蛋是烘蛋\"的感覺 而且豬排很薄  又呈現\"嫩得很奇怪\"的口感 一個飯糰拖了很久才吃完 看在烘蛋的面子上勉強打60分 豬排口味列入不再購買名單 @@\""
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11紅酒牛肉漢堡排飯",
        "Score": "30",
        "Content": " 從他出來到現在，一直很想嘗試。 因為對漢堡排有一定的憧憬，每次看美食節目漢堡排斷面的肉汁超吸引人的！ 但因為不喜歡紅酒醬，一直沒勇氣購入。 今天趁宿舍大停電，到小七去晃了一下，想說此刻不買更待何時！ 結果打開傻眼 沒關係，重要的是味道！ 恩 我吃的是傳統早餐店，豬肉漢堡裡的肉排嗎？ 還有南瓜，煎到乾掉變苦了 醬很像蘑菇牛排醬 這項大概是我給過7-11商品中分數最低的一個 希望以後能出像一點的漢堡排"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11霜降豬極上飯糰",
        "Score": "59",
        "Content": "           醬的味道不錯，但豬肉吃起來脆偏硬。           而且有點騷味的。           雖然強調松阪豬(豬脖子肉)，但整體並沒有35元的價值           不推薦買。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11黑胡椒雞排鐵板麵/韓式泡菜燒肉丼/豬排法式烘蛋飯糰",
        "Score": "75",
        "Content": "  ============================================================================= 【商品名稱/價格】：韓式泡菜燒肉丼 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：壽司米 蔬菜 調味料 豬肉 冬粉 白芝麻"
    },
    {
        "Author": "cin3947",
        "Title": "[商品] 7-11豬排法式烘蛋飯糰",
        "Score": "75",
        "Content": " 今天跟朋友逛7-11買午餐，看到豬排法式烘蛋飯糰，是新上市的，           就買來吃吃看，我覺得烘蛋比較像主角，一咬下去蛋汁有流出來，           一下子忘記我買的是豬排，豬排沒有很大，裡面有加黑胡椒的顆粒           ，我覺得不難吃，對於小胃口的女生還蠻適合的，裡面我還吃到有           菇的味道，應該也包含在成分中的蔬菜，我還蠻愛香菇的，所以之           後我還是會買來吃。"
    },
    {
        "Author": "teamox9",
        "Title": "[商品] 全家德式香腸蔥抓捲餅",
        "Score": "95",
        "Content": " 好吃，除了調味料之外，內容物的味道都有。不會像沾醬油還調色盤           那樣裝飾心酸的。個人是不排斥洋蔥，咬下去的第一口可以明顯吃到           洋蔥味，番茄醬也不會太酸或無味。搭配的剛剛好。           價錢來說，如果在早上七、八點或晚上十一、二點時嘴饞又找不到其           他東西吃的話，這個值得推薦！           價錢來說，39元是有那麼一點貴。食量男生可能塞牙縫吧。不過吃了           幾次後倒是覺得定在這個價錢也算合理。只是如果再便宜個五塊錢或           阿莎力一點定在29元的話，應該會變成微波食品的首選吧。           唯一的缺點是，每次微波完後，袋子都會變的油油的。上面的標示是           說免開袋就可微波。不過不管店員有沒有拆開後微波。每次拿到我的           手上就是油油的，除此之外，就沒其他缺點了吧           對我來說是解饞熱食首選。"
    },
    {
        "Author": "XOEX",
        "Title": "[商品] 7-11 石安牧場溫泉蛋",
        "Score": "65",
        "Content": " 看這敲昂貴的蛋蠻久了  畢竟單價一顆逼近20的蛋 終於決定花了錢買來吃看看 石安牧場溫泉蛋打開來才發現還會各自包裝 當初沒想到 包裝有有點福記滷蛋的感覺 而重點味道嘛  就只是普通的糖心蛋阿=    = 說實話是不難吃 但 沒有什麼很特別的地方 就只是普通的糖心蛋阿=    = 勉強給你65"
    }
]