[
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 超值香雞堡",
        "Score": "50",
        "Content": " 真相 明顯比之前的雞腿堡縮水很多 成分是寫雞肉+蔬菜+麵包而已 這個雞肉應該不是純的肉 應該是像麥克雞塊這樣 跟麥當勞的麥香雞很像 不過我覺的麥當勞好吃很多 我家附近早餐店香雞堡加蛋 賣30 也比這個好吃 雖然可以搭午後的紅茶ESPRESSO TEA很優惠 還是覺得C/P值很低 並沒有超值的感覺"
    },
    {
        "Author": "edctw",
        "Title": "[商品] 莎莎亞椰奶",
        "Score": "90",
        "Content": " 這是以前在台灣廣告很紅的飲料， 以前小時候不敢喝椰子，所以也很少買 現在重出江湖了～ 它就是椰奶我還能跟你說什麼… 我只能跟你說現在有這玩意你要買趕快去而已XD"
    },
    {
        "Author": "maybe741130",
        "Title": "[商品] 全家 小滷Q豬腳",
        "Score": "",
        "Content": "  豬腳滷的很軟Q，搭配維力炸醬麵更是一絕!  可惜份量有點少  不過跟一般店家相比毫不遜色，不用怕吃到咬不斷的豬腳  嘴饞或是有閑錢不想跑遠的時候可以用來應急!"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 7-11 北海道季 - 熊出沒注意醬油拉麵",
        "Score": "６５",
        "Content": " 缺點：１、我的媽阿 實在是鹹到做魚乾都有剩阿 ～～～ 　　　　　優點：１、湯頭香濃(有種滷蛋的味道)，雖然沒喝過道地日本拉麵，                     但是這湯頭就像是外面拉麵專店販售的那種醬油湯頭， 　　　　　　　　　　醬包裡面些許的豬油，更豐富整個湯頭，真的棒阿。 　　　　　　　　２、麵體厚實，比起台灣的什麼蒸煮麵體，還要有彈牙嚼勁， 　　　　　　　　　　與韓國馬鈴薯麵體類似，但有種說不出的差異，粗細關係？ 　　　　　　　　　　而且無論是拿、煮、拌的過程，麵體不會四分五裂。 　　　　　總體來說，只會買來嚐鮮吧！最後只把麵吃掉，死鹹湯頭全倒掉"
    },
    {
        "Author": "ketsukuo",
        "Title": "[商品] Skittles sour 酸甜口味",
        "Score": "65",
        "Content": " 2013剛跨完年首po 這麼冷的跨年夜人潮還是如此洶湧，雖然肚子已經被鹽酥雞烤香腸塞得飽飽的， 路過-4還是進去晃一下，瞄到綠袋裝的Skittles熊熊想起板上有討論過，不久前才開賣的 看板眾在聊說多酸多酸，整個好奇心都被勾起，立馬要拿起去結帳， 不過一看價格牌寫30元，依稀記得大家說賣25？便又放了回去(現在懷疑我是眼花看錯？) 反正對面就有全家，踱過去一看，數量充足，正是25元，就買了一包嚐嚐味道， 裡頭糖衣五顏六色，表面粗粗的不同於普通的Skittles，原來粗糙層就是酸味層， 一含之下覺得：也還好嘛。也沒酸到臉綠了的地步，倒是酸味很快就沒了， 內層就是普通Skittles的光滑表面，酸味有種曇花一現的FU，很沒有持久力， 吃幾個以後上顎就不太舒服，用舌尖擠壓會微微的痛，吃硬糖常常會這樣，不過沒這麼快 應該是加上酸味的刺激，這時就不要再吃了，不信邪硬要磕完的下場不外口腔破皮， 舌頭也可能腫痛破皮，甚至腫牙齦，要懂得懸崖勒馬XD 結論：味道還可以，適合想小酸一下，刺激唾液分泌的人，但是真的只是一下 　　　原本想給70分，但是才50克賣25覺得太貴，15元比較剛好，就酌扣5分 PS. 全家現在野莓口味好像看到是30元買一送一，喜歡的人可以去囤貨~~"
    },
    {
        "Author": "k170071",
        "Title": "[商品] 全家起司麵包",
        "Score": "7060",
        "Content": " 看到板上的人都很不推這款麵包，但基於好奇心之下還是去換來吃吃看了。 其實我覺得並沒有很難吃啦，以買一送一的價位來看還算蠻ok的，不過活動結束後也不會 再買就是了。  起司的部分除了麵包表皮外，內部還有\"些許\"的起司醬，味道還算不錯不過只能說 起司份量真的略顯不足了!! 我也建議加熱過後再吃會比較好吃喔!"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 7-11 北海道季 - 熊出沒注意楓糖巧克力",
        "Score": "８５",
        "Content": " 缺點：１、這種甜膩攻勢，非螞蟻族類應該都不能連吞的， 　　　　　　　　　　吃 ２ 塊就要狂灌水，好膩、好膩、好膩阿 ～ 　　　　　優點：１、原本要當作缺點的，因為代理商翻譯的成分沒有楓糖， 　　　　　　　　　　青筋突然浮起，想說根本是詐欺，但查過日文成分， 　　　　　　　　　　有 メープルシュガー 應該是固化或加工後的楓糖， 　　　　　　　　　　說實在的，楓糖的香味很明明顯，聞起來相當迷人。 　　　　　　　　２、切割的份量約１０等份，剛好１塊可以配半杯無糖茶， 　　　　　　　　　　這樣的設計挺不錯的，巧克力磚不薄，不容易碎掉。 　　　　　如果不是這麼昂貴，還真想買些起來屯貨，但吃著吃著， 　　　　　怎麼有種白色波露巧克力沾楓糖的錯覺，還是值得嚐鮮啦。"
    },
    {
        "Author": "appsampler",
        "Title": "[商品] 7-11暖呼呼鍋物系列~麻油雞、薑母鴨、泡",
        "Score": "70",
        "Content": " 　以便利商店的商品來說 　便利商店能做到如此強大 　網誌好讀版 :  不得不對7-11歌功頌德一番，對於忙碌的上班族來說 在中午趕報告、晚上趕工作加班的時候，永遠是樓下的7-11與麥當勞2選一 據說去年冬天就已經推出過而且評價頗好的鍋物，我直到今年才吃到 正好在出國前+月底的瘋狂加班日，我就靠這幾鍋過活啦！！噗～ 在小7的鍋物之中，我最先吃到的就是麻油雞麵線！ 不只我很愛麻油雞，同時感覺麻油雞應該會是比較安全的基本款，就先挑它來吃囉！ 記得在第一次買鍋物的時候還有打折，約莫才買了71元～ 材料挺單純，就是黑麻油、雞腿、麵線、高麗菜等 我仔細看過熱量，這一碗熱量僅576卡 打開就香氣撲鼻，是熟悉的黑麻油味兒～ 是說，平常在家裡煮麵線，我們是不會放高麗菜啦！ 不過 用麻油炒過的老薑可是我的愛，拿來咬很過癮！！ 以這價格來說，雞腿的份量算是有誠意 當然了，肉質就不用太過挑剔，絕對是一般肉雞的口感與味道 雖然雞腿不怎麼樣，但湯頭與麵線倒是還不錯！ 以這種價格與方便性來看，我個人覺得這已經沒什麼好挑剔的了 對忙碌的上班族來說，解饞足夠矣！ 再來是薑母鴨！這些鍋物的價格通通一律是$79元 熱量580卡 看起來鴨肉的份量也頗有誠意，約4-5大塊，而且滿滿的都是肉啊！ 不過這似乎要看運氣，跟我同時一起吃的皓媽 就說她那碗都是骨頭 薑母鴨的湯喝起來比麻油雞的清爽一些，感覺沒那麼補！ 看！明明就有很大塊的肉呀～ 還有帶鴨皮的大塊肉呢！不過鴨皮就不用了 麵線，就很一般般！不過 (遠目) 再來是韓國泡菜鍋！ 雖然皓媽嫌這泡菜鍋料不多，吃起還很空虛 少了麻油果然熱量比較低，只有502卡 內容物有冬粉、蔬菜、豬肉、玉米、泡菜與豆腐等 不過要是我寧願吃泡菜鍋啊，料的種類比較多，又有泡菜 只不過是泡菜鍋的湯味道真的太重太鹹，我又加了一大杯熱水才覺得比較剛好～ 除了泡菜、高麗菜、金針菇、豬肉、豆腐、玉米跟冬粉，居然還有火鍋料耶，哈哈！ 不過就只有一個囉，讓整個鍋看起來比較豐富這樣～ 另外一款是皓媽買的羊肉爐 看起來是料好實在，皓媽也覺得這款最好吃！ 因為我不敢吃羊肉，只有小心翼翼的偷喝了一口湯 嗯～湯完全沒有羊味兒，只有濃濃的藥膳味兒，好喝！ 不過皓媽說羊肉有羊味兒(廢話)，我看我還是別隨便嘗試得好 　"
    }
]