[
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家韓國香蕉牛奶/起司奶油野菜總匯",
        "Score": "60",
        "Content": "  ========================================================================== 【商品名稱/價格】：起司奶油野菜總匯 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：蔬菜 起司 火腿(含亞硝酸鹽) 鮮奶油 奶油 油 調味料 動物膠                       乾蝦仁"
    },
    {
        "Author": "nekobaby",
        "Title": "[商品] 全家 泰式椰香咖哩雞燴飯(辣味)",
        "Score": "60",
        "Content": " 　　　因為這款燴飯在版上的評價非常兩極，所以拖到最後一天才去換 　　　吃之前沒有仔細閱讀標示及說明，(也沒有仔細閱讀食記，只看了評分       入口才發現它是辣的！算小辣程度(微<小<中<大<特辣)       比平常的咖哩燴飯辣多了，辣味標示應該放大一點 　　　最後在一邊吃一邊哇哇叫中解決了這一盒泰式咖哩飯       如同產品名稱所述，椰漿僅提供香味，入口並無特殊感覺       醬汁部分似乎不太夠，吃到最後一口覺得飯粒裹不到醬有點乾       (這是不喜歡把醬汁跟白飯拌在一起的人所要承擔的風險 　　　料的部分有點少，若把食材拼湊成大約2*2方塊大小       一共有雞肉*3、紅蘿蔔*3、馬鈴薯*2、洋蔥頭*1、洋蔥片少許、檸檬葉1片       材料燉煮得非常鬆軟，入口即化，就是分量少到不行       全家應該訂定份量標準，不然吃到一次少的就不爽再買       像上波主打星咖哩牛丼，第二次吃的牛肉分量就比第一次少很多       但是不管怎樣比，咖哩牛丼的肉量都比咖哩雞多(熱量也是XDD) 　　　這款對我來說不算好吃，完食速度非常慢，望料興嘆+被飯撐飽       嘗鮮可以，如果要打安全牌請選牛丼，牛丼有賣到60元以上的實力       這款只有55-58元之間，超過就不想掏錢了"
    },
    {
        "Author": "coun",
        "Title": "Re: [商品] 黃金地中海烤雞焗飯",
        "Score": "75",
        "Content": " 小七有很多焗烤類的麵食，焗烤飯卻好像只有這個 :          因為不太喜歡吃麵，所以就挑了這個來試試口味，價錢很親民 :          加上在學校7-11買的還有再打九折~所以實際上只花$49，內容除了有雞肉塊 :          還有彩椒絲，焗烤醬也不會太膩，唯一挑剔的點是飯量有點少，男生當消夜 :          、點心吃OK，正餐可能稍嫌單薄，對女生來講分量應該就剛剛好，值得推薦~ 我個人也很喜歡這款義式料理 因為熱量才450多卡左右 比起外頭的店家低很多 (怕肥啊 >\"<) 不過有一次直接在店內微波食用 裡面有些飯粒不夠熱還硬硬的 整個大扣分啊!!! T-T 後來我都買回家倒出加熱 受熱均勻的狀態美味很多 上頭的焗醬還會吱吱作響 好吃好吃~ 推薦大家吃吃看 不過雞肉真的滿少塊的"
    },
    {
        "Author": "fh11942",
        "Title": "[商品] 全家 黃金香腸蛋炒飯",
        "Score": "60",
        "Content": "  很喜歡台式香腸，便買了這款炒飯試試  開封後看到炒飯只裝滿盒子的一半有楞了一下  不過外盒頗深，因此份量對女生來說很夠，吃完甚至有些撐  炒飯靠近聞有股難以形容的味道，說不上是油味還是什麼，總之不太好聞  幸好吃進嘴裡那股味就不見了  不過炒飯本身調味有些不足，要把香腸（都是碎肉末）挑出來細聞才聞得出香腸香  其餘？？毫無反應就是份米粒很硬的炒飯 囧  建議搭配充足的開水或其他飲料比較合適  原本想給55分，考慮到雖然不算好吃但至少份量很夠，因此勉強上到60 XD"
    },
    {
        "Author": "l32",
        "Title": "[商品] 711法式烘蛋",
        "Score": "80",
        "Content": " 今天到711看到新品上市，新品促銷 單價是28元 廣告上寫著嚴選起士加蛋液低溫烘烤，口感軟嫩綿密，大口享受幸福感滿分 就買回來試吃看看，第一口覺得還不錯吃哦，雖然不至於有幸福感滿分的感覺 (哈) 但真的還滿好吃的，目前變成飯糰系列的NO 1 而且鮪魚不會給的很小氣，蛋也很滑溜， 對了，也可以搭配超值早餐只要39元。 一定會回購滴~~~ 下次試試培根口味 FM "
    },
    {
        "Author": "TIMPIGTIM",
        "Title": "[商品] 7-11 新品!! 鮪魚法式烘蛋 御飯糰",
        "Score": "90",
        "Content": " 就由外而內的開始講起 外面的海苔跟壽司米 似乎跟普通的御飯糰用的是一樣的 微波後 海苔會爛爛的 但是米飯的軟度算剛好 海苔是一直讓我不愛御飯糰的主要原因 還是喜歡脆脆的口感 不過接下來才是重點 給了這個飯糰90分的高分 不是沒有原因的 第一口吃下去就有濃濃的起司味 讓我這個起司控完全無法敵擋的愛上他 中間的烘蛋 其實也挺讓我意外的 買的時候並沒有注意到\"烘蛋\" 所以一咬下去時的滑嫩感 真是令人驚豔!! 鮪魚的部分 很大一坨  挺佛心的 但是這也造成另外一種缺點 當我吃完中間後 發現下面還有沒有料可以配的飯 整體來說料的部分加分了很多!! 大家早餐可以試試 "
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 萊爾富 麻油雞/煎餃/青醬義大利麵/蔥油餅",
        "Score": "65",
        "Content": "  麻油雞  聞起來很香，可惜少了傳統麻油雞的米酒香一味，湯頭喝起來很淡，略油，麵線吃起來  口感還不錯，附上幾片高麗菜，雖要價75元，感覺吃起來沒有到那價值，裡頭還有一支  雞腿，可惜吃起來口感，好像只是事後加進去的這樣，並沒有入味，若只是半夜想吃點  一人份的熱食補品，尚可考慮，有其他更的選擇的話，不是非常推薦。  煎餃  餃皮乍看有點乾硬，餃子底部有煎過後的金黃色澤，吃起來的口感外皮不是說非常的好，  裡面的餡料還可以，有肉香混著高麗菜的甘甜，不會很油膩，只是可惜餃皮太乾有點硬。  青醬海鮮義大利麵  一人份，對女生的食量來說或許會剛剛好，對男生的食量來說太少(28元量也不會很多)，  打開包裝倒出，發現醬沒有很多卻很稠，味道很濃郁，整個就是九層塔和奶油撲鼻而來，  麵條全部都有被醬汁吸附住，料雖然給不多，也算少量豐富，享用過後，醬汁也剩不多，  會有那麼一點覺得「怎麼不知不覺地很快就吃完了」的感覺，這後會納入回購清單項目。  蔥油餅  這款算是吃粗飽款，看餅皮略乾，用筷子按壓，油就被擠逼出來，如果怕油的人，比較  不建議，剛咬下的口感頗硬，咀嚼起來的口感扎實，吃的過程兩三分鐘後才有明顯蔥的  味道出來，享用的感覺過程中沒有任何亮點，給80分是因為便宜就能吃粗飽，女生應該  一片就很夠，男學生吃一份當宵夜或許也算夠吧。  以上個人觀點，僅供參考，謝謝。"
    }
]