[
    {
        "Author": "spaceview",
        "Title": "[商品] 全家 起司明太子烤飯糰",
        "Score": "7080",
        "Content": " 目前吃了兩次共四顆 第一次吃的時候，店員照包裝上的指示加熱 兩顆都有吃到硬硬的米，其中一顆根本沒咬到鮭魚，另一顆有咬到碎屑= = 所以只能給70 第二次請店員加熱久一點 沒想到味道好很多，除了一顆好像有一點腥味(但不明顯) 也沒有吃到硬硬的米，讓我整個改觀 因此給80分 建議這款可以試看看加熱久一點 口味還算普普通通 只是最主要問題還是分量太少 我吃兩顆加一大杯牛奶才勉強剛好不餓 要是恢復原價就絕對不會買"
    },
    {
        "Author": "asd245438",
        "Title": "[商品] 全家起司明太子烤飯糰",
        "Score": "796060",
        "Content": " 這次的起司明太子飯糰買的過程挺幸運的 只跑一家就順利買到，不像上次整整跑了五家才買到起司麵包 只是微波的時候跟店員要求要用30秒時，店員表現出相當吃驚的表情 還跟我說這樣會爆炸吧 冏 但細心的店家還是割了一個口後幫我用30秒微波了 我忽然覺得我有點像是奇怪的客人了 (￣ー￣；) 不過也由於有充分加熱的關係 裡面的米粒吃起來鬆鬆軟軟的，完全沒有硬梆梆的口感 也有嚐到鮭魚的味道，起司的味道卻沒什麼嚐到 整體來說，口感算是不錯 但飯糰小了點，不太能填飽肚子 25元的價格感覺有點不划算 買一送一可能會再去消費，但若以原價來說的話 幾乎不太會再想去買了吧"
    },
    {
        "Author": "pez39",
        "Title": "[商品] 全家 親子丼",
        "Score": "85",
        "Content": " 原po是個對食物很不挑的人啦 這項商品之前在板上反應很兩極化 但我是認為 這個丼飯真的算是非常好吃! 以便利商店的標準 這是我吃過最驚豔的微波正餐食品 我買過好幾次了~~ 分量的話 我算是食量比較大的女生 吃完大概7 男生吃的話應該是吃不飽 可能還得買個飯糰之類的 它的滑蛋有點鹹 味精味(?)也有點重 但配飯吃是蠻剛好的 而且不會給得很少這樣~ 重!點!是! 它的雞肉給得超多的阿~~~又超好吃很嫩! 不像很多微波食品 肉可能就一兩塊這樣 超小氣 (之前我買全家的沙茶豬肉鍋  倒是高麗菜一堆 我看重量根本都是高麗菜的重量@@) 總而言之 如果要選擇便利超商的正餐 我很推薦這個親子丼喔!"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 全家起士明太子烤飯糰",
        "Score": "593060",
        "Content": " 剛微波完就聞到陣陣香味唷! 一路拿著走到教室都能夠聞到!! 讓我一度很想直接拿起來邊走邊吃 haha 不過真得咬下去時 飯實在有點硬, 感覺是沒煮熟的那種硬 雖然是烤飯糰, 但也不用那麼硬吧!! 咬到內餡後, 真的很濃郁 不過比較喜歡餡鋪在中間層, 因為餡都卡在我的門牙後面, 是因為我門牙比較大嗎 T_T? 吃前幾口的時候只覺得飯硬硬的、蠻濃郁的 但是吃到後面覺得真得是太濃郁了濃到有點噁心 一個烤飯糰對於女生來說配上一瓶10元鋁箔包就很剛好了唷! 像我這個食量比較大的女生 吃一個半就超級飽得了唷!!!! 但是我覺得實在不好吃哈哈"
    },
    {
        "Author": "raesmile",
        "Title": "[商品] 泰式酸辣椰奶春雨",
        "Score": "85",
        "Content": "  趁組合特價試了一下平常不會想買的口味  聽說似乎很辣  但不知道辣的是哪包又怕加太少沒味道所以全加了  結果就是  超辣!!!!!!!!!!!!!!!!  喔吃得我鼻水直流臉好像在燒XD  但出乎意料的好吃  椰奶味很明顯聞起來真的是泰式的味道  一開始喝湯只覺得很辣很油  但後來酸酸甜甜的後味(?)就跑出來了  我覺得這個湯頭非常好喝  今天又買了第二杯 ^___^"
    },
    {
        "Author": "ICDD",
        "Title": "[商品] 全家起司明太子烤飯糰",
        "Score": "856060",
        "Content": " 大概是小弟這邊全家比較鄉下 昨天偶然去就買到了 因為是順道買晚餐去買的 所以昨天就冰在冰箱 直到剛剛才拿出來吃 由於小弟家沒有微波爐 所以用烤箱加熱 既然式烤飯糰 那就用烤的!! 烤飯糰有一個特點就是 就算是\"烤焦\"也很好吃 脆脆的 首先先烤背面(正面為有焗烤那一面) 5分鐘後換回正面 有板友說沒什麼鮭魚味 不過烤完後真的有濃濃的鮭魚香耶 大概是被烤得逼出來了 也沒有所謂飯很硬的情形 整體而言 用烤的還不錯 不過只能當點心吃 25元2個算還可以接受!!!"
    },
    {
        "Author": "iOupavos",
        "Title": "[商品] 7-11 北海道季 - 本格派皮附墨魚絲",
        "Score": "３５",
        "Content": " 優點：１、經過日曬或烘烤的跡象明顯，食材色澤相當自然， 　　　　　　　　　　與台灣類似產品，那種嫩黃或偏白的有所差異。 　　　　　缺點：１、腥、鹹交叉攻擊著嗅覺與味覺，難道是所謂的自然海味 ? 　　　　　　　　　　隨咀嚼次數感受越發明顯，天地精華深鎖其內阿。　 　　　　　嫌棄歸嫌棄，還是默默嗑掉啦 ! 還好包裝相當精巧、迷你。"
    },
    {
        "Author": "lilychichi",
        "Title": "[商品] 7-11個人小火鍋",
        "Score": "85",
        "Content": " 　　　　　看了板上的評價大多不錯，所以今天就衝去買了 　　　　　 　　　　　昆布高湯還不錯，中規中矩的，加水加了超過500CC還沒有很淡           菜盤的部份就覺得還好，主要都是高麗菜，其他的東西就顯得很虛           不過該有的都有了，煮的時候看到黃黃綠綠紅紅白白就會心情很好           除了在7-11購買這個火鍋組之外，我還另外買了傳統豆腐跟火鍋肉片           （以上這兩者是在超市買的，比較便宜，共80元）           個人建議，一定要買肉片回來涮，有肉跟沒肉的爽度有差 XD           也不是買什麼特別的肉，但是有涮肉感覺就是不一樣           我在買之前看過大部份相關的文章跟推文           我住的地方就只有一般小吃店（賣陽春麵、肉圓）or便當店           要吃火鍋、速食、連鎖水餃店，都必須騎車或者是搭公車出去才有           雖然公車班次算多，車程也不過10-15分鐘，但是就不會想特地出去買           更別說連日大雨，光出門就凍個半死了，也沒有興致去等公車 　　　　　           7-11出這個火鍋組，雖然內容物可能比不上外面的三x 　　　　　（不過我個人沒很愛三x，而且住家附近也沒有XD印象中會放沙茶？）           便利性我真的大推，湯頭ok，不用自己熬湯頭省了好多力氣           菜盤該有的都有了，只要自己再買個肉回來涮，對於一個人就很夠了           以我而言，去熱鬧的地方吃火鍋，搭車的時間+公車錢+火鍋錢           我不如把搭車的時間拿去採買肉片之類的，把公車錢省下來（來回30元）           算一算買7-11的火鍋組回來煮也不會貴到哪裡去，還可以多買一樣菜           家中平常也會吃火鍋，但是長輩很喜歡一吃再吃           湯頭到後來真的很可怕（但是長輩稱之為火鍋的精華 囧）           7-11的小火鍋，我一個女孩子，額外加上一點蔬菜跟肉片，可以吃個兩餐           湯頭也不會變得很可怕           總之蠻推薦的，之後感冒好了，會嘗試另一款辣的湯頭：）"
    },
    {
        "Author": "JanetCCL",
        "Title": "[商品] 7-11北海道牛奶巧克力白燒",
        "Score": "90",
        "Content": " 《網誌圖文好讀版  (外包裝紙質霧霧的，我覺得很有質感，好好摸。) 一直以來都很喜歡吃麵包，每次到麵包店看到琳瑯滿目的麵包就惹得我心癢癢， 不管吃不吃得完，總是一定要挑選幾個回家才甘心， 到了便利商店也不例外，不管那天買甚麼，就是一訂得繞到麵包區逛逛才肯離開…… 小七麵包的款式也不少，但我常買的總是那幾樣，尤其不是很喜歡吃奶油類麵包， 所以一直沒買過這款，經過朋友強力推薦下，帶著心驚膽戰的心情買回家試試… 要拆封了…好緊張…超怕裏面奶油很噁心…但朋友一直跟我再三推薦… 好奇寶寶心態的我，再加上外包裝的質感，還是讓我忍不住下手了… 要拆開囉… 外觀…恩…老實說…長得不是很得我緣，活像一條北拋拋幼綿綿的毛毛蟲…>”< 但這樣說有點噁…我還是催眠一下自己好了，它其實是六個串連的小饅頭!!嗯!! 帶著忐忑的心情大大咬它一口…… 耶~其實還不錯耶!!! 真的真的…朋友沒騙我…好吃欸!!! 白燒麵包的部分口感滿Q的， 雖然不像起酥麵包一打開袋子就聞到濃濃的香味，但它屬於越嚼越香型的… 吃起來也不像起酥那種會有油膩的感覺，整個走清爽路線來著… 奶油餡料實品不像外包裝圖片顏色那樣深，只有淡淡的巧克力色… 這奶油餡料量我覺得給得很剛好!! 也許有人會覺得料很少，但我個人卻很喜歡這個量， 搭配麵包很剛好，不多也不少，如果再多一點，應該會讓人覺得膩口! 奶油餡對我而言，不會太甜，也不會有油膩感， 吃起來除了奶油的滑順，還添加比利時巧克力片在裡面，增添了內餡的口感… 但倒不像外包裝寫的是”脆片”，就只是有咬到巧克力的感覺而已… 整體而言，它是個很不錯的麵包， 口感不乾，吃起來也QQ滑滑的，已經列入我愛的麵包款式之一， 以後去小7買麵包又多一個選擇啦… 熱量標示一份是243 單買一個30元，還有搭配指定飲料特價49元的組合…很划算… 我覺得不論是早餐還是下午茶來一份都很適合哦! 超推薦大家試一試，如果哪天懶得跑麵包店，別忘了吃吃這一味兒^O^ 花了很多時間寫的小分享， 大家覺得寫得還可以的話，幫我按個〝推〞吧 ^o^"
    }
]