[
    {
        "Author": "asd245438",
        "Title": "[商品] 全家起司麵包",
        "Score": "705060",
        "Content": " 老實說這款麵包其實是一款普通到不行的麵包 說是起司麵包卻一點也沒有起司的味道 吃起來就是沒有什麼特色的感覺 只感覺得出空有長度而已？ 一般麵包店的麵包可能都比較好吃，價格也會比較令人接受 如果沒有優惠的話，回購率大約會是0 去一般麵包店買大概還比較划算吧"
    },
    {
        "Author": "YUNOGAY",
        "Title": "[商品] 全家 冷藏雞肉飯",
        "Score": "59",
        "Content": " 外包裝： 內容物： 這款在盒子開口處有黏貼膠帶： 擔心微波塑膠有問題的話，請記得先撕下再微波 真的不是很推薦這款 可以看到內容物就只有雞肉絲、肉燥、兩片醬瓜、白飯，份量都相當不足夠 原本擔心那一點肉燥會拌不均勻，但其實可以（可能是因為白飯也不多的關係XD） 雞肉絲不拌在肉燥裡，單吃還蠻好吃的 其實整款個人都覺得還蠻好吃的，就是份量比較少 但又比7-11的便宜10塊，家附近的雞肉飯也都這價格，所以給59分 　　　　　　　　　　　　　　　　　　　　　　　　(未滿60分為不推薦)"
    },
    {
        "Author": "w979255",
        "Title": "[商品] 德芙巧克力4種口味(包含新口味)",
        "Score": "",
        "Content": " 有圖網誌版  收到厚厚的一包包裹，想說很有重量，結果打開後發現是食尚玩家粉絲嘗鮮體驗會的入選 這次收到的可是有四種不同的口味，每次會吃到巧克力的時候 通常都是嘴饞，或是生理期、壓力大的時候 偏甜的口味的DOVE，就是最好的選擇啦~! 其實我本身並沒有很愛吃很甜很甜的甜食，適中的甜味比較令我好入口 所以德芙對於我而言，他是有那麼點偏甜的 看看收到了四種口味耶~由尚屬下來，絲滑牛奶巧克力、香濃黑巧克力、榛果葡萄巧克力 、輕巧脆心巧克力 其中最常見的應該就是絲滑牛奶巧克力吧~因為是最久的系列囉~ 甜甜的牛奶香氣，輕咬一口，滿滿濃郁融化在口中 牛奶口味是最基本的，有牛奶的香氣融化在其中，也是生理期來最想吃到的點心! 甜度較為適中的，當然就是黑巧力啦 有股成熟的氣味，吃了也不會感覺很膩口 平常嘴饞的時候，最適合當零嘴的點心就是香濃黑巧克力囉~ 一塊塊排開，看起來就很有質感，巧克力味更為濃郁 喜歡濃郁巧克力口味的人，這款應該很適合! 加料的脆心巧克力，一打開就讓我一口氣吃光光 滿滿的配料，吃起來酥脆又爽口，雖然一樣很甜 但是搭配了滿滿的脆心，感覺就很爽口，一口一口接個不停 是我一下子就吃光的巧克力，很喜歡! 看~這滿滿的配料，豐富又愉悅的時光，當然要搭配這款囉~ 正面看起來就像牛奶巧克力般，多了口感，滋味更不同 榛果葡萄巧克力，也是我很喜歡的配料口味 有濃濃的臻果香氣，配上了酸甜的葡萄乾  整體下來這款應該算是最甜的一道吧 但是多了葡萄的酸甜，又稍稍地降低他的甜味 但缺點是，吃多了會覺得太甜了，哈 其實四種口味都很好吃，尤其是脆心口味的 真的好爽口又好好吃唷~每一塊巧克力都有明確的標示熱量 所以，在每個月好朋友來的時間，吃塊巧克力，真的是最幸福的時刻! 心情不好的時候，壓力大的時候，吃塊巧力力，不愉快馬上飛走! 當然，標示了熱量，吃之前也可以參考，避免吃太多變胖囉~!"
    },
    {
        "Author": "joshwhy",
        "Title": "[商品] 蘭姆葡萄雙餡蛋糕",
        "Score": "83",
        "Content": " 有時只是想隨便吃點東西，便繞進便利商店晃晃。 吃慣了三明治、漢堡、飯團、關東煮 難得不愛餵食自己吃甜食的我，看到冷藏櫃的這款，就決定放縱一下～ 沒經過多理智思考的後果，便是挖到寶呀！！！（雖然外表不討喜XD） 不能吃鮮奶油？ 　　　　　　　幸好鮮奶油只是一點點地存在感，必要而不搶戲！ 罪惡的巧克力？ 　　　　　　　幸好濕潤的蛋糕體讓巧克力變成短暫的天使！ 應該是～ 　　　　　　　蘭姆酒把這一切變得太美好～！（太愛太愛的酒味） 適合懶得找好吃蛋糕又吃膩都長那樣或都吃同樣輕食的人， 不用叉子也不用擔心切得亂七八槽，外食超便利！ 備註：放了那一點點的乾扁葡萄乾算是口感之一吧？！"
    },
    {
        "Author": "lg825020",
        "Title": "[商品] 全家麻油雞麵線",
        "Score": "92",
        "Content": "   超商今冬推鍋物的時候  我就吃過小七的幾款   但是很不滿意  全家的我也就興趣缺缺   這次是因為熟食幾乎都吃過了  所以拿了全家的麻油雞   沒想到真是令我滿意   其實料不多  就是麵線和雞腿  湯上浮著幾片薑   但是因為口味合我胃口  有香氣有鹹度(沒有酒味）   在冷冷的冬天來上一碗真是令人滿足   去一些專賣店  一盤燙過的麵線都要30元以上   全家的這款麵線吃起來不差   雞腿呢不大但還可以接受（我的重點是麵線和麻油雞湯啊）   唯一就是因為自己覺得美味所以份量希望能再多一些   跨年夜就再來一碗好了  我是不飽不睡XDDD"
    },
    {
        "Author": "imetkr",
        "Title": "[商品] 全家超麵包 起司麵包",
        "Score": "77",
        "Content": " 圖文版請見:  這是最近全家買一送一的活動的產品，原價25元，買一送一兩個25元。 麵包表面有厚厚一層起司，咬起來有濃濃起司味。 內餡也塗了一層起司，麵包頗具嚼勁。 總體來說，起司味頗濃，以女生食量來說吃起來有飽足感，還不錯。"
    }
]