[
    {
        "Author": "fh11942",
        "Title": "[商品] 一塊揪好團-泰式椰香咖哩雞燴飯",
        "Score": "1535",
        "Content": "  讓人很失望的一品，或許是不合我胃口吧　  米飯份量頗多，相較之下咖哩醬就顯得稍有不足  沒法拌得均勻讓白飯與咖哩充分混合  且辣味把椰香完全蓋過去，入口只覺得自己在吃辣燴飯，完全沒有咖哩的感覺  雞肉是還不錯，但份量太少所以整體感覺很空虛  最後只吃了2/3就受不了了  幸好只花31元，不然一定想翻桌"
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 萊爾富 花旗爆玉米花(香味起士)",
        "Score": "65",
        "Content": " 第一次在此首po商品心得文，若有不好的地方，請大家見諒與指教!!           錯過先前代收買一送一優惠，只是最近嘴饞想吃微波爆米花，爬文發現板上           無人分享此款商品，身邊正好有萊爾富折價券，故想買此超商爆米花來吃。           第一間超商經詢問過後，架上僅剩甜味奶味一種口味，發現標籤還有其他種           口味，就決定想吃起士口味，之後幾天下來，順路經過了約八、九間超商，           架上大多只剩香甜口味一種，要不就香甜和香濃奶油兩種，奇妙的是價格有           的是NT$35，有的是NT$39元(明明同一款商品，價格卻有不同店竟有不同價)。           微波等待的過程，起士的香味愈來愈濃郁，店員很貼心用一條長條紙，兩端           各釘在爆米花開口兩端的斜對角上，方便提著帶走。因為很久沒購買超商爆           米花，也準備好購物袋帶走，所以當有這方便舉動，感覺覺得還不錯。           因為在路上約經過10多分鐘，袋口沒有很燙，不過聞起來還是很香的起士味，           剛外觀乍看之下，對一個男生來說，爆米花份量感覺似乎過少，不過享用起來           放在點心一個項目裡，份量不會太少反倒是剛剛好，吃完不會覺得很油膩，           享用完看看袋底，未爆的玉米粒是有但沒有太多，個人的感覺上cp值算不錯。           鑑於經過八、九間後才有看到起士口味,故一次先買兩包起來，下次當多人時，           再買其他口味各一共兩包，一次享用不同口味，一次滿足。           不好意思，寫的有點多，謝謝大家有耐心看完這商品分享。"
    },
    {
        "Author": "q5212",
        "Title": "[商品] 鹽水意麵",
        "Score": "75",
        "Content": " 以前在鹽水讀書，超愛吃鹽水意麵，那種麵口感，只有在鹽水才有 剛剛懷念起鹽水意麵，想GOOGLE看看台北有沒有賣 看到有人愛吃全家鹽水意麵 全家賣的鹽水意麵，吃起來還可以，不會太難吃 但是\"麵條\"我比較想吃在地的鹽水意麵 好懷念鹽水的阿三、阿桐意麵，台北真的買不到鹽水意麵嗎?"
    },
    {
        "Author": "diffy",
        "Title": "[商品] 全家 日式咖哩烏龍麵",
        "Score": "",
        "Content": " 今天很想吃麵 跑到全家看見這款疑似新品的烏龍麵就抓著結帳去了 回到家打開一看就發現我錯了 整碗麵裡僅有兩片疑似營養不良的青江菜  三小片紅蘿蔔 一小撮洋蔥跟豬絞肉 湯頭則是油膩到讓人難以理解 一杓湯舀起來有1/5的油脂 跟之前的湯咖哩差很多 看起來讓人十分沒胃口 嚐起來也是 而主體的麵條也是缺乏嚼勁 一夾就斷 根本對不起它烏龍麵之名啊 總而言之 難吃 油膩 鈉含量又高 而且價格也沒有特別吸引人 因此非常不推薦"
    },
    {
        "Author": "finalptt",
        "Title": "[商品] 全家 咖哩牛丼",
        "Score": "",
        "Content": " 圖文版：  這次的咖哩牛丼，從店員微波好之後就散發出一陣陣的咖哩香氣， 直到家裡打開更是撲鼻而來，這感覺還真不賴！ 咖哩汁與米飯攪拌混和後，一口吃下咖哩味真的擴散到口中， 不會只是淡淡的無味咖哩！ 大加分！！ 而牛肉吃起來，看圖就知道，肉片還帶點紅紅的，粉嫩， 也有帶著咖哩醬汁，也滿入味的。 花椰菜則不會過老、過硬，也滿大朵的呢~ 不過牛肉份量如果能夠再多一些，就更棒了！ 米飯則再乾一些的話，搭上咖哩汁就更優！ 以這次半價優惠來說真的還滿划算的啦~~"
    },
    {
        "Author": "superricky",
        "Title": "[商品] 7-11 黃金馬鈴薯濃湯",
        "Score": "85",
        "Content": " 第一次在CVS寫心得文耶!!! 剛剛想買透膚黑絲襪 但居然只剩膚色的Q_Q!!! 於是決定怒吃宵夜 晃呀晃就看到了這款新品（上面有貼新商品的標誌） 嘿？黃金馬鈴薯濃湯？聽起來很優 (PS 但微鹹感覺有點不健康) 這湯還沒微波前看起來有點ㄍㄡㄍㄡ的 有點像醬 還滿大碗的喔～是用滷味燙的那種碗裝的 不是雞蓉玉米濃湯那種小小杯 看在他料還滿多的份上就想說試試看了 回家查了一下 似乎還沒有心得？ 板上的心得好像都是“奶油馬鈴薯濃湯” 但這款是“黃金”馬鈴薯濃湯喔 我沒喝過奶油的不知道差在哪～ 本來是抱著會有機會踩雷的心態 沒想到還滿好喝的誒！！！！ 雖然他賣相不太好（無論是微波前或微波後 但真的還滿好喝的～～～ 50塊是有點小小貴啦 但如果只想喝湯的話還滿適合的<(￣︶￣)> 希望以後還可以繼續賣!!! 另外一個口味好像是番茄的～沒仔細看 附上有點虛的實品圖一張 不要看他這樣子～～給他一點機會啊>\"< "
    }
]