[
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11詹姆士代言義大利麵三款",
        "Score": "75",
        "Content": "  ============================================================================== 【商品名稱/價格】：主廚系列-蕃茄鮮蝦義大利麵 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：義大利麵 洋蔥 蕃茄 蔬菜 蝦仁 乳酪絲 培根(含亞硝酸鹽) 調味                       料"
    },
    {
        "Author": "idlebeast",
        "Title": "[商品] 7-11 鹽烤鯖魚御飯糰",
        "Score": "75",
        "Content": "     雖然吃御飯糰吃到現在已經有點麻痺，但這次出的產品讓我難得感受到中間包的不 是糊糊的餡料，也沒有又膩又搶戲的醬汁，而是一塊貨真價實的魚肉。     先不論我對韓式燒肉或對其他商品感受到的失望，這次出的飯團真的戳到了我對一顆 \"日式\"飯糰的期待，簡簡單單，一塊烤魚用海苔包裹著，一口咬下去，發現這白肉魚塊 仍富含油脂，雖然無法與真的連皮烤魚相比，但我想這顆飯糰已經滿足了我，尤其對一個 在外生活很久沒吃到烤魚肉的我來說。"
    },
    {
        "Author": "pekosan",
        "Title": "Re: [商品] 溫室萵苣雞肉沙拉",
        "Score": "90",
        "Content": " :         前些天天氣很熱 :         沒甚麼食慾 : 於是就拿了這個沙拉~ : 內容物有萵苣 美生菜 彩椒 一些雞胸肉 半顆糖心蛋 :       然後有附一包起士粉 一包凱薩醬 : 好~~全部都灑完以後~~ : 就可以開動拉~ : 我覺得真的是配得剛剛好耶 : 很順口~ : 萵苣很好吃 糖心蛋也不錯 配上其他佐料 : 不會有生生的味道 : 而且比我想像的有飽足感 : 只是價格稍貴啦~ : 還是推薦囉!~~ 借標題問  這款是不是11月(本周)改版啊?? 上周還吃得好好的  內容物跟文章內容都一樣 今天去買找了半天發現不一樣了  改用黑色盒子裝 目測約剩之前2/3的大小  起士粉沒了  小麵包塊沒了  彩椒也沒了 只剩下萵苣,美生菜,超碎的雞胸肉和糖心蛋(蛋維持不變) 凱薩醬改成義式油醋醬  調的不好  吃起來很嗆 價格倒是繼續維持55元  之前的是不是就這樣消失啊 好不容易才找到一款沒高麗菜絲又好吃的沙拉  Q_Q"
    },
    {
        "Author": "la90463",
        "Title": "[商品] 大口椒麻雞排飯糰",
        "Score": "40",
        "Content": " 吃過其他幾個大口飯糰的口味都還不錯 由於之前的口味都吃過好幾次 想說來換個不同的 看到椒麻雞 包裝看起來還不錯 打開來吃之後 根本沒有麻的感覺 香氣也沒其他口味來的香 一樣是用炸的 火烤雞排還比這款來得好吃 下次寧願在吃同一種口味的 也不會再買這款"
    },
    {
        "Author": "la90463",
        "Title": "[商品] 新國民便當-蒲燒鯛魚",
        "Score": "90",
        "Content": " 我本身就很喜歡吃蒲燒鯛魚 7-11剛出這款的時候馬上就去買來吃了 不過鯛魚有點油而且還滿鹹的 所以吃完都要再喝一灌水 還有飯有點少 通常飯吃完菜都還沒吃完 比起其他的便當 但是這款真的很好吃 下次再去7-11買便當的時候一定還會在選這款"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11鹽烤鯖魚極上飯糰",
        "Score": "70",
        "Content": " 魚肉給的很有誠意，是一大塊。肉質也很嫩不會柴。           吃下去有胡椒鹽的香味。不過個人覺得魚肉有點太淡了           因為飯沒味道，所以魚肉不夠味就顯得不下飯。           我還是喜歡鮭魚親子飯糰，但似乎下架了           是說，成分中的調味料跟調味劑有什麼差別阿？           還有品質改良劑           這款飯糰我的回購率應該是 0 吧。"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11烤菇里肌沙拉",
        "Score": "70",
        "Content": "  今天要介紹的是小七新推出的沙拉 不是換包裝的喔 (但是價錢還是 這次推出的是烤菇里肌沙拉 但是主角的烤菇 真的是太少 而且就只有香菇跟杏鮑菇兩種 我覺得應該多加幾種 不過味道還可以 里肌肉很鹹 尤其是邊邊的地方 如果以前有吃過小七的巧巴達 就是那種很鹹的里肌肉 馬鈴薯真的是最失敗的一道食材 把整個沙拉扣分到極點 整個外皮是硬的 然後裡面是鬆軟的 不知道這樣形容對不對就很像冷掉的薯條 應該沒幾個人會喜歡那種味道 還有甜椒跟很油的紫洋蔥 底層就是一大堆的生菜充場面 先不要論價錢是還可以 但是就覺得加強的地方還很多 希望哪天可以看到涮豬肉沙拉 在居酒屋看到就覺得應該小七可以賣看看"
    },
    {
        "Author": "lightfox",
        "Title": "Re: [商品] 7-11 黑糖薑汁紅茶",
        "Score": "75",
        "Content": " : 首先先來個官方介紹： :  : 原本今天看到統一飲料第二件58折想來買一下奶茶，不過看到這個新產品也在上市促銷 : 期間，馬上買回來試試。 : 喝下去首先感覺到的是紅茶味，然後才是慢慢感覺到的薑汁辣味。由於飲料是冷藏的關係 : ，所以薑汁的味道較不會那麼重，板友們如果喜歡有較重的薑味，建議可以放涼一點或是 : 加熱微波(無誤，只是現在這個天氣實在吃不太下熱食~~)，個人薑味也喜歡淺嚐即可， : 太辣有點受不了，這款剛好符合我的口感，另外黑糖則無感。 : (其實我到喝完再來看盒身才發現有加黑糖，只是個人一直嚐不到味道) : 總體而言還不錯，下次應該還會再續購~~ 喝過以後感覺不錯 這幾天喝過兩三次 後來還是覺得加熱比較好喝 （剛好這兩天冷下來說～） 推薦大家一起試試看 （我真的覺得加奶好喝啊！！肥死了） 然後今天早上跑全家的時候 有早餐可以搭配了（剛剛看711也有） 天氣冷配早餐剛好！ 小心得分享 如有違法版規再麻煩版主了 感謝"
    }
]