[
    {
        "Author": "ded",
        "Title": "[商品] 維他露 冰糖雪梨",
        "Score": "80",
        "Content": " 跟開喜的比起來，味道比較自然           開喜的喝起來香料味很重           相較之下 維他露的好喝多了           不過味道太甜了 如果半糖會更好"
    },
    {
        "Author": "orion78",
        "Title": "[商品] 7-11 滷排骨飯",
        "Score": "50",
        "Content": " 想說快中午了吃個份量多的當中餐了 我個人超愛吃滷排骨的 在火車上我也很愛吃排骨便當 好啦打開之後  我可以告他詐欺嗎 這比雞肉飯還崩潰耶 菜超級無敵少 排骨表現其實還不錯 可以和一般便當店比較了 可是菜超少 完全就是要叫大家吃鹹鹹的排骨配飯吃飽 菜的表現甚至不如國民便當 如果定價65 我可以給70分"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] ok便利商店的燒番薯，也好好吃。",
        "Score": "８５",
        "Content": " 　　　好讀網誌圖文版： 　一直很喜歡吃烤番薯，無奈公司附近的全家撤掉夯番薯了，只好往其他店家尋找。結 　果就讓我在ＯＫ便利商店遇見了也很好吃的燒番薯哪。 　這是我在店內偷拍的，番薯在石頭上加熱著，前方有夾子和紙袋，自己挑一個喜歡的 　放在紙袋裡，不能太大力喔，才不會傷到番薯還是把皮夾破，影響賣相。這裡還有張 　小紙牌，說著店內使用番薯的特色，目前都還是黃番薯的盛產期。 　這是我選的番薯，放到紙袋裡後到櫃檯結帳，店員會幫忙秤重。選這顆的原因是，這 　流出來的番薯蜜，真是太誘人了。秤重後的價格是ＮＴ２５。 　有些人會吃皮，但我實在不習慣把番薯皮放入嘴巴裡，所以就把他們給剝掉了。剝掉 　皮的番薯，烤出蜜的地方看起來更明顯了，而且不知道為什麼番薯烤出來總是這樣的 　香，而也都因為這樣的香氣吸引著人跑去買。這顆地瓜有一點點絲，但吃起來甜味十 　足，所以我隔天又跑去買了。 　一樣是ＮＴ２５的地瓜，也選了一顆稍微帶蜜的燒番薯。其實在夾的時候就能夠發現 　這番藷超軟，所以也代表它很新鮮喔。這顆燒番薯顏色和形狀都完美極了，看看那已 　經變成地瓜蜜的地方，光聞味道就多吞了幾次口水。咬下去的同時，真的很想站起來 　轉圈圈，這一顆也比昨天的好吃太多了吧！完全沒有絲，番薯中間也烤的熟透了，完 　全散發出原始的甜味來。尤其是靠近皮的地方，帶著一些硬度，但有點番薯蜜，甜得 　讓人好幸福哪。 　第三天，我又買了，連續三天都是ＮＴ２５。雖然說很憑運氣，但除了第一天的燒番 　薯微微帶絲以外，其它都綿綿軟軟的，好吃到一個不行。味道很樸實的燒番薯，卻擁 　有著甜度很高的內在，擁有超多纖維，早上吃完全不會有負擔，而且再配上牛奶、養 　樂多還是優酪乳，填飽肚子，份量剛剛好呢。"
    },
    {
        "Author": "JanetCCL",
        "Title": "[商品] 銅板便當~全家FM*唐揚雞咖哩歐姆雷飯",
        "Score": "75",
        "Content": " 《網誌圖文好讀版  》 一直以來對歐姆蛋相關的食物都很有興趣， 加上對全家30元冷凍食品的日式黑胡椒雞唐揚印象超~~好… 這次一看到這款咖哩歐姆雷就立刻買下啦!! (我超愛吃全家的黑胡椒雞唐揚，魔術的產品，好好吃。) 照片看起來厚厚又滑嫩，感覺就是個很好吃的歐姆蛋，而且才50元… 跟一般市售的蛋包飯比起來，真是非常便宜…超期待的啦!!! 蓋子不用打開就可以直接微波了，這是微波後打開蓋子的樣子。 上面有一層透明塑膠紙隔開， 一方面可以固定食材，一方面可以避免醬汁到處沾染，相當貼心。 全部配料就如照片中的樣子。 四塊炸的雞唐揚，兩個紅蘿蔔塊、一個馬鈴薯塊、一小朵綠花椰、一小搓火腿屑… 整體視覺上的配色我覺得還滿漂亮的，有美味的感覺… 外觀看起來，本來以為飯量會很少， 但是用湯匙稍微撥開咖哩醬汁後發現，其實飯量就佔了整個圓形便當盒的大概3/4， 也就是說有一部分的飯是藏在醬汁下面的… 既然飯那麼多，那醬汁會不會太少太乾不夠配飯?? 不會…不會…完全多心了!! 把醬汁跟飯攪和在一起我個人覺得份量非常剛好…不過太乾，也不會過鹹… 米飯的軟硬度也很適中，好入口… 雞唐揚本來我以為會是魔術那個雞唐揚，結果好像不是…吃起來不太一樣… 但是肉質也滿軟嫩帶有嚼勁，不難吃… 蔬菜類該軟的也有軟，不過花椰菜就不太好吃了，滿明顯的冷凍蔬菜味…不太喜歡… 話說…我的歐姆雷咧???? 印象中的歐姆雷不都是類似”蛋包飯”的樣子嗎? 這裡完全不是耶…只有薄薄一層濕潤的蛋花覆蓋在白飯上而已… 不是我想像中厚厚的歐姆蛋…@[email protected] 感覺應該比較像是 咖哩蛋花飯 才是 XD 咖哩醬汁的部分，味道是沒有很濃郁，但以50元的價值來說，已經不錯了… 我覺得吃起來有”一點點”椰奶味道的感覺…不會很明顯…要仔細吃才有感覺… 不過…奇怪的是…這咖哩明明不辣…但全部吃完後，嘴巴卻有一點麻麻的感覺? 不知道是我錯覺還是怎樣? 下次有機會再吃一次看看吧 整體而言，可以嘗鮮吃吃看…以50元來說還滿划算的… 吃完雖然沒有到極飽的感覺…但分量也算OK囉^^"
    },
    {
        "Author": "duckgirl",
        "Title": "[商品] 全家 紅酒牛肉燴飯",
        "Score": "",
        "Content": " 我是個燴飯的愛好者 到便利商店是會下意是拿起燴飯類 只要不是太可怕 我都可以接受 今天這款紅酒牛肉燴飯 真是傷透我的心阿~~ 首先一打開 為什麼飯跟湯汁比例是2 這樣會不會太少了阿 沒關係 看一下湯汁 非常濃稠 含有牛肉數片 蘑菇片*3 丁狀胡蘿蔔*1 我真的沒有要求料有多豐盛 以便利商店來說 這樣算合格了 接下來 燴飯的湯非常稠 完全無法與白飯混和 攪拌一下 看起來就是雪白的飯上\"纏繞\"一絲絲燴飯醬汁 靠 真的很稠 算了~味道最重要 他的味道 = 我終於知道為什麼醬汁比較少了 因為我每口飯 5 不然我吃不下去 最後勉強吃完還得喝上100ml的水來平衡我的鈉離子濃度(我可憐的腎臟) 常久吃下來會洗腰子吧= ="
    }
]