[
    {
        "Author": "mark126688",
        "Title": "[商品] 7-11 羊肉爐麵線",
        "Score": "70",
        "Content": "         剛剛中午買了這款羊肉爐麵線當午餐，         打開蓋子裡面約有三塊完整羊肉加上一些碎肉，         湯頭蠻不錯的，味道會讓你有吃真正羊肉爐的感覺，         羊腩肉也是軟嫩好入口；         不過麵線的份量真的非常非常少         而湯稍油稍鹹，喝到最後可能會膩。         以價格來講我是覺得稍貴，因為當正餐份量不足，         （害我還多買一個鮪魚法式烘蛋填肚子）         適合嘗鮮或是天冷時當宵夜；         而回購慾望嘛"
    },
    {
        "Author": "MK47",
        "Title": "[商品] 7-11 羊肉爐麵線",
        "Score": "85",
        "Content": " 湯頭相當不錯，濃郁且富含羊肉爐香氣， 雖說沒辦法跟外面賣家的比， 但我完全沒想過便利商店的湯物可以好吃到這種程度， （基本狂電去年和那有的沒的湯麵） 而且他還是一人份的，要去羊肉爐店 79 元應該要留下來洗碗吧～ 除了湯頭以外，羊肉非常的嫩， 只比質的話不輸給專賣店家（當然量就gg了） 講完優點講缺點，那就是對男生來說麵的份量太少就算加上湯全部喝完， 也只是剛剛有飽足感，尤其我今天根本沒做什麼勞動， 如果正常上學、上班，中午、晚餐吃這個肯定會不夠。 不過作為宵夜或特別想吃解解饞效果倒還真的很不錯。 回購的話，只要天氣繼續冷下去我肯定是還會在買的， 麵不夠大不了用關東煮的冬粉來 不過以他的肉量來說 79 真的有點小貴，如果能壓在 65～70 之間 肯定會是相當划算的選擇。"
    },
    {
        "Author": "fh11942",
        "Title": "[商品] 全家 一塊揪好團 沙茶豬肉鍋",
        "Score": "80",
        "Content": "  內容物還算豐富，印象中有  高麗菜、另一種忘了是啥的青菜(大陸妹？)、紅蘿蔔塊、嫩豆腐兩塊、三角豆腐、  甜不辣、米血(味道微妙)、金針菇(只有三四根)、蟹肉棒、豬肉片…等等  湯頭沙茶味頗濃，寬冬粉的口感也很不錯，不過肉片略嫌少了些，沒什麼存在感  以38元的價格來說很划算，比我之前在鍋店買的毫無沙茶味沙茶鍋好吃很多                                            ↑那一份還要110= =  因為有湯的關係吃完當下頗飽，但是晚一點就不知道了XD  結論：半價試吃很值得，如果是原價就不會買XD"
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品] 全家 一塊揪好團-沙茶豬肉鍋",
        "Score": "8570",
        "Content": " 今天下午聽了板友覺得不好吃趕緊去試~(怎麼聽起來很M 其實意外的蠻好吃的~在領優惠券之前本來是一點都沒有特別期待的 結果出乎意料的好吃!!   同內容物寫的 有豆腐、油豆腐、米血、紅蘿蔔少許、高麗菜、金針菇、青江菜、蟹條、甜不辣、洋蔥 PS 豬肉片大約是火鍋肉片的2~3片左右 整個吃起來不會辣 也不會很鹹 沙茶味是聞起來比較重 吃起來還好~ 第一口吃了油豆腐就意外的覺得不難吃 接下來越吃還算蠻順口的 唯一的缺點是油了一些(看圖片的湯就知道了) 為了寫食記我還是稍稍喝了一口 其實味道還不錯 基本上吃起來不會讓人聯想到微波食物 不過75元還是貴了一些(原價要買的話還是會很下不了手啊) 感覺60~70元差不多 不過既然是微波食品就有快速的特性 基於只要等1分30秒(微波時間)就能吃到~大概也不會那麼計較了XD"
    },
    {
        "Author": "vickyhaung",
        "Title": "[商品] 7-11 羊肉爐麵線",
        "Score": "80",
        "Content": " 剛和爸爸講完電話，爸爸叮嚀我天氣冷，買點熱熱的東西來吃           順便告訴我7-11有賣麻油雞麵線           但我個人偏好羊肉爐的味道，看到有賣馬上見獵心喜買來吃XD           分量不大，小食量女生吃會飽，如果像我是易飽易餓型的~           買來當正餐吃其實ok~~反正晚點還是要吃宵夜(跑走~)           內容物的話，麵線佔最大體積，麵線不是爛爛的那種\"細麵\"(台語)           是硬硬不會糊再一起的那種 (好傷心，人家喜歡吃爛爛的那種~)           湯頭的話，我覺得偏甜膩，也有點小油，放涼之後會出現白色油凍           高麗菜幾片，滿甜得還不錯           凍豆腐、米血各一，就是普通的火鍋料           羊肉的部分有三大塊明顯的肉，堪稱軟嫩           便利商店可以有這種水準其實滿令人驚豔的！！           不知是我幸運還是特意挑選過，羊肉沒甚麼骨頭，都是實實在在的肉呢！           整體而言還不錯，天氣冷冷應該會繼續回購"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11鮮奶濃湯-鮮奶玉米/鮮奶磨菇(得意的一天)",
        "Score": "80",
        "Content": " 55分"
    },
    {
        "Author": "aaronlove",
        "Title": "Re: [商品] Skittes彩虹糖(酸甜新口味)",
        "Score": "59",
        "Content": "  這 : 這是愚人節糖果吧!!! : 我拿起第一顆就感覺很奇怪 放下去酸到哭出來! : 只好慢慢吃完別浪費= = : 想整朋友可以買這包嚐鮮嘗鮮(汗) 話說這個糖我正在吃XD 可能我連喝檸檬汁都沒有在加糖的 讓我覺得意外的好吃欸 連酸帶糖我都不覺得他酸=＿= 這種糖果只適合愛吃酸的人 愛吃甜的人真的真的不適合XD 對於愛吃甜的人來說會覺得這個 在懲罰自己哦 我給糖果99分!!!(這包要25塊，好貴） 怎麼很酸很酸的糖果種類這麼少啊！"
    }
]