[
    {
        "Author": "chickenbo",
        "Title": "[商品] 全家 巧克力布朗尼",
        "Score": "85",
        "Content": "  推薦好好吃的巧克力布朗尼 全家的甜點果真比小7強多了 這回推出的巧克力布朗尼擄獲小雞家裡小朋友的心 拿在手上沈甸甸，，搭配飲料共49元~ 單賣32元  202大卡 口感屬於濕潤的，吃起來非常紮實 打開後有個塑膠叉子，但它用條狀設計 還是有點不方便吃 下午茶時間切一小塊偷吃，甜度剛剛好，不會甜死人 也吃的到核桃口感，推薦給大家"
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品] 全家 起司麵包",
        "Score": "5920",
        "Content": " 不知道是因為我拿到最後一個還是怎樣 吃起來超級空虛 雖然標題寫 麵包外覆蓋滿滿的寇比傑克起司 夾入起司醬內餡 濃厚起司風味 但吃起來只有皮的部分有起司味而已~ 麵包體也是很鬆很空的麵包 中間夾層超級薄 只有顏色沒有味道 我覺得花25買兩個難吃的麵包也沒什麼意義 如果不是很想吃吃看的人 建議拿到體驗也不要吃了=  = 連心得都有點不想寫XD"
    },
    {
        "Author": "aminyoyo",
        "Title": "[商品] 7-ELEVEN 戀冬鍋物大全 - 麻辣鍋",
        "Score": "80",
        "Content": " (圖文版) 昨天在小七看到火鍋料，真的覺得太酷了，害我的味蕾蠢蠢欲動(?) 網路上GOOGLE了一下，試吃分享不算多，有分享的內容好像也不會太差， 只是猶豫是要吃麻辣鍋還是昆布鍋…(我愛吃麻辣鍋，但很怕辣……) 這是小七官網：7-ELEVEN 戀冬鍋物大全 後來決定買麻辣鍋 雖然很怕會辣，但還是覺得吃鍋不試麻辣鍋就太可惜了 因為都是小七的產品，一開始有在猜是不是跟麻辣關東煮的味道一樣 其實麻辣關東煮的味道我並不喜歡，對我來說就只有辣沒有香~ 衝小七買了麻辣湯底+綜合火鍋拼盤$99，另外買一包雪花牛肉片 IMAG1033-1-1 先來講鍋料 分量大概是戀愛中的女生的大小，對我來說可能需要再加點什麼… 裡面有不到1/3顆的高麗菜，三支青江菜、一小段玉米、一片木耳、一片白蘿蔔、一片紅 蘿蔔、一片豆皮、一塊炸過的芋頭、烏龍麵一人份，其他都是火鍋料(其實也才兩個) 小七可能是想推銷自己農產品，所以這盒綜合火鍋料的蔬菜都還滿好吃的，有甜味，不像 很多包裝好的綜合火鍋料都是乾澀沒水份，或是完全沒有甘甜味 烏龍麵也滿好吃的，不會像有些吃起來粉粉的，是有帶點Q度!! 再來是鍋底  IMAG1034-1-1 湯包上有寫步驟還滿清楚的 IMAG1035 我先將湯包倒入鍋子煮滾(我忘了先試喝原湯了…) 接著加入兩碗水，滾了之後喝，微辣，是我們這種不敢吃辣的人可以接受的辣度，不過愛 吃辣的人可能會覺得不過癮 湯頭微麻，辣的很舒服，不會急著喝冰開水 IMAG1036 把料都加進去煮滾後，我又多加了半碗水，湯頭變得很甘甜，有吃麻辣鍋的感覺，但就變 得不辣了(也不麻)，但是可以一口接一口喝的湯頭 覺得一個人吃差不多，但兩個人吃，其實也OK，多準備些料就好了，想要辣一點的可以去 找辣椒油來配(XD) 再來是肉片 IMAG1037 是很好吃啦，但就是好少，吃的很空虛 一包$39 五片牛五花… 想嚐試的人我覺得可以勇敢的去買來吃吃看 對辣味接受度較小的人，我覺得麻辣鍋真的可以吃，而且湯頭真的不錯，很順口(可能稍 鹹了一點，但麻辣鍋還是要有味道才好吃啊 ><) 不知道原湯如何，拿來炒鴨血應該也會不錯~!!! 喜歡度：★★★★☆ 辣   度：★ 順口度：★★★★ 個人鍋目前的價格是：$138 跟外面涮涮鍋差不多價格，覺得是可以偶爾吃一下的選擇 如果沒有優惠組合，可能就不會太吸引我了… (真的很想吃鍋的話，只好多約幾個朋友去吃了)"
    },
    {
        "Author": "lg825020",
        "Title": "[商品] 7-11霜降豬極上飯糰",
        "Score": "90",
        "Content": " 看著同事們準備起士蛋糕 不嗜甜的我拿出一早便買來的新口味飯糰應戰 霜降豬調味有點像烤肉醬  加熱後甜甜香香的 肉厚度中等 有兩片 被醬汁包附著的松阪豬看不出肥肉也吃不出油感 搭起壽司飯算是滿讚的 當然份量一樣走精簡風  不要奢望能吃飽 反正我是當下午茶（第四餐）用 熱量和價錢和起士蛋糕比都勝出（真奇怪的比法XDDD） 和同事聊八卦  人手一份點心  一杯咖啡  只有我的是鹹食 可能也是如此  覺得吃起來真是滿足"
    },
    {
        "Author": "joshwhy",
        "Title": "[商品] 全家 布朗尼聖代",
        "Score": "59",
        "Content": " 剛剛晚餐結束後,路過全家想吃個甜點； 架上貼著新品像是在召喚我趕快下手 雖然賣相看不出所以然，但心想應該不會太差才是， 就不管三七二十一當場結帳並且立馬吃了起來～ 結果，竟然辜負了我私心地滿滿期待 滿嘴好像都是鮮奶油的口感，不知是為何物 這 再選一次，早知道寧可乖乖買NTD32的布朗尼!!!><\""
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 7-11 北海道煉乳麵包",
        "Score": "70",
        "Content": "   7-11新推出的北海道練乳麵包味道不錯 但中間的奶油餡沒有爆漿的FU~ 還有麵包很軟，但稍微不夠細緻 如果內餡夾心有誠意點，分數更高 日文的練乳和台灣煉乳不同 小雞第一眼看到包裝時，還想說7-11出包了~~ 主要成份有這些 營養標示 這條麵包237  白飯如果滿滿一碗差不多300大卡 買麵包搭配飲料49元 有圖有真相，很少的一條內餡 唉~~~ 7-11推出的北海道練乳麵包，偏甜 最大的缺點就是內餡才瘦瘦一條 愛吃奶油甜滋滋內餡的人 給它分數70分 貝納頌不錯喝，偏甜 小雞很少喝咖啡，偶爾喝個咖啡 兩眼就亮晶晶~精神很好咧 營養標示 這瓶好像是飲料組合裡單價算高的 店裡只剩一瓶"
    }
]