[
    {
        "Author": "XOEX",
        "Title": "[商品] trial 茶",
        "Score": "90",
        "Content": " 其實我不太懂茶 便利商店的茶對我來說都差不多 順順的就可以接受 所以我喝過午後紅茶 覺得跟麥香差不多 阿就都是紅茶阿！ （朋友說我暴遣天物=︿=｜｜） 因此評分主要是價格考量 500ml的茶算起來才13元 根本超讚！ 還有四種口味可選！ 推推 個人心得則是（目前只喝了檸檬紅茶） 看介紹這是日本授權生產的台灣國產茶 因此喝起來有日本茶的特色—淡 怎麼稱為淡呢？ 我是把泰山檸檬紅茶當比較  泰山的口感較比較濃重 兩種比較個人是比較喜歡淡一點的 總之價位來說我超推 "
    },
    {
        "Author": "roy147yo",
        "Title": "Re: [商品] trial 茶",
        "Score": "90",
        "Content": " : 其實我不太懂茶 : 便利商店的茶對我來說都差不多 : 順順的就可以接受 : 所以我喝過午後紅茶 : 覺得跟麥香差不多 賣香紅茶熱量不是我在講 熱量爆高 紅茶比奶茶每100ml還高呢 有興趣可以比較一下 當然就濃很多 : 阿就都是紅茶阿！ : （朋友說我暴遣天物=︿=｜｜） : 因此評分主要是價格考量 : 500ml的茶算起來才13元 上一期特價一瓶10元耶 同系列還有烏龍茶 大罐2L包裝才賣25元 算是市面上最便宜的無糖烏龍茶 台灣是第一生化飲料廠代工 由日本Trial提供配方 : 根本超讚！ : 還有四種口味可選！ : 推推 : 個人心得則是（目前只喝了檸檬紅茶） : 看介紹這是日本授權生產的台灣國產茶 : 因此喝起來有日本茶的特色—淡 : 怎麼稱為淡呢？ : 我是把泰山檸檬紅茶當比較  泰山的口感較比較濃重 : 兩種比較個人是比較喜歡淡一點的 : 總之價位來說我超推 :  為什麼會有Trial這個牌子呢?(トライアル) 主要係(台)三商集團跟日本Trial集團簽約合作 在三商旗下的美廉社代理販售日本Trial的貨品 美廉社當初的目標就是想跟全聯拼 不過現在可以知道全聯變得太大了拼不過阿(併了善美得出生鮮超市太猛了) 現在走向所謂超折扣超市的概念 上一期貨價上都在促銷買一送一的商品 至於Trial這家量販業者在日本可是很出名的 看板有些單調 就是深藍色配上五個英文字 \"TRIAL\" 主打\"地域第一低價\"的口號(Made in China東西還蠻多的~~~) 有興趣的話可以找他們的官方網站 會發現不可思議為什麼日本的東西可以那麼便宜 便宜到 他們那邊賣的自有品牌可樂(已換算匯率)比台灣便宜的說 這家公司也積極在外展店 中國大陸已有設立賣場 在台灣就是美廉社代理商品的模式擴張 以後還蠻有機會買到便宜的日本貨吧 這張是福岡機場店外景 福岡地下鐵機場線-福岡機場站 走15分鐘可以到達 位於郊區有一定數量的免費停車位  賣場內部  東西真的很便宜~~~有一種台幣換成日幣 不用1 但在福岡的話我覺得マルキョウ(丸協) 也是類似的中大型超市比較好逛店也比較多 郊區是中大型店鋪 在市區是那種跟7-11 全家 Lawson競爭的便利小型店鋪 當然賣的商品種類跟規模也就不一樣 另外想說三商集團加油好嘛!!! D/D甜甜圈都快收掉了 明明很好吃~~~推他們的39元早餐"
    },
    {
        "Author": "kkiioo",
        "Title": "[商品] 品各洋芋片 洋蔥味增量裝",
        "Score": "59",
        "Content": "  今天去逛逛7-11一個不小心又看到品客出了限量口味，            想當然一定要嘗嘗鮮~!!            而旁邊的樂事(韓式香辣)是因為第2件6折所以一起被我帶走~                實在是非常的雪白~~!!            拿了一片仔細的品嘗的味道                                                奇怪            洋蔥味跟味增味呢!!!!???            之後我努力的看了成分，我唯一能嚐出來乳酪味            結果反而是樂事的韓式香辣還比較好吃一些"
    },
    {
        "Author": "coffen",
        "Title": "[商品] 7-11開運年菜之上海小館圓滿如意獅子頭",
        "Score": "40",
        "Content": " 這幾年過年都會訂7-11的年菜，靠一點加工後，端出不錯的大餐，           今年就更貪心啦，一推出開運年菜就決定先訂三樣在過年前打打牙祭。           適逢冷鋒來襲，早上興沖沖拿出獅子頭來退冰當午餐。           這次不推的原因主要是獅子頭太失敗了，簡直比雜碎麵還失敗！           我第一次吃到外殼那麼硬、裡面油到爆漿的獅子頭           （還有沒切斷的蔥不停在牽絲           另外湯頭也吃不出特別的香味，倒是過了一個下午，吃了很多水果，           但是嘴巴裡面還是充滿死鹹的感覺。           第一次踩到雷。"
    },
    {
        "Author": "dira",
        "Title": "[商品] 7-11海鮮白醬焗飯",
        "Score": "85",
        "Content": " 因為已經沒有國民便當可以選了（平時的選擇）， 所以只好買焗飯（雖然有點小貴！）， 沒想到還滿好吃的，\\(^▽^)/ 只是份量真的好少喔！ 有點吃不飽（我不算是食量大的人）。 加上冬天需要補充多一點熱量， 感覺更不夠！！！>_< 回購率：50% 因為還不錯吃， 但是如果可以再便宜一些就好了， 不然我覺得國民便當還比較划算！！"
    },
    {
        "Author": "breadie",
        "Title": "[商品] 全家 蜂蜜紅茶戚風蛋糕",
        "Score": "77",
        "Content": ""
    }
]