[
    {
        "Author": "sharronbluit",
        "Title": "[商品] 適合微波加熱喝的統一山藥薏仁豆奶",
        "Score": "8090",
        "Content": " 禮拜二看大家在討論哪種飲料適合微波加熱 這兩天我陸續試了一兩款 發現還是像豆漿牛奶這類比較適合 裡面我覺得加熱後最好喝的是統一的山藥薏仁豆奶 會先喝到豆漿的味道 然後薏仁味會慢慢的冒出來 味道不像牛奶那麼單一也不會過濃 加上我喜歡吃薏仁 覺得很棒 有山藥感覺又更健康了 喝完全身暖呼呼的~"
    },
    {
        "Author": "sechan",
        "Title": "[商品] 全家 關東煮本舖 黑胡椒雞肉串",
        "Score": "30",
        "Content": " 之前關東煮4支39元我天天當午餐吃的時候就看到黑楜椒雞肉串了 一直很想吃看看但是他沒在優惠內，一支18元其實頗貴 所以這次一塊揪好團就拿自己跟朋友的FB帳號換了兩個序號去嘗鮮 結果真的超失望的 可能我把他想太好了，以為就是如他字面寫的整隻雞肉串 結果一口咬下，竟然是魚漿內包雞肉塊 魚漿比例很高，整隻大概就兩塊大拇指第一節那麼大的雞肉在裡面 我吃第二個的時候竟然連咬下1/3的量都沒吃到雞肉 這個半價9元都覺得沒有很便宜，原價18元的話絕對不會買的 至於味道 以上"
    },
    {
        "Author": "la90463",
        "Title": "[商品] 7-11培根法式烘蛋",
        "Score": "75",
        "Content": " 最近在7-11看到新款的飯糰 比三角飯糰份量多剛好又有搭配而且也比較划算 不過培根給的真得有點少 吃沒幾口就沒培根了"
    },
    {
        "Author": "pttEnglish",
        "Title": "[商品] 7-11之羊肉爐論文",
        "Score": "80",
        "Content": " ================ 以下為羊肉爐論文 Facebook有論文圖解:  ================ 【論文封面題目】 論2012年臺灣統一7-11冬季羊肉爐與台北店家現煮羊肉爐 之質量與價格差異及其與市場行銷之關聯"
    },
    {
        "Author": "smallpow",
        "Title": "[商品] 全家沙茶豬肉鍋",
        "Score": "59",
        "Content": " 吃完很空虛的一頓~ 我覺得湯頭不錯~沙茶味很重~但是相對也比較油~ 裡面的料都很一般~以大量高麗菜跟寬冬粉為主要~ 吃完幾乎沒有飽足感@[email protected]!!!(我太會吃了嗎!!) 半價我覺得OK~但原價我實在買不下去~ 整體來說不會很推~"
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品] 全家蜂蜜奶鬆餅",
        "Score": "65",
        "Content": " 之前看了h大的心得文~也有提到加熱也許會比較好吃XD 這次我買了吃一個也是覺得實在又濕又油 中間餡料想要做多層次但最後口感很莫名 因為太軟了僅僅勉強吃得出來皮是鬆餅皮(有點鬆餅粉味XD) 不注意吃起來真的像銅鑼燒 於是留下另一個 一半冷凍 一半加熱吃吃看 先講冷凍這個 冷凍之後口感不錯 皮也變硬了(不過可能是冰的關係 皮的味道更不明顯了) 中間的奶油也稍硬 整體來說內餡的層次感會比完全沒有加熱或冷凍過的好吃 不會像原來那樣都糊在一起 然後加熱的好吃蠻多 因為聽說蜂蜜加熱不好 所以我是烤箱先預熱 到了時間差不多跳起來的時後放進去悶 過大約3~5分鐘拿出來 鬆餅皮變硬了!!!!!而且是邊邊烤得有點脆那種硬 吃起來鬆餅味增強很多 明顯是個鬆餅XD 不過奶油的部分就有點融掉了 所以會變得比較油的感覺 女生可能會比較不喜歡~ 蜂蜜和奶油就比較和諧的混在一起 好吃很多~ 不過整體來說還是覺得有點鹹口感的奶油和蜂蜜搭配不起來 (雖然外面賣鬆餅的也會這樣配 但好像沒這問題) 可能外面用的奶油比較不一樣吧 提供給忽然想吃鬆餅但身邊只有便利商店的各位~"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 泰式雞肉打拋飯&綠咖哩飯",
        "Score": "8575",
        "Content": " 真相 兩款都很異國風味 打拋雞肉很下飯 而且口口都吃到肉 很油 小辣 相較之下綠咖哩飯就肉就比較少 而且一開始不太習慣椰奶味道 不過會慢慢習慣 吃到最後只有綠咖哩醬配飯 偶爾能換換新口味的選擇"
    },
    {
        "Author": "bananasp",
        "Title": "[商品] 得意的一天鮮奶濃湯",
        "Score": "100",
        "Content": " 這濃湯真的是我喝過史上最難喝的 我喝的是鮮奶蘑菇 外包裝跟飲料一樣 所以店員給我吸管 反正裡面也沒料 打開 聞起來有起司味加一點塑膠味 微波完還有點熱熱的我就喝了 喝第一口馬上吐掉 整個丟掉 一整個很噁心的塑膠味 從已以後絕對不會再買得意的一天任何東西"
    },
    {
        "Author": "brilliant422",
        "Title": "[商品] 7-11 鮪魚/培根法式烘蛋",
        "Score": "59",
        "Content": " 當初看到SHE廣告的時候就好想吃吃看!! 前幾天終於有機會去買了~ 鮪魚的我覺得還不錯吃, 蛋裡面的起司味滿濃的~ 還吃的到香菇!!看廣告裡還有甜椒, 實品是有沒錯啦, 可是有點少 整個烘蛋大概只有飯糰的2/3吧, 不是每口都吃的到烘蛋 但至少還有鮪魚補足其他的地方~ 飯的部份就是普通御飯糰微波之後的感覺啦~ 是軟飯XD 因為我喜歡軟的所以也不會不滿意!! 至於培根烘蛋 真的好恐怖 再多吃幾口看看 oh no 真的吃不下去了, 滿口鹹味什麼都吃不到QQ 所以我個人是不推薦啦"
    }
]