[
    {
        "Author": "Lefteye",
        "Title": "[商品] 7-11 雞肉飯",
        "Score": "61",
        "Content": " 以北部來說 雞肉飯根本找不到什麼便宜的 且不少都很難吃           這款雞肉飯雞肉部分還算有嚼勁 並不差 雞肉有用高湯汁醃過           配飯來吃 不會覺得沒味道 但醬汁部分太集中了           其實味道以北部來說大概贏了1/3以上的店家 但是份量超少           油豆腐還切半面 這款真的最多只能賣40 45真的超過了           如果飯份量增加30% 在多一個高麗菜 45才比較OK"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 午后時光黑糖薑汁紅茶",
        "Score": "75",
        "Content": " 看起來像冬天的產品，有點甜，但是有薑汁的                       味道調和之後好很多。天氣沒有很冷純萃想試                       試味道才買，所以沒有特別要求加熱。薑汁效                       果很顯著現在反而覺得有點熱。因為還薑汁的                       味道入口的時候覺得味道還可以，不過留下來                       的口感都是甜味；對我來說還是太甜。                       天氣冷的時候，還是會再考慮回購。"
    },
    {
        "Author": "rikabear",
        "Title": "[商品] 7-11食補鍋物~麻油雞麵線，好好吃",
        "Score": "90",
        "Content": "  (有圖有文) 今天輒逢一個月一次的大失血，外加早上台中豪雨，騎車上班冷吱吱 又一直看到小豬在賣7-11食補鍋物，麻油雞/羊肉爐麵線，還打9折 所以中午就來吃個補一點的 麻油雞麵線 79元 (現在鍋物湯麵打9折，71元購入) 大打冬令進補首選 以鮮嫩國產雞及濃厚黑麻油爆炒，滋養補身，消寒補氣 吃得到整隻雞腿 內容物有 7-11加熱，店員把外包裝都拆掉了 即將揭曉，到底雞腿有多大、麵線有多少、高麗菜多不多、湯會不會太油??? 開箱!!!  滿滿的一鍋湯，乍看挺豐盛的 雞腿沒有很大，但也不會小到想罵人，算是勉強接受的範圍 麵線似乎也不會太稀少，高麗菜偏少約3、4葉，薑片則是過份的多，大概有6、7片XD 吃一口真是驚為天人，很好吃耶，有加點米酒提味，吃起來沒有酒的腥味， 但會讓你身體微微發熱 有點像味味A麻油雞泡麵的味道，但這碗的湯頭調味更鮮甜(這是讚美哈哈哈) 之前看到有人說麻油雞很油，吃起來不會耶，只有要回收沖洗時發現還真的挺油的XD 麵線吃起來也不會軟爛，不過以我可以把它吃完的份量來說，應該是太少了 附註 <延伸閱讀> 吃吃。全家泰式椰香咖哩雞燴飯(辣味)有圖有真相 這高麗菜好、好、好啊!! 有脆有甜，非常好吃，可是有夠少的啦，整個讓我意猶未盡 主角-雞腿，也還算不錯，清清爽爽，雞腿肉不會太老， 但我覺得肉質可以再嫩一些，會更好吃 7-11的雞腿我還是最推呷七碗烤雞腿油飯 整體而言，不知道是份量不多還是太好吃，我竟然把它給吃光喝盡， 連同多到誇張的薑片，也還不錯吃耶!! 原本有些受寒和小紅來襲的經痛、腰酸背痛，吃完後有比較舒緩一些， 虛弱的身子有被補到，肚子還真的就不大痛了耶!! 然後吃完後5分鐘，整個人的睡意襲來，是一種吃飽喝足想來睏的滿足感 這款算是近期內我覺得便利超商最棒的好物，推薦給身體虛寒的朋友們 但最後還是想說，79元是在貴個什麼勁兒"
    },
    {
        "Author": "winlaba",
        "Title": "[商品] 7-11鮪魚法式烘蛋飯糰&培根法式烘蛋飯糰",
        "Score": "80",
        "Content": " 這兩款法式烘蛋飯糰外型就像是小一號的握便當系列，壽司米加上海苔， 厚厚一片的烘蛋搭配起司吃起來口感很棒，而重點的鮪魚部分，因為是飯糰的關係， 所以比起鮪魚三明治微波起來鮪魚更多汁，而且份量也不少， (另外不曉得是不是錯覺，個人鮪魚餡料裡面有吃到香菇的感覺) 加上飲料共39元當早餐吃起來份量也還算不錯。 ======================================================================== 【商品名稱/價格】：培根法式烘蛋飯糰  28元(搭配飲料組合餐39元) 【便利商店/廠商名稱】7-11 【規格/內容物/熱量】：289 大卡"
    },
    {
        "Author": "RancoonYuan",
        "Title": "[商品] 全家巧克力布朗尼",
        "Score": "90",
        "Content": " 這個點心實在划算的OP啊!!!光是拿在手裡的重量就讓我直接買了! 這種布朗尼不像是以往便宜的那種偏像蛋糕體的，而是厚重且濃郁的巧克力~ 就是確確實實的布朗尼啊啊啊!!!!!!!感動到快掉淚了T_T 這種好東西能在全家買到實在是難得!32的價格實在很便宜! BTW現在光泉牛奶290ml的早上有特價23(原30)，配起來不錯~ P"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 茶攤手搖風 銀耳桂圓紅棗茶",
        "Score": "75",
        "Content": " 其實對“茶攤手搖風”系列的產品很沒有好感，                        全部都過甜；還有幾罐很噁的代表作。                        因為盒子特別標示了“冬季限定熱飲”所以有加熱                        再喝紅棗、桂圓的味道偏淡、有銀耳的顆料；還是                        覺得過甜；但是整體來說還不難喝。 ^^"
    }
]