[
    {
        "Author": "matchstick",
        "Title": "[商品] 全家泰式椰香咖哩雞燴飯(有圖)",
        "Score": "80",
        "Content": "  (有圖有真相) 全家推出咖哩祭!! 特愛泰式料理的我，特別捨棄公司附近的7-11 騎著小餔餔來到了全家，想來試吃一下傳說中的泰式椰香咖哩雞燴飯 為什麼說是傳說中呢? 因為全家定期推出一塊揪好團的活動，前一檔就是這款，所以有好多心得文 但是評價兩極，讓我非常好奇呀!! 泰式椰香咖哩雞燴飯 62元 成分有 450公克、518大卡，鈉含量 1305 常理來講，不要被包裝圖片給騙了，僅供參考 來個對照圖，還行，不算騙很大 這款的用料多寡，算是有點爭議，我這盒燴飯~~ 紅蘿蔔3 馬鈴薯約4塊 雞肉塊 大小不等約4塊 算是分配平均了  試吃心得  把咖哩醬淋上飯後，會覺得醬汁不少，很足夠  不過拌入飯後，會發現還是有些不足  他的白飯好多唷~~~真難得耶，飯量應該比7-11真飽系列多了，我竟然吃不完  雖然醬汁不夠，但由於咖哩醬帶有辣味，所以我一口醬可以配上幾口飯，倒也是很ok  至於他的辣度，我覺得是小辣，大概到額頭出汗這個境界  (本人辣的耐受度   板友則說沒很辣XD)  紅蘿蔔、洋蔥、馬鈴薯都夠軟爛，很好入口  滿滿的椰香味和辣味，咖哩味的確是被掩沒了  特別有趣的是雞肉，我覺得帶有檸檬香，似乎是醃漬過的檸檬雞肉，我挺愛的  這款很不錯，而且飯好多喔，我一下子沒法吃完耶  62元還是太貴了些，這樣我寧願去買外頭的新鮮便當，  誠心建議降價為50元，比較合理些XD"
    },
    {
        "Author": "stupidbehapp",
        "Title": "[商品] 黃金地中海烤雞焗飯",
        "Score": "75",
        "Content": " 小七有很多焗烤類的麵食，焗烤飯卻好像只有這個          因為不太喜歡吃麵，所以就挑了這個來試試口味，價錢很親民          加上在學校7-11買的還有再打九折~所以實際上只花$49，內容除了有雞肉塊          還有彩椒絲，焗烤醬也不會太膩，唯一挑剔的點是飯量有點少，男生當消夜          、點心吃OK，正餐可能稍嫌單薄，對女生來講分量應該就剛剛好，值得推薦~"
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 全家 一塊揪好團-泰式椰香咖哩雞燴飯  ",
        "Score": "40",
        "Content": " 雖然看過先前版友的分享知道此商品是大雷，所以一開始對此商品期待           就並沒有很高，因為來不及搶到試吃體驗，想說這次來試吃看看這一款           特別口味，順便來騙騙稿費綀綀寫食記心得(誤)。           打開塑膠膜，椰香完全被咖哩的香氣蓋掉了，雞肉只有3           一個前端手指節這麼厚，那0           挺傻眼的，不過半價體驗嘛，吃起來感覺卻有淡淡莫名的心酸           影響菜量的?!(誤)，裡頭的切丁蘿蔔、馬鈴薯、洋蔥算算看起來也還好，           不過也沒有很多就是了。           我是把整個咖哩倒在飯上，一下子飯就吸附醬汁，若拌的話很快就變成           稠狀物，口味微辣(不過泰國菜大多就是這樣)，可是吃起來就沒有像泰           國菜那麼道地，應該是為了符合國人口味經過改良，可是老實說，也沒           有特別那麼好吃。吃到最後，最令我驚豔的，竟是那少得可憐的雞肉塊，           軟嫩又Q，口感出奇地好，美中不足的是，太．少．了，整體感覺來看，           就普普，買過一次吃吃經驗試試味道後，也不會放在之後購買請單項目內。           謝謝大家收看，以上個人觀點，僅供參考。"
    },
    {
        "Author": "lega",
        "Title": "[商品] 全家的親子丼",
        "Score": "59",
        "Content": " 一段時間沒來cvs板了 昨天買了這個產品 吃完之後覺得怪怪的 回來才發現 這一款在板上評價還不錯 但是昨天有幾個感想 一、味道其實不差 而且蛋的滑嫩有出來 二、七味粉的存在很詭異 不好吃 有淡淡地苦味 三、那個像肉羹塊的是雞肉嗎？ 最慘的就是第三點 如果是一般便利商店熟食的雞肉 那這款便當我會給有80分的水準 可是昨天吃到的肉塊實在太詭異了 呈現不規則圓球狀 跟前文照片中的雞肉塊外觀明顯有異 是有改過版吧？"
    },
    {
        "Author": "washiwa",
        "Title": "[商品] OK 鐵路便當",
        "Score": "60",
        "Content": " 小七最近在海賊王集點,覺得如果到小七買不到門檻會心有不甘(?) 今天就跑到OK找吃的 午餐類的品項不多,除了便當和燴飯之外 (冰櫃裡竟然還擺了幾個微波食品上面寫樣品,這樣不是很佔商品空間嗎) 其他還有袋裝炒飯或盒裝義大利麵可以選擇 最後拿了鐵路便當,微波完店員歉歉的說沒有什麼挖歌所以用DM幫我包起來(隔熱)  覺得這樣包很穩欸,裡面夾一張衛生紙,隔熱又很穩 不過打開的畫面覺得有點淒涼這樣 飯盒沒有滿滿的感覺(但吃完覺得飯量是可以配著吃完的) 一直以為米飯只有小七的好吃,OK的飯其實還不錯,也許還比不上小七,但及格了 香腸片由於顏色太淺,一度被我誤認成熱狗 筍絲有點鹹,青菜很OK,排骨一般般 結帳的時候看到飲冰室烏龍奶茶有買一送一 可能是要代收帳單才有買一送一??這個有吸引到我"
    },
    {
        "Author": "Same",
        "Title": "Re: [商品] 光泉燕麥高纖鮮豆漿",
        "Score": "60",
        "Content": " :  今天去全家買明天早上的早餐時，發現架上突然多了這項新產品 :  而且剛好有搭配麵包39元，就買了 :  OS 一看成分表，裡面有添加黃豆油= = :  喝了兩口就不想喝了 :  註 好幾個月以前喝過一次 成份裡有黃豆油 喝起來也的確有股黃豆油的特別風味 昨天買全家的39優惠搭配又買一次 結果喝到完才發現好像有什麼地方不一樣 那油味消失了 看了成分的確也沒有了 所以他現在是沒有黃豆油的無糖豆漿了 而且又有加燕麥 所以實在沒啥理由買統一的了 (雖然我本來就沒再買 提供資訊給大家~"
    },
    {
        "Author": "Tajihana",
        "Title": "[商品] 全家-麻辣臭豆腐泡麵、巧克力甜甜圈蛋糕",
        "Score": "85",
        "Content": " 85分 ========================================"
    }
]