[
    {
        "Author": "radishya",
        "Title": "[商品] OPEN小將&條碼貓存錢筒",
        "Score": "90",
        "Content": "   有圖有真相網誌版      看不到圖片請按\"重新整理\"   有兩款   一個是OPEN小將的   一個是條碼貓的   投幣孔在上方   還有成分標示   主要是投硬幣的   有了這麼可愛的存錢筒   小朋友應該會愛上存錢吧   ○(*￣︶￣*)○"
    },
    {
        "Author": "whitedevil",
        "Title": "[商品] 7-11 光合農場 白燒-火腿蛋沙拉",
        "Score": "80",
        "Content": " 新產品！似乎是昨天剛上架！結帳的時候店員還拿起來仔細看一下，然後不好意思的 笑笑對我說抱歉因為是新產品所以他第一次結，想確認一下要不要微波加熱~ 至於口味上呢，我只能說真是太驚喜了──夏天甫推出的甜口味白燒麵包想必大家還 記憶猶新吧？那種輕飄飄軟綿綿不知道該說是空虛還是輕食的口感讓人印象深刻，我 自己是研究出用烤箱微烤一下讓表面略呈金黃會外酥內軟超好吃，但顯然市場反應不 佳，是短壽麵包商品之一。(剛剛看了前面討論串，似乎還有易發霉問題所以緊急下 架了，可惜當初如果擺在18度C櫃販賣的話搞不好會異常好評的說。)這回做成三明治 型態，外表還是跟以前一樣死白白不太吸引人(個人偏執認為金黃的麵包才是讓人食指 大動的好色澤)，可是口感卻出乎意料地好！ 白燒的麵包體不像甜口味那麼輕飄軟綿了，而是柔軟中帶著點紮實，與其說是白燒， 倒也有點像先前軟法麵包的口感，吃起來會讓人有飽足感，不會像先前的甜口味只覺 得是在吃一項甜食，而不是在吃麵包；因鹹口味含糖量少，熱量相比甜口味也低了很 多。內餡的火腿蛋沙拉雖然是老把戲，但是兩者搭配得宜，再加上白燒麵包，讓我有 一種久違的「在便利商店也有好吃的麵包三明治商品」之感，否則各家的三明治真的 是完全讓人提不起食慾，鹹麵包也是好久沒有玩出新把戲了，這次的白燒商品讓我覺 得總算還有明眼人知道推出這種組合。 美中不足之處是火腿已經有鹹味了，可是蛋沙拉又調得太鹹，這樣子雖然搭配麵包食 用，在麵包緩衝下還是覺得有點過鹹。除了火腿蛋沙拉外還有另一個口味，但也是有 含亞硝酸鹽防腐，基於添加物能少吃就少吃理念我還是不會想常買此系列。這兩點讓 我只能給本商品80分，期待小七再接再厲推出更多更健康的白燒商品，畢竟白燒原本 少糖少油低溫烘焙的理念就是走健康取向，不是嗎？"
    },
    {
        "Author": "hatako",
        "Title": "[商品] 7-11 大阪章魚燒 & 飛魚卵福袋",
        "Score": "9060",
        "Content": " 這兩個新品項的關東煮預計是配合明天的四個39元活動啦 今天上班看到就順手煮給自己吃了 先來說說我覺得評價比較低的飛魚卵福袋 福袋這種造型的東西真的是出不膩阿 當然那些黑豬肉貢丸照燒雞肉丸龍蝦海鮮玩和福州魚丸也是XD 不過包成福袋真的是非常麻煩的東西 尤其是之前那個什麼鮮蔬什麼肉的福袋 一爆開就整鍋湯都要換掉了 扯遠了 造型上就是那樣 沒有辦法改變 第一口咬下去的感覺是 『嗯 真的有魚卵耶』 我本身非常愛好魚卵這種玩意兒 一顆顆有機會醞釀出充滿活力生命的東西在口裡爆開那種開心的感覺真的讓人不得不興奮 但是!!!即使是如此喜歡吃魚卵的我為什麼會只給60分呢!!!!! 他的味道根本是30元一大包的那種常見火鍋料的感覺 說好聽一點是口感上很有嚼勁 稍微認真的說就是因為太硬了 魚卵爆開的感覺完全被咬斷的感覺給覆蓋過去 因此沒有辦法給她太高的分數 或者應該說這60分全部是給魚卵的!!! 接著是我真的覺得非常美味的大阪章魚燒 雖然說吃過之後你們一定會和我一樣覺得被名字騙了 這和夜市賣的章魚燒根本是兩種東西阿!! 但是 乖 吃下去 因為我是貓舌頭非常的怕燙 我的第一口只咬了小小的一點 新鮮的蔥和章魚竟然在嘴巴裡跳起舞來 說到蔥這種神祕的東西我不得不說一下 同樣是饅頭如果混了蔥在裡面就像是你以為打到的寶箱裡放的是紅色樣水 沒想到回去城市鑑定之後發現裡面放滿了金幣一樣 令人充滿了驚奇與歡心 真的我以前都不知道蔥和章魚竟然這麼的相配 第二口我就很用力的吃了一半 沒想到!!! 我真是猜不透你阿大阪章魚燒!!! 竟然還有起司在裡面!!!! 濃稠的起司味道把章魚的感覺包覆了起來 爆漿了阿 這小小的東西在嘴巴裡引起了核爆 這爆炸的威力大到沒有傷患也沒有破壞 純粹是讓人感受到了震撼與美味 90分的評價我真的還覺得太低 但是我對章魚燒這三個字的騙局耿耿於懷 扣十分 哼 明天開始的活動 我想我會買大阪章魚燒買個一整包吧 大家快去吃!!"
    },
    {
        "Author": "lorfeo",
        "Title": "[商品] 7-11 波隆那肉醬義大利麵",
        "Score": "60",
        "Content": " 今天下班本想跑去南機場買晚餐的我，因為下雨只好心不甘情不願的走進-4 意外的看到這個商品讓我在店內驚呼了一聲，因為本身就超愛吃義大利肉醬麵XDDDD               (應該是沒嚇到別的客人 外觀上看起來份量蠻夠的而且又標示是牛肉，加上又有微波麵食折扣 擇日不如撞日我就把她領回家吃了~ 店員剛微波好拿給我時，整個香味就飄出來了，真的是蠻香的! 而且味道又跟我愛吃的某牌義大利麵肉醬調理包的味道很像(大心? 回到家迫不及待馬上捲了一大口吃下去 恩 醬料是不少，肉也吃得出來，可是好像是肉的味道蓋過了番茄味? 我整個沒吃到義大利肉醬裡該有的番茄香(不知道是不是我舌頭的等級太差 而且入口後也沒有留在舌頭上的美味感覺，這部分我比較不會形容 至於麵體部分 整體來說，我還能接受，因為本身就很愛吃肉，只是以肉醬麵來說 稍嫌不足而已，但份量很夠的關係，下次肚子餓應該是還會再跑去買來吃的!!! 畢竟另一款的肉醬麵對我來說太少了。 這個商品似乎是新出的? 同期還有另一個培根起司義大利麵，明天再來吃吃看@@ PS：板友們超不推的西雅圖抹茶奶茶這次我也不怕死的買來喝了!     結果才喝一口就馬上吐掉了，味道超怪的，雖然我沒喝到板友們說的味道     不過也是覺得味道怪到有點噁心     但是! 我媽居然拿來一口氣喝光了，還說還不錯喝 (天阿@@     而且我家閃光也說味道不錯     有人能說說這是甚麼情況嗎? 難道男女有別?     冏"
    }
]