[
    {
        "Author": "shenswing",
        "Title": "[商品] 7-11名特產預購D2馬卡龍/范氏肉圓生等",
        "Score": "85",
        "Content": "  網誌有圖版本  以下為純文字介紹: 感謝7-11的低溫冷凍名特產預購 讓我雖然在離島還是能吃到許多台灣的美味!! 而且只要任選6件以上即可免運費~ 當然要來恣意挑選美食來狂吃啦!!XD 這次還是依據往例的買了6樣美食~~一一來享用: 1. 北斗范氏肉圓生  10顆 這是新的預購產品喔!! 打開來~10顆沒有區分都放在一起~這樣冷凍狀態下有點難拿，都結在一起 另外附有4大包醬料 料理方式很簡單: 可用清蒸或微波或油炸都可 我是先拿四顆到電鍋裡蒸 結果蒸好拿出來卻發現還有一部分是冰硬的 只好拿到微波裡再給它微一下 微波好總算都熟了~~ 然後淋上醬汁~美味的肉圓就好啦!! 這款的肉圓皮好香喔~~ 一熱好拿出來整個都是皮的香味~~是用地瓜粉做的 而且吃起來很有 嚼勁~是個有飽足感的肉圓! (平常吃肉圓都是吃不飽的XD) 內餡的竹筍及後腿肉是切成小塊狀 口感還算不錯~ 可惜醬料不是我喜歡的味道 至於文宣上說有三指狀的掐痕根本看不出來XD 2. D2惡魔馬卡龍  8顆 共有8種口味各一顆: 焦糖 每顆馬卡龍都有一個盒子裝~ 另外紙盒上也特別設計讓盒子們不會碰撞~位置都固定的 外表美麗~吃起來更讚!!! 尤其杏仁糖製作的外殼!! 不過殼體滿脆弱的輕輕一咬就會碎~所以要墊著東西喔! 不然會吃的桌上都是 3. 巴特里爆漿餐包  共40個 這個餐包我已經買第三次了!!! 因為真的很好吃~~又方便~只要微波1分鐘即可享用 就能享受奶油從餐包中流出來的快感囉! 當早餐非常適合~快速 4. 川饌手工紅油炒手   30顆 這款也是新的~第一次買 滿小一顆的~用水煮方式即可~也是很快 我先煮了10顆來吃吃看: 紅油淋上去好吃! 不知道他們醬汁怎麼調的 它的微辣是會讓人忍不住一口接一口的! 可惜太小顆了~這樣價錢算是有點貴 5 生食用甜蝦   50尾 晶瑩剔透的甜蝦 拿出來就可以直接吃了 不過通常剛從冷凍庫拿出來時 上面還會有一些小結冰 我會等它冰融掉或是含著幫它融冰再吃XD 甜蝦本身就有甜味 不用加醬料也不錯喔! 6. 爭鮮燻燒鮭魚肚片  20片 也是新產品~ 實際東西是沒有圖上的蔥花等裝飾XD 一片一片都已調味好了 直接拿起來吃即可 但是解凍之後更讚!!! 超滑嫩的油脂啊~(熱量可能很高XD) 幾乎跟現點的一樣了 好吃好吃!!! 6樣冷凍預購美食皆已介紹完畢 我最喜歡的前三名: 1   2  3 其實爆漿餐包我也超愛~ 但買了很多次了比較沒有新鮮感XD 回購率評比: 1   2  3 肉圓我覺得比較還好~不會想回購 可能我料理方式不好 沒辦法吃出食物真正的原味 馬卡龍及紅油炒手其實超想回購但是好貴啊XD 最後真的要感謝7-11提供這麼好的服務 讓我們離島人也能吃到一些台灣有名的團購美食 我會繼續多捧場的!! XD"
    },
    {
        "Author": "firstpitcher",
        "Title": "[商品] 7-11 北海道牛奶巧克力白燒",
        "Score": "75",
        "Content": "  雖然說甄豪洨三餐經常都在小7解決，但倒是很少吃便利商店的麵包，畢竟這種有老化問題 的商品，經過了生產→配送到物流中心→配送到門市→消費者買到，基本上至少要20HR以 上，這個時候的麵包基本上已經老化不少。加上成本問題，供應商往往沒辦法放太多防止 老化的軟性素材Ex奶油、牛奶等等，所以吃起來總是乾乾的啦！不過新品還是會捧場一下 ，畢竟49元組合餐飲料經常很不錯，算起來CP值都頗高，大概是超商最誘人的促銷吧…… 這次的新商品是北海道牛奶白燒，掐指一算應該是上週二就上市了，不過可能賣太好一直 到今天才買到。和之前北海道煉乳麵包一樣都是用棉紙袋外包裝，看起來頗有質感，之前 板上大大詬病的拍照和內容物長得不一樣問題，則是在包裝上加了「圖片僅供參考」來規 避責任。題外話是之前詹姆士代言紅酒牛排飯才真的廣告不實吧，如果說廣告的牛排厚度 是小甜甜，拿到之後根本就只有蝴蝶姐姐啊！ 其實白燒之前7-11也出過不少次，但很難避免濃厚的發酵酸味，加上之前口味又是草莓牛 奶，放在一起喇一喇簡直就是臭酸奶吧？這次新品問題似乎改善不少，酸味沒有那麼明顯 了，不過發酵的味道還是頗重，根據經驗天龍國外應該很難接受吧？所以我猜應該是區域 販售商品。甄豪洨一直覺得白燒長得很像國小養的蠶寶寶，而且觸感一樣軟趴趴，咬下去 奶油擠出來時想像這個畫面有點噁爛。 內餡還算有誠意，畢竟這款麵包比起湯種紅豆或是軟法貴了5~8大洋；巧克力奶油不膩，也 沒有打發過度的發泡感，看來原料應該是日本人的東西無誤。巧克力米就是台灣傢伙了， 雖然味濃但化口性不好，蓋掉了奶油餡的奶香也讓整體化口性吃起來沒那麼好，大概是這 款麵包最大敗筆。而且巧克力米放在蠶寶寶身體裡，有點像蠶寶寶的屎，畫面不太美觀。 大概是保存問題，這次的白燒還是沒有在日本時吃得那樣鬆軟，反而是有點軟爛的感覺。 不過能巷口的小7用少少錢吃到這種水準的商品，其實也不能太苛求什麼就是了。"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 全家 熔岩巧克力蛋糕",
        "Score": "85",
        "Content": " 本人對於布朗尼和熔岩巧克力蛋糕這種的甜點都無法抵抗 剛好看到有版友分享,於是就立馬去買來嚐嚐看~ 坦白說到了全家看到架上的蛋糕有點猶豫 因為表面看起來就是很平凡感覺很空洞(?!)的蛋糕 但我還是不信邪的買了(話說35元小小一個也有點小貴) 本來打算一回家就微波加熱吃掉的XD 但想想還是決定先吃一口最原始的感覺 殊不知這一嚐有讓我驚訝到~~~好好吃~ 上層的蛋糕體很綿密細緻,我完全誤會它了~ (看了官網原來是舒芙蕾啊~) 搭配下層(中層?!)半凝固的巧克力醬,味道很濃郁~ 而微波後,巧克力醬就會完全融化啦~ (依個人需求可以自行調整融化程度XD) 雖然說這類甜點熱的會更好吃, 不過不知道為什麼,這次我個人比較偏好冷的吃耶~ 讓我突然很想回味闇黑工場的半熟蛋糕(欸)"
    },
    {
        "Author": "chshyu",
        "Title": "[商品] 燒賣雙拼/水煎包/黃金薯餅/鮭魚沙拉飯糰",
        "Score": "80",
        "Content": "  燒賣雙拼  這一款燒賣打「雙拼」，其外皮就有分黃、綠兩種顏色，起初覺得同一種料，只是外皮  顏色不同，但其實不然，顏色不同口感卻略有差別，剛微波出來，黃色外皮的燒賣口感  扎實，咀嚼同時，濃郁的魚漿香氣就在嘴裡散發出；綠色外皮的燒賣反倒是口感較綿密  些，明顯感覺出有別於黃色外皮燒賣不同的蔬菜青甜香味，吃完之後還會回甘的感覺，  兩種吃過後明顯感覺嘴巴略油。  靜待15分鐘後享用，發現竟出奇意外的更好吃!!(個人感受)，兩種燒賣皺摺處的外皮吃  起來有稍微乾脆乾脆，個人覺得東西吃完後嘴巴還會稍微在咀嚼，連一點小肉末也不會  想miss掉，口裡會感覺那燒賣味道還留在嘴巴裡的那種香，感覺很不錯，放涼後的cp值  竟比剛微波出爐的還高，雖然沒有剛微波出來那麼熱且燙口，吃完也不覺得像先前那麼  油，不過也不建議放置太久，還是要儘早食用，適合吃點心或宵夜，個人很推薦這款。  水煎包  乍看之下比外面賣的略小點，但仔細看也有點份量，像一般男生拳頭一半的大小，體積  約有三根指頭兩根指節的長寬高(抱歉臨時不知該用什麼物體來形容大小)，打開包裝，  煎包上面的皮白白亮亮，底部有煎過般的黃色表皮顏色，口感比起外面煎的遜色很多，  很像煎包隔夜再放進電鍋蒸過一樣的感覺，感覺有點失望(雷)，餡料普通吃不出特別的  的特色之處，皮厚薄適中，麵皮扎實有咬勁，就算剛微波出來，裡面也沒湯汁，吃一半  煎包外皮 ，咬到後來有麵皮的甜味，靜置10分鐘過後，皮有變硬的感覺，不是很好吃。  黃金薯餅  在冷凍櫃拿的時候感覺頗有份量，怎知微波完一打開包裝，畫面瞬間三條線，(彷彿上演 「這不是肯x基」只差沒翻滾的廣告翻版感覺)，挺失望的，不但縮小好多，兩塊還竟黏成  一塊，近一點聞才聞得到薯餅的香氣，口感沒有煎炸過後那樣的酥脆(微波食品就是這樣，  可能也是因為水份的關係)，感覺上若放進烤箱裡烤不知道會不會好一些，咬幾口後感覺  還不錯，咬得到馬鈴薯鬆軟的顆粒，感覺上有沾醬或許會不錯，放涼之後享用，放進嘴巴  馬鈴薯的香氣就很明顯地從嘴色散發出來了，口感甜甜醎醎的，會讓人不想停地繼續吃，  這款也很適合拿來放在下午茶點心或宵夜，換作是我若要滅重竟吃這個，罪惡感會很重。  鮭魚沙拉三角飯糰  飯粒口感略黏，主角感覺很虛，雖寫鮭魚沙拉(也確實是)，但就好像在吃鮭魚沙拉「醬」  飯糰，加雜個兩三顆玉米粒，以為會有鮭魚碎肉末，不知是我一開始對這款抱著太大期待  還是被名稱所誤導(一邊吃一邊有被騙上當的感覺，但仔細看名稱也寫得沒有錯)，口感不  是說非常好，屬吃粗飽款，鮭魚、山葵的香氣不明顯，名稱應改為「鮭魚醬沙拉」飯糰。  算一次貨，買過一次就不會考慮再購買了。  享用以上，建議享用過程可配上無糖綠少冰(或去冰)飲料一杯，那感覺就更棒!!很滿足!!  個人觀點，僅供參考，謝謝。"
    },
    {
        "Author": "ojamajo1219",
        "Title": "[商品] 日本全家加樂比薯條",
        "Score": "65",
        "Content": " 昨天去全家買晚餐的時候看到的 想到薯條三兄弟就想說買買看 可惜吃起來就只是普通的 優點是打開包裝裝很滿吧XDD不會像台灣的洋芋片一樣打開都是空氣 不過太貴啦~~這種價錢我可以去隔壁的麥當勞買大薯吃就好"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家什錦海鮮燴飯/南洋風茄汁辣鮪魚炒飯/焗烤起司辣鮪魚飯糰",
        "Score": "70",
        "Content": "  ============================================================================= 【商品名稱/價格】：南洋風茄汁辣鮪魚炒飯 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：特級壽司米 辣味鮪魚(小心有刺) 蛋 調味料 蔬菜 玉米(非基因)                       油 胡蘿蔔素"
    }
]