[
    {
        "Author": "zeze",
        "Title": "[商品] 原粹 日式綠茶",
        "Score": "90",
        "Content": " 剛剛在八卦板看到原萃是源自於日本的「綾鷹」綠茶，看到時超興奮！           以前在日本留學的時候，每次去超市一定要扛2L的綾鷹綠茶回家！           今天去小七買回來一喝，差點沒掉淚，好懷念的味道啊           這就是道地日本綠茶的味道           喝起來很清爽，抹茶味滿重的。個人滿推薦的！           想喝道地日本綠茶的可以考慮！！  ↑新聞  ↑綾鷹"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 統一冰糖雪梨",
        "Score": "70",
        "Content": " 太甜了~~~~~~~~~~~~~~~~~~~~~！！           最近喝過三個牌子的冰糖雪梨，最喜歡地是維他露的梨長伯，喝起來最順口           然後原本的開喜冰糖雪梨，改版後變難喝了，改得太酸了。           甜度：統一＞維他露＞開喜           酸度：開喜＞維他露＞統一           水梨度：維他露＞開喜＞統一           整體表現：維他露＞＞開喜＞＞＞＞統一           我覺得我已經很螞蟻了，統一這罐甜到我喝不下去><"
    },
    {
        "Author": "s8910139",
        "Title": "[商品] 7-11/全家 杯子蛋糕",
        "Score": "71175",
        "Content": " 圖文網誌版  之前某天下午想吃小點心 才發現原來便利商店有賣杯子蛋糕 而且是7-11和全家都有賣 但不知道哪家比較好吃     網路也是很少人在討論 所以就索性把兩家的杯子蛋糕都買回來比較看看 首先登場的是7-11杯子蛋糕     5個一組 才一打開     雞蛋香隨之撲鼻而來 後方有成分和熱量標示     1份/96大卡 每一個杯子蛋糕都約手掌大 接下來換全家杯子蛋糕登場     5個一組 打開後     充滿了濃濃的奶油味 後方有成分和熱量標示     1份/550大卡     平均一個是110大卡 每一個杯子蛋糕也都約手掌大 先看看兩位蛋糕的外觀 看起來大小都差不多     只不過全家的杯子蛋糕顏色稍深了些 撕下蛋糕紙     7-11杯子蛋糕本體顏色比全家的蛋糕較黃 接下來看看剖面 可以看出全家的蛋糕比較細緻     7-11的比較鬆 口感上     7-11的杯子蛋糕吃起來很香很綿密     全家的反而比較乾 口味方面     相較之下全家的杯子蛋糕會比7-11的蛋糕更偏甜一些 綜合以上幾點來評分 個數: 平手 價錢: 全家比較便宜  但還是都偏貴 熱量: 7-11較低 口感: 7-11較綿密    全家比較乾 氣味: 7-11雞蛋味很明顯     全家則是奶油味比較重 口味: 全家較甜     很容易膩口 相較之下個人覺得 7-11略勝一籌 當然每個人口味不同     還是要自己吃吃看最準囉~"
    },
    {
        "Author": "Rasiel",
        "Title": "[商品] 7-11 主廚系列之起司培根焗烤飯",
        "Score": "60",
        "Content": " 商品正面只寫\"使用4種天然起司\" 完全沒想到會是咖哩味的 其實味道普普 沒有說難吃到無法接受 不過因為我不喜歡咖哩 所以給分偏低 而且我覺得馬鈴薯好像沒熟= = 吃起來生生的 再加上其實沒什麼起司味 我是不太推薦這款 不過喜歡咖哩味的版友還是可以試試 好像還滿少咖哩味的微波食品有加焗烤的"
    },
    {
        "Author": "vango831018",
        "Title": "[商品] 統一奶茶-阿薩姆奶茶",
        "Score": "65",
        "Content": "  這是一款很特殊又不太特殊的商品  昨天在7-11看到 跟開喜焦糖口味阿薩姆奶茶排在一起  一紅一藍 以為是包裝不同色的姐妹品  沒想到這款掛的是統一的商標  基於嚐鮮的心態 加上到4/30前都有第二件半價的優惠  所以就買了兩瓶  喝下去的心得是：完全就跟升級焦糖口味前的開喜阿薩姆奶茶一模一樣。  走甜味路線 但是很好喝 嗜甜的人會覺得很過癮  開喜的阿薩姆奶茶 升級焦糖風味後 雖然還是好喝但口感其實沒原味好  這款產品正好填補了喜歡喝原味者的空虛  但我還是無法給它太高的分數  第二瓶半價之後還要52元 反推出來原價是：一瓶35元  比開喜的還要貴上5元 這種價位對我來說不太能接受  好喝歸好喝 特價期一結束之後 可能就不會常買了"
    },
    {
        "Author": "nanabebi",
        "Title": "[商品] 全家藍莓起司條",
        "Score": "60",
        "Content": " 一直以來都對全家的這系列甜點非常喜歡 可是這款讓我大失望>< 入口有淡淡的藍莓味 上面起司的部分粉粉的有點噁心 下面的派皮就中規中矩 下次還是乖乖買布朗尼就好"
    },
    {
        "Author": "danteuk",
        "Title": "[商品] 7-11 叉燒炒拉麵",
        "Score": "56",
        "Content": " 恩 叉燒沙拉麵(艸)想說也太特別了吧~~~ 由於看起來蠻好吃的，而且個人覺得麵加豆芽菜是絕配(?!) 就決定買來吃了~~~結果殊不知~~~根本不是我的菜啊!!!!! 因為我竟然眼殘的沒發現有加蔥!!!而且超多!!! 然後我超討厭吃蔥的QQQ而且還有辣醬(黑魔油?!) 我也是拌完之後才發現怪怪的 但是撇除有蔥和辣之外,我覺得這炒麵吃起來也還好 而且說真的蠻油的 蠻傷心的一餐"
    }
]