[
    {
        "Author": "joan0912",
        "Title": "[商品] 天然好滋味泰山黑白木耳露",
        "Score": "80",
        "Content": " 圖文網誌版： 以下為純文字心得： 我很喜歡黑木耳也很愛白木耳，知道泰山有出黑白木耳露的時候， 是在每次看快樂男聲時的5秒廣告，泰山請來名模張景嵐代言， 使用蘋果動新銷廣編特輯的有些黑色幽默的跟拍對白模式， 影片內開頭還說道：「驚見軟綿綿養顏神秘物」，讓我立刻聯想到木耳啦！ 在我們家料理時，這是我時常會碰到二款食材，黑木耳我常常拿來入菜， 涼拌、炒菜、煮湯或者黑木耳和香菇類的搭配都很適合！ 白木耳則是最常與紅棗及蓮子煮成甜湯。 這次很感謝有這樣嚐鮮的試飲機會，因為這二種都是我很喜歡的食材！ 木耳飲-桂圓黑木耳露 成份很簡單， 水、黑木耳（台灣）、砂糖、黑糖、桂圓抽出液、天然香料， 其實黑木耳我們很少煮成甜的，這對我倒是個很特別的飲品。 特色 調節生理機能、促進新陳代謝 嚴選台灣特級白背黑木耳，當季新鮮現採 滿滿木耳顆粒，香甜不膩、濃稠順口 木耳飲-冰糖蓮子白木耳露 成份是水、砂糖、白木耳（台灣）、蓮子、天然香料 特色 養顏美容、紅潤滋補好氣色 嚴選台灣在地栽培白木耳，當季新鮮現採 木耳及蓮子顆粒，口感多層次、滑嫩順口 打開瓶蓋，將瓶蓋反扣，旋轉一圈，就可以切開封膜。 完全是可以輕鬆喝到飲品阿，實在是太貼心＆太有巧思的設計啦！(☆＿☆) 泰山這次是使用創新七層式複合包材， 將新鮮與營養保存起來，每一口都喝的到最新鮮天然的好滋味。 要喝這種濃稠有料的甜湯飲品，要記得喝之前先猛烈搖一搖。 才能夠喝到裡面飽滿的真材實料哦！ 黑木耳也太…料實在是”多”到嚇人阿！ 隨便一撈，顯而易見的黑木耳。 黑白木耳飲．大PK 1、木耳飲調味．甜度適中 二款木耳飲的特色就是都不會很甜，這個非常非常的推薦！ 白木耳飲使用冰糖、砂糖，在甜味上比較不會有干擾！ 黑木耳飲使用黑糖、砂糖，黑糖香氣很濃郁！ 2、口感、嚼感極佳 黑白木耳都講求口感、嚼感，飲品內都有豐富的木耳， 白木耳、蓮子、黑木耳切成碎碎的，真的很適合當飲品。 不過，應該是因為白木耳的成本本來就比較高， 白木耳量比起黑木耳的量來說，真的算是挺少的！ 3、天生濃稠 在烹煮的過程，因白木耳及黑木耳的食材特性， 很容易產生膠質及濃稠的汁液。 4、黑白雙木耳飲．低卡的健康點心 黑木耳露一整罐熱量78卡，清爽又健康， 白木耳露一整罐熱量90卡，美味又健康。 後記 經由老公和我專心的試飲後，覺得二款飲品都在水準之上， 每罐價格是39元，比起現在市售的飲品，價格不算高也不算太低， 而且食材的味道好掌握，應該是讓人喝起來會放心的！ 當天我們是宵夜時間喝的，喝完後，讓人沒負擔，卻能產生飽足感！ 但，二款飲品硬要比的話，我們小夫妻倆比較喜歡桂圓黑木耳飲， 原因是平常較少喝到這種（沒自己煮過）， 它的內容物的黑木耳料真的很多，擁有超滿足的口感！ 不過，要是平常我自個有空的話， 我會想來嚐試煮看看黑糖桂圓黑木耳甜湯， 但要是工作太忙的話，到便利商店購買一下真的很方便！"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家 泰式咖哩牛肉燴飯",
        "Score": "85",
        "Content": " 夠鹹 夠香 夠味 夠下飯 滿好吃的。 打拋豬肉飯也不錯 但是跟咖哩比起來不夠配飯。 牛肉是切薄片，另外還有加洋蔥片，吃到最後有一點油。"
    },
    {
        "Author": "vdml",
        "Title": "[商品] 全家蟹肉鮭魚卵飯糰",
        "Score": "30",
        "Content": " 其實我一直都不喜歡飯糰加美乃滋，這不是重點 看附圖的成份，發現裡面並沒有蟹肉啊，只寫魚漿製品 這款應該改成 蟹肉風味鮭魚卵飯團吧 評分30是看在鮭魚卵的份上給的(應該是真的鮭魚卵吧)"
    },
    {
        "Author": "stitchnini",
        "Title": "[商品] 泰山冰糖蓮子白木耳露",
        "Score": "70",
        "Content": " 剛喝完來分享 該怎麼說呢,會覺得黑木耳比較好喝,可是白木耳\"看起來\"比較沒壓力XD 白木耳因為是冰糖做的,在甜度上我覺得黑木耳那瓶比較好喝 且我覺得黑木耳可以直接拿來加刨冰了吧 白木耳反而比較像小主們在喝的感覺 整碗倒出來有點像燕窩色XD 另外白木耳也有內容物,除了木耳外我有吃到一些蓮子 但都比較碎一點,整碗份量加水的話可以變很飽 建議平常完全不吃糖的人要加水呀~ 我個人是覺得還OK的甜度 回家叫我媽煮看看,我媽只白了我一眼orz"
    },
    {
        "Author": "eggbox",
        "Title": "[商品] 全家越式鮮蝦蔬菜卷",
        "Score": "0",
        "Content": " 一份42元 滿心期待的買回來打開醬之後 我同事說是魚露的味道 蔬菜捲很難夾起來 蝦子也超小一片 免強吃了2個 神啊!!原諒我吧!!! 真的很想支持全家不去買7-11的東西 但是全家的鮮食真的 全家的研發人員腦袋在想甚麼東西"
    }
]