[
    {
        "Author": "dressingfrad",
        "Title": "[商品] 三得利 ほろよい微醉",
        "Score": "81",
        "Content": " =========================================================== 無音樂圖多縮網址版 =========================================================== 想跟小梅醫生 堀北真希 喝一樣日本原裝進口的啤酒嗎~ 三得利給你ほろよい微醉   在台灣發售囉~ 有五種口味 喝了會搖曳 排排站好 來張大合照 三得利「ほろよい微醉」 ，只有3%的酒精濃度，略帶甜味且溫和的口感， 感受到讓人舒服的微醺感，輕鬆地享   受飲用的趣味，卻不會有負擔，就算不會喝酒的人也可以享受到飲酒的樂趣！ (以上文字由店家提供) 可愛的蘋果 添加精心熬煮的蘋果汁，享受自然風味 有著一點蘋果的酸味 氣泡喝起來很過癮 入口到喉間才會有酒味~ (喝酒不開車開車不喝酒) 葡萄沙瓦 這款又是氣泡更明顯啦~ 一喝就被氣泡包圍的感覺 味道就很像不甜版的芬X 多喝也不會太甜 很開心~ (未成年請勿飲酒) 超可愛的粉紅桃子 使用日本國產的白桃果汁，白桃纖細的口感更加明顯 這款我最推~白桃的香氣和甜度剛剛好 不會有其他品牌化學香料的味道 這款也是入喉處才會有酒味 以下兩款是我個人覺得酒味比較不明顯的~ 連蜂蜜檸檬都可以做成氣泡酒啦~ 甘甜蜂蜜與清爽檸檬的酸甜滋味，喝起來更加順口清新 認真來說蜂蜜的味道我尋找很久 但是應該是沒有見到面 但是甜度應該是有出來　所以檸檬的酸也不強烈 一樣是氣泡很多喝起來很爽快～ (未滿18歲請勿飲酒) 檸檬薑汁!!! 這也可以變成氣泡酒又驚訝了一下 檸檬搭配薑的嶄新組合，創造出爽口暢快的獨特風味 我必須說我也找薑找很久~ 但是應該是檸檬比較搶戲 提味的酸讓口腔又分泌口水然後被氣泡酒包圍 這款也很有香檳的顏色和fu喔~ 現在買三得利 「ほろよい微醉」還可以抽獎喔~ 最後當然是跟著HEBE搖曳一下 或是要跟著小梅醫生還是砂糖健喝一杯也是可以的喔~~~~~"
    },
    {
        "Author": "pekosan",
        "Title": "[商品] 全家 辻利抹茶拿鐵&抹茶泡芙",
        "Score": "70",
        "Content": " 本來看到文章說全家用的抹茶粉和百貨不一樣  沒有多大的興趣 後來看板友心得很兩極  今天有路過就買來試試看 辻利剛在阪急開店就去吃過 後來每路過必買抹茶冰沙來喝 所以我對全家這次出的標準會高一點 先說抹茶拿鐵 (今天去買店員喜孜孜的說是最後一包 的確是比7-11的好喝很多 我不太喝甜的  這款不會讓我覺得很甜膩 大概是店員泡得很均勻 (他攪拌了五分鐘以上) 可是  抹茶味好淡 的確是不苦啦  不過抹茶的氣味幾乎都被牛奶蓋掉了 我喝到最後兩口才覺得有一點點的抹茶 (也可能是我比較習慣百貨櫃辻利的抹茶味道) 應該是不會再買來喝 給它70分  主要是50元夠便宜 然後在便利商店界算是還不錯這樣 要跟正統的抹茶比還有蠻大一段距離 補一下阪急辻利的抹茶拿鐵價格  中杯115元 大杯130元 所以對於覺得百貨太貴的人來說 全家這個只要半價的確有划算 抹茶味道淡跟抹茶粉的量也有關係 百貨的抹茶拿鐵會放足三匙抹茶粉 貴也是有它貴的道理 同時推出的抹茶泡芙  真的完全不推薦 抹茶味淡到極致啊!!  我很努力希望能辨識出抹茶在哪 怎麼吃都覺得跟奶油泡芙味道差不多 大家還是喝拿鐵就好  已經開始大缺貨了 又是限定商品  之後有可能喝不到 順便補一下百貨的活動  因為跟全家合作 現在拿全家抹茶拿鐵的發票 去阪急辻利消費可以打九折  因為今天剛好也有路過阪急 在覺得全家不好喝又不好吃的情況 下決定乾脆直接去百貨買我習慣喝的 看到櫃檯放著這個看板就順便拍一下 一定要拿抹茶拿鐵的發票才有優惠 泡芙和聖代的不行 今天去阪急喝的是御抹茶  無糖  一杯150   一杯125元大家恐怕會覺得貴到翻掉 但是御抹茶用的抹茶粉跟其他飲品不一樣 它是用櫃上有在賣的貴鬆鬆罐裝抹茶粉(忘記名字了) 放兩匙  製作過程就是日本標準泡抹茶的方式 想要喝正統抹茶自己又不會泡的話 這個御抹茶是真的很好喝 平常去會買的是抹茶冰沙 微糖  中杯95元  大杯110元 抹茶冰沙超級推薦的啊~~~ 每次買看到店員豪不吝嗇的放四大匙抹茶粉下去 只加冰塊和水去打  完全沒摻其他東西 就會覺得這個價格真的很合理 像是星巴克的抹茶粉品質差一大截 價格卻比他們還要貴 結論  我以後真的還是直接去百貨買好了"
    },
    {
        "Author": "allloveme",
        "Title": "[商品] 御茶園 双茶花",
        "Score": "0",
        "Content": " 今天買早餐的時候看到這款飲料搭配麵包只要39， 覺得很划算，而且想起廣告那個油膩膩的女人(?) 想說應該好好面對肥肉迎向美好的夏天 結果 可是這是錢買的阿，我又喝第二口 我立馬決定倒掉，裝開水。 結果同事來了，手上也拿了一瓶。 我：這很難喝（指向我桌上的瓶子） 同事半信半疑打開喝了一口後問我怎麼處理這飲料， 然後她也倒掉換裝開水（當時我們去研習沒有帶杯子） 感覺7-11 39元早餐越來越沒誠意了= =+"
    },
    {
        "Author": "XBUCKXMR",
        "Title": "[商品] 辻利抹茶迷你泡芙",
        "Score": "40",
        "Content": "  附圖             抹茶味很淡，我還以為是不是拿到原味的，失敗            泡芙本體太軟，很像在吃沒嚼勁的麵輪，失敗            倒是咬下那瞬間，滿嘴的奶油稍稍撫慰了渴望甜食的心            §有反式脂肪，記得別吃太多"
    },
    {
        "Author": "s8910139",
        "Title": "[商品] 全家超麵包 黑糖魔奇",
        "Score": "78",
        "Content": "   好讀網誌版  想說全家超麵包日式天然酵母系列都吃過紅豆核桃和起士玉米 最後來個黑糖魔奇來湊完整個系列 所謂的黑糖魔奇也就是黑糖麻糬 大概是直接把Mochi音譯成魔奇吧?! 一開始新出的三款麵包     就是黑糖魔奇特別吸引我 \"使用日本沖繩純黑糖製成黑糖麻糬     Q彈感瞬間提升100%\" 再加上文字的誘惑     令人完全無法抗拒 只可惜這款麵包沒有在揪好團的名單中     所以才會最後買來品嘗 看看背後的成分和熱量標示     每一份量91g/244 一打開包裝     濃郁的黑糖香馬上竄了出來 麵包本身顏色較深     外皮還有許多核桃顆粒當做點綴 拿去秤重後     實重為102g 切開之後     黑糖麻糬被包覆在麵包內     就如同夾心麵包一般 麵包和內餡的比例大概為1 這樣的分佈才不會給人感覺內餡只有一小塊而已 整個視覺感受大大提升~ 黑糖麻糬一整個就是嫩Q嫩Q的~     而且每一口都能咬到 麵包口感稍微鬆軟但不失嚼勁 搭配香氣十足&Q彈不黏牙的黑糖麻糬 還有外層添加的核桃     使得整個麵包口感非常豐富 而且甜度不會太高 細細嚼     會越嚼越香~ 拿去微波後     黑糖麻糬大爆漿 看起來似乎更誘人了 加熱過後的麻糬吃起來就比較軟     不會像冷冷吃那麼Q 但是黑糖香味卻略勝一籌 是個非常適合當點心的好選擇~"
    },
    {
        "Author": "linzero",
        "Title": "Re: [商品] 全家起司洋芋五重奏/蜜汁烤雞腿排飯",
        "Score": "90",
        "Content": "  : 我也來推一下這款 : 雖然我在買的時候店員說這款不能加熱 : 但是我覺得吃起來真的很不錯 : 裡面有一朵花椰菜、馬鈴薯泥、還有黃黃的玉米泥? : 吃起來分量算可以 : 以味道而言我覺得很好吃了!! 我買時店員沒說不能加熱 不過加熱完都會流出杯外 看份量是沒超出杯緣，應該是加熱時底部有熱氣冒出來導致的吧 買了兩次都是這樣"
    },
    {
        "Author": "mayada",
        "Title": "[商品] 7-11 嫩鴨胸野菇義大利麵",
        "Score": "3080",
        "Content": " 其實在7-11看到他的顏色時就有點預感 因為我之前在某個酒店(忘了哪家)自助餐吃的義大利麵也是很台式 沒想到買回來吃了之後還真的不負所望 雖然沒有很濃 但是隱隱約約感覺到油蔥爆香跟香菇的味道 麵體也不太像7-11其他義大利麵商品 滿有嚼勁的 不知道是不是因為醬都沉到底部 麵沒沾到什麼醬汁就去微波的緣故? 以義大利麵來說不及格 台式乾麵到是還可以 不過料就有點不實在 鴨胸超超超超超超超超超超乾 菇還滿少的"
    },
    {
        "Author": "real9456",
        "Title": "[商品] 7-11 椰奶蒟蒻QQ",
        "Score": "85",
        "Content": " 喝了一口仿佛置身曼谷！甜度可以接受，喝起來有沙沙的口感  以目前25元來說CP值不錯！活動時間從102/4/29~5/28 因為敝人視椰奶為最愛。可以在711買到就蠻開心了。 杯底紅紅黃黃的QQ非常繽紛。 喝吧喝吧喝吧！喝完不QQ 站在他隔壁的布丁錫蘭奶茶新朋友據友人說蠻雷的 好險好險沒差幾公分就拿錯溜（捧油們愛字意蛤）"
    },
    {
        "Author": "xyz90145",
        "Title": "[商品] 7-11 椰奶蒟蒻QQ&布丁錫蘭奶茶",
        "Score": "9070",
        "Content": " 椰奶蒟蒻QQ 甜度也是我喜歡的程度 蒟蒻QQ不知道是本身沒甜味還是被            椰奶蓋過去 不搶戲也不會覺得難吃 會回購 布丁錫蘭奶茶 吸管都是跟椰奶蒟蒻QQ一樣都是給粗吸管              可以剛剛好吸起來 奶茶味道不錯 但布丁實在太沒味道了orz              跟椰奶蒟蒻QQ比較來 比較弱 有點小杯但沒想到這麼好喝 椰奶蒟蒻QQ應該會持續喝下去!"
    }
]