[
    {
        "Author": "jujusun",
        "Title": "[商品] 全家沖繩黑糖冰棒&麻吉冰棒",
        "Score": "7085",
        "Content": " 照片  月初剛去沖繩 沒想到回來還可以在全家延續沖繩的旅遊記憶 黑糖冰稍貴了些 應該15還可以接受 20貴了點 單調 純粹的黑糖口味 硬梆梆的 沖繩麻糬冰不錯! 很有特色! 外面是甜甜的脆皮 裡面是軟軟的麻糬 還附有日式的 再來一隻遊戲(雖然沒中) 還蠻值得一試的"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家辻利抹茶歐培拉/馬卡龍-檸檬&巧克力",
        "Score": "80",
        "Content": "  ============================================================================ 【商品名稱/價格】：SWEET+ 馬卡龍-檸檬 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：杏仁粉 純糖粉 蛋 砂糖 檸檬汁 水 洋菜 關華豆膠 粘稠劑 調味                       劑 品質改良劑"
    },
    {
        "Author": "retniw",
        "Title": "[商品] 三得利烏龍茶",
        "Score": "90",
        "Content": "           這款茶飲已經出現在全家很久了，           其實我不怎麼喜歡喝寶特瓶的無糖茶，           大部分都會有些苦澀，甚至味道很雷(印象中喝過什麼雙茶花的好囧           記得第一次喝到這瓶烏龍茶就有正中紅心的感覺"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 烤布丁+鮪魚總匯三明治組合",
        "Score": "708085",
        "Content": " 照片  49元組合看到烤布丁還蠻有新鮮感的 有著蠻高訂價的烤布丁吃起來還真奢侈 上層類似蛋糕的綿密口感 比統一布丁多了濃厚的雞蛋牛奶味 定價30元不會單買 另外是久違的三明治 照慣例要一層層打開來檢查 看起來豐富的餡料表面 打開第一層我就笑了XD 好多工的手法 起司意外的鋪整片 但是再打開 火腿寬度有些不到一公分 很高技巧的層疊在一起 對於統一COST DOWN的技巧感到佩服 三明治明顯的前後厚度差太多 後面異常的空虛 吃下來竟有不同的味覺變化 只有第一口是奢侈的火腿 第二口以後只吃到起司 其他層的糖心蛋沙拉&鮪魚 餡料都有鋪滿 所以我覺得35元的定價算是合理 (以這麼多工的COST DOWN手法來看) 蠻好吃的! 除了那第一層空虛的火腿"
    },
    {
        "Author": "Noceros",
        "Title": "[商品] 世界杯_皇室溫莎奶茶",
        "Score": "90",
        "Content": "   今天走到全家拿完零食想買飲料湊點數的時候   看到貨架上有個沒看過的產品   因為剛好缺個20多塊 這系列的包裝看起來又挺有質感的   就拿了奶茶試試   想說這價格在奶茶界實在是貴了點 應該就只會買這次了   想不到喝下去奶跟茶的比例讓我十分滿意 口感頗醇厚   另外還多了一個味道 看了一下標示 原來是有點佛手柑味   我想我發現了平常在喝的左岸之外 又多了一個新選擇   好像還有另外的口味 過幾天再嘗試看看跟大家報告一下"
    },
    {
        "Author": "chisestar",
        "Title": "[商品] 全家 NISSEI霜淇淋 巧克力B綜合口味",
        "Score": "8080",
        "Content": "  有厚臉皮跟霜淇淋合照之放上霜淇淋店鋪查詢連結之網誌版 = = = = = = = = 下面純文字圖請手動版= = = = = = = = =  (我跟霜淇淋) 全家便利商店 巧克力、綜合霜淇淋，各35元一支 霜淇淋及巧克力口味店鋪販售查詢 全家便利商店最近對於甜食類的販售的商品越來越豐富， 以前不太會去全家購物也因此會多走進去幾次， 從香草口味霜淇淋開始不同的口味也都是眾人期待關注的點  (櫃檯)  (三種選擇)  (巧克力、綜合領取單) 香草口味跟巧克力口味真的是不敗的基本款口味， 這天跑來台南有鋼鐵人的海安三店 先結帳點單之後店員會給你領取單等待 男友是巧克力口味， 我是香草跟巧克力的綜合口味 多了巧克力會貴5元 話說為什麼都要黃金比例? 可以改成鑽石比例、紅寶石比例、藍寶石比例嗎?(神奇寶貝版本?!)  (霜淇淋機) 霜淇淋機器有進化從一孔變成三孔 店員去結帳完會拿酒精消毒手再擠霜淇淋喔 杯子仍然是花形杯 人潮眾多的週末夜晚要排隊稍等一下  (綜合口味) 香草與巧克力的綜合口味 35元 霜淇淋還是溶很快， 香草配上巧克力味很重很濃厚的巧克力味道很衝擊 兩著搭在一起香草的甜會補充巧克力濃厚的可可味 綜合口味兩種都吃的到 組合起來也不會不搭  (巧克力口味) 巧克力口味 35元 只單有巧克力一種口味我覺得比較像大人的味道 整體是濃郁巧克力味很重可是有點像%數比較高的巧克力 以甜度來說我自己吃很甜覺得還好 週末晚上在便利商店內外坐滿了人群大家都在吃霜淇淋， 大家一起都在吃什麼東西的時候感覺更美味 不愛太甜的男友覺得巧克力超好吃 我則是各半的綜合 三種組合讓人有更多種選擇 不過也希望有設置霜淇淋機的店鋪越來越多 台南目前舊市區只有兩間而且還是很多人的兩間在販售 說實在一點都不便利 新口味的巧克力霜淇淋可以去嘗鮮一下"
    },
    {
        "Author": "turnleft",
        "Title": "[商品] 全家-紅酒牛肉漢堡排歐姆雷飯",
        "Score": "59",
        "Content": "  (圖+文) 應該不少人和我一樣， 抵擋不住阿朗基的誘惑，開始吃起全家便當來了 說實話，公司的巷子口，左邊是萊爾富、右邊是7-11， 要到全家得騎個摩托車，但為了阿朗基，這樣的捨近求遠也是值得的 於是，開始了全家便當系列。 這天看到了紅酒牛肉漢堡排歐姆雷飯 只要55元，價格挺便宜 又吃的到蛋包飯和漢堡排， 濃郁的醬汁，正適合我這種重口味的 配個飲料就可以換得一點~ 因為對全家沒有研究，不知道是新產品、還是老班底 先前吃過7-11紅酒漢堡排飯，覺得味道還ok，但是有南瓜 全家推出的不只是紅酒漢堡排飯，他還是歐姆雷飯，是蛋包飯耶，我愛1490742451 而且包裝上寫 柔滑蛋包飯使用香醇紅酒醬，搭配鮮嫩多汁牛肉漢堡排，風味層次更豐富 真的很誘人 打開包裝，飯上面有一層透明膜 這哪是蛋包飯阿 非常非常薄的一層蛋膜， 要不是外表看起來是黃色的，我還真不知道他是蛋包飯 飯的份量還ok， 漢堡排切成三塊，醬汁也相當多 一口蛋包飯，果然吃不出蛋的味道 也很難稱得上滑嫩，因為存在感極低 漢堡排是橫切的，所以切面看起來好像頗厚，其實本人一般般 這牛肉漢堡排的味道相當奇妙， 第一口吃下去時，還真的有一股濃郁的牛肉味，讓我頗為驚喜 但是接下來，牛肉味就不突出了，覺得 有一點點牛味的漢堡排，味道還不太自然 難以言喻，不怎麼好吃 重點來了， 紅酒醬，非常非常鹹，重鹹的鹹、死鹹的鹹， 是因為知道他叫紅酒醬，心裡才想像說 這麼一坨白飯， 不沾紅酒醬，是沒味道， 沾了又太鹹，頓時陷入兩難 於是，我矛盾又兩難的吃完了他 說也神奇，雖然嫌棄人家紅酒醬很鹹，卻又越吃越涮嘴， 飯吃完後，竟然忍不住用湯匙把紅酒醬舀來單吃， 唉 結論就是 還好他只要55元"
    }
]