[
    {
        "Author": "zeze",
        "Title": "[商品] 全家辻利抹茶拿鐵",
        "Score": "95",
        "Content": "            這實在是太好喝了！！！！            不會太甜也不會太苦，喝起來很順口。            以前常常覺得抹茶拿鐵喝完會很渴很膩，但這個完全不會。            這才是理想的抹茶拿鐵！！我覺得不輸星巴克的。            真心推薦！好喝！  ↑杯子外觀  ↑抹茶拿鐵顏色            話說，不知道是不是活動剛開始，很多店家竟然沒有            我跑了第三家才買到拿鐵"
    },
    {
        "Author": "idxxxx",
        "Title": "[商品] 奶油鮮蝦焗烤通心麵",
        "Score": "90",
        "Content": " 這是冷凍櫃的商品喔 看到包裝產品圖看起來很好吃就買了 幸好沒有讓我失望 蝦子比主廚系列的大隻又彈牙 而且數一數有大概4隻蝦 由於這是新產品店員還怕我不會微波很好心的教我 可以先1分鐘1分鐘微波 我還很假掰的又丟到烤箱烤一下XD 其實不需要啦 不過不知道是我亂搞還怎樣 沒有很牽絲的感覺 但奶味很香 只是不知道為什麼會出很多水 可是也不是湯汁的味道 裡面還有一小片蕈菇 麵體的部份就還好有點軟爛 不過真的有吸到湯汁 每口都吃得到通心麵+湯汁喔 份量就是女生吃了會打嗝的程度 男生我就不知道啦 對了 這個產品是高雄空廚製作的 整體品質不錯 趁特價會想試試其他口味"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 全家輕食坊小菜五款",
        "Score": "70",
        "Content": " 75分 ============================================================================== 【商品名稱/價格】：輕食坊-沙茶牛肉空心菜 【便利商店/廠商名稱】：全家 【規格/內容物/熱量】：空心菜 牛肉(美國-非重組肉) 紅蘿蔔 蒜頭 沙茶醬 調味料 焦                       糖色素 動物膠"
    },
    {
        "Author": "envy5223",
        "Title": "[商品] 7-11 培根菠菜義大利麵佐蛋黃醬",
        "Score": "6575",
        "Content": " 話先說在前面，本人是義大利麵控，評分什麼的參考就好 在店內微波好之後打撕開盒蓋（有點難撕） 當然還是免不了被驚人的份量震懾到（容後說明） 用叉子攪拌的時候發出剉到冰沙的聲音 不知道是店員少按還是運氣不好不夠熱 冷凍食品難免都會這樣，拿回去請店員加熱就好 我請店員再幫我按5， 結果店員大姐說：你已經吃了一半，按3就好，5會太燙 跟大姐說我根本還沒開始吃，大姐也非常驚訝 沒有錯，它的份量少得連店員都會嚇到 打開盒子大概只佔了裡面的1/3 配料只有一點點培根丁， 菠菜葉就比較有誠意，至少會有真的吃到蔬菜的感覺 麵體看起來是蔬菜麵，不過是板眾不太喜歡的那種寬麵 我自己是還挺喜歡這種充滿嚼勁的麵體 醬料的部分香氣很濃郁，不過吃到後面會覺得有點鹹 我吃的口味比較重，對一般人來說可能會是死鹹 一般餐廳的義大利麵其實也都不便宜 在這個價位上便利商店算表現得不錯了 如果真的找不到其他東西吃，會考慮回購"
    },
    {
        "Author": "padi",
        "Title": "[商品] 7-11 龍蝦鮪魚三明治",
        "Score": "80",
        "Content": " 如果有去7-11都會看看是否有新的三明治，宜蘭都找不到茄汁薯餅三明治           今天在架上看到這款龍蝦鮪魚三明治就被外觀吸引= =+ 用火腿把龍蝦及           鮪魚包覆住 賣相感覺還不錯 餡料的部份當然會有沙拉醬，但是那個主打的           味道有出來，而且不用怕是不是只有邊邊才有餡料，裡邊還有火腿和起司!!!           當然龍蝦和火腿也不會只出現在邊邊啦"
    },
    {
        "Author": "selsos",
        "Title": "[商品] 全家 辻利抹茶拿鐵",
        "Score": "75",
        "Content": " 看完版上的討論, 想說蠻值得期待的 下午跑去全家買           奶味蠻濃的, 有一點點偏甜, 但因為有冰塊沖淡甜味           我覺得味道是OK的!! 但是呢           我覺得\"粉味\"很重!!           喝的\"每一口\"都有粉粉的感覺耶 這是正常現象嗎?           (還是我太久沒喝冰的抹茶了所以喝不習慣?"
    },
    {
        "Author": "momoforever",
        "Title": "[商品] 全家 辻利抹茶拿鐵",
        "Score": "70",
        "Content": " 剛好家人有買就趁機喝一下 之前在百貨有吃過該牌的聖代和飲品 當然對超商推出這款飲品蠻期待的 喝起茶味沒有很濃 清清淡淡 就我預期的茶味濃度有一段距離 舌頭不會有怪味蠻順口的 如果要達到心中期待的抹茶濃度在臺灣果然還是一分錢一分貨阿 要嚐鮮的人還是可以買買看但不要有過度期待：）"
    },
    {
        "Author": "whoisanky",
        "Title": "[商品] 全家 辻利抹茶拿鐵",
        "Score": "85",
        "Content": " 分數給的很高或許很多人不太贊同 不過因為我本來就很愛抹茶類乳製品 整體：喝起來確實有種粉粉的感覺，可是攪拌過還是有       應該不是沒攪散，而是粉太多濃度太高?(16oz的杯子)       沒有遇到版友說的上冰下熱，可見店員攪拌有均勻 甜度：平常我喝50懶奶茶都點無糖的，這款我喝起來並不會覺得太甜耶!       甜度有點像外面的紅豆泥餡但是再少一些甜，       跟大家的評語差滿多的 protected]@\"       惺巴客有一款抹茶的那個就真的甜到我受不了 茶味：不會濃烈到苦苦的，就是剛好剛好 =======下面是充滿樂趣的購買旅程，很長可以END======= 今天早上去菜市場買菜，路過全家，想到版友推薦一定是要喝看看的 確認到架子上放著許多包抹茶粉，安心的點了抹茶拿鐵 我跟男店員說我要一杯抹茶拿鐵之後，男店員靜靜的看著我， 突然露出了詭異又燦爛的笑容 好像我點到了一個禁忌的潘朵拉盒子,這次的決定將是人生中最大的錯誤 於是我有點恐懼的問他說 他露出一排不算整齊的牙齒跟我說 \"其實我不會泡耶~^++++^ 你要不要去隔壁那家全家呀?\"  然後我就跑去隔壁那家全家 我屹立不搖的站在櫃檯說\"沒關係啦，做做看，學一次就會了!\" 男店員轉頭看向旁邊正在喇咧的女學生們，露出求救的眼神 女學生中看起來像是大姐的人就問他怎麼了(疑?原來妳不是來把店員的路人喔XD) 後來告知原委之後變成大姐來泡拿鐵，但大姐也是看著我說 \"其實我也不會泡耶哈哈\" 這家店怎麼了XD 總之在我堅持\"反正大家一起第一次好玩嘛\"的堅持下， 大姐就開始操作，操作前還不忘跟我反覆確認\"我喝過很甜喔，你確定要喝嗎?\" 男店員也表示 (虧你笑的出來= =) 之後步驟當然就是物煞煞猜猜看， 大姐下了粉包之後，拿出大包冰塊全部加下去之後打算要加熱水 突然，她似乎發現了應該先下熱水攪散，於是又把冰塊先倒出來 抹茶粉黏在冰塊上看樣子似乎是無解了， 於是大姐果斷的把移出冰塊的那杯給丟了，又拆了一包重作(囧) 加熱水攪拌後放入整杯冰塊，接著只要加滿就大功告成了 這時候大姐突然轉頭看著我說，\"這應該要加熱水還是要加牛奶阿? 反正不管要加什麼我當然都會選牛奶啦XD 所以我就說\"既然是拿鐵，當然是加牛奶吧?\" 大姐表示\"說的也是呢~\"，於是就把牛奶加到滿了@@! 終於拿到手之後，喝了一下，還滿不錯的嘛 告知大姐咱們成功了之後，大姐默默的滴咕說\"看來還是要加牛奶呀 (所以妳之前喝到很甜是加了什麼東西進去阿= =!) 雖然很高興全家一直引進一起好喝好吃的新商品 不過上頭也應該教學一下操作方式吧 幸好我本來就是買菜閒閒，不然遇到計較一點的可能就跑去客訴了 (難道說本來就是店員要自己TRY!?= = 那店員要會的事情也太多了吧囧) PS 疑疑疑所以妳已經離職了還是來幫忙站櫃檯跟泡拿鐵喔 真是辛苦妳了"
    },
    {
        "Author": "thenight",
        "Title": "[商品] 御茶園特調系 双柚冰茶",
        "Score": "20",
        "Content": " 昨天在全家冰櫃前閒逛，本來也想試試立頓的新茶，但我蠻喜歡葡萄柚的， 就拿了這款。 老實說，我覺得便利超商賣的葡萄柚系列喝起來都\"滑滑\"的！ 飲料流過舌頭時的感覺都滑滑的，我不知道該怎麼形容 你把水倒掉後，會在容器內部摸到的滑溜感（細菌生長形成的生物膜 這瓶也不例外。 雖然是茶，但幾乎沒有茶味，入喉後連一絲苦澀或茶香都沒有，我寧可他會苦 葡萄柚味也很淡。 本來想給他零分的，但我想到之前也喝過一款葡萄柚（忘記品牌），滑溜度 遠勝此款！我當初是硬吞把那瓶喝光 早知道這樣，應該拿零錢券去買抹茶的，可惡"
    }
]