[
    {
        "Author": "hsulowliet",
        "Title": "[商品] 原萃 日式綠茶",
        "Score": "90",
        "Content": " 超商板首波就獻給它了XD 　　　　　這款新上市的綠茶是我喝過最好喝的無糖綠茶～           主要是茶香味很濃郁，就算是無糖也很有風味           加上為了集拉拉熊的點數           最近真的是狂買狂喝，簡直是開當水在喝           BUT!!!!!!!!!!!!           開始喝原萃之後身體有了微妙的變化           就是：                 1                 2                  ◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣                   現在會在這裡發廢文也是因為睡不著                  但我昨天已經整晚睡不好今天整天都在努力打掃                  照理說現在應該已經躺在床上倒閉了                  但是今天照樣喝快兩瓶之後                  現在依然清醒的跟鬼一樣～崩～潰～～                  自己都覺得再這樣下去都變成吸血鬼了          雖然覺得真的蠻好喝的          但是還是要請喜歡喝無糖綠茶的版友們千萬適可而止阿。(哭) 　　　　　　　　　　"
    },
    {
        "Author": "YUandM",
        "Title": "[商品] 全家超麵包-紅豆核桃",
        "Score": "85",
        "Content": " 今天一如往常到全家買早餐 發現架上多了新口味的麵包 拿了紅豆核桃嘗鮮 一口咬下就有濃濃的紅豆味 往裡面看幾乎內餡空間都有紅豆餡 讓人每口都可以吃到紅豆 真的很滿足!! 若單吃紅豆的話 會覺得有點甜 幸好內餡搭配了核桃 稍稍中和了紅豆的甜味 麵包體的部份就不再多說了 全家的麵包體真的很合我的胃口 我算是很會吃的女生 但吃完一個就有飽足感 回購率90% 不免拿來跟小七的地瓜核桃相比 當初也是新商品時就買來吃過 但老實說從麵包體到內餡都是全家完勝啊!! 地瓜核桃不是不好吃 當初我吃的時候也不覺得難吃 但就是地瓜過甜 內餡量誠意也稍嫌不足 僅僅這樣而已 同樣28元的價格 還是覺得全家好呀 明天想試試起士玉米 希望一樣好吃!!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] KIRIN 午後の紅茶  歐風花果茶 玫瑰&佛手柑",
        "Score": "49",
        "Content": " 和另一罐藍莓&柳橙一起買的；不是很喜歡花茶過重的                    香水味，所以拿之前就有預期不太能適應這樣的味道了；甜味                    適中；花草茶的味道有出現 整體來說不難喝，49分是因為                    我真的沒辨法接受佛手柑的味道，可以接受的話也許會覺得還                    不錯？"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-11蕎麥麵/栗南瓜核桃沙拉/稻荷大豆皮飯糰",
        "Score": "65",
        "Content": "  ============================================================================ 【商品名稱/價格】：栗南瓜核桃沙拉 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：栗南瓜 蕃薯 洋芋 沙拉醬 核桃仁 (蔬菜會因氣候季節調整)"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家超麵包  黑糖魔奇",
        "Score": "82",
        "Content": " 今天晚上去全家買飲料，發現麵包出了三個新品紅豆核桃、黑糖魔奇、           起士玉米，當下好奇心作祟就買了一個看不懂的品名\"黑糖魔奇\"來嚐鮮           打開包裝這顆麵包黑糖味很重，還沒吃就聞到了，           咬下去第一口發現有包入黑糖味很濃的麻糬(原來魔奇就是講麻糬阿)           麻糬與麵包的搭配還不錯，麻糬QQ的不會黏牙，           吃第二口時，發現咬到許多顆粒狀的東西，           一看才發現原來是麵包體內還混入了很多核桃，核桃很香，           莫名的與黑糖搭配恰到好處，當下一口氣就嗑完這顆麵包           黑糖魔奇的黑糖味真的很濃，吃完後滿是黑糖香味           說真的喜歡黑糖的人一定會喜歡此產品，           而且全家難得有這種比較特殊內餡的產品           雖然此次新品活動是搭配咖啡，但因為是晚上去買，所以就只單買麵包           之後如果有搭配39元活動，回購率一定破80%"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] KIRIN 午後の紅茶  歐風花果茶 藍莓&柳橙",
        "Score": "75",
        "Content": "                    太奇怪了吧？明明是不同口味的飲料原料的差別只在於檸檬酸鈉                     &檸檬酸 @@! 這樣我會懷疑自己到底喝了什麼東西？                    味道比前一天的玫瑰&佛手柑好多了；沒有那麼多“刺激”的香味                    口感偏淡比較清爽一點，比較歡這一款 ^^b"
    }
]