[
    {
        "Author": "vdml",
        "Title": "[商品] 全家 蝦仁烘蛋",
        "Score": "68",
        "Content": " 如果有吃過握便當或者有菜圃蛋之類的超商便當蛋料理           那麼蝦仁烘蛋無疑是同一血統而出 大概是同一套機器製程出來的，圓圓的烘蛋，表皮好像被轟炸過有點像蛋酥的模樣 有的人特別喜歡吃這一層(類似荷包蛋邊緣焦掉的部份，但是它有一整片XD) 切成四塊後放進盤子裡，吃起來絕不濕潤，反而QQ鬆鬆的，應該可以吸飽醬汁的感覺 (但是裡面沒有醬汁) 蝦仁很無感，菜料也很無感，有意思的是它加了胡蘿蔔素，所以盤子底的油呈現橙黃色 吃了或許健康一點點 吃膩早餐店蛋餅的人可以吃一下這款來拉低標準，然後繼續開心的吃早餐蛋餅XD"
    },
    {
        "Author": "christieswei",
        "Title": "[商品] 卡巴 宇治抹茶巧克力",
        "Score": "75",
        "Content": " 突然在全家看到了這項\"抹茶\"產品 身為抹茶控的我當然二話不說 馬上下手!! 外包裝是精緻典雅的黑色,上頭還有產品剖面圖 就是一顆抹茶球裡面包巧克力 仔細數了一下 裡面有十三顆\"巧克力球\" 也就是說一顆3  不算便宜 (而且也沒有標示價位 這就是便利商店心機的地方) 外包裝的中文標示還寫了 有另類的吃法 變成熱呼呼的\"抹茶巧克力\" (想到妹妹會拿 摳使口的松露巧克力泡熱可可的事蹟) 馬上丟了兩顆下去試試 恩 味道有點淡 如果是250 但味道並沒有直接吃的好 好奇心旺盛的大大 可以試看看 但我個人不推啦>< 整體來說不錯 只是抹茶味被巧克力味搶走 因此抹茶味比較不重"
    },
    {
        "Author": "lele1014",
        "Title": "[商品] 7-11肉鬆蛋夾心飯糰",
        "Score": "80",
        "Content": " 以前就愛吃小7的飯糰 他的肉鬆很好吃很香 也不會很多 (一整團肉鬆咬下去牙齒很麻 超討厭那種感覺) 這次看到新商品有蛋耶! 就買了一個來吃 結果驚為天人啊!!! 蛋跟少像量美奶滋跟肉鬆搭在一起真的超級好吃 應該會多買幾個來冰著當早餐囉 (希望之後可以恢復搭配39元套餐) ps 我想起高中看過別人吃御飯糰 是把包裝暴力司開(我忘記怎麼拆得了) 然後把飯吃光 再把海苔拿出來吃"
    },
    {
        "Author": "chisestar",
        "Title": "[商品] 全家 雙色迷你泡芙",
        "Score": "68",
        "Content": "  有稍微記錄一下 有圖網誌版 = = = = = = = 下面純文字版= = = = = = = = = = = = = 全家便利商店 雙色迷你泡芙 (35元) 之前因為TSUJIRI的抹茶迷你泡芙在全家上市有去買來吃過， 那時候也有看到常販品 原味的跟巧克力的~ 今天買的是兩個都吃的到的雙色迷你泡芙 來看一下成分表， 我想比較需要注意的是這幾款泡芙包括大的那一個都含有反式脂肪 熱量的部分170大卡/8顆 泡芙的袋子外包裝只有那個金色的膠帶貼著 撕開之後沒有另外封口 開的時候請小心不要太大力， 泡芙會飛出去 內容物總共8顆，原味巧克力各半 泡芙真的有夠迷你 泡芙外皮是軟軟的那種~ 巧克力的外型好像香菇XD 原味(也叫做牛奶) 泡芙皮軟軟的， 就不會很細的泡芙皮 裡面填上有點像卡士達的內餡 咬下去的時候內餡會擠出來一點 口味還可以 巧克力 口味比較沒有上一款那麼甜， 泡芙皮一樣是軟軟的， 內餡填充的是有點苦味的微甜巧克力 不喜歡太甜的這個應該會合口味 之前有買過TSUJIRI的抹茶限量迷你泡芙， 泡芙皮也是軟軟 裡面填充的有點像是淡抹茶口味的鮮奶油XD 可能期待太高 所以吃起來就覺得很普 男友倒是蠻喜歡的 今天有點嘴饞的想說去全家買點心順手抓了這個回家， 沒有特別驚艷 但也不難吃 不過原味跟巧克力要選 我個人比較喜歡原味 解嘴饞還蠻OK的*"
    },
    {
        "Author": "Rasiel",
        "Title": "[商品] 7-11 海藻豆腐沙拉",
        "Score": "60",
        "Content": " 一開始看到豆腐是義美的覺得好驚喜喔           不過把所有材料拌在一起後味道實在不怎樣           而且越吃越反胃           我後來是配飲料嚥下去的           個人覺得醬汁和豆腐好像不太搭           像之前有款\"豆皮抹茶蕎麥麵\"+中華嫩豆腐就超好吃的           雖然這款沙拉吃完很有飽足感           但我應該不會再買第二次了"
    }
]