[
    {
        "Author": "Jiapie",
        "Title": "[商品] 開喜嚴選  桃の水",
        "Score": "60",
        "Content": " 記得有一陣子流行xx水，內容物就是很少的果汁含量，                 看到這個就覺得又流行回來了；不用想太多就是那種東西，                 想喝水又覺得白開水沒味道可以參考看看。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 開喜嚴選 紅酸梅湯",
        "Score": "55",
        "Content": " 看到鈉含量有點嚇到？！比運動飲料還高好多啊~~                  味道就是酸梅汁的味道，可是它的甜味有點假假的，不喜歡                  為什麼不直接加糖要加假糖啊~~ >\"<"
    },
    {
        "Author": "hana2",
        "Title": "[商品] 全家 泰式咖哩牛肉燴飯",
        "Score": "70",
        "Content": "  我本來就喜歡吃南洋菜 很喜歡他們的香料味道  這款又是泰式+咖哩 雖然是新發售的 但因為喜歡也不怕踩雷就衝一發XD  打開的時候 聞起來香料味很重 很合我的胃口!  但是吃起來略鹹 也沒有咖哩味 倒是有濃濃的香茅+椰漿味 還有些許的香料葉碎片  (或許還有其他香料 但我吃不出 我吃到的應該是香茅吧XD)  牛肉的部分少得可憐QQ 大約只有3~4塊 比拇指略大的肉片  紅椒塊跟洋蔥塊大約也是2~3塊 不多  辣度的部分 因為我個人吃非常辣 所以我吃不出有沒有辣= =  我也說不上正不正統 不過喜歡南洋香料味的捧油應該會喜歡!  但是有些人會排斥香料的 就不要嘗試了XD 他香料味道非常重喔～  所以分數主要是給在它的香料味道十分豐富  內容物的部分"
    },
    {
        "Author": "I7I",
        "Title": "[商品] 統一老罈酸菜牛肉風味麵",
        "Score": "",
        "Content": "          大陸那邊的朋友曾經跟我說過對手康師傅的酸菜牛肉麵有多好吃， 既然統一都還賣贏康師傅，那一定更是好吃極了       打開來有點失望，麵體很小，可以不用用到這麼大的碗= = 是要我 多喝些湯是嗎?調味包醬包等等看起來很普通，甚至可以說失望，沖泡好後 吃起來味道其實不差，75、80分都可以有，但是他的原價不美麗，並不符合 該商品給人的價值感，因為是\"風味\" 所以自然裡頭連點肉末都沒有，同價位 某些泡麵的料都還比較好些。       酸度方面，我吃過更酸的泡麵，所以自然沒有那種\"酸爽\"的感受，這款 之所以能在大陸賣得很好，我想可能是大陸地域與天氣型態所需要，還有比台灣 便宜多了的價格       晚餐我吃了這個泡麵，跟水煮花椰菜，水煮花椰菜是中午吃剩的，但有 妥善的封存冰入冰箱，會說這個是因為現在我的上顎鹹鹹腫腫痛痛有點像擦傷， 原因應該是這兩項東西之一，雖然我心裡有底是偏向某項東西就是了T_T 但我很不爭氣，這碗不難吃，我想喝光剩下的湯，等等待會不痛時吧 冏"
    },
    {
        "Author": "monnom",
        "Title": "[商品] 波蜜靠茶-樂一樂奶茶",
        "Score": "65",
        "Content": " 一開始是看到包裝+特價才吸引我買它的     一入口像喝水，後來才有奶茶味，味道很淡~ 因為口味清新，沒有甜膩感→所以很順口？！ 可是很像他牌的阿薩姆奶茶加水 以特價來看就算了，如果是原價就不會再列入考慮了! 如果是平常喝慣清淡口味的，或許會偏好這款也說不定~"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 黑松 蘇打時代",
        "Score": "40",
        "Content": "           倒不是因為廣告  而是聽老婆的朋友說這款新出的飲料還不錯喝           就去買一瓶來試試           一入口很濃的柚子味還不錯  大量的汽泡也是意料中的事           但後段的味道變成許多未知的花草( 藥草 )味           坦白說  是很奇妙的違合感           我就拿去給傳話的老婆喝了! ( 同甘共苦 )           -4手搖風你有新朋友囉~ 要好好相處哦"
    },
    {
        "Author": "bruce29",
        "Title": "[商品] 統一老罈酸菜牛肉風味麵",
        "Score": "6060",
        "Content": " 以下為個人主觀意見的感想 1 因為有酸菜的加持，所以確實有一股酸酸的味道 也且也僅止於酸味而已，蠻單調的 和台灣其他泡麵比起來，我覺得味道沒有很香、很濃 在這一方面的表現大輸給台灣其他麵王 如 如果沒有講，我還不知道我吃的是吃牛肉風味麵 2 老實說，我對統一的麵一直都沒有很大的期待 但是這款的麵條吃起來卻意外的Q彈，也很緊實 碗底不會有太多的麵渣，這點有加分到 但是量很少，老實說碗可以不用那麼大 3 如同香味一樣，湯頭就是非常單調，只有酸菜味 沒有所謂的牛肉風味 4 酸菜確實不錯，酸度、辣度夠!但令人失望的是 我吃酸菜比較喜歡吃脆脆的地方而不是菜葉的部分 而我買的這碗幾乎都是菜葉，熱水沖下去 就全部散在湯裡，沒有口感只有味道 如果可以明確吃到酸菜脆脆的那種口感 那我想我可以再加個10~15分給他 5 這一點扣分不少，因為麵本身不是很多 內容物也只有酸菜而已，連一丁點的脫水蔬菜和肉末都沒有 光是內容物的部分，國內30元以下的泡麵就大勝了 6 其實我覺得他比較像辣味酸菜麵，因為根本沒有牛肉風味 是款挺陽春的泡麵，不過酸度和辣度表現得可圈可點 我的回購率不高，除非其他都吃膩了才會想再買來吃一下"
    }
]