[
    {
        "Author": "janice0925",
        "Title": "[商品] 全家辻利抹茶紅豆聖代",
        "Score": "50",
        "Content": " 我是一個十足的抹茶控 但這款商品我真的無法昧著良心給他60> <  外觀  側面 大小就是一般全家聖代點心的大小  打開來 因為本人實在很討厭紅豆，但為了試味道還是吃了一口，只能說很甜。 我也討厭鮮奶油，但也吃了一口，只能說很膩。 水蜜桃就是外面水蜜桃罐頭的那種。  接下來把我討厭的東西都挖掉 可以看到有一層抹茶慕斯(超少!!!) 下面就是滿滿一層->  抹茶味很淡 反而是滿滿黃豆粉與黑糖的味道 (成分沒有寫到這兩個 但我覺得像是這種味道) 很甜，一點在吃抹茶聖代的感覺都沒有。 如果他不要加哪些有的沒有的只單純是抹茶布丁，我想應該會好吃很多 另外，雖然拿超商36元跟百貨公司比真的不太公平， 但還是很想說，明明都掛著TSUJIRI的名號怎麼可以差這麼多!!! 最後我想說的是，我打的分數是扣掉哪些我討厭的成分 因為應該還是有很多人喜歡紅豆與鮮奶油的， 所以我覺得我加上這些成分來打分數似乎不太客觀。 可是老實說如果再加上那些我討厭的成分的話我真實分數大概是給30分吧XDDDD 對我來說這項完全是個雷品，我完全不會想再吃。 (版上似乎也不太推抹茶泡芙，但我覺得抹茶泡芙比上這個優太多了 我還是乖乖把錢拿去喝抹茶拿鐵就好~ 當然以上純屬個人觀感， 歡迎大家多多討論XDDD"
    },
    {
        "Author": "qqqooo4",
        "Title": "[商品] 黑松 蘇打時代 Soda Style",
        "Score": "55",
        "Content": " 這幾天看到彭于晏代言這個飲料，而全家冰箱貼紙也貼得蠻大的，           索性來喝喝看這個新飲料。原本以為會是濃郁的果香汽水           卻是淡得有點無感，看著瓶身上的蘋果、檸檬、葡萄柚實在諷刺。           然後這飲料的甜味很怪，入喉後甜味隨即消失，接著感到口乾。           納悶的是原料裡有添加砂糖，卻沒有自然的甜味。           總歸來說，像是換了口味的可口可樂ZERO，但你仍然攝取了100大           卡熱量的飲料。"
    },
    {
        "Author": "jasica",
        "Title": "[商品] 全家抹茶拿鐵",
        "Score": "75",
        "Content": "           最近因為開始戒掉喝咖啡，而迷上了抹茶拿鐵           目前心目中最好喝的是星巴克版(要點去糖)           這幾天全家的廣告打很大，又貌似賣到缺貨           趁著下班散步運動時，兼碰碰運氣的試問還有沒有貨           中年店長對我說「有阿！這現在很夯喔！」           讓我莫名的覺得有喜感 XD           我個人比較喜歡喝熱飲，覺得比較喝得到香氣跟養身           所以這款只出冰的讓我覺得很殘念，           不過可能也是因應夏天來了的關係吧!!           一入口我覺得香氣很夠，沒有到抹茶很淡的感覺           甜度也還算可以，習慣喝無糖飲料的我尚可接少，           但最大最大的敗筆是喝起來有粉感           在插吸管之前我有搖晃杯子大約一分鐘           (因為感覺店長很忙，怕他沒攪均勻)           果然自己搖了之後，還是沒有均勻 冏rz           甚至有喝到一小塊粉塊！           整體來說還ok，           若氣溫持續回溫，又不夠錢買星巴克，小七又比較遠的狀況下           我可能會回購 XD"
    },
    {
        "Author": "hoyumi",
        "Title": "[商品] 7-117-SELECT義大利麵四款",
        "Score": "65",
        "Content": "  ============================================================================== 【商品名稱/價格】：7-SELECT 紅酒牛肉焗烤筆管麵 【便利商店/廠商名稱】：7-11 【規格/內容物/熱量】：筆管麵 特濃乳酪絲 牛肉(澳洲) 蔬菜 紅酒 調味料"
    },
    {
        "Author": "somnolence",
        "Title": "[商品] 全家Nissei霜淇淋（竹科店）",
        "Score": "85",
        "Content": " 網誌圖文版： 地址：新竹市科學工業園區竹村七路7號1樓（靜心湖畔） 電話：03-5770320 價位：30元 最近全家超商和日本京都百年老店tsujiri辻利茶屋合作推出了許多抹茶產品，除此之外 也引進了nissei的霜淇淋機，看到網友分享心得說是和在日本吃的味道一模一樣，讓我們 看得心癢不已，所以就趁週末的時候來去朝聖一番。 Nissei霜淇淋機並不是每間全家都有的，目前新竹只有竹科店以及湖口新工業店才有。湖 口離我們太遙遠，所以就去靜心湖旁的竹科店買。剛停好車就看到好些人從店裡走出來， 手上還拿著霜淇淋邊走邊吃，還有些人就乾脆拿著霜淇淋去靜心湖坐坐悠閒一番，看到此 景的我們不由得加快腳步進入店裡，深怕被買光了。 本來還在猶豫要買兩人共食一支或一人一支，知道一支30元後立刻買了兩支。霜淇淋捲得 非常漂亮，甜筒的造型則似花朵盛開，跟台南的名店蜷尾家的甜筒長得很像，為相當日常 的霜淇淋憑添一股典雅的氣質。 這天氣溫頗高，所以拿到霜淇淋後拍了幾張照片，霜淇淋就如雪人遇到大太陽般地開始融 化了。 霜淇淋質地相當細緻，吃起來口感跟味道有點像麥當勞的蛋捲冰淇淋或義美的霜淇淋，剛 吃的時候滿清涼的，吃到最後會開始覺得有點甜，不過甜筒的餅乾非常地好吃，不會像廉 價的甜筒那樣軟軟潤潤地黏住你的嘴唇，這個甜筒口感脆硬且帶著淡淡的香氣，不管單吃 或融著冰吃都很棒，吃完後真想衝進店裡問問能不能單買甜筒餅乾阿XD。 對我而言第一次吃到這種機器製作的甜筒是在義美的店裡，我的心得是：若是有一天全家 不再販售Nissei的霜淇淋的話，我不會感到太惋惜，但若是義美把霜淇淋機全部撤掉的話 ，我應該會很惆悵，不過Nissei的甜筒餅乾的確是可圈可點地好吃阿。"
    }
]