[
    {
        "Author": "SanWolfKhan",
        "Title": "[商品] OK超商 哈燒熱點 原味葡式蛋塔(大)",
        "Score": "85",
        "Content": " 其實我沒有很喜歡吃蛋塔，但有一次我在買香酥雞塊的時候發現，裡面也擺著           蛋塔，而且那蛋塔的派皮好像還頗酥脆的樣子，於是我就買了一個帶走，沒想           到意外的好吃，酥脆且層次分明的派皮與濃厚的蛋香滿足了我對蛋塔的基本要           求，我是覺得口感跟應該就跟肯德基的差不多，大家可以買一個來試試看，而           且OK是24小時，我想應該可以滿足隨時想吃蛋塔的大家吧!"
    },
    {
        "Author": "ymsgcat",
        "Title": "[商品] 全家 芋頭西米露",
        "Score": "40",
        "Content": " 第一次看到外包裝圖片與食品的內容物幾乎雷同。 完全顛覆小時候芋頭西米露在腦海中的美好印象。 吃了會呈現內心空虛感，有種被騙想退錢的衝動。 雖然心得寫的比較晚，但是我不能同意發前一篇的a大更多了。〒△〒 看完上面心得應該不會想看圖："
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 波蜜 靠茶～亮一亮錫蘭紅",
        "Score": "55",
        "Content": " 這一款沒有在小7 上架一直沒看到有人分享，                       今天經過 Hi-Life順道買一罐試試；跟另一罐烏龍的情                       況一樣茶味過淡，淡到幾乎喝不出紅茶味真的就是在喝                       香料糖水聞起來和茶裏王的英式紅茶有幾分像；但是茶                       裏王真的比較好喝。"
    },
    {
        "Author": "Syci",
        "Title": "[商品] 波蜜 靠茶－醒一醒黑烏龍",
        "Score": "40",
        "Content": "           像加了很多水，被稀釋了的茶，不太合我的口味           之前買過新鮮屋的奶茶，也是19元，還可以，           變成25元了就覺得不太值得買來喝。"
    },
    {
        "Author": "ymsgcat",
        "Title": "[商品] 全家 波蜜樂一樂奶茶 塊餡鄉村馬鈴薯燉飯",
        "Score": "80",
        "Content": " 塊餡鄉村馬鈴薯燉肉飯味道還不錯，但只有一塊肉。 樂一樂奶茶包裝畫風很歡樂。 香味比阿薩姆強烈一點點，但味道像比較淡的奶茶， 喝完之後過沒多久～舌頭出現些微的澀澀的、有種說不出的怪感覺。 然後我再回去咬了一口飯糰，就悲劇了 現在的心情跟臉色就像原料那一頁下方有禿頭犬齒的那位一樣。 奶茶回購率：0％ 網誌版："
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家韓式烤牛肉泡飯+",
        "Score": "905030",
        "Content": " 照片  其實是到了兩間不同的全家 一邊是標準的網袋跟叉子 一邊給的是塑膠袋跟夜市塑膠湯匙 塑膠袋那家已經反應很多遍了 老是不用規定的餐具與袋子 全家連這點都規制不了 給予很糟的印象 這次買的是韓式烤牛肉泡飯 55元 感覺相當多料的一碗 豆腐 泡菜 海帶 牛肉 芝麻 相當的韓式 熱熱的不錯吃 價錢也不貴 份量對男生有點不夠 碗邊還留著幾粒米飯 不知道這衛不衛生 另外 帕馬森起司培根義大利麵 58元 一拿出來醬汁沾滿手 我覺得是很差的設計 把培根吃完之後 剩下的義大利麵感覺很空虛 起司味是很濃郁 個人是不會想再買 另外看到板'上介紹的asahi頂級啤酒 我個人平常不喝酒的 所以覺得還是有討厭的苦味 個人不太喜歡"
    },
    {
        "Author": "mayada",
        "Title": "[商品] OK 哈燒熱點",
        "Score": "6510",
        "Content": " 香酥棒腿我買了不少次 不談皮超硬這個缺點的話 其實肉還不錯吃 雖然沒有肉汁，但是還滿容易入口的 找不到東西吃我會買來解饞 起司雞肉麵包捲就是個大地雷了 麵包真的超超超超超超超超超超超超乾乾乾乾乾乾的!!!!!!!!!!!! 偏偏麵包又佔了整個商品的60~70% 不配水根本吃不下去 而且乾就算了 她還乾的很均勻                     (聽起來很像是優點?) 均勻到你可以直接用手把整個東西捏碎變成麵包粉 另外雞肉餡料也很乾 起司也只有灑在麵包表面而已 失望 吃到最後有種在吃貓食的感覺 不過是偉嘉那種有內餡的  雖然我覺得偉嘉的看起來比較好吃"
    },
    {
        "Author": "aappllee",
        "Title": "[商品] 萊爾富 泰山冰鎮荔枝綠茶",
        "Score": "80",
        "Content": " 一直以來都很愛荔枝香氣的飲品，手搖茶的話很愛喬治派克的貴妃紅茶 昨天經過萊爾富，看到泰山也出了荔枝款，價錢還可以接受就買了 這款喝起來不會很甜，帶點綠茶澀味可以中和掉甜味 (同系列的水果茶系列都太甜) 味道也不會太假XD 如果有打折會回購，沒有的話嘗鮮也不錯~~"
    }
]