[
    {
        "Author": "whoisanky",
        "Title": "[商品] 桂格燕麥堅果王",
        "Score": "60",
        "Content": " 今天去小七買飲料看到新品上市， 因為對他們家燕麥飲印象還不錯就買了。 打開蓋子聞起來很香，但喝了之後發現味道很水， 我確定不是因為無糖的關係， 鼻子聞著堅果香但喝起來卻沒什麼香味的感覺很怪 成分裡面有燕麥，綜合堅果粉，但喝起來沒有任何口感 喝完之後嘴巴殘留著堅果味久久不散 雖然我很喜歡堅果類製品， 想喝飲料時為了健康我可能還是會考慮再買， 但就可口度而言實在不算一個上乘之選。"
    },
    {
        "Author": "wwwtime",
        "Title": "[商品] 7-11 萬丹紅豆湯",
        "Score": "70",
        "Content": " 不解為何突然換新包裝還折價促銷，查閱前面食記才發現 原來是拿掉了「玉米澱粉」！不禁讓人聯想這波的毒澱粉事件？ 因為我習慣吃熱的紅豆湯，就煩請店員微波，但包裝上也沒說明該按多少加熱 店員說就先按五試試吧，我也就放心交給專業的處理了 但開封加熱後的紅豆湯該怎麼騎摩托車運回家呢？於是我將它裝在剛喝完的飲料袋子裡 五分鐘後杯具發生　老闆！我要湯跟麵分開（誤 有蓋等於沒蓋的蓋子就這樣讓我的紅豆湯僅剩紅豆可以吃（碗是五號PP/蓋子無任何標示） 吃完才發現一碗熱量比一份麥當當大薯還高，也許不喝湯是不幸中的大幸？ 此款紅豆煮得還滿軟爛的，紅豆很大顆也算多（連結有圖），是7-11高cp值的甜品 但麻煩蓋子的密合度可以好一點嗎！！！"
    },
    {
        "Author": "starkirby",
        "Title": "[商品] 日本全家涉谷薯條",
        "Score": "805",
        "Content": " 之前看到這一系列的零食都是兩包99元 覺得有點貴所以遲遲未下手 剛好前陣子這款番薯條有在特價一包39元 所以買來嘗鮮看看 吃起來有別於台灣那種一大包的地瓜片or地瓜酥 它是以薯條的方式呈現而且甜味相當濃郁 所以有不同的口感 吃完還滿涮嘴的會想一直吃 另外這個薯條方便的地方是 只要把包裝袋撕一小角開口 拿起來一次倒一兩根進嘴巴就可以不用手抓 對於需要一隻手吃零食 另一隻手忙碌的人來說真是太方便了也不需要洗手XDD 今天特價結束了 但大家可以期待之後繼續有特價促銷 我想試試看另外兩種大包的薯條 不知道哪種比較好吃？ 另外它雖然小小一包不過熱量卻有475大卡 所以別因為包裝輕巧而小看了它的熱量囉~"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家 起士王子",
        "Score": "89",
        "Content": " 端午節這天全家麵包架上出了一個新品\"起士王子\"，好奇心作祟當然是           搭了39元加了杯豆漿買了它，仔細看了包裝上面介紹\"洋蔥麵糰包入香濃           起士，混搭出獨特濃郁的鹹香滋味\"，打開包裝後還真的很濃的洋蔥味撲           鼻而來，而這次新品的麵包造型有點像一朵花型，蠻特殊，且表面就有           一顆顆小顆起司丁外露，嚐了第一口麵包體真的有很濃郁義大利香料與洋蔥味           ，第2口咬下就可吃到一顆顆起士丁，洋蔥味與起士的搭配很適合，三兩下就            嗑光它了，它風味真的很濃厚，吃完後滿嘴都是義大利香料濃郁香氣            這款真的是好吃，下次真該再買來加熱或烤過應該更不錯            單買回購率80%，搭39元組合回購95%"
    },
    {
        "Author": "talesr",
        "Title": "[商品] 全家 鄉村馬鈴薯燉肉飯糰",
        "Score": "80",
        "Content": " 意外的在架上看到這東西，而且超值配39元，拿起來還比其他的飯糰重。 （話說那三個才上市沒多久號稱有增量的飯糰，通通都已經縮成正常狀態了！） 裡面約有三塊肉塊，和一點白蘿蔔和紅蘿蔔。 肉稍微有點乾，但是有醬油和米酒的味道，還算不錯，也頗有新意。 吃完才發現 還請同樣有嘗過的人注意是否有馬鈴薯。"
    },
    {
        "Author": "christieswei",
        "Title": "[商品] 純粹喝可可奶茶",
        "Score": "85",
        "Content": " 夏天真的是\"飲料\"的旺季 純粹喝又推出新品了 \"可可奶茶\"           真的是純萃喝魔王 今天在全家看到純粹喝新口味           又下手了           這款的茶味頗重,較其他款而言,比較沒那麼甜,也沒那麼濃稠           只是           它的售價是\"25元\" 但是瓶身竟然貼了張           \"原價28元 特價25元\"           是貼錯貼紙嗎!?"
    },
    {
        "Author": "Narusawayui",
        "Title": "Re: [商品] 全家 法香烤雞 蛋皮飯團",
        "Score": "75",
        "Content": " 剛剛去全家看到法香烤雞再現，馬上配了曼特寧咖啡 :           包裝跟以前有不同，變成直立撕開，以前是水平撕開(我比較喜歡以前的) :           味道來講，跟以前很相似，但好像變得有點不同，似乎比較淡 :           另外我吃的這份雞肉變得比較小，吃到最後看到飯團留白的樣子有點傷心 :           不過比咖哩雞排好很多就是，我買的時候法香已經剩最後一個 :           咖哩雞排還有四個 搜尋了一下 這篇較近期發的 想發個文抱怨一下 之前的熱量是358大卡 雖然蠻鹹的 但還算好吃 飯跟肉都夠味 剛剛買了一個 天啊 飯好像 有點煮沒透 口感黏稠 雞肉也沒什麼味道 我很痛苦的吃完它 最後一口吞不下去只好吐出來 看了一下包裝 重量171公克以上 哎呀 但也不要變得如此難吃啊 希望只是今天運氣不好挑到出包的 不然以後真的跟它說BYE BYE囉"
    },
    {
        "Author": "karalove",
        "Title": "[商品] 7-11肉鬆蛋夾心飯糰",
        "Score": "5",
        "Content": " 其實離推出這個產品應該有半個月了吧! 但前幾天不小心吃到還是想來寫一下 我得說~肉鬆 蛋 都是我超喜歡的材料 尤其踏進7-11 我只會買肉鬆御飯糰 但是 = 首先 料給的超級少 整個飯糰大概只有一半有鋪到料 再來 咬到餡的同時我發現我錯了 它居然加了美乃滋啊啊啊!!!! 整個飯糰很膩不說 還把肉鬆的味道完全蓋掉了 (我非常非常討厭美乃滋,吃漢堡 三明治一定要求不要加) 而且裡面的蛋一點蛋香都沒有 體積又是小的可憐 肉鬆也只是陪襯 大概就像白飯上的芝麻 這個飯糰完完全全失敗 以後我還是乖乖買肉鬆的就好"
    },
    {
        "Author": "envy5223",
        "Title": "[商品] 全家 泰式椒麻雞酸辣涼麵",
        "Score": "59",
        "Content": " 　　趁著特價期間買了新上市的涼麵嘗鮮。 　　先從好的地方說起吧，碎肉的部分看起來有先調味過， 為了避免沾醬後吃不出味道先吃了一小塊，雞肉有入味，如 果單出這個當下酒菜應該不錯。 　　不知道是不是個人味覺問題，麵醬跟麵不太搭，吃起來 就只有一堆東西在嘴裡的感覺。麵的份量相當少，談不上幾 分飽。麵醬本身也不出色，一般吃泰式的食物應該會開胃， 但是也沒有。吃完之後只有「吃完了喔」的空虛感。 　　59分是特價的分數，就算再也不恢復原價也不考慮回購。"
    }
]