[
    {
        "Author": "dressingfrad",
        "Title": "[商品] 泰山 黑木耳露 白木耳露",
        "Score": "83",
        "Content": " ========================================================== 無音樂圖多多縮網址版 ========================================================== 首先是這兩年很紅的 桂圓黑木耳露 木耳是健康食材 對促進新陳代謝很有幫助 因為好料沉甕底 所以記得要搖勻 嚴選台灣白背黑木耳  當季新鮮現採 以古法細火慢熬出天然植物膠質 產地在台灣才敢認真標出來喔~ 一瓶也才78大卡 超級低卡  所以一點都沒有過多熱量的負擔 裡面有創新封膜 把新鮮和營養鎖起來 但是 這  要怎麼開呢~ 嘿嘿 瓶蓋有玄機~ 就是有個尖尖的地方 反扣瓶蓋在封膜上 轉一圈 就可以打開啦~ 都不用費心找刀片甚麼的 應該是之前的版本真的難開 所以這次有更新版囉 有著天然植物性膠質 咕嚕咕嚕 很滑口 真正超大塊的木耳看的見 不只看的見還咬的很清楚 這款沒有像一般市售都是糖水的過度 算是非常真材實料 木耳大顆到我都覺得是桂圓肉吧 但是桂圓是抽出液 所以絕對是黑木耳本人喔 真的是要搖均勻 到最後都吃到大概一公分那麼大塊的木耳 沒想到黑木耳除了自己在家用炒的 在辦公室也可以直接拿來喝 接著是冰糖蓮子白木耳露 當然囉 白木耳也是台灣所生產 絕不使用乾燥發泡品 有青才敢大聲 一瓶也只要90大卡 養顏美容超輕鬆~ 才剛倒出來 就被滿滿的白木耳塞爆 那種清爽滑溜又帶著脆度的感覺 真的很夏天 一樣記得要搖均勻 蓮子本人也會跟你見面 泰山這兩款都不會太甜 這樣才可以洗刷黑木耳都是糖水的罪名 而且全家買兩瓶有貼紙 是說後來去全聯看 兩瓶大罐的更便宜"
    },
    {
        "Author": "zeze",
        "Title": "[商品] 7-11義式披薩麵包",
        "Score": "90",
        "Content": " 這款麵包真的好吃！！           麵包體非常鬆軟，料很多，乳酪香很濃郁           而且洋蔥滿甜的！沒想到便利商店的麵包也能這麼不錯           總之我還滿推薦的!"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 日式冷麵",
        "Score": "50",
        "Content": " 照片  相當微妙的一個商品 日文寫著冷やし中華 是[中式冷麵]的意思 也就是中華料理 可是我感覺是7-11很強硬的說是日式涼麵來掩飾他的售價 所以到底是和風還是中國風料理?? 雖然都不是很重要 但請不要曖昧用商品中文寫日本涼麵 日文又寫中華涼麵 這樣來唬人 終於涼麵類也突破50元的定價 是個新的里程碑 有蛋絲卻還配個白煮蛋也相當的微妙 蛋絲無蛋味 火腿的味道也很薄弱 整體吃來只有強烈的醬汁酸味 不是很喜歡"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 英國溫莎皇室午茶",
        "Score": "60",
        "Content": " 最近其實有不少新飲料可是價格愈來愈誇張；                             愈來愈買不下手了。這系列的產品共有三罐（                             奶茶、咖啡、另一罐不知道什麼？），命名方                             式以地名作區分。從原料看不出來，味道是“                             伯爵奶茶”的味道。不喜歡伯爵茶的味道所以                             不覺得好喝。"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11 總匯披薩",
        "Score": "95",
        "Content": " 照片  昨天的晚餐是吃必勝客 結果日本朋友看了以後照片也叫披薩來吃 買消夜的時候看到7-11有出新的總匯披薩看了覺得今天跟披薩真有緣 打開之後很驚艷 看起來起司超多!! 很香 青椒吃起來很鮮甜 不過拿起來很燙 要小心的吃 跟必勝客的個人披薩大小很像 味道很像 大片的蘑菇跟臘腸片吃起來很過癮! 49元的售價可以接受 不過成分看起來很嚇人 值得推薦  還會想再買的商品"
    },
    {
        "Author": "aprilliu",
        "Title": "[商品] 伯朗咖啡 UTZ Certtified認證農場咖啡豆",
        "Score": "65",
        "Content": " 在濾掛咖啡界中，算是\"相當不濃醇\"的 　　　　　之前在costco買的大量西雅圖濾掛咖啡喝完           看全家特價便買了           孰知伯朗實在比不上西雅圖           耐心地讓它慢慢滴           滴到一杯滿了           還讓濾掛包泡在裡面好幾分鐘           結果,咖啡有點酸味也就算了           也許是豆子產地的因素           但幾乎喝不到甚麼濃醇感           整個很清淡 = =a           讓人很失望           順帶一提           100%雨林聯盟認證農場咖啡豆也是一樣慘            #1Hn6tB_q 文章裡的小紙條說的是真的 >\"<"
    }
]