[
    {
        "Author": "edctw",
        "Title": "Re: [商品] 波蜜 靠茶～醒一醒黑烏龍",
        "Score": "50",
        "Content": " 瓜拿鈉是什麼？之前好像沒看過？這款茶是無糖黑 :                        烏龍。無糖的茶常常會味道過淡，這款就是。聞得到味道 :                        喝不出？ @@!  末端還是有黑烏龍會喝到的那種焦焦的口 :                        感，可是似乎有被“稀釋”掉的感覺？覺得味道不太對。 :                        不是很喜歡。 瓜拿納(Guarana)是一種在巴西亞馬遜森林的果樹 受到氣候和地質的條件只能在亞馬遜地區生產 其他地方沒有辦法栽種 瓜拿納的有機物質可以讓人體慢慢吸收 例如瓜拿納因(Guaranaine)和單寧酸都對人體有益 這些對人體有益的有機物質讓瓜拿納有「長壽之王」的美稱 瓜拿納也被美國食品藥物管理局評定為自然健康的食品 亞馬遜河流域沼澤充滿瘴氣 加上緯度在赤道上的關係，當地均溫都在40度以上 氣候潮濕悶熱、生活品質極差 所以當地的人平均年齡都只有40歲左右 但是當地馬衛斯城(Maues)的印地安人卻平均壽命可以到80歲以上 秘密就是瓜拿納 過去黑松沙士也曾經也加了瓜拿納成分，作為ENERGY口味"
    },
    {
        "Author": "a932l41l4",
        "Title": "[商品] 7-11 牛肉湯餃",
        "Score": "40",
        "Content": " 簡單說就是不好吃又少 微波完打開的時候是六顆水餃 一顆浮在表面上的因為微波已經脫水乾掉 就像是微波高麗菜水餃那樣 好吧 這是技術困難無法克服就算了 其他湯裡面的水餃都爛爛的 就是筷子輕輕戳就會破掉的那種 也就是說 皮完全沒有嚼勁 大小的部分 水餃本身是偏長的 大概是和我的食指差不多長 是很長 可是餡料完全不飽滿 別說飽滿了 根本就是空虛 整體容量大概只有水餃的1/2 因此吃完六顆後完全沒有飽足感 害我只好又去買八方雲集充飢 湯頭的部分大概就像之前的牛肉麵 不鹹不濃 如果是路邊攤牛肉湯麵大概值40元那種 口感似乎有點甜(味精?) 以65元的價格來說湯頭 皮 餡料 飽足感都完全不夠 超不推薦"
    },
    {
        "Author": "pan158",
        "Title": "[商品] 全家烤雞凱薩沙拉～好吃",
        "Score": "90",
        "Content": " 昨天晚上沒啥胃口，下班只買了凱薩沙拉就回家了，沙拉頗有份量， 如果晚餐不想吃太多的話可以考慮~ 一打開是滿滿的蘿蔓跟少許的洋蔥～很爽口！ 烤雞本身就有味道，肉質不錯，搭配凱薩醬後更香更好吃 還有凱薩沙拉必備的烤土司丁很酥脆(另外包裝，蠻多的~) 外頭有附一包起司粉，灑上去整個很像美式餐廳賣的那種 昨天因為看冰箱還有剩半罐鮪魚罐頭，我就一併加到沙拉裡~~味道很搭！！ 吃完整個開胃…應該多買幾樣小點心回家配著吃的XDD"
    },
    {
        "Author": "ourtearl",
        "Title": "[商品] 7-11 品客哇沙米蛋黃/紅不讓雞湯",
        "Score": "80",
        "Content": " 好久沒買711了，可是看到新品不吃吃看會死…T__T 哇沙米口味不會太嗆也幾乎不辣，(對我來說)很新奇的口味， 可以說是還蠻喜歡的，但還是洋蔥大勝 雞湯不會難吃，但就很普通很普通，一點都不給人印象那種普通 就像什麼雞汁口味的模範生點心麵啦之類從小吃到大的零食… 咬一口以後整個背景滿版都是「好後悔好後悔好後悔好後悔好後悔好後悔」 至於這兩個口味跟夏天有什麼關係、為什麼要限定就是另一個謎了"
    },
    {
        "Author": "mitsuyo",
        "Title": "[商品] 全家 薯薯好帥 Potato Uncle",
        "Score": "",
        "Content": ""
    },
    {
        "Author": "kaotsoy",
        "Title": "[商品] 全家 明治超級冰淇淋(抹茶)",
        "Score": "92",
        "Content": " 原先是想買辻利抹茶雪糕的，但看到照片及實品發現實在太小隻好貴           最後就買了板上有人推薦的明治超級冰淇淋           抹茶味道很香濃，算稍甜，不過是我喜歡的甜度XD           之後恢復原價50元還會再考慮購買~"
    },
    {
        "Author": "dustree",
        "Title": "[商品] 全家NISSEI霜淇淋",
        "Score": "82",
        "Content": "     得知全家引進日本的冰淇淋之後     身為螞蟻的我  自然要去吃吃看囉     由於不是每個全家都有  還得上網站查查哪幾家分店有冰淇淋機     ( 結果google任何食物  都會連到七先生與艾小姐的網站是怎樣?)     由於沒什麼同類型產品  所以暫且拿麥當當蛋捲冰淇淋和小7 林鳳營甜筒來比較一下     剛拿到手的第一個感覺  恩  有點大隻     可能是下意識就會拿麥當當來比較     咬下去也是滿口奶香  但是沒有這麼的濃     如果麥當當的甜度是10分的話  NISSEI大概是8~8     沒這麼的甜  但相對的多了一分清爽的感覺     也不是說麥當當的不好吃  而是吃完之後甜到有點點膩  會想喝水     硬要找個缺點的話  就是不好帶  開車的我總不能單手轉方向盤吧?     有機會再經過全家又剛好有賣的話  會再吃吃看的!                       ~~~~"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家咖哩魚蛋",
        "Score": "50",
        "Content": " 照片  覺得是設計很差的商品 品項有貢丸 牛丸 魚蛋 魚丸 竹輪 北極翅 消費者很難辨別貢丸跟牛丸的差別 加上挑選完之後 把湯汁加到裡面 店員根本就分不清客人挑選了什麼 造成結帳的困擾 味道方面 我覺得沒有很入味之外 口感也不扎實 很無感的商品 不過頗有新意 不太會想再買的商品"
    }
]