[
    {
        "Author": "pamu",
        "Title": "[商品] 全家 夏的雙色豆皮",
        "Score": "85",
        "Content": " 因為很好奇抹茶風味的豆皮吃起來是什麼滋味才買的，           所以第一口先嘗試了綠色的豆皮壽司，           嗯           而且因為沾到了些許旁邊的柚子汁，所以吃起來偏酸           但還算好吃~(雖然讓抹茶控的我有點小失望)           不過柚子風味的豆皮壽司挺讓人驚豔的!           柚子味很清爽非常好吃，酸酸甜甜很適合夏天~           應該會再繼續回購! 外觀 完整成分標示 打開來的樣子"
    },
    {
        "Author": "clock330",
        "Title": "[商品] 太可愛!熊貓、小丑狗、愛心心包裝Pocky!!",
        "Score": "",
        "Content": "   (可愛圖文網誌版) 太可愛!熊貓、小丑狗、愛心心包裝Pocky!!又好吃   、圓圓要生小熊貓\"\"了嗎，怎那麼剛好就有一款熊貓的Pocky !!此外，另外兩款都是以愛 心為概念，右邊這款是草莓的，fancy的地方是餅乾頭的部分是做心型的。左邊這款就是 單純杏仁巧克力，封面有不少愛心，但可愛的是後面有支小丑狗，以下來一一介紹。  格力高熊貓百琪牛奶巧克力棒 NT 共18支(42g) 平均一支 3 ，熱量一份共212卡 這個熊貓真的太萌了 正面看只覺得笨笨的，沒啥表情，結果翻到背面超歡樂的。不 過單就正面來看，Pocky是取自熊貓本身的概念，感覺如果換上個抹茶做成綠色，感覺也 比較合理一點，就會很像熊貓吃竹子，不過這個Pocky就是仿造熊貓的概念去做的，主要 也是混合牛奶的調味，所以呈現出來就是白澄澄的，然後拌巧克力這樣的概念，以呈現出 熊貓黑白相間的感覺。  原本以為就外包裝熊貓，結果打開來 !!  這個包裝袋上面有許多超萌的熊貓 ，感覺在做體操，在玩耍  不過打開來一共18支，18支都裝在一個袋子裡，等於一拆開來就18支要一次吃光，擺明就 是要和朋友share，不然一次就是吃掉212大卡。這個以牛奶味為基底，拌一些巧克力，吃 起來牛奶為主，會有些巧克力的驚喜感，還不會算太膩。但這個格力高熊貓百琪牛奶巧克 力棒主要還是贏在由裡到外的熊貓包裝，太萌了 !!  格利高草莓果肉棒(心包裝) NT 共21支(18 平均一支 4 ，熱量一份18 再者就是這個草莓棒，我自己對草莓是還好，不過fancy的是它名稱為\"心包裝\"，主要就 是它的餅乾頭特定做成愛心型的，想說也太別出心裁了!! 著實覺得相當可愛，也相當有 趣，一包89元，我也是這樣買了  拆開來看，總共分三包，一包7支，包裝上都一樣，白色的糖果紙，然後有個愛心，目測 都是一模一樣的。不過如此PINK的設計，完全就是女孩消費取向。  這個格利高草莓果肉棒(心包裝)是三者中，打開來最香的!! 一拆開來撲鼻而來的就是濃 濃的草莓香，相當香。就連我對草莓還好，聞到這濃濃草莓味也都想吃吃看了。不過拆開 來第一件事除了聞味道之外，就是在找所謂的\"心包裝\"，沒仔細看，還真的不知道這愛心 在哪。  結果我是對著包裝，才大概看得出來用來這頭 是有點牽強啦 到就好。然後回到這支格利高草莓果肉棒(心包裝)，這個是我覺得三者中最好吃的!!! 草莓好香好濃，重點是真得咬得到果肉，咬到果肉的那股驚喜，真的會有種很滿足的感覺 。  格利高杏仁脆餅巧克力棒(3袋入) NT 共12支(14 平均一支 6 ，熱量一份14 最後是包裝充滿許多手繪愛心的格利高杏仁脆餅巧克力棒，忽然讓我有點想到這幾年才下 載的APP\"HEART CAMERA\"。不過就是類似巧克力杏仁棒這樣。倒是背面有個大驚奇，竟然 有隻小丑狗，重點是上面還能寫Messege，完全就是類似現在的乖乖造句包吧，至少就這 包格利高杏仁脆餅巧克力棒來說，就很適合來個送禮留言，也是挺fancy的。  這就是剛剛提到的APP\"HEART CAMERA\"，裡面除了有多種照片效果之外，主要就是有很多 手繪圖案，最主要是以愛心為主。  打開來雖然說都是格利高杏仁脆餅巧克力棒，但外包裝竟然有不同，不過仔細去比對內容 物確實都是一樣的，這個外包裝雖然沒有熊貓討喜，但也確實很好看，也很日本，很明顯 就是花很多心思的設計。  基本上就是個杏仁巧克力棒，很像是我平常會作的巧克力，然後只是這個是溶在餅乾棒上 ，也許我下次也可以試試，把溶好的巧克力，然後拌上杏仁角後，再另外準備個餅乾，應 該就能很簡單的自己動手做這個格利高杏仁脆餅巧克力棒Pocky了!!! 不過這個也確實是 好吃的，吃起來就宛如金莎外面那層，只是因為我自己就會做了，就會覺得沒有太稀奇， 不然這個格利高杏仁脆餅巧克力棒也是三者中最貴的。 綜合以上，最可愛，最萌的絕對還是熊貓款，但最好吃的我覺得是草莓果露，至於小丑狗 這個巧克力杏仁棒，好玩的就是外包裝盒背面可以留言，還算是挺有趣的。 延伸閱讀  我其實很喜歡做料理。  巧克力簡單親手做"
    },
    {
        "Author": "clock330",
        "Title": "[商品] 7/11 7-11 消費110送的OPEN將萬用夾",
        "Score": "",
        "Content": " 今天於7-11消費滿110送的OPEN將萬用夾 ! OPEN將8歲的紀念 很單純的夾子，沒有磁鐵，但還蠻有力的 ，夾得很緊  正面  背面"
    },
    {
        "Author": "chickenbo",
        "Title": "[商品] 萊爾富 榴槤雪糕 山竹雪糕",
        "Score": "60",
        "Content": "  萊爾富最近外國冰品買一送一((甜筒原價30元  另外三款外國雪糕特價)) 除了小雞買的兩種口味雪糕  還有哈蜜瓜雪糕 可以挑不同口味的湊   所以兩支冰棒25元 原本小雞還碎碎念怎麼榴槤雪糕比較瘦弱 體型硬生生比山竹小支 吃了才知道 這口味很容易膩，這麼瘦一條 小雞吃2/3 就有點招架不住 要是跟山竹一樣大 ((其實山竹也沒有多大支))   那就悲劇了 泰國原裝進口 營養標示 哇~~這是我懷念的山竹嗎XDDD 自從山竹絕跡後，每次看到有賣山竹汽水、山竹汁之類的產品 總忍不住嘴饞 這回嚐試山竹雪糕 營養標示 真的很瘦咩 榴槤味真的很香濃 越吃越有點膩XD   難怪這麼小一條 還有它真的好甜喲~~~螞蟻人可以試試看 山竹雪糕的山竹味很清淡 剛咬第一口不知道為什麼 想到小時候那種媽媽在夜市裡買的口紅味道 不是很有山竹味   跟期待中不一樣 咬起來中間軟軟的XD 反正買一送一  大家有興趣買回來吃吃看 ((不要抱太大的期望，這樣子就不會太失望))"
    }
]