[
    {
        "Author": "gp500adsl",
        "Title": "[商品] 全家翡翠檸檬茶",
        "Score": "10",
        "Content": " 這是近幾天出的新飲料系列，看包裝是全家便利商店委託佳乳食品監製的飲料 同系列還有另外幾種 今天我喝的是翡翠檸檬這款 喝下第一口，我就覺得糟糕了XD 滿滿的化學味，感覺就像是在喝香料+糖水 非常雷的一款飲料，喝到一半就投降不喝了 我絕對不會喝第二次了 有請勇者補充其他幾種吧QQ"
    },
    {
        "Author": "poju1024",
        "Title": "[商品] 天仁天溪綠茶",
        "Score": "0",
        "Content": "   以前好像有看過這款綠茶   最近在OK看到有上架   就買來喝喝看   且是可口可樂公司出品   瓶上又寫有奶香及花香的綠茶   一整個覺得應該不會是地雷   但   滿口噁心的濃烈奇怪香精味   跟我期待的那種花香味不同   也完全沒有奶香及茶味   就好像在喝稀釋香水肥皂水   讓我想到下市的立頓醇紅茶   超級難喝完全不推薦!"
    },
    {
        "Author": "Hevak",
        "Title": "[商品] 全家 白桃烏龍/翡翠檸檬/梅子綠茶",
        "Score": "0",
        "Content": " 白桃烏龍：完全沒有茶味, 口感超滑           之前看鄉民評價說沒茶味我不信, 買來還真的是這樣orz.           非常不推. 翡翠檸檬：我覺得味道還滿合我胃口的, 已經買了大概4瓶以上有.           不過我太久沒喝手搖, 不太確定跟一般手搖店的口味比起來如何 梅子綠茶：就還OK, 我覺得算中規中矩 話說不知道是不是刻板印象影響味覺, 我總覺得福樂的飲料口感都有種莫名的輕微稠滑感"
    },
    {
        "Author": "wed3",
        "Title": "[商品] 全家莓果雪酪、芭樂雪酪",
        "Score": "7883",
        "Content": " 全家新出了三款冰品，莓果、芭樂、芒果 今天沒機會試到芒果，明天再來吃吃看！ 莓果： 內含草莓、覆盆莓、黑莓、葡萄、藍莓 不會很甜，帶一點點酸， 可惜有一些藍莓製品，有時會帶一種味道，我不是很喜歡， 剛好這支冰棒有那種我不喜歡的藍莓臭味 所以扣了一點分， 不然基本上我會很喜歡這種不甜帶微酸的東西 芭樂： 比較甜，芭樂味道很不錯，沒什麼噁心的人工怪味， 口感上不如莓果清爽，有芭樂本身會有的那種滑滑的口感 但還是很好吃！ 總之很好很好，特別期待明天的芒果表現！"
    },
    {
        "Author": "qsakurayuki",
        "Title": "[商品] 全家 三種義大利麵",
        "Score": "75",
        "Content": " 因為公司的全家固定85折，這幾天就午餐都試吃了三種 首先是奶油培根   因為比較急忙拍得不好看 感覺會有負面效果 (毆) 微波前上面有兩片起司片，加熱之後會融進醬內 比之前奶油培根醬汁太水，這個的醬汁濃很多，加上起司後的味道很香 醬汁跟麵的比例剛好，培根的量還OK，麵跟醬混一起的時候 會因為起司所以有濃稠感，不過味道也重了很多 接著是肉醬，這個是今天吃的，只是我忘了拍 因為是肉醬麵，不像其他兩種有像主菜的東西 外觀上會覺得有一點點失落感，醬麵比例也很OK，肉醬的甜味很不錯 整體上比起之前的品質提升很多 最後是最多人試吃的嫩雞番茄   一份約會有5~6塊的雞肉 肉本身就很好吃，厚度也OK 醬汁比起其他兩個算是較清淡點的感覺 番茄甜椒跟花菜小塊，覺得有一點點不夠(畢竟主角是肉片) 用80$評估的話，CP值偏低一點，如果能降個10元會較剛好 雖然原PO是男生，不過中餐輕食的習慣所以份量上覺得是剛好 一般男生吃會不太夠，比較推薦小胃口或吃好吃不求飽的情況 回購的話目前三個都會想買(就算沒折扣的情況) 不過80的順位會比較後面就是了"
    },
    {
        "Author": "kayalison",
        "Title": "[商品] 7-11世界辣麵巡禮 四種",
        "Score": "59",
        "Content": "  詳細圖片可以看這裡  <<廣島辣油沾麵>> 非常非常讓我失望的一碗麵 打開來裡面有辣油 沾麵醬 白芝麻 各一包 配料是叉燒 高麗菜 蔥花 叉燒看起來很不怎樣 高麗菜 蔥花 攪拌後沾醬一起吃(醬油+辣油) 感想就是鹹鹹鹹!!!!!!! 我本來還怕太辣(因為辣度是3顆椒)辣油不敢全放， 結果根本不辣只有死鹹 <<中華木須辣炒麵>> 打開來裡面有肉絲 豆芽菜 韭菜 炒蛋(?) 還有少許辣醬 攪拌均勻後 沒甚麼好說的，基本上就跟一般麵店的炒粄條差不多口感。 有點油膩且不辣 <<義式辣雞筆管麵>> 光看好像很辣的樣子 內有花椒及雞肉塊約4塊左右 看起來好像蠻可口的 但是吃完好油膩膩啊 會辣 <<爪哇辣咖哩烏龍麵>> 內容物看起來不錯 肉只有兩塊但是很嫩 咖哩醬有肉末 有點鹹但是味道不錯 烏龍麵條很彈牙 會辣 以上四樣除了咖哩烏龍麵之外，其他我都不會再買第二次。 報告完畢。"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家翡翠檸檬茶",
        "Score": "90",
        "Content": " 照片 感覺蠻驚艷的設計 一看就知道跟日本一樣的包裝 但是內容是台灣近期很夯的翡翠檸檬茶 20元650ml 我覺得是可以接受的價位 熱量頗高 100ml 43卡 但是喝起來又不會太甜 我個人覺得跟那家很紅的茶店口味差不多啦 日本一樣的包裝會讓我還想再試試其他口味"
    },
    {
        "Author": "shalayuki",
        "Title": "[商品] 全家世界杯東京香檸沙瓦飲料",
        "Score": "0",
        "Content": "  真的超難喝的，難喝到從沒在這發過文的我，  決定要上來發文紀念(?)一下自己踩到的雷。  我只能說味道真的很像廁所用的芳香劑~  千萬別喝"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家芒果雪酪冰棒 20元",
        "Score": "70",
        "Content": " 照片 同樣是collection系列可是包裝沒有特別吸引我 不過很有誠意的推出了三種頗有新意的獨家商品 這次吃的是芒果口味 包裝上寫果汁成分高達五成 味道上可能是太冰了 吃下去味覺麻痺了沒有特別感想 也沒有過多的化學味 算是很自然的芒果味 原價太貴了不會買 大概就僅次於這次買來嚐鮮"
    }
]