[
    {
        "Author": "inputer",
        "Title": "[商品] 7-11 / 楓糖煉乳白燒",
        "Score": "50",
        "Content": " 昨天就決定今天要吃這個 所以剛剛興沖沖的冒著大雨去7-11買 包裝主打楓糖煉乳+酒漬葡萄乾 背面還寫趣味吃法是可以依據麵包形狀分成一小段一小段食用 於是我就照做了 第一段 咦~怎麼沒東西？ (麵包一開頭沒東西是正常的 再吃一段吧！) 第二段 呃 (有些麵包裡面一點了還是沒東西也是正常的 再吃一段吧！) 第三段 耶！有東西了 (靠  而分明就是奶油啊啊啊  而且還是沒什麼味道除了膩還是膩的奶油) 於是我後來只好 一段一段的咬咬咬 把奶油擠出來之後 再吃剩下的麵包跟葡萄乾 不過葡萄乾味道蠻不錯的 麵包也還算有嚼勁 30分給葡萄乾 20分給麵包本體 我應該再也不會買它了吧 = ="
    },
    {
        "Author": "sdfguiop",
        "Title": "[商品] 7-11 厚切雞排三明治",
        "Score": "60",
        "Content": " 這款已經出大概一個月,今天才第一次買,因為每次進貨量感覺都不多,           剛拆封時聞起來味道還不錯,是碳烤雞排,味道吃起來也很讚!!雞排的肉也           很嫩紮實,但後來吃到舌頭澀澀的,應該是味精加超多           澀澀的 超不舒服 感覺有點恐怖"
    },
    {
        "Author": "n8854109",
        "Title": "[商品] 7-11 OPEN小將立體年曆",
        "Score": "80",
        "Content": " 只有車頂上頭的人物是立體的…年曆就12張紙而已><~~~ 這樣叫號稱是立體年曆…真不虧是OPEN 將咩~~ "
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家法式馬鈴薯燉肉燴炒飯",
        "Score": "85",
        "Content": " 圖文版 全家推出了新的炒燴飯系列 挑了日式的風味的法式馬鈴薯燉肉燴炒飯來吃吃看 強調以長時間熬煮的奶油醬汁配上馬鈴薯豬肉等等 單價62元 飯跟湯料分開盛裝 奶油醬汁部分就是用奶油濃湯塊去煮的囉 很熟悉的感覺 馬鈴薯不太像一般吃的品種 感覺有點像蘋果的脆脆路線 豬肉感覺是大塊的培根肉種類 比較有口感 飯本身有著蘑菇點綴  菜飯本身單吃有點油 並沒有吃出波菜的感覺 要看簡介才知道是菠菜 搭配濃湯一起吃的話就剛剛好"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11--白燒-黑胡椒里肌",
        "Score": "220002422010",
        "Content": "  85分           (未滿60分為不推薦)"
    },
    {
        "Author": "whitedevil",
        "Title": "[商品] 巧克力脆片黑燒 / 楓糖煉乳白燒",
        "Score": "60",
        "Content": " 之前買白燒三明治系列時還不知道原來推出了新口味白燒甜麵包，第二天 才購入試吃，但是試吃完不會有像白燒三明治一定要趕快來寫食記的衝動， 這次新口味實在不好吃！ 黑燒說穿了是把白燒麵包加入可可粉製成，暗色外觀真的很教巧克力愛好者心動， 可惜這份心動並沒能轉化成實際的滿足──巧克力味道實在太薄弱了！此黑燒是 可可麵包夾入混有巧克力碎片之奶油霜(在此我要特別強調，依烘焙術語這是奶油 霜，可不是鮮奶油)，而奶油霜的問題就是調配不當的話吃起來會膩口，的確這缺 陷就在這黑燒中發生了：奶油霜的甜膩完全掩蓋過任何可可或巧克力碎片應有的 香氣或滋味，所以雖然目視下內餡的巧克力碎片算多，但吃起來就是沒有巧克力 應有的濃郁感，只覺得 (吃的時候還沒有想到健康層面，現在打 字出來一看營養標示：看看那超高的飽和脂肪！ = =) 麵包體本身，相較先前的產品似乎也有了改變──雖然運用的工法是一樣的，不 過我總覺得本次麵糰的配方一定改過，而且變差了！之前吃白燒麵包那種輕盈、 柔軟，以及恰到好處的濕潤感不見了，取而代之的是類似傳統臺式麵包的口感， 可說是也不輕盈也不紮實，嚼感不佳甚至還會有一點點黏牙！可是白燒甜口味 系列的缺陷倒是完整繼承下來了，就是吃完這麵包還是一樣空虛，因為實在麵 包體空隙太多太沒有飽足感了。這次把麵包橫切觀其切面，甚至可以看到未填 飽的內餡留下很大空間，是說這麼膩口的內餡或許填更多只會讓人印象更差。 甜麵包目前我在7-11的首選，還是推軟法系列，特別是巧克力軟法至少吃得到 可可的香甜，不會讓人吃完還留有渴求巧克力的怨念。 【商品名稱/價格】：楓糖煉乳白燒 / $25 / 現搭配活動飲料共$39 【便利商店/廠商名稱】：7-11 / 美堤食品 汐止市康寧街163號3F 【規格/內容物/熱量】：86+/-7g / 麵粉、奶油、葡萄乾、煉乳、砂糖、酵母、楓糖、                       精鹽、天然香料 / 每份含 熱量300kcal 蛋白質5 脂肪12g                       (飽和脂肪8 碳水化合物42 鈉126mg"
    },
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 炸蝦美奶滋沙拉",
        "Score": "90",
        "Content": "  這款沙拉已經是我第二天吃了!! 因為真的太            也許我是偏愛重味道~ 這款沙拉調味的太棒了 炸蝦的麵衣似乎有另外調味            吃起來有種炸物的酥粉味 跟沙拉還挺搭配的 且和風醬跟裡面附上的美奶滋            搭配爽脆的生菜 每一口都是滿足的享受 非常的好吃^^            不過偏愛清爽風味的可能會不愛這款 如果炸蝦改成水煮蝦仁 或許就另有一            番清爽的口味喔^^  已經吃了兩天 但還是推薦給大家~"
    },
    {
        "Author": "solitude1979",
        "Title": "[商品] 7-11 海綿寶寶雞蛋布丁蒸蛋糕",
        "Score": "80",
        "Content": "   正愁早餐麵包不知要選什麼時   突然看到這款貼著新上市的麵包   海綿寶寶終於變成名符其實的海綿蛋糕了～XD 　是說我並沒有特別迷海綿寶寶 　不過看在它還蠻可愛的份上   拆開包裝後   映入眼簾的是一塊正方形的蒸蛋糕～ 　黃澄澄的 　蛋糕體的口感吃起來還蠻綿密的， 　很像統一蒸果子系列 　但相較起來感覺有稍微溼潤一點～還不錯！ 　甜度方面，可能因為是雞蛋布丁口味 　我個人覺得有點稍甜一點 　所以小小扣分了一下～ 　不過 　我想這款麵包小朋友們應該會很愛吧～（海綿寶寶 　 　也很適合他們食用～ 　還有，現在買這系列的麵包有送一張海棉寶寶的立體貼紙 　有興趣的朋友可以購買收集囉～ 　"
    }
]