[
    {
        "Author": "aal",
        "Title": "[商品] 泰山 仙草遇到奶",
        "Score": "40",
        "Content": " 從小我就喜歡吃仙草相關食品，仙草蜜/仙草凍/燒仙草等等，           昨天搭配7-11的早餐組合拿了一罐。原本以為是仙草凍奶茶，           打開來喝原來是仙草奶茶。           不過仙草凍奶茶或仙草奶茶也不重要，個人覺得主要缺點是搭           配起來實在是不合，怪噁心的，我姊也覺得很難喝。重點不是           太甜、或太奶、香氣不夠或太濃等等，是感覺這兩種東西就是           不搭，雖然市面上有仙草凍奶茶，喝起來也很正常，可是仙草           蜜奶茶喝起來就是怪"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 雙健茶王 檸檬茶（輕檸茶）",
        "Score": "65",
        "Content": " 很正常的檸檬茶味道，不會太酸也沒有很甜，可是就覺得味道                   假假的？好像少了什麼不是很確定？雀巢的味道比較好"
    },
    {
        "Author": "JillJustco",
        "Title": "[商品] 7-11麻婆豆腐熷飯",
        "Score": "75",
        "Content": "  首先我給了這個熷飯算很高的評價，但其實他還有很多的不足~ 當初會買是因為知道是有監製過的，想知道有無我想像中那麼道地~首先四川的麻婆豆 腐要麻、辣、鮮、燙 、嫩、捆（豆腐完整）、酥，辣度方面我覺得不足外，麻度也不 足~ 川菜講求麻、辣、燙、鹹，上桌是一定要夠燙，並鹹，所以對於會有點鹹，也是可以預 期的，會油也是預期的，在最原始的陳麻婆版本，是用嫩豆腐來製作，現在無論是板豆 腐嫩豆腐都有人拿來製作這道料理，個人是偏好板豆腐，在最原始的版本是用牛絞肉， 並不是豬，但後來因為價格的關係，現在幾乎都是用豬，在台灣吃過多道麻婆豆腐不知 道為什麼都要弄像是甜的微辣豆腐，勾芡也太多，通常是要起鍋前再勾芡，讓他有點 若有似無的稠即可，雖然7-11出的是熷飯讓不免覺得勾芡不足，但對我而言是足已~ 這道四川最缺的二味就是沒有用郫縣豆瓣醬，這個味道和台灣的豆瓣醬差異很大，是讓 我覺得不夠道地的地方，郫縣豆瓣醬使用的蠶豆製作，味道鹹香辣，台灣的豆瓣醬則是 甜辣鹹，甚至台灣甜過頭，要我形容郫縣豆瓣醬製作成料理的味道，和夜市麻將臭豆 腐的湯頭很像，但我想7-11不會特地取這豆瓣醬來製作，再來大紅袍花椒，我知道7-11 的有加花椒有麻香味，但不足，麻度不夠要似麻辣鍋般麻到讓人流口水那麼麻度是會讓 人上癮的~ 撇開以上這些不說，但似乎又有學到六七分像的口味，而不是甜不到不行辣 豆腐，是我給它高分的原因~以上是我的評價及見解~"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 光泉 冷泡茶 泠泡茶王",
        "Score": "70",
        "Content": " 有蔘味的烏龍茶，味道還好，蔘味很明顯反而讓烏龍的味道沒                   那麼重；可是兩種東西的味道感覺還蠻合的，整體不難喝。"
    },
    {
        "Author": "underlaw",
        "Title": "[商品]LOTTE-TOPPO巧克力棒 ",
        "Score": "75",
        "Content": " 圖文板： 純文字板： 樂天系列的零食一直都是高水準不會令人失望， 發現這次又有新的系列-巧克力夾心棒， 感覺就像POKEY倒過來一樣變成餅乾在外巧克力內陷在內這樣子 背後有詳細的包裝說明，小小一包熱量挺高的喔！ 由左方撕開設計，簡單方便，而打開後有兩包小包裝，這樣也不怕一次吃不完的窘境 撕開後鹹香酥脆的空心餅乾棒注入將近快溢出巧克力，好令人期待啊！ 咬下後果然有滿滿濃濃的朱古力芬芳，巧克力不死甜而且滑順被餅乾整個包覆的口感 個人覺得更勝POKEY，而且太刷嘴了很快的一包就ＫＯ掉了。"
    },
    {
        "Author": "marbu",
        "Title": "[商品] 全家光泉100%純鮮乳近期心得…",
        "Score": "90",
        "Content": "  因為年紀增長留意到要補鈣質這件事（泣），因此近幾年也培養起喝鮮奶的習慣，本來是 沒什麼講究的就是看方便買什麼就喝什麼 不過久了也慢慢喝出喜好 經過一番篩選發現光泉100%純鮮乳真的喝起來比較順 主要是因為口感淡淡的感覺很天然比較不會膩 因此幾乎每天都會給它喝個一瓶。 買久了其實也慢慢發現到鮮乳很有學問 特別超商鮮乳數款，雖然很多都有貼鮮乳標章貼紙 但仔細看很少有牌子在瓶身寫無調整或無添加的字樣 很多人會以鮮奶標章來當作購買的準則 這的確是一個最簡單最快速的判斷 只要國內產的合格鮮乳就有 但很多人不知道，有鮮乳標章的鮮乳 在政府的規範內其實是允許另加一些少量添加物來做調整的 目前我看到好像只有紅色罐裝的光泉是100%純天然、無調整… 吃進去的東西，能挑天然的就盡量挑天然點的吧 一點近期對鮮乳的感想，希望大家不嫌棄啦 ps另附上我覺得滿中肯的鮮乳專業文： 或許能對不是很了解鮮乳的人有點幫助"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 義美雷霆巧克力 / 雷霆巧克力雪糕(奶素)",
        "Score": "65",
        "Content": "  ============================================================ 義美雷霆巧克力是兩年前推出的產品,頗有要與雷神巧克力要一別苗頭的意味! 當天是剛好買到義美雷霆巧克力雪糕,就來跟雷霆巧克力比一比吧! 雷霆巧克力是12元! 之前萊爾富有推出買一送一,家裡還買了不少哩! 成份: 麵粉(麥)、砂糖、植物油(棕櫚油、菜籽油)、可可膏、牛奶(奶粉)、 乳清粉(牛奶)、可可粉、麥芽糊精、乳糖(牛奶)、膨脹劑(小蘇打)、 大豆卵磷脂(黃豆)、香料、香草粉(麥芽糊精、香草香料) 淨重: 25公克 每一份25公克,本包裝含1份. 每份的熱量137大卡,蛋白質1 脂肪8 碳水化合物14 雷霆巧克力有反式脂肪! 義美雷霆巧克力(12元) 雷霆巧克力不像雷神巧克力一樣,外表是光滑的! 雷霆巧克力的厚度! 雷霆巧克力吃起來很像細脆的巧克力脆片, 味道不會過甜, 但是,我還是比較喜歡吃本來的巧克力脆片. 若是與雷神巧克力相比,我兩樣都不愛! 雷神吃起來過甜,雷霆的口感吃起來有點奇怪! ================================================ 義美雷霆巧克力雪糕是義美看雷神巧克力有推出雷神巧克力雪糕, 因此,義美也推出類似的新品~~ 義美雷霆巧克力雪糕原價35元,到5/13日之前,特價25元! 成份: 水、蔗糖、椰子油、奶粉、麥芽糖、可可粉、麵粉、棕櫚油、 乳清粉、可可膏、大豆油、乳化劑(脂肪酸甘油酯)、 黏稠劑(羧甲基纖維素鈉、鹿角菜膠)、大豆卵磷脂、關華豆膠、刺槐豆膠香料 淨重: 65公克 每一份65公克,本包裝含1份. 每份的熱量192大卡,蛋白質2公克, 脂肪13 碳水化合物15 雷霆巧克力雪糕沒有反式脂肪哩! 義美雷霆巧克力雪糕挺費工的,居然還有幫雪糕做一個盒子哩! 義美雷霆巧克力雪糕的厚度 雷霆巧克力雪糕外層是脆皮雪糕. 而且,脆皮上面還有脆口的餅乾, 脆皮的甜度也比裡面的雪糕高, 雷霆巧克力雪糕味道濃郁,甜度比雷霆巧克力甜, 不過,巧克力雪糕裡面沒有餅乾,卻是多了巧克力脆片, 若是把雷霆巧克力與雷霆巧克力雪糕相比, 雷霆巧克力雪糕比巧克力好吃許多. 若是把雷神巧克力雪糕與雷霆巧克力雪糕相比, 雷神巧克力太甜了些,而且,反式脂肪比巧克力還要高! 所以,我比較愛雷霆巧克力雪糕多些! 只是,雷霆巧克力雪糕外皮若是不要這麼甜, 我應該會更愛這一款雪糕! P ^^ 延伸閱讀: [超商美食] 711"
    },
    {
        "Author": "Balders",
        "Title": "[商品] 御茶園極上紅茶",
        "Score": "59",
        "Content": " 很喜歡御茶園的嫩芽茶 紅白色包裝瓶 微糖 （85分）           不過這款似乎一直以來都只在全家鋪貨           最近這款飲料從全家消失了           今天發現御茶園新商品 極上紅茶           想說姑且就把它當作 嫩芽茶的重新包裝再出發吧           買了兩瓶回家品嚐 發現我的推理是沒錯的 真的味道跟嫩芽茶很像           唯一的差別是  微甜根本就很甜           如果以前的甜度是三分糖 這款起碼可以算六分到七分糖           看來可以正式戒掉特地跑去全家買嫩芽茶的習慣了~"
    }
]