[
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家--抹茶霜淇淋(4/30～5/13 限定開賣)",
        "Score": "430513271615572014",
        "Content": " 95分           (未滿60分為不推薦)"
    },
    {
        "Author": "andrea9289",
        "Title": "[商品] 全家霜淇淋-綜合口味(抹茶+原味)",
        "Score": "90",
        "Content": "  身為抹茶控的我一聽到全家抹茶口味開賣了就手刀跑去買， 剛好附近的店家有綜合口味，排隊的人又很少， 所以就馬上買來吃了~~~~~~~ 綜合口味我覺得蠻恰到好處的，不會太苦但還是吃得到抹茶味， 缺點是實在融化得太快了我吃得好狼狽T___T 耶~超期待紅豆抹茶聖代~~~~~~~"
    },
    {
        "Author": "wildyworld",
        "Title": "[商品] 7-11 法式總匯三明治",
        "Score": "65",
        "Content": " 吐司內容物有火腿、起司、肉鬆，份量為三角形三明治狀 微波後溼溼軟軟的完全是法式吐司的口感 肉鬆鹹鹹的配上吐司微甜，味道其實還不錯 但是量實在是很少 我平常吃早餐店培根蛋吐司+飲料大概八分飽， 所以 囧 特價期間25元還可以買來當小點心吃， 但如果恢復為28元，我大概還是會買同系列煎餃來吃吧"
    },
    {
        "Author": "rhu",
        "Title": "[商品] 泰山芭樂綠茶",
        "Score": "15",
        "Content": " 泰山*工廠就在我家附近，           之前大桶油事件也是非常低調怕被批鬥           老牌企業最近開始有點創新           業績稍稍起色           可是這款芭樂綠茶           為何1%果汁也可以拿來說嘴?           並不是照顧農民也不是照顧消費者           剛喝覺得還不錯           越喝越有被騙的感覺           因我家本身有做茶           那味道非常不自然，感覺一定有香精           跟不知什麼去調的           雖是茶類，但喝完並不回甘           只有一種塑化劑的甜膩感，可能要喝好幾口白開水才漱得掉           "
    },
    {
        "Author": "shink111",
        "Title": "[商品] 光泉 布丁風味牛乳",
        "Score": "88",
        "Content": " 網誌圖文版： 以下純文字 光泉的新口味調味乳~ 布丁風味 /￣\\大概是4月的時候上市的(?) 偶然在全家便利商店發現 平常其實我是不喝牛奶的 但是從小到大如果要喝牛奶的話我都會指定光泉的!! 尤其是巧克力牛奶是我的最愛★★★★★ 還記得以前一瓶大瓶的巧克力牛奶才50元 現在都已經飆漲到70多塊 唉，人生阿 在全家看到的時候是特價29元，還在我的飲料購買價位中 畢竟牛奶這東西是比較貴的我大概可以了解～ 基本上光泉的調味乳我都蠻喜歡的 巧克力、麥芽、維他系列都很喜歡！ 不過看到布丁口味的時候其實有點害怕 很怕是很怪的香精味道~~~~ 這是乳含量為50%以上的乳飲品~ 一進辦公室坐下，立馬開來喝 喝到了第一口讓我放心很多！ 味道不奇怪而且很濃郁～是我剛剛好喜歡的味道! 有布丁的淡淡香氣 不會有什麼奇怪的香味或是太甜太淡的問題 很順口，可以配著早餐一起享用 就算是單喝也很OK! 推薦給喜歡布丁口味飲品的人 如果要我比較的巧克力牛奶還是第一名, 不過第二名就會獻給布丁牛奶了!! 在30元左右的價格我都還可以接受。"
    },
    {
        "Author": "chisestar",
        "Title": "[商品] 全家 期間限定 抹茶霜淇淋★",
        "Score": "85",
        "Content": "  有不要臉跟霜淇淋合照之有圖只有單一口味網誌版 = = = = = = = 下面純文字圖請手動版= = = = = = = = = = =  (抹茶霜淇淋) 全家便利商店 期間限定 抹茶霜淇淋 35元一支 4/30~5/13限定開賣 前陣子全家便利商店出了期間限定的草莓霜淇淋， 那個時候完全沒有被生到火的很無感 還很嘴硬的想說不過就是個期間限定嘛~ 幹嘛瘋狂成這樣子呢 ╮(╯3╰)╭ 結果有期間限定的抹茶霜淇淋情報我就淪陷了 這告訴我們人不可以太嘴硬(無誤)  (店門口布條)  (霜淇淋+聖代價格)  (店外廣告) 販售期間為4/30~5/13 有抹茶霜淇淋以及宇治金時聖代兩個種類的商品 抹茶霜淇淋可以選杯裝、餅乾裝兩種 價格為35元 宇治金時聖代 也就是抹茶紅豆聖代 價格為49元 今天去了台南赤崁樓附近的這間全家只有單一口味， 並且宇治金時聖代也還沒有偷跑(笑) 店外面的布條搭配櫻花的圖案感覺真的很有春天的味道 當然這裡還是要說一下台南現在根本熱的像夏天了(倒)  (單一口味) 霜淇淋有三管以上的機台才可以製作綜合口味的樣子， 之前去吃全家巧克力霜淇淋的那家便利商店就可以做出綜合的 不過第一次吃我還是想先吃吃看整支都是抹茶的>///< 店員擠的還蠻大一支的 拿出店外準備大快朵頤吧*  (跟霜淇淋合照)  (開吃) 口感跟原味的霜淇淋其實蠻類似的 也是不快點吃就會開始融化有點偏軟的質地 抹茶的味道算普通沒有很重 入喉之後抹茶的澀韻還蠻淡的 整體來說還算順口不會太甜我個人覺得還不錯吃 我覺得這個口味應該大家都還蠻好接受的 但是如果用抹茶的標準來看實在是有點不夠抹XD 我會喜歡更重一點的口味就是了  (4/30霜淇淋免費升級聖代) 4/30當天下午14 有興趣的可以那天去各家分店試試口味 這次的期間限定是我自己非常喜歡的抹茶口味 去吃了之後感覺雖然沒有想像中又濃又抹但是算表現中上 這種有點熱的天氣本來不太喜歡甜膩口味的霜淇淋了 但是期間限定的抹茶口味整體不會太過甜還蠻順口舒服的 這種天氣吃我覺得很適合 但是比起巧克力我更喜歡抹茶的希望可以變成常販口味 一起來為抹茶口味瘋狂一下吧 _"
    },
    {
        "Author": "xmsevetl",
        "Title": "[商品] 全家 大口飯糰-起司咖哩雞排",
        "Score": "40",
        "Content": " 本來只是想在全家買個抹茶麵包吃看看 但身為起司控的我看到\"起司\"咖哩雞排飯糰 想說就買來吃看看,因為這口味之前沒看過 所以就再湊另一組49元(單買35元太貴,我寧願去買早餐店飯糰大又吃得飽) 結果卻是悲劇的開始 飯糰咬下去: 1. 起司一咪咪(幾乎沒有),快吃完的時候才曇花一現@@             2. 包裝上說有洋蔥,但我沒吃到QQ             3. 雞排超級硬,若不說它是雞肉它的感覺就像很乾的油條(認真)                雞肉根本就沒有水份了,超級乾很像雞肉絲了             4. 沒甚麼咖哩味(真的是起司咖哩雞排飯糰嗎= =?)             5. 份量不夠,大口咬下去沒幾口就沒了,吃完有種超級空虛感                (我不是買飯糰嗎? 怎麼比我前幾天買的20元早餐店飯糰還虛 回購率: 0 (若有半價或許 以上 之現在肚子還有點餓orz 來去試抹茶麵包!"
    },
    {
        "Author": "xmsevetl",
        "Title": "[商品] 全家 超麵包 靜岡抹茶紅豆",
        "Score": "70",
        "Content": " 最近抹茶正夯 甜甜圈先生也推出了抹茶口味的甜甜圈 還有最近版上很夯的抹茶冰淇淋(還沒吃到 但會找機會去吃) 更重要的是抹茶麵包! 私本身就是麵包甜點控 對於這塊麵包只給70分 雖然說版友們強力推薦這款說超好吃 但買了之後沒有很\"驚為天人\"的fu, 感覺和一般的抹茶麵包大同小異 1. 內餡太過甜膩,抹茶味道不多(個人喜歡抹茶的香氣+回苦的fu) 2. 紅豆香氣沒出來,而且感覺簡單就帶過,有點失望 3. 麵包份量還可以,但大鳥胃就一定不夠XD 4. 麵包28元的麵包,其實還可以做得更好 (我倒還蠻喜歡熔岩起司那款! <= 起司控on) 回購率: 50%  不會刻意再去買,但也不會都不去買了! 以上"
    }
]