[
    {
        "Author": "summernara",
        "Title": "[商品] 伊華 萬聖南瓜造型棉花糖",
        "Score": "75",
        "Content": " 午休經過小七，進去逛逛後不小心被萬聖節架上的新品殺到>W< 對於有萬聖節包裝的商品很難不下手呀~~(超愛HALLOWEEN) 棉花糖是乳橘色，還特別做成南瓜造型(超可愛) 吃起來有一點南瓜味，味道非常甜，吃幾顆就膩了，外型取勝 同事A說：好甜也太甜!! 同事B說：感覺這口味不會熱賣XD(比較喜歡正常的棉花糖) 加碼~ 4色造型很華麗的酸扁帶 外包裝還和菇菇合作，但內裡就是普通包裝→_→ 小時候很喜歡吃酸酸的這種糖果呢~~酸甜的滋味 同事A說：色素很多，我不會買給小孩吃 (我呈現嘴張大，下一口咬不下去的狀態>口<) 同事B大咬一口說：好酸!!!!! 總之我就是個看外表的人，南瓜超可愛的，味道就不要提了XDD"
    },
    {
        "Author": "happywed",
        "Title": "[商品] 全家庭輕食坊-越式鮮蝦蔬菜捲",
        "Score": "30",
        "Content": " 看到架上剩最後一盒就拿了去結帳           沒想到店員一刷發現保存期限是今天下午的3點整           偏偏又剩最後一盒沒辦法給我換           就問我還要不要  可以刷給我 不用錢           我想說才過期不到4小時 且都一直在冰櫃裡 應該沒問題吧~~就讓店員刷了!           沒想到超級難吃!!~~~~~~~~           一盒裏頭有四塊 附贈一小包沾醬           但我覺得沾醬太少 生菜有點苦沾醬沾不夠無法蓋掉菜的苦味>\"<           雖然我大概吃到三塊裡面是有像生魚片會用到的那種一片蝦子           但是菜的苦味完全屏蔽了蝦子的存在           還有冬粉 存在的目的應該只是要攻佔胃的空間讓你吃完不那麼飢餓           整體來說 四塊吃完 我的確是有5分飽了           但感覺相當不爽 因為一點都不好吃    ˋ皿ˊ           還好是不用錢的我比較不那麼心痛"
    },
    {
        "Author": "PMPJ",
        "Title": "[商品] 午后時光英式金麥奶茶",
        "Score": "6010",
        "Content": " 　　正好前幾天集點卡終於集滿十點，所以今天經過萊爾富的時候就順便 　　把集點卡用掉。因為之前喝過同系列的伯爵奶茶，當時除了覺得稍甜 　　外，茶香和奶香都還不錯，因此這次就直接選擇兌換同系列的金麥奶 　　茶了。 　　不過，打開蓋子喝了第一口後就讓我非常失望，沒有喝到大家推薦時 　　提到的濃濃麥味，而是一種很奇妙的味道。後來就在我一邊喝一邊試 　　著想分辨這到底是什麼味道的時候，它就被喝完了，但我還是喝不出 　　這到底是什麼味道→不過打嗝的時候還有餘韻ＸＤＤＤ 　　雖然沒有辦法正確形容它，但以感覺來說，這是款會讓我覺得好像喝 　　了一瓶MM巧克力外殼口味的奶茶，然後和伯爵奶茶一樣都稍甜。 　　括號的-10是因為轉開瓶蓋後，傾倒時在塑膠瓶口和紙盒接觸點的地方 　　有不少奶茶直接流出來，弄得我桌面和地板都是小水灘 =   =     結論：伯爵比較好喝，金麥不想回購，這種包裝還是應該用吸管喝。"
    },
    {
        "Author": "Galameow",
        "Title": "[商品] 7-11烤雞野菇炊飯",
        "Score": "80",
        "Content": " 先來外包裝圖            被炊飯吸引，雖然包裝貼著新上市，但總覺得以前有吃過XD?           掀開蓋子            菇蠻香的，好像是香菇，腿排不會太薄，還有一小塊蔥蛋           竹筍、菇、紅蘿蔔剛好都是我喜歡的組合~           飯吃起來覺得超熟悉的!           仔細品味，發現這不是「油飯」嗎，哈哈真的好像喔 　　　　　整體而言還蠻喜歡的，但有點鹹吃完會渴 　　　　　然後分量不大，適合不大餓的時候吃，很餓的時候可能吃不飽。"
    },
    {
        "Author": "seadog00",
        "Title": "[商品] 義美霜淇淋抹茶新口味",
        "Score": "75",
        "Content": " 之前有看到有人說有新口味，就打電話去家裡附近門市問           店員說雙連站有   後來前天跑去說還沒有上市           今天經過義美創始店   竟然有看到耶!  而且已經開始賣了                      因為是新產品    所以有做優惠價           我今天是買抹茶拿鐵的   就是 抹茶+牛奶 雙口味           本來就很喜歡抹茶的東西    這真的好好吃喔           但價格如果以原價來看   回購率大概就是我有閒錢或極度想吃才會想再買吧!           今天買其實我有拍實品照           可是店員感覺撇歪了   弄得好醜  Q_Q   就不附上了           大家如果想嚐鮮可以先打電話去問看看   免的白跑一趟唷           附上官網   "
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家麻婆豆腐牛丼",
        "Score": "50",
        "Content": " 照片  強烈的八角味真的大扣分! 吃到最後一口舌間都還感受的到八角 就好像是把八角打碎作成麻婆豆腐一樣 是我不喜歡的麻婆豆腐味道 (7-11比較好吃) 牛肉頗多 好吃 醬汁少 但是拿高價位的牛丼配低價位的麻婆豆腐 感受到濃烈的COST DOWN感受 售價還是賣70 有打折才可接受 不過因為那豆腐真的有討人厭的八角味 不會再買"
    }
]