[
    {
        "Author": "ops77826",
        "Title": "[商品] 森永chocobons巧可球（綜合水果）",
        "Score": "90",
        "Content": " 今天突然很想吃巧克力 但沒有特定的想法 所以在超商裡面看啊看的 發現這款包裝繽紛的巧克力 盒子大小就跟Gummy巧克力球差不多 內容物也是巧克力裡面包軟糖 吃起來的感覺 剛入口好像吃到森永牛奶糖 慢慢的巧克力味才出來 整體口感就像把森永牛奶糖+滋露巧克力＋乖乖軟糖 一起塞到嘴裡吃的感覺 不過不是難吃的意思喔XDDD 個人還蠻愛這個口味的 而且一盒才20塊 算是蠻佛心 值得回購的 還有另一種口味是焦糖 不負責任猜測 吃起來應該是巧克力口味的森永牛奶糖? XD"
    },
    {
        "Author": "kids513",
        "Title": "[商品] 全家 抹茶讚岐烏龍麵",
        "Score": "85",
        "Content": " 難得吃到這麼有誠意的商品，所以想說來po文支持一下 難得在全家的櫃上看到這麼誘人的廣告  想說來試試看，沒想到剛好去的那家就賣完了= = (更加深了我一定要吃到的意志) 興沖沖的往附近下一家全家前進，結果很隱藏的放在冷凍食品櫃裡 需要先微波加熱再加關東煮高湯 一微波完打開就是撲鼻的抹茶味，心裡想說真的假的，也太好了吧 麵條吃起來的口感也沒讓我失望，是屬於比較硬比較有彈性的麵 建議下次想吃關東煮可以納入優先考量^^"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 明治Torotto抹茶巧克力",
        "Score": "50",
        "Content": "   小七跟全家不約而同在這一檔期上了一些新的巧克力   個人覺得全家的比較多新鮮貨   加上兩件88折所以買了這個跟另一個（兩個都是抹茶的）   打開來是9顆約1公分立方（但是稍扁一些）的巧克力   就如他外圖所示   失敗點是"
    },
    {
        "Author": "fallenfish",
        "Title": "[商品] 明治Rich抹茶餅乾",
        "Score": "80",
        "Content": "     相比Torotto抹茶巧克力     這個抹茶味道就好很多     裡面是3小包     口感很像OREO（就是夾心餅乾的食感啦）     抹茶餡的顏色還挺好看的     抹茶的味道有保留下來     我想"
    },
    {
        "Author": "imetkr",
        "Title": "[商品] 全家輕食坊 香蔥花枝丸&卡啦香雞腿",
        "Score": "78",
        "Content": " 圖文版請見:  最近常常會在正餐與正餐之間肚子餓，決定到便利商店補貨，挑了幾款冷凍輕食包。 先來吃香蔥花枝丸 用微波的方式加熱 一共有六顆  一開始會擔心會太過乾硬（微波食品的通病），但咬下去還蠻有嚼勁的，也 不會過乾！ 丸子的魚漿比例偏高，但偶爾還是會吃到一小塊花枝，吃起來比較油，加上味道比較平（ 香蔥太少啦！），所以吃了兩顆後就有點膩 最後決定自己加辣椒醬來提味，果然有比較好吃！ 到了晚餐時間，決定來吃卡啦香雞腿 雖然用烤的要20-22分鐘，不過為了美味度，決定用烤的。 烤完之後看起來油亮油亮的很不錯。 大口咬下去～嗯，相當鮮嫩多汁呢！ 小辣，醬料很入味，吃起來蠻過癮的 以便利商店的微波食品來說，我給它蠻高的評價"
    },
    {
        "Author": "jay70134",
        "Title": "[商品] 7-11 北海道十勝牛乳霜淇淋",
        "Score": "50",
        "Content": "           圖文好讀版            秋天都已經到了，7-11才開始賣起霜淇淋～(圖片取自官網) 前兩天經過公館博源門市發現外頭大大的招牌，立刻買一隻吃吃看 有別全家引進的是日本第一品牌NISSEI的霜淇淋 7-11選擇與北海道十勝地區第一大乳業公司～四葉乳業合作 可能剛開賣不久，知名度不高，排隊人潮不若全家霜淇淋那樣誇張 店員看我在拍照還說要擠漂亮一點XD 來自北海道的牛乳製品強調比市售乳脂肪含量高出1 餅乾則是選用日本大廠cresco的威化餅 一支只要35元，以份量來說還OK 但實際吃起來呢～個人覺得 口感紮實到有點不像霜淇淋的口感，像加了膠質 奶味普通，吃起來只有甜味而已 不像全家的霜淇淋餘味帶一點點鹹，讓奶香更加突顯！ 不過融化速度則是比全家霜淇淋慢許多～"
    },
    {
        "Author": "da1da9da8da2",
        "Title": "[商品] 全家巧克力墨西哥麵包",
        "Score": "95",
        "Content": " 原本只是想隨便拿一個巧克力的麵包來吃 這款麵包的外皮是巧克力 然後是白色的麵包 重點!!!!!!中間有超濃的巧克力內餡!!!! 內餡吃起來不會很甜,巧克力超濃的 朋友吃了覺得很像布朗尼~~~~~ 隔天跑另外一間全家沒賣0"
    }
]