[
    {
        "Author": "thorii",
        "Title": "[商品] 全家霜淇淋-草莓",
        "Score": "45",
        "Content": " 十四號下班,經過全家時想起來有新款冰淇淋要上市,就掏錢嚐嚐了. 不過店員一擠出冰淇淋,我就後悔了 嚐起來,姑且不論內部添加物的問題,我只感覺到\"酸\",整隻都好酸 現在回想,大概是這家店員那天特別體貼我這個去死團成員,所以用霜淇淋告訴我 \"愛情是只有酸楚,而沒有甜蜜啊!!\" 那一隻,大概吃了15分鐘吧"
    },
    {
        "Author": "PCH800618",
        "Title": "[商品] 全家 草莓霜淇淋",
        "Score": "65",
        "Content": " 應該是期望越大失望也越大的感覺吧。 先不討論味道，101門市在裝的時候餅乾底部沒填，整體體積也比以前原味偏瘦， 這已經是覺得不太開心的第一點了。 再談味道。 和其他草莓商品相比，她的味道確實是偏酸的，但香料味道還是很重， 吃久了覺得大概就是草莓優格＋嗨啾的那個味道，應該滿中肯的XD 總之覺得這個味道跟自己喜歡Haagen草莓的味道差太多了(廢話，HD超貴好嗎!!) 基本上屬於回購率=0的產品，但如果有雙色的那會考慮再試試看。 還是比較習慣原味的，至少吃起來比較有甜品的感覺!!"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] 全家，限定版草莓霜淇淋，也來一支試試看",
        "Score": "７０",
        "Content": " 　　　好讀網誌圖文版：   知道草莓霜淇淋上市的那天，雖然沒趕上打卡買一送一，但在住家附近的全家門市，   不用排隊就吃到草莓霜淇淋的感覺還滿讚的。店員說可以拍照，我就站在後頭拍她仔   細地幫我們捲上一圈又一圈的霜淇淋。   一支是ＮＴ３５，照片上是三圈半，顏色看起來還滿讚的，就是粉嫩嫩的顏色。   來了，我的霜淇淋，這樣子我反而不會數圈數了，不過看起來比海報還要大支一點呢。   近看，很綿很硬的感覺，我拿著等了一下，也不見融化，而且有一股香味，甜甜的散   發著。   並不是限定的甜筒，雖然有點可惜，但也沒辦法。但只要是甜筒就好，因為我超愛吃   的阿！   拍完照以後，趕緊來嚐一口，入口時感覺是酸的，伴隨著香氣出現，但氣味感覺不像   天然的，而後味帶甜，卻不會過於膩口。整體而言，是偏酸，味道也挺濃郁，就是不   太像草莓。   雖然霜淇淋擠的不會太醜，但中間好空洞喔，而且下方甜筒的部份幾乎都沒辦法和著   霜淇淋一起吃，很可惜。可能是冬天的關係，而且霜淇淋的硬度也夠，就算吃到這種   程度都沒有滴下來。老實說，我覺得是不難吃，但卻沒有期待中那種草莓的味道，倒   是覺得有點像是偏酸的草莓好朋友，哈哈。看到別人分享綜合的，還滿想嘗試的說，   跑去有賣的那一蝦居然中午就賣完啦～～所以只好等下次啦！"
    },
    {
        "Author": "Jummie",
        "Title": "[商品] 全家巧克力霜淇淋",
        "Score": "80",
        "Content": "  一直沒有跟風到草莓霜淇淋  沒想到草莓口味那麼快就缺貨了  所以一在地區粉絲團看到全家改賣巧克力口味霜淇淋  就立刻衝出家門買了XD  ===============================================  口感       今天我家這裡氣溫18度，走回家(三分鐘)，霜淇淋已經流淚了  口味       (我覺得M和7-11的都太甜了)       奶油的味道也不會過重，吃完不會讓人感到很油膩及口渴       只可惜       囧!!!!  店家您的機器有洗乾淨嗎?  結論       如果天氣再熱一點，我應該會常常去買吧XD       不然剛吃完霜淇淋的我"
    },
    {
        "Author": "lmfhahha",
        "Title": "[商品] 全家情人節限定-草莓霜淇淋",
        "Score": "30",
        "Content": " 我非常愛吃霜淇淋。 對霜淇淋的口味不太挑，只要不要太難吃就一定會連餅乾一起吃完 淡水老街一隻10元的都可以吃得很開心 全家和7-11剛出霜淇淋的時候我就都試過了，原味和巧克力(全家)都很好吃 雖然價格是稍微有一點偏高的30~35元，但如果有經過嘴饞的話基本上都會來一支解饞 早就耳聞情人節的時候全家會出粉紅色的草莓霜淇淋 對於一個粉紅以及草莓控而言，實在是一個非吃不可品，所以也一直期待著開賣的日子 前天去東區逛街的時候剛好路過一家有在賣的(玻璃貼的草莓霜淇淋照片，看起來很美味) 立刻手刀飛奔進去買了一支 恩，大約是兩圈半左右，很小一支 之前在淡水有買過四圈半的巨大版，不過我想應該是店員太佛心 而且顏色並不是廣告上的淡粉色，而是偏深紅色 滿懷期待的一口咬下去!!結果 (．＿．?) 怎麼 帶著疑惑的心情再咬一口!!結果 (￣□￣|||)a 真的很不好吃!!! 嘴裡充斥不自然的色素味，酸酸的優格口感(我喜歡吃優格冰淇淋，但這個口感我覺得怪) 沙沙的感覺，融化的很快，而且有一種令人懷念的味道 想了半天 吃了幾口後覺得好渴，是不馬上喝一口水會覺得很不舒服的那種渴 結果我這個粉紅+草莓+霜淇淋控真的吃了一半就吃不下去了 原味和巧克力大勝阿 第一次這麼感謝店員只擠了兩圈半給我 回購率 0 這個草莓霜淇淋評價好像很兩極"
    }
]