[
    {
        "Author": "entercool",
        "Title": "[商品] 全家草莓霜淇淋",
        "Score": "59",
        "Content": " 之前看板上好評如潮,有點想說是自己味覺有問題嗎?           不大敢觸其鋒,怕被圍攻,但後來看到漸有負評,           且有人公布成份 ,所以來落井下石一下           簡單的說,這支吃起來,跟淡水老街或觀光地那種 15塊一支的,是同一個級別的           吃完口中會殘存著黏膩感,不曉得為什麼會有人認為是天然           (這東西若純天然的不會賣只 $35吧? 超商商品一向不是毛利低的)           那個酸味,個人的感覺,非常的不天然,絕對不是天然果子的酸味           香草的吃的出高出淡水的很多級別,這支就完全沒有           免費的也不會想吃 但香草的還是會去吃"
    },
    {
        "Author": "aramaram",
        "Title": "[商品] KIRIN 午後的紅茶 濃縮奶茶",
        "Score": "85",
        "Content": " Pixnet Blog:  KIRIN午後的紅茶系列中 我還蠻喜歡喝保特瓶裝的紅茶 但是 保特瓶裝的奶茶 我就覺得還好 因為有點太甜 整瓶喝完我會膩 不過 我很喜歡喝午後的紅茶 濃縮奶茶 有陣子我常買來喝 最近在版上看到討論 才發現這款濃縮奶茶似乎要停售了 於是 我今天特地去7-11找 找了好幾間7-11 才終於找到 濃縮奶茶原價 NT 現在特價變成 NT 所以 我一次買兩罐來喝 我很喜歡喝濃縮奶茶是因為 這款的茶味特別重 對我這種常喝茶的人來說 特別合口味"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 7-11北海道十勝牛乳霜淇淋",
        "Score": "70",
        "Content": " 有圖有真相圖文並貌版：  地點： 鑫樂昇門市 台北市萬華區武昌街二段114之3號 渡船頭門市 新北市淡水區中正路57號59號 龍騰門市   基隆市中正區義一路22號24號 夢時代門市 高雄市前鎮區中華五路789號B2樓 最新供應門市可參考以下網址  電話：未提供就不要寫 價位： 35元1支 環境： 第一家吃到的是位於西門町電影街這邊的鑫樂昇門市，而之後陸 續在淡水基隆跟高雄夢時代都來跟一下流行，其中跨年當天在市 府轉運站外也有販售，應該算是一夜限定版，好幾台的機器擺在 一起，在跨年結束後只剩塑膠杯一樣還是一堆人在排，目前看到 選擇的門市大部分都是新開幕或改裝後較大的店面門市，雖然有 用餐的座位可以坐，但假日大部分都是坐滿的狀態居多，環境給 人大抵都是整齊明亮的感覺 餐點： 冰淇淋機器－ 倒牛乳的乳品－雖然倒過的門市很多，但直到過年期間在夢時代 的門市才有看到倒牛乳進機器的過程 十勝牛乳霜淇淋－味道吃起來奶味較重一些，同時有點像是跟鮮 奶油那樣的一個軟綿口感，但不像鮮奶油那樣的一個油膩口感， 與全家的霜淇淋比較起來甜度較低一些，基本上還不錯吃 評價： 自從小七也推出霜淇淋之後，來超商又多了一個吃冰的選擇，而 第一次吃的時候剛好是跨年的這一天，雖然已經是年底了，但是 當天的氣候還算溫暖，因此就來支北海道十勝牛乳霜淇淋做個一 年結束的紀念，但沒想到跨年晚會轉運站外更有一排的機器直接 販售，接著淡水的渡船頭、看基疤鴨路過的龍騰門市及夢時代的 門市也都陸續有看到供應及大排長龍，假日的時候感覺相當的熱 門 在食材的部份，查了一下資料7-11選擇與北海道十勝地區第一大 乳業公司－－四葉乳業合作，而餅乾則是選用日本大廠cresco的 威化餅作為甜筒，但是個人較偏愛小花杯，且統一的甜筒看起來 份量就硬是比全家小了一點，在價位上也貴了五塊錢！不過在吃 起來的口感，跟全家比起來多了點牛乳味，口感也較軟綿很多， 就像是鮮奶油那樣的一個軟綿口感，融化的部份感覺時快時慢， 主要還是跟當天氣候比較有關連，不過因為拍照的關係，所以每 每在吃的時候就差不多要融化了，不過濃郁的乳香味道吃起來總 是相當的美味 整體來說，雖然價位較全家來得高，份量看起來也較小一點，只 有大約瘦一點的四圈大小，但可能是乳脂肪含量有5%，比一般的 市售牛乳3 到大批人潮的排隊總是會想要跟一下，即使天氣不一定溫暖也會 想要跟一堆人一起來一支吃吃看"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 大湖草莓",
        "Score": "90100",
        "Content": " 草莓季沒有草莓這樣對嘛！！！ 所以全家出了大湖草莓 XD  裡面有5顆 都蠻大顆的 這樣55元其實不算太貴 之前在台中菜市場買這種大小的 12顆100元 重點是裡面的草莓 都是新鮮而且非常的甜 朋友也說是好吃的草莓 如果有看到 應該會再回購 以上報告"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 巧克力巨蛋麵包",
        "Score": "95100",
        "Content": " 本來就蠻喜歡全家的巧克力餡料了 巧克力墨西哥就是百吃不膩款 今天上班看到新產品 就買來吃了 剛好第二件58折 外面是奶酥麵包上面的顆粒的巧克力版 微波後麵包還會爆漿 裡面也是巧克力墨西哥那種餡料 麵包類似小餐包巧克豆豆那種口感 我覺得比巧克力墨西哥更不甜好吃 建議一定要微波！ 這種天氣吃起來很幸福 >//< 外包裝 "
    }
]