[
    {
        "Author": "mayada",
        "Title": "[商品] 7-11 日式蔥鹽燒肉便當",
        "Score": "100",
        "Content": " 很推這款便當!!! 吃多了便利商店的甜甜鹹鹹重口味 偶爾來個單純的蔥鹽調味真的讓人耳目一新阿!! 雖然便當底部還是油油亮亮的 但是這是我第一次沒喝一口水就吃完燒肉便當 希望可以常駐販賣 P 商品名前面加 (區) 是指區域限定嗎?"
    },
    {
        "Author": "k1997860727",
        "Title": "[商品] 7-11 明治抹茶超級冰淇淋",
        "Score": "80",
        "Content": " 今天原本想買義美紅豆牛奶冰，突然看到這款 對明治抹茶一向抱持著信心 於是就買了XDD 單價有點小高！(但現在有第二件58折) 打開之後就知道為什麼是「超級」 分量真的不少，至少是塞滿整碗XD 口感很扎實又不會太甜！雖然抹茶味沒有很重 但也不會沒什麼味道，大概會把吃三星園的錢省下來買這個XD 整體來說算是會回購的商品，後悔沒買兩個！ 建議放置一下再吃，我是結完帳立馬開箱XD PS. 剛剛爬了文，去年全家有賣 但好像比較貴75元"
    },
    {
        "Author": "medama",
        "Title": "[商品] 全家沖繩喜客夏金桔香草冰棒",
        "Score": "80",
        "Content": " 外面那層金桔口味的冰還滿好吃的(口感類似冰沙)， 裡面那層香草吃起來不太像香草冰淇淋，反而有點像鮮奶油。 整體來說還不錯，不過比較喜歡外面那層。 查了一下，發現是日本原裝進口的：  日本只有沖繩有賣，含稅價一隻86日圓。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 伊藤園 TEAS' TEA 綜合莓果紅茶",
        "Score": "70",
        "Content": " 原料寫了這麼多果汁，結果含量只有0 XDDD 主要標榜的是                   咖啡因off（印象中每朝有一罐紅茶也是有類似的訴求）；不                   覺得很好喝，草莓口香糖那種味道太重，所謂的香料味大概就                   是這種味道吧？"
    },
    {
        "Author": "gterrywin222",
        "Title": "[商品] 全家nisse抹茶冰淇淋",
        "Score": "70",
        "Content": " 吃完的感覺 較喜歡後者。再者，吃完過了10分鐘後覺得嘴巴超甜，需喝點無糖茶類才能解掉，我還 是覺得之前推出的純牛奶的比較合我的胃口。"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11 比利時巧克力霜淇淋 便利商店",
        "Score": "83",
        "Content": " ======================================================== 無音樂圖多縮網址版 ======================================================== 經過去年的霜淇淋炫風 動作慢半拍的7-11 終於推出了新口味 比利時巧克力口味啦~ 目前全台只有少少50間店鋪 所以幾乎每個手上沒東西卻排隊結帳的客人都只有一句暗號 就叫作 \"巧克力\" 付完帳就可以領牌子去旁邊等著拿霜淇淋啦 看看這用光的巧克力鮮奶油盒 就知道銷量有多好 這也證明了真的是用100%北海道十盛產的乳原料 四葉的的產品 就抹盈 工作人員的手沒停過 終於到手了!!(飛翔入手?) 這間很給力 擠著非常漂亮又多 應該可以算上有四圈吧 新款的杯子的確口徑比較小 所以多繞幾圈也是應該的 跟原味牛奶一樣 走一種厚實感 小小溶化中 第一口入口後 有點巧克力的苦感 還滿喜歡的 巧克力的風味不錯 甜度比起全家 不會那麼明顯 算是一整隻吃完不會膩的程度(每人感受程度不同) 吃的時候不是用體溫融化 而是有點可以咬起來的感覺 有點熟悉感 就想到 啊 真的跟吃原味一樣 有種綿被感 柔軟的棉被但是一圈圈捲起來的 不知道這樣形容會不會很怪 跟全家比起來比較喜歡小七 目前更喜歡的是再貴個5元的義美 之前吃原味 底部都沒有霜淇淋很殘念 這間擠的技術好 底部也都有霜淇淋很令人滿意 新的杯子塑膠感也比較低 不那麼柔軟 吃到最後可能會四分五裂 不過還滿喜歡這款的 忙碌吃冰地址 "
    }
]