[
    {
        "Author": "jujusun",
        "Title": "[商品] 全家小麵包三種",
        "Score": "807070",
        "Content": " 照片  便宜又可以試多種口味算是很棒的提案 去買的時候就剛好只剩這三款 我覺得最好吃的是焦糖克林姆 很香的焦糖甜味 肉鬆則沒有肉鬆的蓬鬆感 已經被沙拉醬黏在一起 蔥花則沒有令人有印象的味道 結論是可以一次吃多種口味還算不錯 但也不會常吃"
    },
    {
        "Author": "loosir",
        "Title": "[商品] 德式香腸義大利麵",
        "Score": "75",
        "Content": " 此乃桶二鎮店商品之一 細細的麵條 加上肉醬與香腸 只賣58圓還頗合理的 而且本蛇這邊商店只賣52圓 CP值頗高 本蛇吃了好幾個月 終於在昨天吃膩了 為什麼呢? 因為本蛇昨天吃的時候 發現這款麵 醬色澤好像變深 味道也變得頗奇怪 總之變得很難吃 讓人不想再買 也許是本蛇味蕾升級 要吃比較高級一點的麵 剛好最近有一款65圓的麵 關於這個65圓的麵有機會我再來發一篇"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 提拉米蘇/巧克力布朗尼/巧克力泡芙",
        "Score": "70",
        "Content": " 又到了全家甜點分享時間 XD 提拉米蘇口感比較濕潤 不是很喜歡 但不會很甜 奶油醬也很順口 還可以 布朗尼 蠻有味道的 蛋糕體偏硬 很有口感 也算是吃不膩 這價格來說算很有誠意 巧克力泡芙 大推!! 之前吃過奶油大泡芙和小泡芙 全家的泡芙真的很好吃 外表雖然已經冰了很久卻一樣酥脆 配上內餡爆漿的巧克力 甜而不膩 非常好吃!!!!!! 圖片:    "
    },
    {
        "Author": "loosir",
        "Title": "[商品] 番茄雞肉麵",
        "Score": "60",
        "Content": " 本蛇吃過這款麵之後 就完全不想在吃那款58圓的麵了 這款麵超好吃 是行家一看麵條就知道好吃了 缺點就是醬太多 麵太少 前幾次的經驗至少給他個85分不為過 但是就在剛剛 我買了 吃了 上面的雞肉是怎樣? 雞皮的味道令人作嘔 這雞是有機流感逆? 總之吃完令人想吐 嚴格來說我沒吃完 因為味道太噁心 吞不下去 已被列為拒絕往來商品 也許是天將降大任於本蛇也 必先絕其葷 原來吃素的人不是不吃葷的原因是因為 吃葷會想吐阿 哀  桶二快沒東西吃了 還好快寒假了 本蛇回家過冬 不用再吃桶二食品了 希望桶二更新鮮食 全部下架換新產品 話說最近我發現關東煮不錯吃 有空再來發一篇"
    },
    {
        "Author": "somnolence",
        "Title": "[商品] 7-11北海道十勝牛乳霜淇淋",
        "Score": "70",
        "Content": " 網誌圖文版： 吃完山外南雄九號後就按照原訂計畫散步過來買冰吃囉。門口擺著OPEN小將爬 在甜桶餅乾上的可愛看板，外頭也已經有很多人手中拿著一根霜淇淋正吃的津 津有味，不囉嗦立馬衝進去買。 原本一進門就傻傻地跟著隊伍排，後來觀察一下應該是要先到櫃檯結帳再來排 隊。結帳時看到這張公告才發現明天OPEN小將會到現場同樂，而明天也才是霜 淇淋正式開賣的第一天。 結完帳後店員就給我們這張號碼牌，屆時就照著號碼牌領取，一手交排，一手 交冰XD。因為生意實在太好了，隨便都有十幾個人在排隊中，所以也遇到店員 補充牛乳的時刻。有點遙遠所以沒能看得很清楚，但相信應該就是北海道十勝 牛乳吧。 等了十來分鐘，終於入手了！雖然偷偷地覺得別人的霜淇淋好像硬是高了我們 的幾公分，但這霜淇淋看起來也是有模有樣地美型，剛擠好時在日光下看起來 竟覺得有如食物模型般地不真實阿。 這天陽光普照，所以即使是冬天，吃起霜淇淋來也絲毫沒有任何寒意或違和感 ，真是太棒了。霜淇淋嚐起來口感非常非常滑順且濃郁，除了造型外口感也讓 人有種不太真實的感覺（這是啥形容詞阿？XD），此外，稍微猶豫停頓了一會 兒，霜淇淋就從最外圍開始慢慢地融化了，但沒有全家融的那麼快就是了。 吃到和甜桶餅乾接觸的部份時有些空隙，印象中全家的霜淇淋壓得比較紮實些。 至於甜桶餅乾則讓我們有點失望，就是很復古的那種阿，和網路上看到其他網 友吃到的花杯不太一樣，而第一次在全家吃到的餅乾也較精緻美味，這個餅乾 則很普通。 很久沒吃霜淇淋了，上次吃全家的也是半年多前的事，要說哪種比較好吃嘛， 依稀覺得全家霜淇淋似乎略勝一籌，還便宜5元，聽說最近還有巧克力口味，下 次要去試試看。 新竹縣市販售霜淇淋的7-11門市們（販售時間依各店而異） 新竹市：藍海門市、新站門市、新揚門市（正式販售時間：1/17） 新竹縣：鐵興門市、宇軒門市、湖山門市"
    }
]