[
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 日式無糖綠茶",
        "Score": "70",
        "Content": " 有些人看了原料寫了一些不知道化學式之後的名稱不管                       實際的內容物是什麼都會覺得很可怕，那這罐看起來是                       個好選擇 ^^ 我的口感可能偏重吧？這罐飲料在無糖飲                       料裡面不算難喝，但是總覺得聞到的比喝到的多 @@a                       就是那種明明有聞到茶香，可是喝的時候覺得像茶泡到                       最後快沒味還有一點味道的那種感覺 ^^"
    },
    {
        "Author": "orion2588",
        "Title": "[商品] ７－１１應該算是一碗的泡菜嫩豆腐鍋。",
        "Score": "８０",
        "Content": "      好讀網誌圖文版：   已經很久沒來７－１１覓食，要不是因為要趕著上課、一時又不知道吃些什麼，這時，   就知道便利商店的好了，買的是圖片看起來賣相極佳的泡菜嫩豆腐鍋，還在店內等了   一下子才把燒燙燙的它給帶回家。   急急忙忙地下車，拿在手裡的時候因為稍微壓到了，所以湯汁被擠了出來，媽呀，滴   在大腿上，不是只有燙可以形容，超燙的阿～好不容易整理好，又發現褲子好臭，泡   菜的味道全都黏在上面了！其實ＮＴ７５和ＮＴ６９沒差多少錢，但看起來總覺得比   較順眼，超過ＮＴ７０，還真的有點花不下去。   拿到上課的地方，準備要打開的同時才發現上頭有這個小標示。為什麼７－１１的店   員沒幫我？  就直接這樣一盒給我，怎麼拿都不是，現在總算得到解答。   打開紙盒以後，還會有個蓋子，不是很密合，所以一壓當然湯汁就泡出來，就悲劇了。   首圖就是剛打開的模樣，比想像中要好一些，至少食材都滿滿的，肚子餓又加上等等   要上課的壓力，一整個拌的超快的。   胡亂地拌一拌，就先喝一口湯了。湯頭是我喜歡的味道，泡菜味很濃郁，至少有酸有   甘，也沒有什麼人工味。  豆腐大概有四塊左右，吃的太快我也忘記數了。真的是嫩   豆腐，很嫩很嫩，但味道完全沒進去。   粉絲不多，算是有入味，至少能帶來一些飽足感，如果是王子麵或科學麵就好了。   泡菜，這個味道我喜歡，很夠味，醃漬的還滿入味的，夠酸，但不夠辣，還算好吃。   好像只有找到一片豬肉，我一邊吃一邊挖寶，無論怎麼翻找，就這麼一塊肉了。因為   怕吃完會很空虛，不喜歡吃豬肉的我，也只好來試一下，肉片比想像中要厚一些，沒   有豬味，但胖胖的地方很多，再咬掉胖的地方就剩更小塊了，沾些湯汁還算可以接受。   玉米很新鮮，沒有ㄅㄛ ㄅㄛˋ，玉米粒也很大顆，吃起來也有玉米的甜味，是今天比   較驚喜的。   高麗菜，所有的菜中我覺得高麗菜和什麼鍋都是好朋友，今天在泡菜鍋裡面表現的也   很不賴，有脆度、有入味，量不多，有種不能大口大口吃的小遺憾。   再給嫩豆腐一個機會，咬下去還是一樣，就只有豆腐的味道，跟泡菜鍋好像是兩個世   界。   泡菜給的算是多的，至少每口都會吃到，這邊配的是黃豆芽，可能是要呼應泡菜鍋的   感覺，沒有是不適合，因為咬到時還滿突兀的，就頭很大一顆，哈哈。   這是在盒子底下的熱量和成分的標示。   整體來說，以這個價位吃到的味道我還滿喜歡的，但份量偏少，對女生來說應該剛剛   好，我的話，可能要再加點其他料吧，不然很快就空虛了阿～"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 青心烏龍茶 無糖",
        "Score": "75",
        "Content": " 可能是今天的關東煮湯加的太辣了湯；吃完之後喝這種無糖                     飲料覺得很舒服；以前常常覺得無糖飲料通常味道也會偏淡                     ，可是在這麼濃的食物之後的反差之下茶味變得很明顯。然                     後覺得這個味道和“傻瓜冰茶”不加糖的冠軍青茶味道超像                     ；所以真的想喝的話那個胖胖杯也是 NT$20。"
    },
    {
        "Author": "Pamdeat",
        "Title": "[商品] 全家 濃厚咖哩牛肉烏龍麵",
        "Score": "20",
        "Content": " 傷心有圖網誌版 因為前一晚被全家廣告的咖哩牛肉烏龍麵燒到 我好喜歡裹著濃郁醬汁的烏龍麵哦 隔天中午不顧公司附近沒有全家 一到吃飯時間便騎著ubike找烏龍麵去 還找了兩間才有 但說實在這個產品滿令人失望的 最近全家推出好幾款湯麵及鍋物 11/27~12/10 有打88折哦 ! 下面這張是全家官網的介紹 (圖片取自全家官網) 除了牛肉湯麵以外 每個熱呼呼的湯麵鍋物都好吸引我喔!! 把烏龍麵放進UBIKE菜籃裡 便開心的帶它回公司準備好好享用 尤其又騎了一小段路 飢餓度又更加提升 導致我對這個烏龍麵的期待又增高了 一打開的外觀還不錯~ 該有的料都看得一清二楚 也有咖哩的香氣沒錯 但是這個湯 湯頭一點也不濃稠 非常的稀 跟我想像中的濃厚咖哩湯完全不同 而且很鹹 !!! 非常的鹹!!! 難道品名的\"濃厚\"是指鹹味濃厚的意思嗎? 恕我直言 喝了一口就不想再喝下去 肉片的份量大概就是這麼多 口感偏硬 沒有甚麼特別的 感覺咖哩牛肉麵就是要配像咖哩飯那樣厚實的肉塊才好吃! 雖然湯不是非常濃稠 但麵還是有咖哩的味道 微坡後烏龍麵完全不會軟嫩 也不會太硬 以微波食品來說算是不錯的烏龍麵了 可是配上這個湯 烏龍麵再好吃也沒用 說實在結帳時聽到店員說有八八折還滿開心的 但這碗麵真的連八八折的價值都沒有 或許同為日式系列的沾麵還有豚骨拉麵會好一些 我永遠不會忘了這碗讓我奔波的烏龍麵"
    }
]