[
    {
        "Author": "p1026",
        "Title": "[商品] 7-11 東鳩抹茶牛奶脆果",
        "Score": "59",
        "Content": " 吃下去的那一瞬間 很像煉乳彎彎脆果，抹茶味並不明顯 得在味覺疲勞前吃下去後，細細品味，才能吃的出淡淡的抹茶味 如果連續吃太多個，會甜到很膩，抹茶味蕩然無存 我想搞不好買煉乳口味彎彎脆果，自己灑無糖抹茶粉，還比較好吃"
    },
    {
        "Author": "gogoyi98",
        "Title": "[商品] 全家 辻利焙茶拿鐵 買一送一ing",
        "Score": "90100",
        "Content": " 之前某個下雨又濕冷的天氣經過全家 發現外面有貼 辻利焙茶拿鐵買一送一 歡迎寄杯 想說好冷 就喝一下巴 而且這促銷滿吸引我的 XD 喝的感覺 烘培的茶香味道很濃 搭配牛奶搭配得很剛好 一點點微苦 甜度對我來說剛剛好 熱熱的喝真的很好喝 ^___^ 而且現在買一送一 等於一杯大杯才25元 對我來說 這CP值超高的阿!!! 目前喝了5杯都是喝熱的 不知道冰的喝起來如何 冰熱都可以買一送一喔 活動好像從4/30就開始了 租屋這附近的全家是最近才有貼出買一送一的小卡 才知道活動還有 看了一下小卡好像是寫4/30~長期 即使全家沒有貼出小卡 也可以跟店員問問看喔  今天晚上又喝了 活動還有唷 XD 板上好像沒有太多的分享 推薦大家這個便宜又好喝的辻利焙茶拿鐵 謝謝~"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 全家海賊王點心餅地中海比薩",
        "Score": "65",
        "Content": " 有兩種， 章魚造型看起來紅紅的，但吃起來只有甜鹹味， 白色墨魚造型則聞得出起司氣味，吃起來也很有鮮味。 口感有點像乖乖，但是質地較為扎實。 回購率：0% 嚐鮮即可。"
    },
    {
        "Author": "lovdkkkk",
        "Title": "[商品] 東鳩薄鹽洋芋餅",
        "Score": "65",
        "Content": " 造型為方型，一片大概半個巴掌大，劃棋盤狀空心格子。 味道很像浪味仙或寶咔咔，口感則更為扎實。 回購率：0% 這價錢，不如加一元買六包浪味仙"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家抹茶香草綜合霜淇淋",
        "Score": "85",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "Nevhir",
        "Title": "Re: [商品] 7-11紅燒牛腩燴飯",
        "Score": "50",
        "Content": " 看到7-11門口的圖片感覺還不錯 就買了一盒試看看 打開封膜聞了一下 嗯，聞不出香味 醬汁的部分份量剛剛好，大概是吃完碗底不會殘留的程度 牛肉口感還ok，我是沒有吃到有腥味的 味道就肉塊的感覺，吃不出燉牛腩的滋味 但整碗只有三塊約略半截拇指大的牛肉 白蘿蔔兩塊，軟硬適中，沒有很入味 紅蘿蔔也是兩塊，無腥味，不過同樣也沒入味 紅蔥酥的部分都拌在一起後，我是吃不太出來 飯量還可以，或者可能有點偏少？ 不過以一份70的價位來說 空虛感可能更勝於飽足感 吃完只有一個念頭 \"早知道就買涼麵了"
    },
    {
        "Author": "CopyRight",
        "Title": "[商品] FamilyMart collection蘋果紅茶",
        "Score": "1000",
        "Content": " CVS板首PO           一直都還蠻喜歡喝蘋果紅茶的 看到全家出了新品 自然地就想試試           加上它標籤上用日文寫著 不使用人工甘味 自然甜味的蘋果茶           就給它一個機會吧 沒想到就是惡夢的開始           打開瓶蓋 喝了一口, X 這是什麼味道呀 不是說不含人工甘味的嗎           也不是甜味 就是一個苦苦的味道 仔細看了成份標示           原本還是有香料嘛 這樣說不含人工甘味不會太厚臉皮嗎?           這樣到底要不要繼續喝呢? 不信邪又喝了一口           媽呀 這真是我喝過最難喝的飲料了 比感冒糖漿還難喝           沒有勇氣再喝下去，那一瓶就一直被我放到現在           記得以前有個100%巧克力被拿來當惡作劇的材料           這個蘋果紅茶應該遠勝100%巧克力唷           如果看誰不順眼，或是想捉弄誰 買個一瓶請他喝           應該會有不錯的效果唷"
    },
    {
        "Author": "Weihenstepha",
        "Title": "[商品] 御茶園極上紅茶",
        "Score": "65",
        "Content": " 因為喜歡喝紅茶，所以幾天前看到新品上市就忍不住試買， 卻覺得有點雷，感覺是御茶園系列最甜的茶品= = 小弟喜歡喝紅茶，但超商只有賣無糖的綠茶和烏龍茶， 不知道什麼時候才會出無糖的紅茶QQ"
    }
]