[
    {
        "Author": "vaio5566",
        "Title": "[商品] 7-11紅燒牛腩燴飯",
        "Score": "70",
        "Content": " 先來看圖   看到新商品就忍不住想買來吃吃看 因為按照不知道哪位板友還是哪邊聽來的   1   2   3 直接說了  這商品屬於「好吃的會變不好吃」 不知道該怎麼形容，就一般的紅燒牛腩 然後味道差了一點 我個人的看法是 1   紅蔥酥跟紅燒牛腩的味道實在不搭 2 　我後來看照片才知道有加辣椒   正常來說應該用辣豆瓣醬拌炒   但我沒吃到辣豆瓣這一味 3   這牛肉 4   我沒仔細看成分表（在背面，要翻過來看很麻煩）   番茄能稍微解一點油膩   照片上好像有番茄的碎片   但我也沒吃出這一味 總而言之 現在這款雖然不算難吃，但味道就是比不上從前 我是不會再買第二次了"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 新品 蘿蔔糕",
        "Score": "85100",
        "Content": " 又到了小小店員改檔新品介紹時間拉 XD 覺得是業配的可以直接省略這篇 (誤) 那天在通報看到就很期待 今天一上市就買了 先看外表  內容物 4片 感覺煎的很酥脆！！！ 可惜微波吃起來就沒那種酥脆感  不知道用烤的會不會好一點@@ 一微波好後 香味就一直傳出來 是很熟悉的香味 但我忘記是什麼香 XD 吃起來不像港式蘿蔔糕 因為沒那麼鹹 又吃的到蘿蔔絲 如果下午或是半夜突然想吃蘿蔔糕 真的是好選擇！ 不過我個人偏愛純蘿蔔的那種白色蘿蔔糕XD 整體給85分 如果能保有酥脆感或是價錢便宜一點點 就會更好囉 回購率80%~ 以上報告"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 新品 明太子玉子飯糰(圓形)",
        "Score": "50100",
        "Content": " 一樣是改檔新品 全家終於也學-4出圓形飯糰了 這款在海報上和通報上看起來超好吃 外表看起來是這樣 最近全家都在改包裝 包裝算是還不錯看  內容物  看起來還以為那顆玉子是半熟蛋 結果是全熟的 而且吃起來就上下層完全分離 調味非常不足 超級沒味道的 整體來說很失望 現在是有均一價22元 但賣原價的話 絕對不會買 = = 另外兩款圓形飯糰 改天再來吃 希望不會讓人失望 另外冷凍也有新品 瑞典肉丸 改天一樣來吃吃看好了 看起來不錯 XD"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 梅子風味綠茶",
        "Score": "",
        "Content": "         "
    },
    {
        "Author": "oxyo",
        "Title": "[商品] 全家 柴魚味噌湯",
        "Score": "100",
        "Content": " 我超愛喝味噌湯！！！ 可惜市面上的味噌湯多半都是脫水蔬菜沖泡包， 不論湯頭還是配料喝起來口感就是假！！！ 自己煮的話又很麻煩 =\" 所以發現全家推出這款【柴魚味噌湯】時，當場眼睛為之一亮， 價格也很便宜，只比沖泡杯貴幾塊錢而已， 但新鮮的海帶跟大塊豆腐，可不是脫水蔬菜跟小不拉嘰的豆腐粒可以比的。"
    },
    {
        "Author": "oxyo",
        "Title": "[商品] 全家 日式雞蛋沙拉堡",
        "Score": "90",
        "Content": " 「溏心蛋加上特調沙拉醬，口感更美味。」 有點像另一款【溏心蛋沙拉】的溏心蛋切碎然後跟沙拉夾進麵包這樣， 多了麵包，價格不變！！！XD 只是沙拉的部分只剩馬鈴薯跟紅蘿蔔，口感比較沒那麼豐富。 ps. 我原本買【溏心蛋沙拉】都是夾土司吃的，買這個就不用土司了XD"
    },
    {
        "Author": "oxyo",
        "Title": "[商品] 全家 醬燒雞肉飯糰",
        "Score": "70",
        "Content": " 其實也不難吃，就是只有雞肉+飯稍嫌單調， 然後28元我是覺得太貴了！！！ = = 寧可多加7元買大口飯糰系列，不論份量還是配料都比這個多很多， 特價22元我還覺得只是剛好而已，沒特價絕對不會買！！！"
    },
    {
        "Author": "aries1985",
        "Title": "[商品] 全家辻利焙茶捲蛋糕",
        "Score": "90",
        "Content": "  這個好好吃啊!!! 焙茶口味的鮮奶油有一咪咪苦苦的茶味 紅豆單吃偏甜 所以要蛋糕+鮮奶油+紅豆整體一起吃 個人吃了感覺幸福 很喜歡(〞︶〝*) (建議不要用內附的叉子 該改用湯匙挖比較好)"
    },
    {
        "Author": "oxyo",
        "Title": "[商品] 全家 鮭魚拌飯飯糰",
        "Score": "80",
        "Content": " 吃起來有點像鮭魚炒飯，而且沒有魚腥味，(也許是鮭魚含量太少？囧) 總之，這款是比【醬燒雞肉飯糰】跟【明太子玉子飯糰】都還要好吃多了， 但售價25元依然偏貴，沒特價的話絕對不會買，寧可多加3元買冷凍炒飯 "
    }
]