[
    {
        "Author": "Jiapie",
        "Title": "[商品] 7-SELECT 葡柚綠茶",
        "Score": "70",
        "Content": " 7-SELECT 好像又有新變化了，梅子綠茶改名叫梅子風味綠茶，                   不知道味道有沒有變；這個罐似乎是新的？第一印象是純喫茶                   可是我覺得 7-SELECT 這罐顏色比較淡？印象中的純喫茶好像                   比較甜一點"
    },
    {
        "Author": "dodo7628",
        "Title": "[商品] 7-11 總鋪師系列沙茶豬肉燴飯",
        "Score": "85",
        "Content": " 很久沒吃7-11的微波便當  因為每次都因為量少 或者被雷到  這次出總舖師系列 台菜料理 剛好新品上市又有88折優惠  剛好對了我的味 而且口味夠重!! 還蠻不錯吃  沙茶本身的味道非常重 所以其實其他配菜都被沙茶味覆蓋  所以本身愛吃沙茶的人，很推薦這個  肉片雖然不大 但是給的還算大方  還有零星的黑木耳、紅蘿蔔、豆芽菜    唯一缺點就是太油了  真的是非常油膩  下次回購率 : 80%"
    },
    {
        "Author": "Cainx",
        "Title": "[商品] OK Mart的冰淇淋",
        "Score": "85",
        "Content": " 吃起來跟全家差不多，不過沒全家或7-11那麼甜，吃完不覺得膩， 感覺比全家大隻!  但是他的餅乾不是旗子上的 不過我很愛吃冰淇淋，除非太難吃，我都覺得很可以接受哈哈! 而且可能還在試營運吧，因為官網都沒有寫，所以我也不知道冰的全名 (沒仔細看旗子的下場) 我這邊是非常偏僻的地方，是在4/24號那時候看到旗子才知道有賣~ 上網google也幾乎沒人發過心得文 耶偏鄉居民終於可以第一手吃到冰淇淋了~(已哭)"
    },
    {
        "Author": "eioa",
        "Title": "[商品] 全家 宇治金時聖代",
        "Score": "60",
        "Content": " 其實我是勇者，我應該參考一下版上的心得文才對 這次就衝著抹茶霜淇淋的關係，就跑到全家來買 根據之前買了草莓霜淇淋的經驗，這次抹茶霜淇淋也是一樣很好吃（開心 可是這個宇治金時聖代卻令人失望了！ 當可愛的店員妹妹拿出冰箱裡的紅豆基底， 遠遠看我以為就是紅豆泥，配合霜淇淋一起吃一定超棒！ 結果一吃，不僅湯匙握柄短，要挖到底下的紅豆泥凍之前，手就先沾到霜淇淋Q︿Q 然後會有一粒粒的抹茶蒟蒻（讓我很欣慰，這還不錯吃） 但是杯底下的紅豆泥凍卻讓我錯愕 吃完整杯下來的感想就是 我想找水喝-    - 因為霜淇淋本身就是澀苦帶中甜，再加上底下的紅豆泥凍 苦澀中又很甜 這絕對不是戀愛的滋味Orz 喜愛很甜很甜又不會在意價位的各位可以去衝囉！"
    },
    {
        "Author": "catiscute",
        "Title": "[商品] O'SHaRe歐夏蕾冰淇淋-薄荷巧克力",
        "Score": "95",
        "Content": "           一直都很喜歡薄荷巧克力冰淇淋,去吃火鍋都會篩選有薄荷巧克力冰淇淋的店,           現在不用特地去吃火鍋了哈哈,終於有小份量的包裝了!           巧克力碎片在嘴裡融化配上涼涼的薄荷冰淇淋,喔我超喜歡他的           盒子裡有付小湯匙很方便,現在只要去到小七就會忍不住買來吃           不過老實說我覺得薄荷冰淇淋吃起來都差不多就那個味道,           但就私心很喜歡裡面巧克力碎片融化的口感,所以打了95的高分           推薦給喜歡薄荷冰淇淋的人!!小七就可以買到薄荷冰淇淋超方便的!"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 韓國男茶（枳椇子茶）",
        "Score": "80",
        "Content": " 第一次看到就想拿了，可是價格真的不太親民就算第二罐 5折                   還是很 黑色系的罐子加上大大的“男”字，似乎是推荐給                   男生的飲料，一旁的小字有標註“韓國熱銷青草茶，韓國男人                   最愛的茶飲”；不過那個味道和印象中的青草茶（統一、心茶                   道）又差距很遠，寫了這麼多的重點是我不會形容那個味道                   Orz 可是味道還不錯值得一試。"
    },
    {
        "Author": "kk17",
        "Title": "[商品] 全家 黑糖桂圓麻糬麵包",
        "Score": "8560",
        "Content": " 為餐餐超值配+飲料=39元的品項之一           因為沒吃過所以買來吃看看           內餡的麻糬很多 桂圓乾也很多           還蠻好吃的           不過不知為何\"香味\"很重           一打開包裝 附近的人也聞得到           希望不是不健康的象徵XD           屬於會回購的麵包 (但那香味到底是?!)"
    },
    {
        "Author": "I7I",
        "Title": "[商品] 辻利黑糖抹茶拿鐵與扇子",
        "Score": "82",
        "Content": " 喜歡抹茶又看到第2杯半價外加還有贈送日式圓扇的活動當然是衝阿 這幾天梅雨季，氣溫有點下降，喝熱的抹茶拿鐵覺得很舒服，黑糖的味道微微的 可能改點冰的會不容易感覺出來，整體味道稍為甜了些，但不會膩，會希望黑糖 的比例再高些(這樣子不就更甜?) 整體比普通的抹茶拿鐵還要好喝。 扇子的部份細緻小巧又典雅，說細緻嘛~ 就是扇柄跟一般的圓扇比細很多， 有種大力煽就會折斷的感覺，所以要優雅點使用w 圖面分為古典茶壺款、煙火版兩種，背面則是茶具跟風鈴。 獲取的辦法是一次購買兩杯Let’s Café的辻利系列飲料，每家店的數量極少 今天看到店員拿出全新一包扇子就覺得好少喔(但倉庫內還是有其他包的可能拉XD ) 而且可能很多店家不清楚有這活動，官網也沒寫， 店員也是我問起才知道去倉庫找找有沒有這東西的感覺， 兩種扇面分兩個階段推出，現在是煙火版 我也是剛好逛到Tsujiri 辻利茶屋FB才知道。 黑糖抹茶拿鐵販售期間內，拿這扇子到TSUJIRI四間店面消費有9折優待。 扇子正面  扇子反面  感覺我好像是在介紹扇子XDD 是的，因為拿到扇子很開心嘛^^"
    }
]