[
    {
        "Author": "thouloveme",
        "Title": "[商品] 全家自有商品 芭樂雪酪 冰棍",
        "Score": "90",
        "Content": " 原本是想買全家的限量冰淇淋口味，抹茶。但是看到冰庫裡頭的芭樂冰棍，便無所適從。 最後決定買了芭樂雪酪。芭樂口味的冰品實在不多見。以後可能吃不到，就把握機會。 尤其包裝上標註著果汁含量52%，讓人無法抗拒。水果味肯定非常充沛! 拆開包裝後，實體不大討喜，但是口感卻如品名。冰入口中，呈現綿密的濃稠感， 彷如吃著已經熟透的芭樂(放較久的芭樂，無清脆口感的軟嫩果肉，且果肉偏甜)， 甜膩感在品嘗過程中，並未感覺強烈。 如果你喝過綠洲芭樂汁，大概就是那種味道。 整枝吃完，芭樂口齒留香的感覺著實地久久不去。讚! 推薦給喜歡芭樂的人"
    },
    {
        "Author": "unfortpkm",
        "Title": "[商品] 全家 抹茶霜淇淋",
        "Score": "80",
        "Content": " 網誌版  全家又推出新的抹茶霜淇淋了，身為抹茶控，今天也跟流行去買來吃。今天是買原味+抹 茶口味，一吃實在是太驚豔，原味本來就很香濃，抹茶更是濃醇，香氣四溢，加上牛奶口 味，有一種夏天來了的感覺。每吃一口都覺得好幸福啊。 餅皮也好好吃，一口一口舔著抹茶霜淇淋，每一口都在口腔中散發抹茶的香氣，這滋味太 美好，吃完最後一口我還非常捨不得。下次來吃全抹茶口味，讓夏天正式來臨吧。 不過，為何我的霜淇淋是這副東倒西歪的模樣呢？(笑) 期間限定，抹茶霜淇淋 5/1-5/13 每日限量供應，賣完為止。 今年二月份推出的草莓霜淇淋，也跟流行買支來吃吃。但是這草莓好酸，吃起來沒有很喜 歡，心中設想的草莓霜淇淋是帶有微酸，但是更多甜的草莓果味，雖是粉紅色，但不是心 中那味道。"
    },
    {
        "Author": "abc06",
        "Title": "[商品] 韓式全州拌飯",
        "Score": "80",
        "Content": " 飯拌韓式辣醬還不錯 又酸又辣 配上泡菜很不錯 蛋也很有誠意 還算大塊 但 只給一塊 給80分"
    },
    {
        "Author": "dianaapple",
        "Title": "[商品] 全家抹茶霜淇淋",
        "Score": "80",
        "Content": " 圖文網誌版： 店鋪名單： 延續上一波燒燙燙的草莓霜淇淋熱潮，在眾所期待之下，再度推出來自日本之靜岡抹茶口 味之霜淇淋! 新口味共有抹茶、宇治金時(有加紅豆)、抹茶牛奶(抹茶+原味)等，當然你也可以自己加 創意DIY屬於自己的風格! 銷售時間：2014/4/30~2014/5/13!! 所以沒錯!!就是剩下一星期~~~想嘗鮮的快去買! 喜歡正統抹茶的就 南部朋友應該知道高雄有家正統的抹茶店：三星園! 這家的抹茶口味道地，苦後回甘，這是我愛的味道~ 不過大眾口味還是得要照顧一下，就像有人喜歡清香回甘的高山茶，還是有人偏愛濃韻的 烏龍茶一般，各有所好!! 這次買的店鋪分別在南投中興新村 跟台中大里草湖店，看看兩家的不同! 中興店的工作人員滿可愛的，在他很用心的擠的時候，我突然冒出一句：要擠漂亮喔!姐 姐要拍照!! 他突然手抖了一下~應該有百分百被我嚇到! 這家店的霜淇淋中間是中空的!!!中空的!!!我上次吃草莓霜淇淋、牛奶霜淇淋，在台中吃 到的，都是實心的!!! 弟弟讓我太傷心了!!!!!! 但這款餅乾還蠻酥脆的，加分!  這是在台中買的，為什麼他會扁成這樣呢? 因為這是老公偷偷買給我，想給我當驚喜，所以請店員用紙杯蓋起來倒裝。 回家之後，還一度奶杯分離~~哈哈哈!!! 還好他技巧很好，把霜淇淋蓋回去!但就是因為是扎扎實實的實心的，所以外觀都沒變。 就是上面被杯子壓扁而已。這款花杯也還不錯~ 相較起來，比起百貨公司、日式甜品店的專業與美味，全家當然是比不上! 論價錢來評定價值的話，我是覺得及格了~給80分! 要是能把抹茶+草莓混搭的話~我會給他一百分!!!!(但不要是假假的草莓~~拜託!!!) 分享到這裡嚕~"
    },
    {
        "Author": "whitetea",
        "Title": "[商品] 光泉 布丁風味牛乳",
        "Score": "85",
        "Content": " 新品上市 版上已經有不少心得 還是要來推薦一下 真的很好喝啊!!! 雖然知道是香料 但是一點都不討人厭 跟飲料店的布丁鮮奶or鮮奶茶 有逼近九成相似的味道 喔 還有一點是 吃不到布丁XD 下班回家真的很累啊 買一罐甜甜的 喝了心情會好 建議想吃的甜甜的人 可以買來試試 不會失望的 就是價錢不太可愛啊 36大洋 都快逼近飲料店的價格了 不過是說自從統一集化工之大成(抖)的新布丁重上市後 也沒去喝過飲料店的鮮奶布丁了 總之 是很好喝的一款甜甜的乳製品 光泉讚 鮮奶也讚! 啊 前面有人說像布丁雪糕融化的味道 超貼切!"
    },
    {
        "Author": "hardhit",
        "Title": "[商品] 韓國男茶vs日本伊藤園TEAS'TEA莓果紅茶",
        "Score": "80",
        "Content": " 去年到韓國自助時，有看見男茶，包裝很吸引人， 　　　　　         加上當時車勝元大叔廣告強力推薦>///< (心)，就買來喝喝看， 　　 　　　　口味很像鄉下阿媽熬的青草茶，沒加糖而已，口味算不錯，也算耐喝。 　　　　但對於枳椇ㄐㄩˇ子是什麼，直到今天才google，得到以下資料： 枳椇子——解酒第一方 　　　　 枳椇子，又名萬壽果、枳棗，此果柄如柺，有稱柺棗。枳椇子性平，味甘酸無毒，其甘味 能補中益氣，潤五臟，生津清熱，止渴除痰，入脾經養脾，功用如蜜。其酸可化胸中 之痰火鬱結，化酒氣而治酒醉、口渴、嘔吐、二便不利。化解酒毒。 功德無量。亦能治疑難雜症，專理中風、癱瘓、麻木，與根合用，治男女虛弱、手 足無力皆妙。 - See more at:  看不太懂，但還有一則是(比較白話的)： 枳椇子是一種藥材(本草綱目)主要功效是護肝，經常喝酒的人喝枳椇子茶比較好。 韓國男生下班公司聚餐喝酒，喝完酒就是枳椇子茶，隔天又可以清爽上班。 哈哈 是不是韓國男生真的都喝這個來確保人生是彩色的？ 還真多好處呢!! 伊藤園TEAS'TEA莓果紅茶 就酸酸甜甜很好喝，我妹很喜歡，沒什麼代糖味，所以多個5分囉~ 以上2支飲料都很好喝，就嚐鮮囉(不然太傷荷包)~以上分享^^"
    },
    {
        "Author": "chuchu512",
        "Title": "[商品] 酥炸雞腿傳統飯糰",
        "Score": "61",
        "Content": "            其實本來打算要買紫米飯糰的，剛好看到紫米兩邊還放了兩種沒看過的        新口味，(我也不知道到底是不是新口味= = 畢竟很久沒買過小7的飯糰了        所以就拿了這種。        吃下去第一口，滿滿的飯，第二口有酸菜、有菜脯、有炸屑，第三口        恩"
    }
]