[
    {
        "Author": "JlaJing",
        "Title": "[商品] 全家 靜岡抹茶紅豆 ",
        "Score": "85",
        "Content": "  (第一次發心得文好緊張)  其實原本是要去換半價熔岩起司的，只是不知道為什麼出全家門口的時候  手上多了一個抹茶紅豆麵包跟一罐豆漿(花生了省魔術!!)  因為我是個抹茶愛好者，只要選項裡面有抹茶一定會0思考選擇抹茶  今天試吃的抹茶我回家還有用烤箱烤過(我家沒有微波爐)  特地照了相給大家看!!    烤好的抹茶紅豆麵包，大概有一個\"女生\"手掌這麼大    剝開來裡頭的紅豆餡，量算剛好。  這款打85分因為我覺得紅豆餡有點兒太甜，如果紅豆餡甜度少一點應該就有90分  而且包裝打著甚麼蘋果酵母(完全不知道那是甚麼東西)，  真的好像麵包特別好吃(還是我太久沒吃全家麵包了)  麵包烤過咬起來特別Q軟，而且聞起來跟吃下去也有蛋蛋的唉桑  是淡淡的抹茶味道。  結論!! 還是滿推薦這款的喔!! 全家每次推出的新麵包我都會衝去買來吃啊~~~  以上試吃心得給大家參考~~"
    },
    {
        "Author": "nautica1983",
        "Title": "[商品] 全家  熔岩起司麵包",
        "Score": "85",
        "Content": " 今天上班前去全家要買早餐 看到滿貨架的新品           隨手就挑了一個熔岩起司去結帳           到了公司拆開後發現麵包表面蓋了一片起司片           起司片還蠻大一片 大約蓋住麵包的4/5           再看了一下包裝上說明原來這麵包使用了三種起司           一口咬下第一口雖然沒咬到起司片但有咬到裡面白色的乳酪           白色的乳酪裡還有小小的有點黃的乳酪丁           口感很不錯 有點微鹹的麵包加上有點鹹香的乳酪意外的好吃           吃第二口時 我把整個麵包壓扁 大口的咬下  麵糰變得比較有咬勁           且這次三種起司一次咬到 因為內餡較集中於中間           所以第2口吃到滿滿的乳酪與起司  表面的起司片較鹹           內餡的起司有點微酸又帶點鹹香  全部起司完全結合在一起           真的是還不錯吃 接著就三口接五口吃光它           今天下班後又經過全家 又看到很多新品  本來想試試抹茶紅豆的           但是身為起司控的我還是買了熔岩起司           買回去後想說吃吃熱的較把她送進家中小烤箱烤個2           烤過得更好吃也  且起司加熱後味道更濃           一樣還是三口接五口又吃光它了           說真的這款真的好吃 喜歡起司的人真要去買它           更建議把它稍微壓扁後吃 或烤箱加熱吃"
    },
    {
        "Author": "nonewane",
        "Title": "[商品] 全家 白酒海鮮義大利麵",
        "Score": "95",
        "Content": " 基本上我到一間非主打排餐(或實在太貴)有義大利麵類的西餐廳 第一個點的都一定是白酒/蛤蠣/海鮮/蒜味(以上多重組合)義大利麵 吃過沒有一百家也有五十家 所以區區便利商店加熱食品能在我心中列為該品項吃過前幾名好吃的 已經不必多說 無論是料(魷魚約兩到三塊、蛤蜊肉四至五個、蔬菜不少)和調味都非常滿意 扣的那五分僅僅是份量稍微少了點 身為小食量女生也不覺得有塞到牙縫 但對完全是吃嘴饞的人來說，CP值真的非常高^^ 本來剛剛的宵夜重點是黃金霸王腿排(已經連續吃10次) 想不到今天得到了這個驚喜XD滿足XD"
    },
    {
        "Author": "lin6890",
        "Title": "[商品]全家超麵包 靜岡抹茶紅豆麵包",
        "Score": "80",
        "Content": " 原本今天早上吃完就想發心得 結果看到板上已經有一篇啦 真光速 一打開包裝就有些許抹茶味道 還沒咬下前先聞了一下 麵包表體有股酸味(?) 又細聞了一下 很像是抹茶味 咬下一口 果真有揉入了抹茶的感覺 但是味道不會太濃 認真咀嚼會有一陣一陣的抹茶香 紅豆是主角 以超商規格的麵包來說內餡量算多了 餡料個人覺得甜而不膩剛剛好 整體而言分數還不錯 唯一缺點就是我不太喜歡這麼軟的麵包 感覺不夠紮實 吃完會覺得意猶未盡就是了 但如果想撐一上午 似乎不太夠力? 不過的確是款好吃的麵包 "
    },
    {
        "Author": "chea7",
        "Title": "[商品] 全家 桔香可可麵包",
        "Score": "85",
        "Content": " 為了在感受我家樓下全家妹的可愛笑容,今天早上特地去買顆 麵包吃吃,自從吃了巧克力巨蛋,對全家麵包好感加分 一到麵包架,沒想到多了這麼多新麵包,本身蠻愛嘗鮮的我,選了顆桔香可可來嚐嚐; 本來以為就是巧克力麵包,沒想到一吃發現麵包風味蠻有質感的,有著淡淡的柳橙香, 令人印象深刻,麵包店似乎都是歐式麵包才有這樣的風味,沒想到便利商店也可以吃到; 內餡是好吃的巧克力餡,蠻合我的胃,搭配有著香氣的麵包,沒有違和感,反而有著很 難形容的絕配,算是蠻不錯吃的搭配,這麵包回購率也算滿分,但下次我想先試試看 其他新的麵包吃吃"
    }
]