[
    {
        "Author": "icenivek",
        "Title": "[商品] 7-11 歐風咖哩飯",
        "Score": "65",
        "Content": " 因為很喜歡吃小七的牛丼 所以對這個樣子款式的食物感到有興趣 加上想吃濃一點的東西就買了 醬汁和想像中的一樣濃稠 剛打開來熱呼呼的 第一口吃下去的時候感覺真像是人間美味 味道很棒的醬汁加上粒粒分明的白飯 但是　就只有這一口而已了 因為醬汁實在太多 加上我把它一次倒進白飯 後面的味道一整個太過於濃郁 而且醬比白飯多的結果導致到後面醬越吃越多 肉也是寥寥無幾 整體來說以味道而言這款算是不錯 但是建議不要將咖哩醬倒進白飯當中 或者 多買一碗白飯來配吧！"
    },
    {
        "Author": "ppok",
        "Title": "[商品] OK 雅樂思黑莓餡餅買一送一!!&黃豆麻糬巧克力",
        "Score": "95",
        "Content": " 不知道有沒有人知道這款黑莓餡餅           從我高中一吃到它就驚為天人啊啊啊!!!           酥酥的餅乾底 加上香濃Q軟的黑莓餡           餡料不多不少恰到好處 不會多到覺得膩 也不會覺得不夠味           搭配鮮奶真的是絕配 太好吃了!! (也可以搭熱鮮奶茶~超幸福~~)           不過這款餅乾不知道為什麼前幾年開始越來越少見           我都得跑到百貨公司樓下的超市才買得到~           結果在我家附近的OK發現真的太驚喜了~~~!!!           沒想到今天經過OK順路進去逛逛 竟然發現在買一送一!!           當場抱了四盒回家XDDDD           應該是各店都有的活動吧~           因為我看他有專屬的買一送一標牌 不是用簽字筆手寫的XD           來幾張照片吧~~  外盒包裝                            打開的樣子  有3*4=12片                           咬一口~~  真的太好吃了~~~(飄)           "
    },
    {
        "Author": "PTTOnline",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "90",
        "Content": " 　　剛剛在便利商店還仔細地找了一下才發現原來不是利樂包（汗）再插上吸管準備吸一 口的時候其實我滿腦都是想著版友說的「鐵銹味」、「硬幣味」、「水溝味」 　　不過當喝了第一口之後我覺得還不錯耶！而且喝到後面就覺得味道算便利商店抹茶系 列飲品中算好喝的了！ 　　明顯地感覺地出抹茶味比重佔的比奶味還重許多，而且老實說我覺得喝這個就讓我想 起之前在日本喝的抹茶（笑）我在日本常喝的抹茶飲品不論是在便利商店買的還是在餐廳 喝的味道就跟這款差不多的說 　　其實我覺得還沒喝過的人其實不用滿腦子擔心著是不是真的有鐵銹味等等的心態，可 以放輕鬆就當作一般的飲品來喝看看～我覺得喝完之後那抹茶澀澀的感覺還在我嘴巴停留 的說！ 　P"
    },
    {
        "Author": "boyark",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "75",
        "Content": "   一直看板上各位的文章就不太敢下手   但是剛剛被pttonline大的90高分生火   馬上衝去買了一罐   店員的態度也很正常 XD   <明顯地感覺地出抹茶味比重佔的比奶味還重許多>   沒錯 就是被P大這句話生火   想說 難道是抹茶味超重的夢幻逸品!!!!!   因為台灣人的抹茶系飲品還是太偏重奶味了 一整個不喜歡   其實   還蠻好喝的  我不覺得那是硬幣味阿~~   就抹茶味真的比奶味重一點點 而且抹茶、奶茶調和的蠻自然的   下喉後還有抹茶的餘味 還OK啦 不覺得難喝   我覺得還比最近它牌出的的還好喝   它牌喝起來的感覺就是 水、奶精、抹茶粉在互相打架   總之還可以接受 原本想給80   但是本人不愛奶精 所以扣5分   不過會不會本人口味比較特別阿   之前麥當當出的評價超兩極的和風芥末鱈魚堡   我也覺得很好吃  XD   不過就討論度而言的確是近期的夢幻逸品~~~~   買了不喜歡的鄉民也別急著倒掉   剛剛特地微波一下   抹茶味(鐵銹味?)會比較淡   或許可以解套一下 XD"
    },
    {
        "Author": "ckming",
        "Title": "[商品] 義美蔓越莓巧克力",
        "Score": "90",
        "Content": " 真是太好吃了!! 本身不是非常愛蔓越莓的人，(因為我不太愛酸的東西) 但是這款巧克力這種酸酸甜甜的滋味真是太誘人了!! 但是缺點是會讓人一直吃一直吃 欲罷不能 用icash買了兩盒第二件半價，感覺滿划算的 在促銷結束前應該會再去屯個幾盒吧~"
    },
    {
        "Author": "Nereid4230",
        "Title": "[商品] 7-11魯味燙(麻辣)",
        "Score": "50",
        "Content": " 第一次吃滷味燙，外包裝的“大紅袍”相當吸引我，我想吃麻辣有勁味的， 在7-11加熱之後回家打開，可能太期待，吃的時候就還滿失望的！ 打開來，碗底沒有湯汁，但也不會太乾，菜鋪在最上層， 攪拌完，整碗看起來就像是乾的泡麵加上菜這種感覺。 有一點點辣，但還好，不會很辣，算小辣，可是麻味完全感覺不到， 最有感覺的就是鹹，我吃了幾口之後，受不了就倒一些水進去，覺得太鹹了。 裡面最滿意的是白蘿蔔和酸菜； 白蘿蔔不會太軟，整個咬起來有甜汁滲出，我還滿喜歡這種感覺； 酸菜吃起來，讓我想到三商巧福裡的酸菜，口感還滿像，味道也很雷同，甜甜的。 不再回購的原因是： 1 2 3   ↑就是料很少，55元這樣，我當下有衝動的想說去買個國民便當還比較划算"
    },
    {
        "Author": "lemonland",
        "Title": "[商品] 全家麻辣燙",
        "Score": "50",
        "Content": " 之前看到有人推文說全家的麻辣燙比7-11好吃 今天中午就跑去買了，結果非常失望 可能因為湯多的關係，麵非常的爛 個人又非常不喜歡吃爛爛的麵 高麗菜是不少，但梗的地方不好吃，很硬 豆腐和鴨血大概有三小塊，味道還不錯 有兩片豬肉片(還是一片? 忘記了)，也是有點硬 還有一片豆皮，豆皮也還OK 和爛爛的麵，爛爛的麵整個入口即化 這不是麵啊!!!!!!!!!!!!!!!!!!!!!!! 還有我一直覺得有薑的味道 不知道是我的錯覺還是真的有 個人真的非常不喜歡薑味和爛爛的麵=____= 以後說什麼也不會回購了"
    },
    {
        "Author": "vocal1615",
        "Title": "[商品] 7-11炭火風燒肉飯",
        "Score": "85",
        "Content": "           喜歡吃燒肉所以才想買來試試看           小七的這個御便當微波後真的很香           我家的狗都聞香而來 盧我分他一塊           燒肉大約七八片左右           上面附有白芝麻           有入味 偏甜的口感           很有日式的味道           不過配菜就有待加強           煎蛋半顆吃起來過乾           韓式泡菜加黃豆芽口味也偏重           可惜有點少           花椰菜半顆 洋蔥數片           其實不是太營養均衡的一個便當           不過整體說來還蠻好吃 不過口味較重           喜歡清淡的人可能會要狂喝水           可能因為推低卡所以SIZE也偏小           男生絕對吃不飽~           大食量的人也絕對只是塞牙縫           主菜很不錯  但是配菜就真的有待加強囉~"
    }
]