[
    {
        "Author": "coriolan",
        "Title": "Re: [商品] 全家 蛋皮烤雞腿飯團",
        "Score": "91",
        "Content": " : : 一直以來大受好評的飯團 : : 吃了幾年口味沒有太大的改變 : : 除了有一陣子裡面加培根外 : : 蛋皮包著飯團，夾層有塗一點點美乃滋 : : 咬下去是烤雞腿，口感極佳 : : 值得一吃再吃的好商品 : 這飯團也太好吃了吧!!! : 一打開就是滿滿的炭烤烤雞香味 (我還沒微波耶!!) : 雞肉又嫩又大塊 肉身裹著燒醬 還可以看見黑胡椒灑在上面 >< : 壽司米彈牙甜香 加上煎蛋皮更是錦上添花 : 總之就是好吃又好吃啊!! : 只是成分物寫蔬菜 但咬下去只看見洋蔥 : 如果可以加個生菜 覺得會更健康好吃喔! : 太喜歡了 : 又不貴 (現在有49方案) : 推荐給大家! : ^^b"
    },
    {
        "Author": "KomachiO",
        "Title": "[商品] 共襄盛舉之 西雅圖抹茶奶茶",
        "Score": "0",
        "Content": " 　　這款奶茶不斷的被板友評為舉世經典的地雷，這樣絕無二評，口徑一致的評價終於讓 咱再也忍不住了，於是就在半個小時之前決定親身體驗看看，這個玩意兒究竟有多雷。 　　但果然不試不知道，試了後悔想知道，這味道真是太過微妙。果然有些東西光用文字 無法形容，但喝下去之後才能夠瞭解其中真義。比如說曾看過板友所述說的「入口散發出 的\"梅子香味\"」，但更要精確一點的說法，就像是將一元硬幣含在口中，所散發出的鏽蝕 感。 　　順帶一提，硬幣是很多細菌的，請板友不要輕易嘗試。 　　不過，一個東西可以做的這麼難喝，口味如此畸形。可以讓人笑著罵出髒話！說它是 個絕妙逸品，我想一點也不為過。請大家一定不要試試，這款絕對不同一般的地雷口味！ 　　謝謝大家，咱現在要去處理剩下的飲料了……(眼神死)"
    },
    {
        "Author": "abby761011",
        "Title": "[商品] 7-11愛心牛奶球",
        "Score": "80",
        "Content": " 有圖無音樂好讀網誌版 每次有點餓或嘴饞又不曉得要吃什麼時 我就會選這個非常普通的小麵包X) 其實它也沒什麼特別的 口感就是鬆軟像傳統蘋果麵包一般 但它吸引我的點除了便宜、可愛之外 還含有鈣質唷! 所以算是還不錯的小點心吧~  3小片約10g重=36大卡 (是愛心笑臉~cute!)  營養成分標示"
    },
    {
        "Author": "erie0306",
        "Title": "[商品] 全家的黃豆麻糬巧克力(0K也有)",
        "Score": "95",
        "Content": " 這款巧克力之前都是在網拍上跟日貨賣家買 或是去日本零食商店買 都賣65元 沒想到台灣的便利商店有進耶 真的很好吃喔 沒吃過的人可以去買來試試 保證吃了一顆會想再接一顆 它是裡面有包一小塊麻糬 外面是黃豆粉做成的巧克力 不過OK的翻譯跟全家不同就是了 (OK叫 方塊巧克力花生年糕口味= =)"
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 全家 明治 阿波羅濃草莓巧克力",
        "Score": "78",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!!   =====以下皆為文字===== 今天的巧克力是走可愛的風格，外包裝可是小了許多呢!! 它的包裝也是吸引我的特點，還有『濃』這個字 我個人沒有很愛草莓 若它只有單單的草莓口味，我想我就不會買了XD 包裝很小，大約是11x7x2 從上方可以把它打開! 內銀色包裝上，也是佈滿著草莓圖案 小小草莓軍團來了～有30顆!! 一盒49元，一顆約1 很小的一顆，身高只有1 下層的巧克力占0 一整顆吃下去，草莓味道很濃郁 也有酸甜的感覺，酸味比甜味多了一點 仔細品嚐的話，吃的到有微微小顆粒口感 吃起來不會太甜，還能接受 或許因為體積不會太大顆，吃多顆點比較不容易膩吧@\"@ 這盒個頭雖然很迷你，整個盒子大約是手掌的大小 方便攜帶，就算放進包包也不占太大的空間 讓我想到以前當學生時，肚子很餓又沒東西吃時 趁不注意的時候，能偷偷補充能量 沒有啦～不過 我這個人是不太習慣在課堂上明顯吃東西的 總之，搭大眾交通運輸，無聊也能吃囉!! 謝謝觀看。"
    },
    {
        "Author": "blackcat0214",
        "Title": "[商品] 全家 MAX超級巧克力草莓麵包",
        "Score": "86",
        "Content": " 　　　　　＂鮮紅草莓降搭配苦黑巧克力，創新口味，絕妙搭配　＂ 　　　　　 　　　　　　這是他外包裝副標寫的～ 　　　　　　 　　　　　　感覺不到巧克力的苦，外裹的巧克力比草莓醬甜很多 　　　　　　所以有點膩             裡面的草莓醬跟蜜草莓麵包比較，不帶酸甜的滋味 　 　　　　　　因為外裹的巧克力很甜，搭在一起吃顯得草莓醬沒有甜味 　　　　　　不過還是給他不錯的分數喔，一般吃到的人應該都會喜歡 　　　　　　我比較怪了點"
    },
    {
        "Author": "wooin16",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "7060",
        "Content": " 先聲明，上面那個評分是認真的。 這款飲料最近在版上爆紅， 昨晚被一篇整理文+推文成功生火， 立刻告訴男友今天見面時要去買來喝喝看， 如果真的那麼難喝， 至少多個人可以分擔 興匆匆跑到7-11， 哇~竟然還有三瓶欸，這家真是上道啊XD 對它外觀的第一印象不錯， 包裝看起來很有質感， 但想起許多版友說當初也是被包裝騙了， 不禁讓我更期待﹝？﹞ 終於到了見真章的時候了！！ 先撕開封口， 奇怪，怎麼沒什麼味道 再仔細聞聞，有極淡的抹茶味， 不過還有種塑膠般的奇異味道 = = 懷著恐懼輕啜一小口， 嗯？？奇怪？？ 這是那個版友幾乎一致通過的超級大地雷嗎？ 怎麼我不覺得它難喝啊？ 男友喝了一口，覺得只是普通，不到難喝， 不過男友本身味覺不太靈敏， 所以意見或許可以自動忽略XD 所以剩下的部分都是我一個人喝完的 可是我真的不覺得難喝， 每一口都有抹茶香，卻仍保有奶茶的味道， 口感溫潤，不過甜，喝完不覺得膩， 我覺得是款蠻OK的飲料~ 至於消失的三十分， 是被我扣在它奇妙的味道， 還有250毫升25元的超不親民價格 = = 雖然沒有白白浪費25元， 不過我還是有點失望， 因為我本來是想體驗百年難得一見的大雷的啊~~~"
    },
    {
        "Author": "orfan",
        "Title": "[商品] 明治條裝草莓巧克力",
        "Score": "60",
        "Content": " 想知道內容物? 打給你看! 砂糖 植物油脂 全脂奶粉 乳糖 可可漿 可可脂 海藻糖 草莓乾 乳清粉 乾酪粉 奶油粉 濃縮蘋果汁 牛奶鈣 糊精 脫脂奶粉 乳化劑 香料 乾酪素納 紅麴色素 酸味調味料 心得就是 極度普通!! 就是很普通很普通一堆添加物合成的味道 而且甜度有點膩 連巧克力本身的味道都有點消失 而且整個吃起來偏軟~ (不是融化 巧克力成份比例佔太低了 上次買了明治的薄荷巧克力明明還不錯 (有85分~ 不知為啥變草莓的就只剩一堆化學添加物的味道了"
    },
    {
        "Author": "prince",
        "Title": "[商品] 2010 三麗鷗銀冬 iCASH - 酷企鵝",
        "Score": "100",
        "Content": " 卡套的封面和封底:            打開卡套，裡面長這樣: "
    },
    {
        "Author": "abby761011",
        "Title": "[商品] 7-11楓糖煉乳白燒",
        "Score": "59",
        "Content": " 有圖無音樂網誌版 今天的早餐一如往常 去小七挑選39元的組合 由於御飯糰吃好幾天了想來個麵包試試 於是就挑選了這個【楓糖煉乳白燒】 背面主要成分&營養標示  第一口扳開來看! 是沒料的意思嗎 好吧~先單吃麵包 再來~第二口才終於看到內餡 中間段的內餡情況差不多就是這樣  整體吃起來我嚐不太到所謂楓糖的味道 奶油霜就是 唯一讓我稍微點頭的是葡萄乾,還算juicy~ 不過這款麵包可能不會再回購了吧"
    }
]