[
    {
        "Author": "nancy71115",
        "Title": "[商品] 全家-鮭魚奶油菠菜寬麵",
        "Score": "75",
        "Content": " 本人喜歡吃有嚼勁的麵體 這次全家推出寬麵正得我心 只是價格實在是 今天實在不知要吃什麼好 便挑了這款新推出的寬麵 看看圖片上大塊的鮭魚肉 味道部份有點偏鹹 所謂的菠菜只有三片(?)一小坨 醬汁給的份量剛剛好 這樣的價格只能給75分 如果有特價的話才會考慮回購"
    },
    {
        "Author": "nancy71115",
        "Title": "[商品] 全家 德式香腸蕃茄肉醬焗飯",
        "Score": "40",
        "Content": " 看著包裝上大咧咧寫著四種起司  不禁心動了 剛微波好就有一種起司混合著蕃茄及青椒味 怎知打開包裝一看 整份飯中只有幾條青椒絲 飯因為起士的關係變成一坨坨的 吃進去很油膩中又帶有不知形容的口感 肉醬口感偏鹹 盒子底部都是油 實在不怎麼推薦"
    },
    {
        "Author": "nancy71115",
        "Title": "[商品] 全家 蛋＆鮪魚沙拉三明治",
        "Score": "75",
        "Content": " 最近全家三明治均一價 買了幾個來嘗鮮 當我咬到鮪魚那面 果然是便利商店常用的手法 官網上寫鮪魚沙拉增量,增加鮪魚比例 只是參考用 另外一邊倒是給了3/4 因為是特價就不太要求了 味道中規中矩 若沒有特價就不會回購"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 喬亞–歐意醇奶咖啡飲料",
        "Score": "70",
        "Content": " 這系列的飲料有２種，這罐是銀色的奶味比較重那一罐；                   注意兩罐的原料內容、順序都一模一樣也許是成份相同，                   但是比例有點差距吧？這罐完全就是咖啡牛奶，為什麼會                   連想到輕鬆小品啊？ 冏>"
    },
    {
        "Author": "s60912001",
        "Title": "[商品] 7-SELECT 法式奶香巧心",
        "Score": "90",
        "Content": " 有一天因為嘴饞想吃東西 跑去7-11也不知道要買什麼 看到這系列餅乾第二件6折 就隨便拿了兩個看起來比較可愛的(?)去結帳了XD 一個是伯爵茶餅乾 另一個就是法式奶香餅乾 今天介紹的法式奶香餅乾 外表看起來就是很普通的夾心餅乾 可是沒想到一吃驚為天人呀~~~ 真的是濃濃的奶香味~口感甜而不膩!餅乾感覺不會過硬 咬下去有種幸福的感覺耶~~~(喂) 我真的覺得非常好吃~看到背面寫製造商是伊莎貝爾  怪不得這麼好吃! 因為我本身也超愛吃伊莎貝爾家的喜餅 這餅乾吃起來真的有喜餅的質感~ 推薦給大家 "
    },
    {
        "Author": "nancy71115",
        "Title": "[商品] 7-11 御飯團-東港櫻花蝦",
        "Score": "85",
        "Content": " 這款飯糰推出有一星期左右了 很像之前推出的吻仔魚 份量比起其他飯糰稍微少了一點 口味有點偏鹹 櫻花蝦味道有出來 這個價格還算"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 全家 白酒海鮮義大利麵",
        "Score": "95100",
        "Content": " 最近跟閃光很迷戀吃全家的東西 這款剛出就去吃了， 裡面有很多辣椒末，這款對我來說會流汗， 整盤紅紅一點一點的對不吃辣的我來說很可怕XD 蛤蜊很多我那盤大概有10來隻以上， 只是都小小爛爛的沒甚麼在吃蛤蜊的感覺，更像蛤蜊末。 花枝有點老，有三塊(有一塊超小)， 光海鮮給的量我覺得蠻划算的。 味道很重很開胃，麵吃完還剩一堆白酒湯(?)應該還能配白飯 這系列麵的份量有點少， 原PO女生每次都吃不飽要另外+30買霸王腿條ˊ_>ˋ 總體來說CP值很高，跟另一款奶油培根並列我的最愛XD"
    },
    {
        "Author": "er26562002",
        "Title": "[商品] 鮭魚奶油菠菜義大利寬麵  ",
        "Score": "10",
        "Content": " 因為同系列另一款奶油培根太好吃了 不小心買了(／‵Д′)／~ ╧╧ 打開來很腥，腥味超重卻找不到鮭魚!? 只有碎碎細細的橘紅色細末，少少的攤在上面 波菜可能是微波的關係，爛到拌一下就碎掉， 不拌還好，拌了更腥了\\(^▽^)/ 是這款本來就味道這麼 還是我剛好拿到比較腥的- - 親戚醃魚的腥味我覺得是香的， 這款的腥味讓我完全吃不下去。 過重的腥味+奶油+白白綠綠橘橘一點一點的視覺效果 讓我吃一兩口就丟了OTZ"
    }
]