[
    {
        "Author": "eddie692",
        "Title": "[商品] 全家草莓霜淇淋 整個又甜又酸",
        "Score": "60",
        "Content": " =========================================================== 圖文網誌版： =========================================================== 全家便利商店至今已推出原味、巧克力口味、綜合口味。而今年趁機在情人節2/14推出「 草莓口味霜淇淋」，主打進口原料、日式口感，一支售價35元，且是採限期販售，販售期 間2/14至2/27日止，因此吸引大批人潮搶購。個人原本昨日要趁寒流前來朝聖，但我跑了 整整三家全家都說已售完，真的是有這麼夯嗎？！於是原本不感興趣的我也決定不論如何 一定要來嘗鮮。 很幸運地在今天傍晚，經過西門國賓大戲院旁的全家成都店，一走過看到幾乎每個人手一 支，除了手機之外，最顯眼的就是一坨紅色的霜淇淋。既然逮到了有販售草莓口味的霜淇 淋，立馬發揮台灣人排隊精神進去買一支，排隊整整排了五分鐘，搞得跟周年慶人潮一樣 一點都不誇張。 為了維持店內秩序以及避免大家久候，全家成都店很貼心的有發放號碼牌功能，依序領取 霜淇淋。 草莓口味霜淇淋的外殼和先前的方杯不一樣，這次是採用日本花杯造型。而顏色是呈現亮 麗鮮明的顏色，第一口吃下的感覺是超級酸，接著繼續吃感覺又有點甜，整體酸多於甜， 反倒草莓的味道沒那麼明顯，讓人對於原物料開始半信半疑了。反而我覺得好吃的是霜淇 淋的外殼，吃起來很酥脆。以全家的三種口味來說，個人還是覺得原味比較好吃，吃起來 口感比較滑順且不膩。 草莓霜淇淋原物料到底為何？全家便利商店表示，霜淇淋是用進口草莓汁調配，製作是在 台灣進行，但原料確實是由奧地利進口的。"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家‧NISSEI草莓霜淇淋",
        "Score": "75",
        "Content": " 有圖有真相圖文並貌版：  地點： 新光仁門市 新北市板橋區中山路2段25號 02-89538951 期間限定2014/02/14～27 雖然有朋友早就炫耀他們那邊有門市早就先賣了，但台北市還真 的蠻難買到 最新供應門市可參考以下網址  價位： 35元1支 環境： 位於板橋中山路二段與觀光街交叉口這邊，大概是去年新開的店 面，因為路過看到剛好沒太多人排隊，所以就進來店裡面買到了 新推出的草莓口味霜淇淋，除了霜淇淋之外，也不難發現之後應 該是要推出現榨果汁的服務！店內的裝潢就像是新開的店家一樣 ，簡潔明亮的環境，中山路門口進來兩旁的窗邊也設置了座位方 便客人用餐或休息，內部還有提供洗手間可以使用，整體來說算 是蠻舒適的一個環境 店面－ 看板與宣傳海報－ 店內排隊的人潮－ 元宵節當天已經賣完下次請早－ 其他店路過看要排很久就沒進去排的實況－ 餐點： 冰淇淋機器－目前提供草莓與香草兩種口味，亦提供兩種的綜合 口味 倒草莓原料的乳品－ 甜筒－ 草莓霜淇淋－餅皮大約看得到上面有三圈半而下面推算約有半圈 左右的草莓霜淇淋，總圈數加起來大約有四圈上下的份量 評價： 雖然早就聽聞全家在元宵節當天要推出新的草莓口味霜淇淋，而 且也有朋友在炫耀早在農曆過年左右他就已經吃到了，不過正當 推出的當天，剛好附近的門市即使還沒開始打卡買一送一，而且 也正逢低溫寒流來襲，但仍擋不住蜂擁而來的人潮，大家都瘋狂 的在排隊，甚至晚上去一些店家直接都把售完貼上，相當的熱門 ！還好推出的第三天終於在板橋這邊吃到了，就順手的來po個文 一下 在食材的部份，據說原物料是奧地利進口草莓果汁，再加上日本 配方製作，再經由皇家可口公司後提供給全家來進行販售！吃起 來的口感甜中帶點酸酸的滋味，有點像是草莓優葛那一種酸甜的 味道，顏色看起來也帶點深沈粉紅色的樣子，綿綿密密的口感滋 味還算是蠻不錯吃的，而在門外也不時的看到裡面的店員一直在 補充原料中 整體來說，霜淇淋的口感還算是蠻不錯的，只是感覺來說，在全 家吃過的餅皮還是以小花杯的感覺最好，整體來說也是最搭的， 而之後原本路過一些店家想吃吃看綜合口味時，卻都是大排長龍 ，甚至直接缺貨改供應香草跟巧克力口味，對於想要嘗鮮的人來 說，最好最近趕快還是排一排會是多找幾家店才有機會吃到期間 限定的草莓霜淇淋吧！ 其他相關食記連結 台北‧7-11北海道十勝牛乳霜淇淋  台北‧Dicos德克士蛋捲冰淇淋  台南南方公園‧竹本先生霜淇淋  全家‧NISSEI霜淇淋台南海安三店鋼鐵人 "
    },
    {
        "Author": "eva577663",
        "Title": "Re: [商品] 全家 乳牛香草蛋糕",
        "Score": "88",
        "Content": "           之前就很喜歡這款蛋糕           但是每次吃都有個問題 就是拿不到叉子           今天又買來吃 拿等一下要吃布丁的湯匙拿來吃蛋糕XD           結果吃到一半發現盒子有更新!! 有超貼心的設計           他的塑膠盤多了一個小溝槽放叉子           如圖              2           這款可能對有些人來說太甜膩 但是我覺得又香又甜超好吃           似乎都一直能搭配39早餐組合 蠻不錯的~"
    },
    {
        "Author": "Jummie",
        "Title": "[商品] 全家草莓霜淇淋",
        "Score": "100",
        "Content": "           先聲明~這不是反串文!!  回家的時候經過全家，疑?店裡怎麼那麼多人?  果然草莓霜淇淋又進貨了!  趕緊去及帳排隊~大概排了20隻霜淇淋終於輪到我 ================================================  口感       (可能是今天比較冷的關係吧，今天15度，冰比較慢融化)  口味       從小生病的時候我最期待的就是喝喝紅色甜甜的草莓糖漿       這隻霜淇淋就是那個味道~只是比較酸一點點       我愛死了!!       而且這隻霜淇淋用得應該是代糖吧，       因為吃完之後嘴巴留有阿斯巴甜那種揮之不去的甜甜味       所以熱量應該會比較低一點XD ←安慰自己  結論       我下次一定還會去買"
    }
]