[
    {
        "Author": "imdog",
        "Title": "[商品] 卡迪那95c北海道風味薯條",
        "Score": "95",
        "Content": " 之前就略有聽過台灣要出自己的薯條三兄弟 等到我都快忘記的時候 就在全家看到這個商品啦! 搜索了一下，好像沒有這個商品的評價 於是我冒險在抹茶霜淇淋海中 發一篇心得文好了 本次的台版薯條三兄弟推出了鹽味跟海苔 目前特惠價是69一盒 裡面有5小包 跟日韓比起來應該算是頗便宜的 吃起來的感覺和洋芋片相比，算是扎實許多 很有\"馬鈴薯\"的感覺 以下把它拿來跟韓國的薯條先生比較一下 價格： 台 < 韓 (台版比較便宜的意思 外觀：台版較為粗短，韓版細長 口感：台版較為鬆軟，韓版較脆 香味：台版馬鈴薯香比較濃 結論~ 我愛台版的卡迪那北海道薯條 ! (心得好難寫 總之算是一個值得常識的商品 改天要狠下心買個日版的薯條三兄弟來比較看看)"
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 日本全家北日本抹茶點心 兩款",
        "Score": "8085",
        "Content": " 響應抹茶季 全家也從日本全家引進兩款新的點心 一看到通報就超想買 但一開始竟然沒有自動進貨 害我還叫我們店長幫忙訂進來 夾心餅餅乾外面有鹽 剛好中和裡面抹茶甜 茶味不濃 喜歡很濃的會失望 但我覺得很順口好吃 xD 東鳩的抹茶玉米點心 很像乖乖 也很像爆米花 但茶味蠻濃的 好吃 哈哈 喜歡的可以去找來嘗鮮 只是價格真的不便宜~"
    },
    {
        "Author": "iamave",
        "Title": "[商品] 全家 好好吃的抹茶霜淇淋",
        "Score": "90",
        "Content": "  有吃有圖有BLOG 期待抹茶口味出來已經很久的啊!! 看到網路上有人整理偷跑新竹分店名單 趁著剛好今天放假 而且下午 \"天氣漸漸熱 加五一隻冰\" By 冰與天光 (誤) 反正夏天到了就該吃冰啦!! 還好平日店裡客人不多 排5個人就輪到我哩~ 形狀是標準SOP的完美三圈半 味道吃下來 甜度我覺得適中不會太甜 還有點抹茶該有的苦澀味 以35元的價格 已經很讚啦!! 結論是"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 7-11 北海道巧克力霜淇淋 上市囉!",
        "Score": "80",
        "Content": "  ============================================================= 全家將於4/30推出抹茶霜淇淋, 7-11也推出第二隻霜淇淋6折應戰,不過,只限原味! 【4/28~5/13期間限定~北海道牛奶霜淇淋第2支6折】 當我看到7-11的優惠時,我還在那邊碎念說, 7-11 不是只推出原味嗎? 幹嘛要寫限原味呢? 原來7-11已經悄悄地推出\"北海道巧克力霜淇淋\"口味了! 只是,全台有巧克力口味的店舖不多, 聽說只有四十幾家店有! 要如何確定店家有\"北海道巧克力霜淇淋\", 就是要確定店家的霜淇淋機是三孔的機器, 這樣才會有賣\"北海道巧克力霜淇淋\"哦! 北海道鮮奶霜淇淋35元 北海道巧克力霜淇淋40元 鮮奶+巧克力霜淇淋40元 記得要先到櫃檯付錢,店員才會幫你擠霜淇淋哦! 店家的餅杯是在霜淇淋機器的左邊! 店員看起來挺熟練的,一下子就擠好囉! 鮮奶+巧克力霜淇淋(40元) 本來想要單點原味(鮮奶),想說要跟巧克力比一下甜味, 所以,我才點綜合口味的霜淇淋! 鮮奶霜淇淋味道濃郁,不過,甜度稍微高了些! 巧克力的味道也蠻濃,苦味較明顯,甜味比原味少了許多, 我很愛7-11的巧克力霜淇淋! 若是將鮮奶與巧克力口味一起合吃,巧克力的苦味會被甜度取代. 我倒覺得不如單吃巧克力口味來得美味哩! 7-11的甜筒餅乾有印上英文,下面還會用7-11字樣的紙包著甜筒! 甜筒餅乾雖然不太大隻,口感倒是挺酥的~~ 一直吃到最後一口,甜筒也可以吃得到好吃的霜淇淋! 若是拿全家的巧克力與7-11的相比, 我比較愛7-11的巧克力,全家的抹茶! (被打~~) 7-11 童醫店是目前海線唯一有販售北海道巧克力霜淇淋的店舖, 若你也想要試試北海道巧克力霜淇淋的味道,可以上門試試! 延伸閱讀: [台中東海] 全家(龍后店)"
    },
    {
        "Author": "nikcoke",
        "Title": "[商品] 全家小花杯抹茶霜淇淋",
        "Score": "75",
        "Content": " 冰品甜點系列之"
    },
    {
        "Author": "i159753",
        "Title": "[商品] 全家抹茶霜淇淋~4/30全國開賣門市~(二訪)",
        "Score": "90",
        "Content": " 我就是要看開賣的店家啦： 全家抹茶霜淇淋 竟然又出現了？？ 沒錯，布咕先生又來二訪了 不止全家抹茶霜淇淋出現了 連自由女神聖火出現啦 全家便利商店『自由女神般的草莓冰淇淋』 有沒有超級像的，有沒有超級像的 這跟自由女神像上的聖火長的一模一樣 每當我看到餅筒式的霜淇淋都會連想到自由女神手上的聖火 相似度幾乎90%以上 你們覺得像嗎？ 繼昨天的 FamilyMart-全家抹茶霜淇淋-偷跑啦~~ 今天布咕先生又跑來吃一次 黑黑，因為實在太適合我的口味了 上次是吃聖代型的，這次吃甜筒型的 剛好可以試一下二種樣式，比較哪一種比較好 抹茶冰淇淋將在4月30號才正式開賣 極少數店家才有再賣 今天老樣子，前往偷跑的店家購買 你偷跑，我也要偷跑 馬上嘗一口 跟昨天吃的口感和味道一樣 甜而不膩，濃郁回味 讓人吃再多口，都不會覺得太膩而吃不下去 看看布咕先生又來二訪，應該就知道他的魅力所在了吧 抹茶霜淇淋餅皮 很多人會好奇，為什麼我第一次是吃聖代而不吃餅皮 最主要是因為上次的 全家便利商店『自由女神般的草莓霜淇淋』 限量活動，吃過一次他們的餅皮不是很喜歡 所以導致昨日先點聖代式的 不過今天再來品嘗一次，看看這次餅皮的部份有沒有改進 又出現冰淇淋黑洞啦 請不要把手指伸進去 因為……因為…… 手會被捲進去出不來 因為手都是細菌，不衛生哦 這次全家的餅皮，整個改進了許多 吃起來更為酥脆，而且不油膩了 上次吃，油膩感比較重，吃了幾口就容易上火 這次把缺失改進，做的相當的好 送妳一個大姆指獅子當獎勵 ㄎㄎ 這次的抹茶霜淇淋甜筒 簡直就是完美無缺 這次甜筒式的餅皮，也整個大幅度改進 吃完後比起來，我反而比較喜歡甜筒式的 可以建議大家可以來吃吃看甜筒式的哦 活動明天正式開始哦，大家今天先準備好，明天衝去買吧 為了感謝大家的支持，布咕先生幫大家附上全家有霜淇淋的門市 這次只要是有霜淇淋機的，都有可能會賣，實際以門市為主 建議可以先打電話問問看才不會白跑一趟 全家抹茶霜淇淋門市資訊(可直接點擊連結) 感謝大家的收看 聲明： ****每個人的口味不一，我是以自身經驗的給予建議，並非適用於所有人**** 台北美食、旅遊一次搞定： 新莊在地美食一次通： 三重、蘆洲、板橋美食懶人包： 宜蘭旅遊、美食、住宿一次搞定： 台中旅遊、美食一次通："
    },
    {
        "Author": "Philly",
        "Title": "[商品] 全家超麵包 熔岩起司",
        "Score": "80",
        "Content": " 第一口咬下的感覺是 雖然這好像是它標榜的賣點之一 但仍感覺有點空虛，還是習慣吃口感紮實的麵包呀！ 吃前面三口都還沒咬到餡料 所以除了麵包過軟空虛的口感以外，並沒有覺得其他特別的地方 好不容易終於吃到餡了 喔喔～起司味好濃，超讚，起司控真的會喜歡沒錯 有板友覺得味道過鹹，嗯 是真的有一點太鹹，但我覺得還可以接受啦！ 另外因為商品名寫「熔岩」起司，我原本幻想的是像爆漿餐包那個樣子 只是我沒加熱，所以沒有熔岩的feel 這款商品對我來說回購率80%，而且現在又可以搭配飲料 下次換加熱來試試"
    },
    {
        "Author": "padi",
        "Title": "[商品] 7-11 蒜辣涼麵",
        "Score": "7570",
        "Content": "          因為太愛蒜味 於是看到板上有消息就去買 嗯 蒜味也不錯 辣的話味道很夠          大致上算重口 這次也不意外的有新工法 但的確是有Q彈些 不會整坨這樣          下次想買蕎麥涼麵+中華豆腐"
    },
    {
        "Author": "dong1104",
        "Title": "[商品] 全家期間限定抹茶霜淇淋。霜淇淋店舖名單",
        "Score": "80",
        "Content": " 好讀圖文版： 不知道大家昨天的FB有沒有被這抹茶霜淇淋給洗版了 當然我的FB也是不例外的，看了就想去吃吃看的慾望 不得不說台灣人一窩蜂的行動力是很驚人的 之前的草莓霜淇淋就是這樣子的 “限量““期間限定“就好像是一句咒語 讓人不得不去搶購的咒語呀… 昨天我們去的是中壢後火車站的全家 為了買一支抹茶霜淇淋竟然還要排隊 而且我前面這幾位全都不是買其他的商品 全部都是買抹茶霜淇淋唷！還有人一次買三支呢！ 等了一下下還是拿到了抹茶霜淇淋 跟門口的廣宣合拍一張 今天4/30還有活動呢！ 就是霜淇淋免費升級成宇治金時聖代 不過今天難免又要排隊，這個活動就不參加了 拍完照先來吃一大口這抹茶霜淇淋 好濃的抹茶味呀！ 就好像是喝抹茶一樣，不過是從熱熱的茶水變成超冰的霜淇淋 味道來說是帶有微苦的抹茶味 我想搭配紅豆的宇治金時應該會好一些 單吃抹茶霜淇淋都是苦甘苦甘的味覺 這應該就是“大人“的味道吧？ 從今天開始到5/13止 上傳照片還能抽日本遊旅唷！ 來吃冰不要忘了順便參考抽獎喔 以上附上目前的桃竹苗有販賣的店舖名單 如果想要吃點甜品的話全家的霜淇淋也是個好選擇唷！"
    },
    {
        "Author": "move779",
        "Title": "[商品] 全家 京都風茶花",
        "Score": "80",
        "Content": " 看到新產品總是想嘗試一下，看到外包裝還有添加抹茶粉和茶花!?           口感類似原萃…可能添加茶花多了一股香味           但感覺比原萃澀一點，雖然感覺味道有點像           但原萃還是目前喝起來分數比較高。"
    }
]