[
    {
        "Author": "becca1120",
        "Title": "[商品] 全家 大口雙層嫩肩牛肉堡飯糰",
        "Score": "90",
        "Content": " 類似米漢堡的微波食物，由外至內分別是蛋皮、 白飯、醬、起司、牛漢堡排。牛味蠻濃、肉排算紮實。這系 列口味多，上次爬文一致好評的法香烤雞有股迷迭香氣，個 人小害怕，所以還是偏愛牛肉口味。早餐沒胃口吃單層就好 ，晚餐剛來個雙層加三杯米血糕，滿足。"
    },
    {
        "Author": "boraling",
        "Title": "[商品] 森永紫色牛奶糖 紫色芋頭限定版",
        "Score": "85",
        "Content": " 圖文版 森永紫色牛奶糖，期間限定，濃醇香芋，紫色芋頭限定版/享用時間2013 這次的購買通路：出產芋頭的甲仙，在小7的新甲仙門市，我也想要問是用甲仙的芋頭嗎 ??售價12元 昨中午過後從台中衝上遙遠的山上，事情忙完後已經晚上近六點，在甲仙街上遍尋不著可 以裹肚的食物，按照慣例還是來小7找餵食的食物會比較容易些，結帳時看到森永紫色牛 奶糖，好奇的問了店員這款糖果是甲仙限定嗎?因為我知道甲仙出芋頭是有名的，難不成 現在都學日本走某某限定還是季節限定?結果店員說那是新口味，不是只有甲仙才買的到~ 當然糖果控的我不會放棄這小機會買糖果，但是，今天又進到小7時，我發現今天開始買 兩件有折扣說~ 森永的糖果一直是我比較鍾愛的，在牛奶糖界裡，森永可是有著永遠屹立不搖地位存在， 我想不僅僅是我超愛森永，很多大小朋友一定也一樣。 忘記了森永哪時候開始賣一盒12元，不過這12元印象中可是已經有很久的時間了，這樣的 價位在小包裝的糖果界中可算是便宜又大碗，再加上口味與品牌，森永牛奶糖就是這樣的 令人喜愛。 開封的同時，芋頭香氣就這樣竄出來，那種味道就是芋頭蛋糕的香氣，姑且不論香料或者 添加劑了，這味道簡直是讓人逐漸走向肥胖的深淵哪~ 一盒12元的糖果中有著14顆牛奶糖，紫色的牛奶糖顧名思義就是芋頭牛奶糖，價位和份量 都和我之前介紹的森永岩鹽牛奶糖一樣，一樣的有著令人不知不覺的購買且享用的魔力。 如果說人生中的回憶有哪些值得珍藏，在糖果的圈圈裡，我想就是森永牛奶糖了~ 每顆的包裝紙上，都有森永印字，搞岡但卻能讓人感覺到用心。 芋頭香氣濃郁，雖然是芋頭粉做的，不過不減我對森永各級糖果的喜愛。 一顆小糖果但卻能撫慰人心，這種感覺相信很多工作壓力大的人都清楚，腦袋不清楚或者 壓力大到喘不過氣時，來一顆糖果總是可以讓人放鬆一下緊繃的心情，不過這盒紫色芋頭 限定版牛奶糖在我一開封沒多久就被搶光光，不知道愛吃糖果會不會遺傳，還是愛吃糖果 根本就是人的本性呢~"
    },
    {
        "Author": "jiajiaWeng",
        "Title": "[商品] 麻油雞麵線",
        "Score": "75",
        "Content": "  （網誌版有照片） 天氣變冷又飄小雨 看到版上有人說想吃麻油雞 順路就去買了 湯頭口味偏清淡（我吃重口味） 麵線表現不錯，不會太軟爛，蠻有口感的。 老薑片我全吃下去，嚼起來不苦，蠻好吃的。 雞腿是一整隻棒棒腿，肉質不錯，有彈性，不會太爛。 若雞腿肉單吃，沒配湯食用的話，會有一點點乾（一點點而已） 吃完整個口腔蠻清爽的。 天氣轉涼想吃個熱食又不想吃太油膩或重口味的話，可以考慮一下。"
    },
    {
        "Author": "pomp",
        "Title": "[商品] 7-11羊肉爐麵線",
        "Score": "50",
        "Content": " 剛剛吃完了上來找評論 沒想到有90分 是我吃到隱藏版的嗎 因為沒有米血阿 囧rz 也沒有板上照片的那麼漂亮 高麗菜是只有葉子飄在湯裡面 肉也真的只是三小塊沒帶骨反而是肥肉居多 湯頭跟所以便利商店的湯頭一樣 都是調出來的 夠鹹 所以有味道 總共三小塊羊肉 我又失望又開心 失望是因為羊味很重(對有些人是優點) 肉很少 開心的是我可以一口吃掉 沒有太多肉 整碗很失敗 ※ 編輯: pomp            來自: 1          (11/28 05 推 jojoS 11/28 05 推 jiajiaW 滅火了 11/28 09 推  11/28 10 推  真的是隱藏版 11/28 13"
    },
    {
        "Author": "ckkh",
        "Title": "[商品] 7-11羊肉爐麵線",
        "Score": "70",
        "Content": " 圖文板閱讀：  天冷就想吃熱呼呼的火鍋，恰巧7-11又推出了一系列的鍋物， 當然要趁特價時嚐嚐，再來決定回復原價後回購的機率大不大。 上便利商店板查了評價，麻油雞麵線的評語是清爽無酒味， 可能不適合想要喝完之後還能暖呼呼的我， 而羊肉爐麵線的評價兩極，一說是高麗菜鮮甜，一說是羊肉味很重， 聽到有羊臊味就讓我立刻決定是它了， 吃羊肉沒有羊臊味就太不地道，不知道所吃何物啊！ 進到7-11內，看到一整排供貨充足的鍋物系列， 看起來是做好準備迎接接下來幾天的寒流。 這系列的紙盒外觀加了提把，如此一來就能直接原包裝加熱，拿取時蠻方便的。 (如果還是用那個紙做的網袋，不知道撐不撐得住它的重量？) 用微波爐加熱大約五分鐘，還是有點溫溫的狀態，不過肚子實在太餓還是直接吃了。 湯頭略帶微辛，薑片使然，雖然裡面找不到任何薑片； 帶皮羊肉小小塊約四、五塊，吃起來不是很滿足， 沒有太重的羊味，可能平常習慣了更重的味道吧； 另外還有兩小塊的米血當作墊胃用； 高麗菜真的不多，但還挺好吃的， 保持鮮甜和脆度讓我有點訝異怎能處理的比自己做的還好； 除了高麗菜外的另一個亮點是麵線，微波後也不會過軟，還保有一條條的口感， 重點是份量沒想像中少，吃起來算是過癮。 以特價69元來看，加上便利性的因素其實還可以，用原價賣就貴了一點點， 但便利商店的食品幾乎都是以花錢買方便導向，硬是要跟外面現煮的相比就說不過去了， 如果還是69元，天冷突然想吃這樣的口味，又手邊沒食材的話，應該還是會下手吧， 只是吃完還是有點餓就是了"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] (熱) 7-SELECT 紅茶拿鐵",
        "Score": "70",
        "Content": " 一樣叫“紅茶拿鐵”一樣是7-SELECT 但是這不是茶攤手搖風                   那罐，這罐是心熱園裡的鐵罐之一，外表另一款同是7-SELECT                   鐵罐的鮮桔茶比較像。這種天氣來一點熱飲一定很舒服，但是                   心熱園裡面沒有了，所以我試到的不是熱飲 QQ 很多標榜“加                   熱”後更好喝的飲料不加熱都會有一點太“稠”的感覺（奶茶                   、可可都有這種現象）這罐也是。不難喝，但是我想加熱後味                   道會好很多。"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 全家 北日本一口巧克力",
        "Score": "81",
        "Content": " ========================================================= 無音樂圖多縮網址版 ========================================================= 是的秋冬到了 又是 巧克力的季節啦~~(咦) 全家第二件88折 所以兩個就各差1元 有原味 草莓 杏仁 當然是跳過草莓囉 北日本就是長條包裝一口餅乾那家 是說成分落落長 牛奶口味 熱量87大卡 杏仁口味熱量 85大卡 中間有個小小卡榫的感覺 還滿紮實的重量 牛奶口味不會太甜 很紮實又很大塊的可以認真咬下去 杏仁則是有兩塊完整的果仁 不是只有屑屑 以11元的價格來說覺得還滿值得"
    },
    {
        "Author": "Iamjanet",
        "Title": "Re: [商品] 全家 濃口辛味噌熱沾麵",
        "Score": "60",
        "Content": " 雖然62元，但是份量只有 309公克，此外還有味噌沾醬也是不可能 :           喝光的。其實份量有些 :           把麵都泡到沾醬那格 :           要稍微浸一下才會吸到湯汁，不然味道不太夠的感覺。 :           感覺上還是貴了點。"
    },
    {
        "Author": "steadyme",
        "Title": "[商品] 7-11 羊肉爐&麻油雞",
        "Score": "70",
        "Content": " 先來說昨天中午吃的泡菜豆腐鍋，裡面有黃豆芽和四塊嫩豆腐         　搭配的是寬粉條還有毫無存在感的白肉，當然還有一堆泡菜         　泡菜口味還不錯，湯很濃～還蠻好喝的！         　不過整體份量感覺有點少，應該要再加一碗白飯XD           結帳的時後店長有悠遊卡的話說去ibon可以領到50元折價金           所以領了50元後，晚上下班又把羊肉爐帶回家了           羊肉爐我沒有微波，直接帶回家～因為打算回家用煮的加料吃！           不知道是不是沒有加熱的關係，蓋子超難開的！還把我指甲開斷         　我覺得肉很少，我這碗大概3           有一塊是帶骨的，但是是軟骨～可是硬到爆炸又都肥肉         　所以咬兩口就吐掉了，剩下的就是肉屑         　裡面有兩塊比肉還大的米血，還蠻Q的不錯吃           麵線的口感很好，像是當歸鴨麵線那種口感，有硬度鬆散不軟爛         　高麗菜很脆，那脆度讓我分不出是我剛加料的新鮮高麗菜還是原本的         　有沒有酒味我不知道耶，因為我起鍋前有自己加酒XDDD           口味還算不錯，就是那個肉掉漆了點           接著就是麻油雞了！因為中午依舊不知道該吃什麼，所以又晃去小七         　排骨麵我不喜歡，所以就直接挑了麻油雞！         　味道狠香，打開蓋子看到一層麻油～還蠻油的，一樣沒有酒味         　高麗菜還算多，也一樣脆，不過麵線好像比羊肉爐還少         　但是肉是一整支棒棒腿，看起來還蠻爽的～         　不過肉一樣有肉臭味（我對肉的腥味比較敏感Orz）           肉是硬的，但是皮卻像是那種燉很久的軟爛程度…         　因為不喜歡硬肉，也不敢吃薑，所以覺得整體感覺還蠻空虛的           以上三種都蠻適合自己回家加料煮的，變成個人小火鍋當湯底也不錯           三種最喜歡是泡菜鍋，真的是再加烏龍麵或是白飯         　就跟什麼斧的韓式泡菜豆腐鍋很像了！"
    },
    {
        "Author": "wewe123",
        "Title": "[商品] 7-11 select 酸辣湯",
        "Score": "80",
        "Content": " 以前買的原味覺醒酸辣湯價格便宜也還算有料，現在已經沒有販售           冷冷的天氣就買了一杯7-select酸辣湯試試味道           湯上面浮著幾條紅蘿蔔絲，豆腐丁           喝起來有著烏醋＆蒜的香味，味道比以前喝的原味覺醒好           我想我以後還是會回購吧"
    }
]