[
    {
        "Author": "blue1992",
        "Title": "[商品] 全家 / 濃厚咖哩牛肉烏龍麵 (新發售)",
        "Score": "70",
        "Content": " 衝著「新發售」幾個字，等不及CVS評價就先衝了。           麵：烏龍麵，微波後不算太軟爛，還保有一點嚼感，但我個人偏愛較硬的麵(是               說這在CVS根本不可能啦)，所以個人覺得還好。               不過以這樣的麵感在微波食品中，我會給他80分。 　　　　　　　而由於是咖哩麵，當然也有咖哩味(廢話)…呃我是要說味道有融入麵裡， 　　　　　　　不會像(印象中)牛肉湯麵之類的麵吃起來很無感。           蔬菜：如上面寫的，少少的點綴而已（跟包裝還蠻像的！），就一般味道。           牛肉：也稍微有點咖哩味道，肉質偏硬，數量尚可搭配著吃完整碗麵。           湯：我要給它20分！！！！！！！！！！！               好吧雖然說是「濃厚」咖哩，這湯也太鹹了吧！！ 　　　　　　　我平常也是很常吃CVS商品的人，不過我覺得這湯跟其他吃過的微波食品比               起來真的太鹹了。 　　　　　　　都怪我沒仔細看清楚鈉含量…我想大家看到上面那驚人的數字以後應該就 　　　　　　　不會像我一樣衝動犯傻了ˊˋ               總而言之這湯實在難喝到我吃完麵就把它倒掉 = =               而且湯上還明顯浮著厚厚一層油，太可怕了ˊˋ           整體評價：可以吃差不多7~8分飽(我是女生但食量偏大)，麵體好吃，咖哩味道                     尚可(是指麵沾咖哩，湯…就算了吧 = = 只喝得到鹹味鹹味鹹味鹹                     味啊啊啊啊啊啊！！囧rz)，還好是在學校買，以九折購入，不然奉 　　　　　　　　　　勸各位看官：這價位你有更好的選擇。 第一次在CVS發文，謝謝大家"
    },
    {
        "Author": "appsampler",
        "Title": "[商品] 7-11北海道十勝牛乳霜淇淋",
        "Score": "75",
        "Content": "  我一向不是個愛吃甜品、冰淇淋的人 所以上一波的全家的NISSEI 完全沒有引起我的興趣，至今我仍然沒吃過 尤其吃過的朋友們評價似乎都還好而已，加上住日本的朋友說 更讓我興致缺缺 但這回7-11推出的北海道霜淇淋完全燒到我了 因為 而且每晚再飽都要去便利商店買一罐北海道牛乳來喝(有病) 回程在帶廣機場也喝過免費提供的熱呼呼四葉牛乳，所以印象超深刻！ 目前推出北海道十勝牛奶霜淇淋的門市如下： 台北地區 松高門市　　 10/28 台北市信義區基隆路一段141號1樓　　 博源門市 　　10/28 台北市中正區思源街16號 千成門市　　 10/31 台北市中正區林森南路4號之3　 仟發門市　　 10/29 台北市大同區民生西路95號、97號 鑫樂昇門市 　11/1 台北市萬華區武昌街二段114之3號 台南地區 新康華門市　 11/7 台南市永康區大橋二街38號 北門門市　　 11/8 台南市中西區北門路一段310號 高雄地區 好事達門市 　11/4 高雄市大社區保社里旗楠路71號 重惠門市　　 11/5 高雄市左營區福山里華夏路1152號1樓 常德門市　　 11/6 高雄市楠梓區清豐里常德路320號 據新聞稿的內容表示，北海道十勝生乳乳脂肪含量高，冰淇淋會格外香醇 威化餅皮則是來自日本的cresco，鬱金香花朵開口造型非常可愛 台灣目前每支售價35元，價格只有日本售價的1/3(日本北海道大多賣300日幣) 上網查了一下，發現離我家最近的是母校對面的松高店 擇期不如撞日，就直接衝了吧～ 果然大老遠就看到紅色旗幟飄揚，正是霜淇淋來著！ 右下角的logo好眼熟，果然是在北海道幾乎天天喝的十勝牛乳！ 忍不住翻出多年前的照片，連北海道的帶廣機場都喝得到熱呼呼的免費十勝牛乳啊～ 如果7-11用的原料真的是十勝的四葉牛乳，那只能說 7-11松高店門市外滿滿的都是北海道霜淇淋的桃太郎旗，路過沒看到都很難 排隊的人潮比我預料中的少，但負責製作冰淇淋的店員還是沒時間喘息就是 買四支霜淇淋就送菇菇筆一支，到10/31止 雖然我跟姐姐只有兩個人，我也是鬼迷心竅的買了四支 我不懂啊啊啊啊，我一點都不喜歡菇菇筆啊！ @@ 今天先吃兩支，其餘兩支欠寫在發票上，改天再去吃 就為了一支莫名其妙的菇菇筆@@ 等待的時候拍一下店頭的DM 想看原始檔可以點 這裡 到官網看清晰版 看了一下蘋果日報的報導，才知道原來在晴空塔也有賣十勝霜淇淋 一支35元的霜淇淋，如果真的是用北海道的十勝牛乳 鬱金香形狀的霜淇淋餅皮很可愛，其實我沒有很喜歡，我比較愛吃硬脆的那種餅皮 霜淇淋確實可口，又香又濃又甜，感覺跟在北海道吃的差距不大 可惜在炎熱的台灣融化的速度飛快，一面吃一面滴實在困擾 不過一支才35元，我們不會苛求太多～鬆鬆脆脆的還不錯！ 一面吃冰淇淋、一面拍著莫名其妙獲得的菇菇筆，哈哈！都不知道要它幹嘛＞＜ 松高門市的座位不少，吃冰淇淋的朋友也不少喔！ 我覺得一支$35的7-11霜淇淋，跟一支$25的義美冰淇淋吃起來很像 都是我喜歡的味道 相信以後會有越來越多7-11賣霜淇淋吧？ 如果附近沒有義美的朋友 吃吃7-11的霜淇淋解饞也是不錯的啦！^^"
    },
    {
        "Author": "donald17",
        "Title": "[商品] 濃厚咖哩牛肉烏龍麵",
        "Score": "85",
        "Content": " 整體而言算是不錯，蔬菜稍微少了點，不過肉跟麵感覺量都滿多的 吃完滿有飽足感，咖哩的味道滿濃的，我覺得很適合最近稍冷的天氣。 這種稍微濃的湯頭還滿適合配啤酒之類的XDD(酒鬼)"
    }
]