[
    {
        "Author": "korull",
        "Title": "[商品] 全家超麵包-明太子軟法",
        "Score": "90",
        "Content": " 昨天中午不是很餓 不知道吃什麼 晃到全家發現明太子軟法才32元就手滑拿了一個 有配指定飲品49元 想說搭配熱美式咖啡應該很對味 就買了小杯熱美  打開包裝濃濃的海滋味就撲鼻而來 明太子的餡料還不少 分布在麵包的最頂層 粒粒分明  一口咬下去麵包體算是紮實的那種 明太子味道很濃郁 中間也有些許醬料 但沒上層的那麼重口味 雙層一起咬 口感會比較滿足 分開吃的話上層因為有處理過 比較厚實一點 下層則是很軟Q  整體來說 是會回購的一款CP值高又好吃的麵包 （對我來說有明太子就無敵了"
    },
    {
        "Author": "Pamdeat",
        "Title": "[商品] 7-11 7-SELECT黑芝麻堅果飲",
        "Score": "90",
        "Content": "  這是7-11 7SELECT 飲料 裡最吸引我的一款了 因為我本身就是芝麻湯圓芝麻糊芝麻包控!! 最近電視上都強打天天都要吃堅果  芝麻的含鈣量好像是堅果類裡最多的 喝的時候會比較沒有罪惡感 (?) 質地比想像中還要稀 比起芝麻糊還比較像是＂芝麻湯＂的口感 甜度適中不會讓人覺得很膩 除了芝麻粉外還有許多堅果顆粒 無形中也增加了不少飽足感 主原料標示了好多種穀物還有豆類 但還是只喝得出芝麻的味道～ 只是定價35元有點小貴 之前有搭配早餐39/49時還滿優惠的   BTW這款瓶子我很喜歡~ 比一般寶特瓶要來的硬 小小瓶的很適合隨身攜帶當水瓶使用!  剛剛好 !"
    },
    {
        "Author": "iwer",
        "Title": "[商品] 全家巧克力核桃軟法",
        "Score": "85",
        "Content": " 板上之前有人討論以為軟法下架 今天去全家逛 架上的麵包很齊全說 而且新的兩款都有搭配39元指定飲料 我買巧克力核桃軟法(奶素的)  一開包裝麵包上面的巧克力豆跟核桃給的很大方 而且這種斜切口 我很愛一口咬下去 麵包的香味散發出來 很過癮!!   搭配巧克力的濃郁還有核桃的口感，麵包的香氣更厚實 還可以吃到微甜的巧克力溶化在麵包裡面 這次的全家麵包好鬆軟 出乎我意料之外的好  特寫一下麵包剖面圖 麵包發酵的很完整 而且裡面還可以吃到餡料 下次回購率95%"
    },
    {
        "Author": "Pamdeat",
        "Title": "[商品] 全家 開心小豬芋泥包",
        "Score": "85",
        "Content": " 圖文好讀網誌版    觀望這個愁眉苦臉的小豬包很久了 大小不是很大  直徑約七公分左右 內餡是香甜的芋頭泥 ! 吃小豬包前猶豫了很久 看到皺眉的小豬  實在是不知道要從哪裡咬起 最後只好從看不到表情的屁股開始吃 因為很小馬上就吃完了 很適合當下午或晚上解饞的點心 ! 豬鼻子妙用多 之 法國兔一秒變小豬  有些店的小豬包蒸太久了 表皮都有點起皺 讓愁眉苦臉的小豬包看起來更可憐了"
    },
    {
        "Author": "kimisky",
        "Title": "[商品] 7-11 培根蛋蔥油餅、蒜味香酥雞",
        "Score": "",
        "Content": " 半夜才回家肚子餓，正好看到最近7-11 select產品在特價! 對7-11的微波食品印象一直頗不錯， 尤其喜歡他的薯霸和青醬義大利麵(不過最近吃好像有點變稀了Q_Q) 這次吃的這兩樣應該是新產品，就買來試試看囉！ 香酥雞剛微波好熱騰騰的很棒~ 咬下去還有點juicy耶!!! 不會很乾!! 裡面有點小碎骨，不過肉還是蠻多的。其實我覺得有點像雞米花的感覺~ 感覺不會輸給去外面買的鹹酥雞，因為似乎大概也是這個份量? 而且很好吃!! 而且和辣味雞米花比起來不會辣~(我不喜歡吃辣Q_Q) 可以列入口袋名單了XD 培根蛋蔥油餅我是當早餐吃的 原本以為有培根又有蛋賣28元有可能嗎?! 應該很薄吧 沒想到蛋還不少呢 (培根就沒什麼印象了XD) 裡面還有醬油喔!! 跟外面賣的也有點像XD 份量上也是頗滿足的！ 推薦給大家囉"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家酥皮玉米濃湯 地區限定",
        "Score": "60",
        "Content": " 照片  最近天變冷了會想喝熱湯 高雄的丹丹漢堡一大早又排滿人不想等 去全家剛好有看到這個 地區限定的酥皮玉米湯 很小一碗 酥皮也不大 看起來精緻 不過很快就喝完 總覺得因為酥皮的關係 讓裡面的湯熱度不太夠 喝起來普通 玉米的量也普通 不會太少 也不多 不會再買"
    }
]