[
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 極上紅茶",
        "Score": "75",
        "Content": " 覺得包裝設計很有茶裏王濃茶系列的感覺，主打使用的“糖”                   不一樣；味道和『茶裏王．英式紅茶』有點像，似乎再甜一點                   英式紅茶本來就是我喜歡的味道了，所以覺得這個味道還不錯                   。"
    },
    {
        "Author": "vivagozo",
        "Title": "[商品] 台北士林｜7-11超濃霜淇淋*比利時巧克力*",
        "Score": "80",
        "Content": " 圖文網誌版： 早上在吃完「豐盛號」以後， 就過個馬路到對面的7-11要買新口味的巧克力霜淇淋來吃囉！ 據說這個比利時巧克力口味的霜淇淋， 全台只有５０家門市販售，鄰近士林捷運站一號出口這家就有囉～ 期間限定的比利時巧克力口味霜淇淋， 在經過門市的時候就可以看到他們掛有這樣的布條。 今天是個又濕又冷的下雨天， 但是還是不畏寒冷的打算要吃上這一隻新口味霜淇淋啦！ 比利時巧克力霜淇淋新上市，詢問一下店員， 店員表示他們在上個禮拜就已經有霜淇淋囉！ 原本還辛苦的上網找有哪間分店有巧克力口味， 殊不知離我家最近的7-11就有販售了呢～ 霜淇淋的價目表： 原味北海道十勝鮮乳霜淇淋：３５元。 比利時巧克力霜淇淋：４０元 綜合口味：４０元。 先跟櫃台結帳以後，就到一旁的冰淇淋櫃台準備領取自己點的霜淇淋囉！ 首先，我們先點了一隻比利時巧克力霜淇淋，先吃吃看味道如何！ 發現如果是單一口味的比利時巧克力霜淇淋，真的是超級濃郁到爆炸阿～～～ ＃比利時巧克力霜淇淋：４０元。 會覺得７－１１的比利時巧克力霜淇淋吃起來的感覺是 有種很濃醇的味道又帶點苦，但如果這整隻霜淇淋要一個人吃完， 我個人可能沒辦法，因為實在是太太太濃郁了！ 因為覺得單一的比利時巧克力口味有點過濃了， 所以我就打算點一隻綜合的來吃！ ＃綜合口味：４０元。 我們都一致認為比利時巧克力＋北海道十勝鮮乳， 這樣的綜合口味好吃太多了！ 因為如果整隻都是比利時巧克力口味， 會覺得太濃郁，吃久了會覺得比較膩。 但是綜合口味的話，因為還有北海道十勝鮮乳， 加在一起吃會覺得口味調和很多！！！ 如果想要試試看他們的新口味， 我們都覺得還是點綜合口味的接受度最高了～～～ 接著，另外補充一個原味的，是前陣子我在墾丁大街上面吃到的唷！ 墾丁大街上，有販售７－１１原味霜淇淋的門市有兩間： ．雅客門市：屏東縣恆春鎮墾丁里墾丁路166號 ．咚咚門市：屏東縣恆春鎮墾丁里墾丁路333號 ＃北海道十勝鮮乳霜淇淋：３５元。 我覺得吃來吃去我個人還是最愛７－１１的北海道十勝鮮乳霜淇淋了！ 因為非常的濃郁，而且品質也比全家得來的穩定，我個人最喜歡這一味了：） 所以，如果要排行的話，我個人在７－１１的霜淇淋口味排行， 就是：北海道十勝鮮乳（原味）＞綜合口味＞比利時巧克力口味"
    },
    {
        "Author": "queenrabbits",
        "Title": "[商品] FUTABA香蕉巧克力冰棒",
        "Score": "80",
        "Content": " 本來看冰櫃是想看看有沒有雷神冰棒~ 結果殘念 後來看到這款香蕉巧克力冰棒滿滿的躺在冰櫃裡，                                                                                決定買一支來吃吃看。 打開包裝後我就笑了， 因為 他真的是支香蕉巧克力啊!!!  外層的巧克力是脆皮的， 搭配裡面口感滑順的香蕉冰棒， 還蠻不賴的~ 不過香蕉味不算太濃， 我個人是覺得還不錯吃。"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 御茶園 京都風茶花綠茶",
        "Score": "80",
        "Content": " 還沒喝之前覺得不會喜歡，因為大部份的花茶的香水味都很重，                   幾乎沒有例外；因為沒有噁心的香水味，所以出乎意料之外的還                   不錯；茶葉的味道也很重、沒有綠茶常見的澀味。蠻好喝的 ^^"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] jagabee 加卡比薯條 莎莎醬辣味",
        "Score": "83",
        "Content": " =========================================================== 無音樂圖多縮網址版 =========================================================== 超好吃的日本薯條 Calbee jagabee 加卡比  在台灣推出了莎莎醬版本囉~ 是可愛的加卡比玩偶 戴著墨西哥帽 每一盒裡面還有隱藏版的Jagabee貼紙!! 辣味莎莎醬 和原味馬鈴薯的組合 好特別又令人期待 產品原料以及營養標示在盒底 一盒就是五小包  外加隱藏版貼紙啦  莎莎醬的包裝是全紅色 搭配白線條的加卡比娃娃 每一個包裝都是不一樣的 帶著墨西哥帽的加卡比娃娃耶 有跳舞 耍番茄 和馬鈴薯和仙人掌合照 也太可愛了吧!! 挑一個丟番茄的來吃吃看 小包裝但是營養標示和成分一樣寫的很清楚 金黃色的薯條 每一根都很完整 還可以看到馬鈴薯帶皮的原味象徵 第一口一樣是被馬鈴薯的純正濃所感動 那種是整顆馬鈴薯濃縮起來 又不過乾 細細品嚐都是一種享受 然後是莎莎醬的番茄香甜出現 一般調味過重的話就可能會被蓋過去 但是這款在感受到莎莎醬之後 還是可以繼續品嚐到馬鈴薯特有的澱粉香甜 最後些微的辣度再跑出來打個招呼 小小一根 趣味十足啊~ 別忘了隱藏版貼紙 加卡比娃娃好忙的各種活動 延展閱讀: CALBEE 日本薯條先生 JAGABEE 零食 奶油醬油 永遠的第一名 "
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家 辻利抹茶紅豆雙餡泡芙",
        "Score": "75100",
        "Content": " 辻利茶屋聯名商品。 泡芙殼選用加入酥皮烘烤的餅乾外殼， 微酥口感中夾帶清新抹茶香。 內餡填入抹茶卡士達與紅豆鮮奶油餡兩種餡料， 兩者交融充分傳達道地日式風味。 (以上取自官網) 抹茶新品 又是好吃的泡芙 就很有興趣的買了 外面灑有頗多抹茶粉 泡芙比正常版的小很多 但外表是酥皮款 不是正常的那種 內餡其實感受不到什麼抹茶味 但就有紅豆沙(沒顆粒) 還有濃濃的卡氏達 還不錯 但我會希望內餡抹茶味可以濃一點 另外可以有顆粒的紅豆餡XD 以上報告"
    },
    {
        "Author": "e25213",
        "Title": "[商品] 全家 莓果雪酪冰棒 ",
        "Score": "90",
        "Content": " 這款冰棒口感很特別 是鬆軟綿密的口感 不同於一般冰棒 咬下去鬆鬆綿綿的很好咬 我非常的喜歡! 一入口我覺得很像桑甚汁的味道 不會太甜 而且又酸酸的 很對我的胃 希望不要下架"
    }
]