[
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家辻利焙茶拿鐵",
        "Score": "85100",
        "Content": " 這是新產品 通報上面寫的多棒多棒 於是就買來喝喝看 又剛好現在有第二杯半價(可搭配玄米抹茶拿鐵) 粉包本身茶味很濃 而且有烤過的香氣 入口不會太甜 甚至有點微苦 很好喝 但喝到最後會有點膩 不知道為什麼 所以給85分 這種天氣 喝杯熱的 很讚！"
    },
    {
        "Author": "bluesnow4425",
        "Title": "[商品] 紫色芋頭森永牛奶糖",
        "Score": "40",
        "Content": " 衝著是愛吃芋頭的人就買了一盒 吃下去第一口覺得還可以 大概就是70分這樣 但是過了1分鐘之後只剩甜味和香精味 除了甜甜甜精經香精香精以外 完全沒有其他感想了 已經被我定位成\"就是補充血糖的糖果\" 雖然如此放在抽屜裡好幾天了也完全不想動"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 英式紅茶",
        "Score": "80",
        "Content": " 茶裏王系列最喜歡一罐；一直很喜歡這種錫蘭紅茶的特殊香味                     ；但是那種香味太重又會讓人覺得有點“刺激性”，就這樣淡                     淡的感覺的到味道就好了，還有很奇怪加了奶茶不好喝太搶味                     了，像這樣獨立存在感覺得到就好了 ^^"
    },
    {
        "Author": "kittylee1021",
        "Title": "[商品] 全家北海鮮匠白湯",
        "Score": "0",
        "Content": " 最近晚上很冷就會想喝杯熱湯，那天剛好全家香菇雞湯賣完 看到架上有新出的自有品牌濃湯就下手了~ 平時偶爾也是會喝vono之類的濃湯暖胃，想說都是濃湯味道應該類似 結果 喝第一口我想說是我濃湯粉沒攪勻嗎?  我水還加的比建議的量多一些 第二口  這味道，也太鎖喉了吧! 嘴裡都是澀味 雖然看成分就知道不會是多美味的產品，但我只求寒冬的夜裡能有點溫暖啊~ 本來想不要浪費至少把海帶芽吃掉，但實在受不了那味道 最後就直接倒掉了!  抱歉我浪費食物 看了一下包裝，原來代工廠商是那家~ 之前很多人喜歡的納豆蕈菇元氣湯我也不愛，想來可能是我的口味喜好太怪了! 後來還得怒喝熱白開水洗嘴巴。"
    },
    {
        "Author": "vmp4jo3",
        "Title": "[商品] 7-11 香蕉蛋糕",
        "Score": "80",
        "Content": " 第一次看到板友分享後就一直好想買來吃吃看!! 這次買雜誌有閒錢又碰巧看到就買了!! 好期待!!  我蠻笨的 後來想想畢竟裡面有香蕉, 冷藏也沒什麼好奇怪的 裡面長這樣  包裝得很整齊! 而且一打開就有濃濃的香蕉味~~~ 現在想起來還吞口水哈哈哈 我這時候一直想看看香交的真面目, 但是還看不到, 都被奶油檔住了 咬了兩口都只有奶油, 不過或許連奶油也都是滿滿的蕉味 好好吃~~  兩口後就看到了板友說的黑黑香蕉哈哈 不過不得不稱讚!!! 香蕉好Q!! 很好吃!! 我是一個不喜歡吃水果的人 xD 不過他的香蕉真得好好吃喔~~~~~~ 不會乾乾的!! 結束前來張香蕉比較清楚的照片  香蕉真得好好吃!! 結論: 我覺得35的價位對這項產品來說是值得的! 當做一個OL的下午茶配上一杯奶茶可以補充超多體力! 因為我覺得對女生來說不算小!! 不過!!! 他的塑膠膜讓人好麻煩吃喔!!!!!! 大扣分!! 我吃到頭髮還有鼻子上都是  Orzzzzzzzzzzzz 建議大家還是放棄塑膠膜, 直接捏著海綿蛋糕吃 以上 "
    },
    {
        "Author": "loveian16",
        "Title": "[商品] 全家 辻利玄米抹茶拿鐵",
        "Score": "85",
        "Content": " 這是季節限定。因為是抹茶控就衝了…沒想到滿好喝的!!! 喝的過程會一直咬到玄米顆粒，可能也是因為加入玄米的關係所以不會過於甜膩 而且整體味道算滿濃的… 之前喝過全家的其它抹茶產品都不是很滿意，通常都會覺得過甜 還是其實是因為不同人泡所以差很大?!XD 像7-11的抹茶奶綠我在北部跟中部喝的味道就差超多…都懷疑用的東西一不一樣了 囧 想嚐鮮的人可以去試一下，天冷熱熱喝滿幸福的XD 下次也想試試焙茶拿鐵…評價好像也不錯…"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 茶裏王 台灣綠茶",
        "Score": "70",
        "Content": " 對綠茶沒有特別的偏好，含糖的偏好御茶園的冰釀綠茶、不含                      糖的喜歡原萃；這罐的感覺就還好，閒的到茉莉花香味，喝下                      去還好；不會有喝“香水”的感覺；統一有另一款鋁箔包的茉                      莉綠茶香味就重的可怕，這個還OK，沒有特別喜歡或討厭就是                      了 ^^"
    }
]