[
    {
        "Author": "Midiya",
        "Title": "[商品] 7-11 巧克力大賞 中的三種含酒商品",
        "Score": "170",
        "Content": "  一時興起看到這幾款帶酒的巧克力  便一口氣買下來了            三種剛好是搭配不同的酒  味道也都截然不同            這三種巧克力的酒都是包在最裡面            所以一開始吃的時候跟普通巧克力無異            但吃到正中間  就會有膏狀帶酒精味的東西跑出來             1. 打開後才發現有點小顆  但是一盒有8個所以也還算ok               外面的巧克力是三款中最甜的               內餡的紅酒味很重  也有紅酒獨特的那種澀味               所以蹦出來的一瞬間跟巧克力不是很搭  嘴巴裡的味道一瞬間變苦               加上我本來就不是很喜歡紅酒  所以這款覺得普普而已               但不到難吃的地步            2. 三款裡最喜歡的  除了酒之外還加了整顆的榛子(雖然我不愛)               外層的巧克力非常濃郁  比較接近dark chocolate的味道馬上加分!               而且也不會太甜 ( Good!! )               內餡的威士忌和巧克力很搭  雖然融出來的時候一樣會瞬間讓味道變苦               卻不會像紅酒那款那麼\"衝突\"               而且這款的巧可力還滿大顆的  C/P值也比1好!               不過1吃完我完全沒有酒醉感  這款吃完卻有點小暈(一下子而已)            3. 歪國的巧克力  酒味最重的一款               比起前兩款都要慢慢含在嘴裡才吃得到內餡的酒               這款外面包的巧克力很軟  用舌頭稍微壓一下就垮了               裡面的餡會整個流出來  和巧克力融為一體               ( 這款的比較接近液狀 前兩款的都是膏狀  比較沒有\"流動\"的感覺 )               這款的外層巧克力也是偏甜  但跟酒的融合是最好的一款               不會有因為內餡跑出來而味道瞬間變苦的困擾               而且酒味非常重  喜歡酒味的人應該會很滿意               只是因為我個人覺得外面的巧克力過甜  所以分數沒有給很高            整體而言我最喜歡2  會想回購的也只有2            推薦給喜歡吃巧克力的人囉 "
    },
    {
        "Author": "tingtinglion",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "10",
        "Content": " 最近陸陸續續一直看到抹茶奶茶的心得文， 只知道大家都說難喝， 但我也沒因此想去買來喝， 直到 昨天在板上看到hcdean大統計板上大家形容抹茶奶茶的口味(？) 統計出來如下：  1     臭抹茶  2    冰箱味  3  像是冰箱又像是塑膠的怪味  4      尾味會有種科學麵調味包的味道  5      喝起來覺得像有鐵鏽味  6  7 有股屁味  8   味道很像我家狗洗完澡的味道~當下喝很像在喝我家狗的洗澡水  9   鹹鹹的和人工梅子味 10 有種餿掉的味道耶 11 真的超噁!!有濃烈的金屬味!!! 12     一入口馬上就有水溝的味道從四面襲來 13 有股檳榔的味道(這是在說飲冰室,我引用錯誤在此更正) 14  一元硬幣含在口中，所散發出的鏽蝕感 我看了這個之後 好生火啊 到底一杯25元、聽說不好喝、但看起來很普通的奶茶 是調成什麼樣神奇的味道 進而可以衍生出這麼多隱藏版口味？ 然後我到昨天睡覺前都一直把這件事掛在心上， 今天上班時也一直想著要買。 我還跟我同事說 聽說有個很難喝的飲料，到底是多難喝啊，好想快點喝到喔 我同事們也都跟我一樣很期待~~~ 吃完晚飯後 我就去店附近的小7買 結果居然找不到 問店員 店員說賣完了!!!!!!!!!!!!!!!!!!!!!!!!!!!! 但是我已經想喝想了一天了 於是我跑到比較遠的另一間小7 幸好這間有 我很高興的結帳了 買回店裡同事都很緊張 我一馬當先決定要當喝第一口的人~~~~ 迅速插了吸管 吸了一口…… 我的天啊 這東西一進我嘴巴 它的味道馬上擴散在我整張嘴裡 真的是超噁心的 我馬上拿水猛灌，希望消除那不祥的氣味 但是一點用也沒有 於是趕快吃了一顆糖果 那個怪味才不見 我的同事A 她看我的表情很痛苦 想說我也太誇張了 難喝的東西是會難喝到那裡去 於是她也跟著喝了一口 然後馬上噴出來= = 另一個同事B接著也喝了一口 喝完她露出困惑的表情 想了5秒又喝了第二口 她說： \"我喝第一口時覺得不太好喝， 就想說再喝一口看看是不是真的不太好喝， 沒想到它真的是很難喝啊!!!!!!!!!\" 第3個同事C喝了之後說： \"XXX(消音)，我去廁所漱口\" ============最後我們全體一致同意把它丟掉=========== 之後過了一、兩個小時 雖然嘴巴已經沒有味道 但一想到那個怪味我還是渾身不舒服 對了 我還沒說抹茶奶茶到底是什麼味道 它的味道就是文章一開始hcdean大統計出來的口味裡 除了屁味和餿味我沒喝出來之外(也許有但我不想再喝第二次確認了) 其它統統都有= = 如果你問我會不會後悔買了抹茶奶茶喝 我的答案是不會 因為它讓我知道 原來這世界上居然有這麼難喝的飲料!!!!! (完)"
    },
    {
        "Author": "whitedevil",
        "Title": "[商品] 7-11 日本炭火風燒肉飯",
        "Score": "60",
        "Content": " 之前在架上看到就很想吃了，因為那上面半個圓圓的荷包蛋看起來很討喜的 樣子。剛剛消夜出去覓食時，剛好想到之前板上有篇商品文，給的評分還不錯，好就決 定是你了！ 先說我最期待、煎得圓圓很可愛的半顆荷包蛋。嗯，毫無反應，就只是個荷包蛋。 XD 基本上，如果自己在家能淋一點醬油上去應該大加分吧，不然只是很平凡的荷包蛋， 但不難吃，就是平平淡淡的這樣。(完全是靠外型在拿分的~) 燒肉的部分是主角，可是也是最讓我不滿意的。肉的油膩感很重，所謂「炭火風」 (甚至還不要提日本)則完全感受不出來。或許在便利商店便當中要呈現炭香是有點 強人所難吧，但肥滋滋的五花肉的多餘脂肪都沒烤去，吃了真的有點反胃。一同分 食的朋友也覺得太油了，可能我們兩個都口味偏清淡吧，或許愛吃五花的人會喜歡 ，那可以自動加到70分。順道一提，燒肉上的芝麻搭上烤肉醬頗香。 綠色蔬菜太少是這款便當讓我感覺最顯著的敗筆──而這是不分口味放眼四海皆準 的。一朵指頭大小的青花菜聊表安慰，好在至少青花菜還是翠綠的沒有發黃。 其餘的配菜還有韓式泡菜和豆芽，泡菜的味道很讚！並不是正宗韓式而是改良的臺 灣韓式，並不會過份地辣，可是非常爽口又下飯，特別泡菜底下那塊沾滿醬汁的白 飯，好好吃~~豆芽則相對不起眼，不論是口感還是味道上並未讓我留下太大印象。 白飯也是表現良好的一部分，煮得軟硬適中、乾濕適中，是我喜歡的口感，搭燒肉 還是搭配菜都好吃。 總結來說，這是適合重口味人客的便當。雖然乍看下份量似乎有點不妙，但肉的熱 量也夠高了，就熱量來說絕對足夠，可是青菜一定不夠，再抓一盒隔壁的沙拉吧。 食量小的人這一份吃下去應該會飽，食量大的人 來就不適合食量大的人啊。 XD"
    },
    {
        "Author": "fern",
        "Title": "[商品] 7-11 專家調製 古法經煉燒仙草",
        "Score": "59",
        "Content": " 基本上以從小到大吃過所有燒仙草裡           這次吃小7的燒仙草大概是最難吃的一次,           更遑論我還是小7的忠實粉絲           口感上: 沒有仙草的自然清香(可能因為都是香料)之外,                   恐怕佔了熱量裡50%的部份都是糖吧                   至於花生, 因為本人興趣不大所以沒加                   (但心中暗暗的想如果加了可能更恐怖           結論　＝"
    },
    {
        "Author": "ken720621",
        "Title": "[商品] 7-11 白燒系列-炭火燒烤雞",
        "Score": "80",
        "Content": "  之前吃過7-11的兩款白燒系列(火腿蛋沙拉/黑胡椒里肌)都覺得非常不錯~            於是今天在7-11看到新上架的新口味(炭火燒烤雞) 就立刻拿去櫃檯結帳            因為我一直都是喜歡7-11的雞腿肉~ 鮮嫩又不油膩 XD            開始試吃 雞腿肉似乎沒有被白燒麵包夾的很緊 所以有點被解體的fu            裡面總共夾了4塊左右的雞腿肉 調味的十分好吃 搭配爽脆的生菜跟洋蔥            還有那軟綿綿的白燒麵包~  整體感覺還不錯 只是我覺得這款在吃的時候很            容易解體! 跟黑胡椒里肌比較起來啦~ 不過我非常推薦愛吃肉的人來吃這款            尤其是跟我一樣都喜歡7-11的雞腿肉的人 XD"
    },
    {
        "Author": "b22222217200",
        "Title": "[商品] 全家魔術雞唐揚、墨西哥辣雞翅、杏仁小魚",
        "Score": "95",
        "Content": " 裡面只有四塊裹粉的雞腿肉，底部有些許湯汁，原本以為很小量很少，但是四 塊雞腿肉蠻大的，重點是很嫩很順口，外皮不會因為沾了湯汁就不好吃，反而很配，調味 也很棒，兩包50到11月15號，趁著特價會多買幾次吧!但特價過了一包29 一下了，60克29蠻貴的XD 【商品名稱/價格】：魔術墨西哥風味翅，原價29，到11月15號特價兩包50                   *[m*[1;31m(試吃試用品請標註0元)*[m 【便利商店/廠商名稱】：全家便利商店，日商魔術食品 【規格/內容物/熱量】：三入，70克以上。二節翅、翅腿、醬油、冰塊、水、米酒、味霖 、澱粉、調味料、香辛料"
    },
    {
        "Author": "weibkey",
        "Title": "[商品] 西雅圖 抹茶奶茶",
        "Score": "30",
        "Content": " 我分數給得很認真 心得也很認真 因為最近這款飲料實在是雷到太夯了 剛剛在全家亂晃時看到就忍不住買了一瓶 因為怕味道不均勻會有更壯烈悲劇 所以我很努力地搖晃了一番才插入吸管 第一口 覺得 就人工香料過多的抹茶奶茶 但是 有種奇幻的後勁 我大概可以理解大家為何會說有含硬幣的感覺 因為在剛入口人工抹茶2層次奶味和甜味過後 會有一種輕微金屬感覺從舌頭根部跑出來 最後另一種微妙的酸性在喉嚨之間散開 但不太舒服的是 後面感覺喉嚨卡卡的=    =||||| 會有東西卡在喉嚨的感覺 抹茶好朋友我也有喝過 那時候是也覺得太甜 剩下就覺得還好 沒有酸味 就粉粉的 牛奶味似乎比較重 畢竟印象中抹茶好朋友友是用鮮奶調製? 這款可能想營造那種粉粉的感覺然後反串失敗 抹茶味我覺得一點都不抹茶 和奶味比是有比較重 但對我來說還是不抹茶 = =||||| 總之西雅圖這款整體對我來說 甜度偏甜 但其實坊間我還沒喝到我覺得不會太甜的抹茶奶茶 口感上也太單薄 認知中抹茶相關奶飲品口感應該要醇厚一點 前幾篇提到過的退冰之後比較好喝 大概是因為醇厚感會比剛出冰箱時較重一點 然後我很無聊的撕開包裝聞味道 聞起來是腥味很重的人工香料抹茶味 印象中好像有喝過更難喝的 但是大概因為太難喝了 所以我根本回想不起來是在哪喝到的 結論: 1. 這款喝完不會失憶 2. 和抹茶好朋友比較我還是比較愛抹茶好朋友 3. 真的放退冰一點比較好喝 但還是有些許微妙後勁 4. 這款會讓我些微鎖喉 喉嚨好卡 5. 沒有想像中可怕 雖然要是真的過猛我大概也打不出這篇東西 6. 味道聞起來有點腥味和不自然的香料味 但還不到反胃 7. 我有辦法一個人把它喝完  但我應該不會再買第2次 8. 喝過這麼多版上地雷飲料中 我最討厭這款 P : 我喝完後還是瘋狂地去灌開水了XDDDD       喉嚨真的很不舒服 謝謝各位觀賞     ◢                      ◣                      媽~   ◢◤                      ◥◣  █        █ 我喝了抹茶奶茶安然無恙   █                          █   █      █ ╯   █                          █    █    █   █    ●              ●    █     █  █   ◥◣     ▅▅▅▅▅▅     ◢◤      ██                     *whoisnemo"
    },
    {
        "Author": "lin0310",
        "Title": "[商品] 7-11 黑豆漿",
        "Score": "50",
        "Content": " 說真的喝下去的第一口我真的懷疑我是不是買錯了, 因為這根本就是加了水的仙草茶嘛!! 因為喝起來有一點淡淡的草藥味, 可是口感又很像+水的仙草茶, 我想沒有意外的話, 我應該也不會再買它了!!"
    },
    {
        "Author": "neawen",
        "Title": "[商品] 西雅圖 抹茶奶茶   (洗板商品！好強大！)",
        "Score": "",
        "Content": " 因為這商品的評價實在是太強大了， 我第一次看到評價這麼慘的東西卻讓大家一窩蜂買， 人總是要親自遇到才會學到教訓，所以我也去買了XD 他的包裝不知道為什麼跟一堆其他商品堆在一起毫不起眼，我居然還找了一陣子= = 一直期待付錢的時候店員能投以異樣的眼神～不管是對勇者的崇拜還是恥笑都可以， 可惜沒有XD我真是想太多了～ 才走到超商門口，就滿心期待的差下吸管，期待什麼？期待喝到大家所謂的鐵鏽味XD 深呼吸，喝了一口 歐歐歐歐歐歐歐歐歐！！！！！完全不意外的味道！鐵鏽味！就是這個！ 很膩的甜味+有點澀又不太澀的抹茶味+莫名其妙的鐵鏽味 真的是難喝中的極品阿XDDDD 我居然就這樣在便利商店門口無法控制的笑了起來， 這一定是西雅圖的計謀，一定是！難喝到讓大家都想體驗一下，太神奇了！ 至於為什麼分數很難打？ 因為，如果是大冒險要用的話，這個絕對是滿分的選擇阿XDDDD 有著美麗的外表，但是有惡魔的內在，標準的大冒險好物！ 我覺得我一定會買來請討厭的人喝，一定！"
    },
    {
        "Author": "a85316",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "906030",
        "Content": " 剛剛拜讀一系列西雅圖抹茶奶茶的心得大作之後 就對此商品十分心動 正好兩位室友也對此夢幻逸品十分感興趣 就決定三個人合買一杯嘗鮮 買回來之後 最忐忑不安的室友B先喝了 只喝了一口 就讓她痛苦的皺起眉頭 她說：「我絕對不會再買第二次了 也不想再喝第二口了 鐵鏽味是真的啊!!!」 她給了30分的評價 接著是最躍躍欲試的室友A 她喝了一口之後 冷靜的說：「還可以接受 我可以把他喝完」 室友B為此錯愕不已 這麼恐怖的東西 竟然有人可以喝完!!!! 真正恐怖的是 在室友B說話的同時 我也拿來喝了 真的很緊張 都可以感受到自己的心跳 喝了一口後 我覺得超好喝耶XDDDDDDDDDDDD 是我味覺有問題嗎?? 我印象中的抹茶奶綠什麼的就是這個味道啊 這和別家的有什麼不一樣嗎??? 什麼鐵銹味 水溝味 餿水味 都沒有啊 毫無反應 就只是杯抹茶奶茶 我很開心的對室友說：「這超好喝的耶 你們真的不喝嗎??」 她們都用一種看怪物的眼神看我 尤其是室友B XDDDDDDDDDD 果然我的RANGE很大^^        (不對吧)"
    },
    {
        "Author": "lostchild",
        "Title": "[商品] 全家巧克力風味賞 明治Meltykiss抹茶&草莓",
        "Score": "90",
        "Content": " 圖文網誌版： (同篇還有Asahi的德國職人啤酒心得@@) 以下重點節錄心得： 抹茶口味： 來說口味，媽啊超好吃的！這就是我第一句感想！ 我沒特愛抹茶，但也可以接受抹茶味的商品，只是這個真的超好吃啊不蓋你！巧克力 本身不會很膩的死甜，加上抹茶淡淡的苦味，好吃！ 有的抹茶味把抹茶搞得很甜，那配上巧克力會死啊啊啊啊啊~~~ 是款沒特愛抹茶和甚至有點不太能接受抹茶的孩子可以嚐試的巧克力喔~好吃好吃！ 草莓口味： 本來因為抹茶味超好吃，就對草莓味沒那麼大的期待了，想說只要中等以上就可以，沒想 到 媽啊以後如果再也買不到這款草莓巧克力怎麼辦？我會哭我會哭我會哭啊！！！ 先說明我對巧克力的草莓口味認定，我不喜歡只有草莓香料的甜味，所以很多草莓口味冰 淇淋都讓我覺得 口味好吃多了！) 草莓口味就是要酸酸甜甜啊！我是這麼認為的。 在尋尋覓覓這麼久以後，這款草莓巧克力它辦到了！！！ 以前很愛吃一條10元的草莓巧克力，後來因為它吃起來裡面的草莓餡咬起來像硬塑膠+只 有草莓香料味，所以後來很少再嚐試草莓巧克力了。記得明治平常好像也有一款白色包裝 的草莓巧克力，算是比較可以接受的，但是還是覺得就只有甜，很少回購。 這款 的感受啊啊！ 兩款只要我有預算，回購率都是100% "
    },
    {
        "Author": "angange",
        "Title": "[商品] 西雅圖抹茶奶茶",
        "Score": "60",
        "Content": "          剛剛去買全家晚餐          我每次去全家就會龜毛症發作，不知到要吃哪一樣好          還不只一次挑食物挑到店員來問我需不需要幫忙          就在挑晚餐的同時，想到了這樣洗板商品          想說來看看他的廬山真面目長怎樣，如果有的話就買買看好了          一看飲料區就找到啦          回到家先把晚餐吃完，照板友說的先退冰20~30分鐘          就跟老哥說，我們來試試看吧          還想說說不定老哥會很愛，因為他覺得雙茶花汽水很好喝          插進吸管我先喝了第一口，很小的一口          明白了大家說的硬幣味是怎麼回事，我是覺得這種味道比較像草味          但也覺得是有抹茶到沒錯          可能是抹茶味太人工(?)所以會有這種味道吧          有人提到的塑膠味是沒喝出來          接著輪到老哥，我還叫他一開始先喝小口一點，不過他似乎喝的頗大口          老哥喝下去第一句話：          \"好噁喔!(大喊) 怎麼可以調出這麼噁心的味道\"          接著我多喝了幾口，覺得變成很正常但甜膩的飲料，跟一般的奶綠差不多          又想到有板友提到撕開杯膜要倒掉時聞起來味道不太好          就想說那我也撕開來聞聞看          聞起來是有冰箱味，然後飲料的顏色很綠          老哥還說          最後我是就把他當成普通的飲料喝完啦          我問老哥          老哥          雖然我覺得沒有很糟糕，但給60分的原因是因為也沒有很好喝          不會想要再買一次，我寧願花50元買7-11的抹茶奶綠，好喝多了。"
    },
    {
        "Author": "jyyyisu",
        "Title": "[商品] 小熊餅乾-焦糖歐蕾",
        "Score": "90",
        "Content": " 圖文版： 今天去OK買東西的時候又發現的小熊餅乾新口味， 新口味always比較貴阿～要49大洋！ 不過，我無法抗拒新口味阿阿阿阿阿，所以還是捏著錢包去結帳了 是冬天的限定口味呢(左下角有一排藍藍的字寫著)～～焦糖歐蕾～～ 另一面的封面用了日文寫了牛奶香料使用以及焦糖香料使用 (標價49元旁的日文就是焦糖之意)～～ 根據我菇狗的結果， 原來歐蕾的意思是法文的咖啡加牛奶，跟latte是牛奶加咖啡意思差不多。 內餡的顏色是偏淡黃色，吃起來有濃濃的焦糖味～～ 不是螞蟻人的我覺得有點偏甜，是名副其實的焦糖牛奶味道。 跟前面的卡士達鬆餅、高原香草冰淇淋都還要來的重口味，蠻好吃的！ 只是不愛甜食的人會覺得膩。 現在去OK買指定巧克力或是小熊餅乾可以抽獎，獎品就是打折， 我抽到了89折，所以小熊餅乾是可以看你手氣好壞決定價格的喔。"
    }
]