[
    {
        "Author": "jujusun",
        "Title": "[商品] 全家至尊三寶牛肉麵&辣味精燉牛肚",
        "Score": "",
        "Content": " 照片  太貴了 吃一碗泡麵95元 雖然有滿滿牛肚與一大塊牛肉 不要再被那精美的泡麵封面所吸引 大大的[調理參考]寫在下方 一打開出現味丹的包裝袋 就很普通的粉包醬包調理肉包 只有包裝照片設計比較特別 實際內容物希望能再有創意一點 調理包裡有一塊大塊牛肉 牛筋 牛肚兩小條 我再把罐頭裡的牛肚全鋪上去 看起來很豪華 罐頭的牛肚單吃 蠻普通的 不會難吃 但也沒特別有感想 湯仍然是無法全部入口 只能淺嘗 那個牛肉超硬 因為大塊 難以咀嚼入口 牛筋跟牛肚則無特別感想 確實這樣一碗麵在牛肉麵店吃應該要150左右 比較起來95元看似划算 不過說實在牛肉並不是很好吃 所以不會回購"
    },
    {
        "Author": "w180112",
        "Title": "Re: [商品] 7-SELECT 雙倍濃郁錫蘭奶茶",
        "Score": "75",
        "Content": " 雖然在打主原料的過程中心裡默默覺得這罐產品的原料真不愧對 :                    統一化工廠的名號，可是味道還真的不錯。之前試過阿蕯姆奶茶 :                    真的是淡了點，這一款就好多了~ 甜度也還在接受範圍內，不過 :                    什麼時候開始 7-SELECT 的飲料價位也默默達到 NT$30了 QQ                      其實午後的紅茶也差不多多   熱量低了點倒是真的                      其實7-11學的有點像XDDD : 推 TZUYIC         11/05 13 : →   11/05 13 : →                                             11/05 13"
    },
    {
        "Author": "Jiapie",
        "Title": "[商品] 左岸咖啡館 昂列奶茶",
        "Score": "80",
        "Content": " 之前PO的另一款奶茶的原料蠻多人討論的也試一下一樣是統一                     的左岸，包裝很簡單不是那種看起來就能放很久的保特瓶或鐵                     鋁罐，原料的組成也不多。甜度、味道都不錯；價格覺得有點                     高，不過這樣的味道不會讓人覺得不值。特價中 ^^b"
    },
    {
        "Author": "rhythmend",
        "Title": "[商品] Family Mart Collection 罐頭三款",
        "Score": "70",
        "Content": " 原本只是因為前幾天和朋友說到全家有出自有品牌罐頭，結果就被拱說要寫開箱文 所以就有以下的照片。  外觀圖。  開封後。 由上而下分別是珍味豬耳朵、珍味精燉牛肚、精燉牛腩。 優點：牛腩和豬耳朵很嫩，而牛肚保有嚼勁。 缺點：很鹹，而且相對於一般滷味而言貴上不少。  對照圖，中上：牛腩、左下：牛肚、右下：豬耳朵。 牛腩味道很像是一般昂貴泡麵內附的調理包，不算難吃。 牛肚的嚼勁超乎我想像，我本來以為會像橡皮筋一樣難咬。 豬耳朵入口即化，連軟骨部分也是，反而失去了該有的口感。 【食用時機】： 除非你家附近沒有滷味攤或沒有賣滷味的小吃店，不然同樣的錢拿去切滷味絕對讓你吃到 翻過來。"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 7-11歐風咖哩烤雞堡飯糰+",
        "Score": "9070",
        "Content": " 照片 歐風咖哩烤雞堡飯糰  法式普羅旺斯烤雞飯團  烤雞堡吃起來像是漢堡排的口感 我最近剛好很想吃漢堡排 不過要在高雄街頭很難找到有賣的 都要跑到百貨才有 料相當的大 還附有咖哩醬 在外頭很難嚐到的飯團 料很好吃又香 價位仔細想想 49算是蠻貴的 不過因為蠻特別的飯團 所以很值得 搭配芝麻飲料 算是個小小的奢侈 還會想再買"
    },
    {
        "Author": "Malaycake",
        "Title": "[商品] 7-11 City cafe 英式鮮奶茶",
        "Score": "80",
        "Content": " 繼上禮拜喝過小七的熱抹茶奶綠(中)覺得還不錯 這禮拜決定再買個什麼來喝好了 ．3． 其實我原本是想去買看看全家的抹茶來喝 因為是辻利茶屋的抹茶粉感覺很強（？ 但是爬了文很多人說太甜什麼的～ 我怕太甜 所以就罷 早上決定來杯英式鮮奶茶～ 我問了一下店員，請問是紅茶+鮮奶？甜度能不能調整？ 店員說是紅茶粉+鮮奶，甜度無法調整因為是直接用茶粉泡 沒關係我重點就擺在\"鮮奶\" 因為本人對奶精無法負荷(啥 我站在一旁盯著她製作，看似有認真的在幫我攪拌 但隨即不曉得在匆忙什麼蓋好蓋子直接塞給我 連需不需要袋子都省略了 回到家直接把蓋子打開來瞧瞧～ 差不多有九分滿，我拿了吸管攪了一下底部 卡卡的，一挖起來像巧克力一般的結塊粉，不過沒有很嚴重是無所謂～ 啜了一口，茶味好重！好香！ 奶味倒不明顯 -3- 之後拿去加熱來喝看看 顏色變深 而且怎麼還變甜了＠＠ 之後我就自己再加水下去喝 挺濃郁的茶香，算不錯喝 ^ ^"
    }
]