[
    {
        "Author": "Smiler",
        "Title": "[商品] 7-11 滋露福袋巧克力",
        "Score": "80",
        "Content": "   歡迎移駕內有圖文網誌真實版:  話說，滋露巧克力真的賣好久了，從我很小的時候就有在賣這種條狀的 或是一小口狀的裡面有包餅乾的 都是小時候最愛的零食之一 可是因為小時候零用錢很少 所以最常吃條狀的 因為很便宜也最常吃（好像一條１０＄？） 一口狀的比較貴所以吃到的機會比較少 但買到之後就會很珍惜一小口一小口的吃ＸＤＸＤ 然後一小盒吃很多天，根本當寶貝一樣（笑 所以就會很注意滋露的狀態（ＥＸ：甚麼時候上新品之類的 這款是年初時在７－１１買的，完全衝著福袋兩個字跟隱隱約約才看的到內容物的神秘感才買的 一包裡面共有五種口味，總共有２９顆 這是背面的標示 還有看到台灣很少看到的黃豆口味！！！！！（大心＞／／＜自從在日本吃過一次之後回來就念念不忘 哈哈哈～先來看本尊長怎樣 講了這麼多都還沒提到正事：Ｐ 就先從黃豆口味開始介紹吧 中間是包有黃豆粉味道的軟糖很Ｑ，味道很有層次，入口的瞬間會有種自己真的在吃黃豆麻擠的感覺，就跟外包裝上畫的圖一樣 外面的巧克力帶來濃濃的黃豆粉香味裡面的軟糖就像麻擠一樣帶來後味黃豆的甜，麻擠的Ｑ 草莓棉花糖口味 這一款巧克力是用雙色包裝，上層的草莓巧克力帶來過甜的味道，但下層的巧克力略微帶苦味剛好緩和了上層的甜膩 兩個搭配得恰恰好 如口時會感覺到香甜的草莓巧克力撲鼻溶化 接著是甜甜微酸的草莓糖漿襲擊而來 緊接著會感覺到棉花糖溶化了！！ 再來就會遇到略帶微苦感的巧克力來解救上面的甜膩感，是五個裡面最甜，也是吃完最口齒留香的一個 花生巧克力（？） 它的內餡是五個裡面最不一樣的，中間吃起來像是會黏牙的牛扎糖帶有淡淡的花生香味，但又有一點微微的咖啡香（？）ＸＤＸＤ 沒有上一個草莓棉花糖般的軟及甜，但帶來的是扎實穩重的感覺，是五款裡面甜度最低的 草莓巧克力  中間是略微透明的白色的軟糖，然後軟糖本身不帶有甜味，但有草莓的香味 比起帶有棉花糖的草莓巧克力味道比較單調，相對的也沒那麼甜 它的甜來源來自外皮的草莓巧克力 比較起來是成熟版的草莓巧克力ＸＤＸＤ 牛奶巧克力  這一款應該是整包裡同款但包裝不同最多的巧克力了 甚麼是同款但包裝不同呢？ 就是上面寫的字不一樣帶有不同的意思 ＥＸ：有必勝祈禱,家內安全, 但，我必須老實說，它 是五我個人覺得五個裡面最難吃的～””～ 可能跟我愛吃甜有一點關係 不過我很愛吃牛奶巧克力就是了，他那麼不得我青睞，也跟裡面的軟糖有一點關係 外皮雖然是牛奶巧克力，但奶香不重 些微奶的味道完全來自巧克力 中間的軟糖一點味道也都沒有，就是無味軟糖這樣ＸＤＸＤ 講了這麼多來寫一下我內心的小排行吧 最甜的分別是：草莓棉花糖＞黃豆巧克力＞草莓巧克力＞牛奶巧克力＞花生巧克力 不過每個人的口味不同，以上只是我的小淺見不代表一定歐"
    },
    {
        "Author": "somnolence",
        "Title": "[商品] 義美雷霆巧克力",
        "Score": "80",
        "Content": " 網誌圖文版： 最近雷字輩巧克力在各大媒體上都很紅，之前小七第一次進雷神巧克力的時候我們就買過 一次，就只覺得口味偏甜，滿普通的，所以買過一次後就沒再買過了，沒想到過了幾個月 後，雷神巧克力在電視上突然擁有超高的曝光率，新聞中大家爭先恐後地要搜刮雷神巧克 力的場面讓人印象深刻，也因此得知義美也曾出過一款包裝跟名稱都很類似的雷霆巧克力 ，一向是義美產品忠實支持者的我們當然也想試試看，跑了幾家萊爾富都沒找到，最後終 於在一家萊爾富的巧克力貨架上找到這僅存的一包。 拿去結帳時店員還很高興的恭喜我買到最後一條，之前特價買一送一一條只要6元，可惜 已經過了特價期間，原價一條12元。 短短寬寬的一條巧克力很適合拿來當小點心吃，義美的巧克力產品調味都滿像的，如果你 曾吃過義美的招牌巧克力脆片的話，大概可以想像這款雷霆巧克力就滿像巧克力脆片壓扁 弄成一條的感覺，稍微查了一下，兩者的成份還真的非常近似XD，比起雷神來更不甜膩， 更合我們的胃口。 最近最近萊爾富的雷霆好像都賣光了，聽說這禮拜六會再進一批，另外，新竹市區的義美 門市好像也有頗多貨源，有興趣的話可以去逛逛。"
    },
    {
        "Author": "ll2266ll",
        "Title": "[商品] 全家-- 歐維氏 跳跳糖巧克力(第2件6折)",
        "Score": "2680027402014",
        "Content": " 85 分           (未滿60分為不推薦)"
    }
]