[
    {
        "Author": "min10425",
        "Title": "[商品] 7-11炭火燒肉糯米飯糰",
        "Score": "40",
        "Content": " 為了捧田夫人的場才到小7買早餐組合當午餐 剛好看到架上有這款新出的飯糰就買了 回家後咬了第一口，滿滿的都是飯 雖然有看到滷蛋、肉片，但是飯也裹太厚了吧！ 肉片很小，而且大概只有兩小片吧，分別包在頭跟尾 中間就是滿滿的酸菜酸菜酸菜 整個吃完有空虛的感覺 讓我很後悔應該乖乖吃紫米飯糰的‥ 這是第一次買也會是最後一次 不過海報上的喜碧真的好漂亮啊啊啊>/////<"
    },
    {
        "Author": "miato",
        "Title": "[商品] 西雅圖極品咖啡-抹茶奶茶",
        "Score": "",
        "Content": "  昨天看了文章 今天就跟同學一起去買了一罐  結果我到小七的時候  發現抹茶奶茶已經被拿走兩罐了  其他兩種正常口味反而都乏人問津= =  我們兩個還很高興的說 \"還好早來一步搶到了  不然缺貨怎麼辦?!\"  回到家就馬上打開來喝  只能說真的名不虛傳  一入口馬上就有水溝的味道從四面襲來  絲毫抹茶的味道我都感受不到  滿腦子都只有\"噁\"這個字  不到兩秒就吐出來了  如果有人想體驗這種新奇的滋味  相信25塊可能是相對超值的選擇了  畢竟這麼誇張的飲料真的難得一見"
    },
    {
        "Author": "fly0617",
        "Title": "[商品] 7-11炭火燒肉糯米飯糰/國農巧克力調味乳/銅鑼燒",
        "Score": "708080",
        "Content": " 啊……剛吃完想上來發文，結果有人先發飯糰文了XD 本來我也都是吃紫米飯糰（裡面包的蛋超級好吃！） 想說有新品試看看好了 其實是不難吃啦，只是咬到的肉都是肥肉（咬不太斷）有點悲傷 調味又滿重的（但吃重口味的人應該會喜歡吧~） 吃到後來嘴裡都是辣椒味ˊˋ 以後應該還是會乖乖吃紫米飯糰吧！"
    },
    {
        "Author": "dressingfrad",
        "Title": "[商品] 7-11鮭魚卵帝王鮭雙餡御飯糰",
        "Score": "90",
        "Content": " 圖文心得版 好久沒吃御飯糰了 當然也只有在集點活動外加打折的時候才會去買~ 先來帝王蟹和雙餡兩種 雙餡營養標示和成分 一顆約240大卡 龍蝦沙拉和鮭魚 餡料可以分開感受到的 龍蝦有小顆粒魚卵的撲滋感 鮭魚正常 飯都很新鮮 海苔好吃 帝王鮭的標示  一顆約178大卡 帝王鮭真的料很多要噴出來 鮭魚都很大片 而且很順口嫩嫩的感覺 會很有滿足感的一品 最後來張合照 既然都是魚了 當然要來多一點 極上鮭魚卵 聽起來很厲害 營養標示和成分 一顆約230大卡 鮭魚卵聽起來就很高級 裡面大概是五顆左右 還有鮭魚相伴 咬起來撲滋撲滋 但是沙拉醬多了點  感覺有點過膩了"
    },
    {
        "Author": "Heavenark",
        "Title": "[商品] 7-11 比利時 Hamlet 榛果牛奶巧克力 貝殼",
        "Score": "81",
        "Content": " 雙手奉上圖文網誌版，有音樂 請小心!    =====以下皆為文字===== 昨天吃了一盒酒的，今天換成沒有酒的 會買這盒巧克力的原因是 有愛心與貝殼的兩款 但是覺得貝殼的形狀，比較吸引我 長型包裝，較典雅的配色，一盒99元 打開紙盒是這樣的感覺，不是單顆個別包裝 一盒裡面有7顆，平均一顆14 跟先前介紹的『波蘭 高雅白蘭地蘭姆酒心巧克力』價位相同 蛤蠣造型有2顆，海馬造型有2顆 每顆外表，都是呈現光滑感 這是蝦子的造型，連蝦背、尾巴也很神似!! 貝殼是唯一的一款 咬一口下去時，有分兩層 口感很軟，裡面那層很滑順，像是醬那種黏稠的感覺 味道是牛奶巧克力與榛果的融合 有淡淡的榛果香味，整體很香濃 巧克力雖然有點小甜，不過不會太膩，還不錯! 這款在我心中排行，目前算是第三名 它有反式脂肪，就扣些分了~\"~ 雖然它真的很漂亮，做得維妙維肖 送禮的小驚喜，選這款也是不錯的選擇 打開有『哇~很漂亮喔!!』的感覺 讓我都捨不得吃了呢!! 謝謝觀看。"
    },
    {
        "Author": "blackcat0214",
        "Title": "[商品] 全家 高級蜜草莓麵包",
        "Score": "90",
        "Content": " 其實我蠻討厭草莓加工製品 以前吃土司配草莓果醬，覺得超甜超膩的，從此以後超討厭草莓　囧 可是這個不會耶，我一口氣吃完嘴裡沒有感到一絲絲甜膩感，還帶點兒酸酸的滋味 甜度我覺得適中，我想以後他可以列入我早餐的清單中(以前早上不吃甜) 價格還算合理，熱量對其他人來說可能有點高 大家可以去吃看看^^，我是還蠻喜歡的啦"
    }
]