[
    {
        "Author": "MatheFuck",
        "Title": "[商品] 全家夯蕃薯-甜心薯泥/金薯聖代",
        "Score": "",
        "Content": " 夯蕃薯出了很多新產品 吃了御飯糰的燒肉地瓜後覺得不錯 想試試看其他的 就找了另外兩個產品來吃 甜心薯泥 上面有南瓜子 但濕軟了 下面是地瓜泥扮美乃滋 非常難吃 吃一口我就想丟掉了 最後給朋友們吃完 真的非常難吃 = = 圖片：  金薯聖代 上層是紅豆泥跟紫色地瓜奶油 中間是地瓜幕絲 下層是巧克力蛋糕 很好吃！！！ 紅豆泥的加入有讓人驚艷 但地瓜幕絲沒啥地瓜味就是XD 下層巧克力蛋糕中規中矩 搭起來很妙！ 真的不錯吃！ 但價錢不親民 = = 圖："
    },
    {
        "Author": "MatheFuck",
        "Title": "[商品] 7-11 晨光土司 小麥胚芽土司",
        "Score": "85100",
        "Content": " 7-11土司改版後 那天去逛剛好看到就買了 入口後蜂蜜香味非常濃 感覺蜂蜜香精加很多XDDD 可是真的很好吃 全麥胚芽感覺也很健康 可惜價錢偏貴 兩片25元 圖： 另外還有葡萄土司跟奶油土司 之後想試試看~"
    },
    {
        "Author": "blythemelody",
        "Title": "[商品] 7-11羊肉爐麵線",
        "Score": "85",
        "Content": " 為了湊點數而買的，架上有此款跟麻油雞腿，但看起來是此款CP值比較高，實品跟照片沒 有差太多，而且比我想像中的還好吃，湯頭有淡淡的中藥味，有點甜甜的很順口，米血很 好吃很Q，麵線的口感也不錯，羊腩排的騷味適中，但肥油部分有點膩口，而且看到內容 物加了這麼多怪東西，我都會懷疑\"咦?我剛剛吃了甚麼?\"，不過還是會回購，我就是所謂 愛叫又愛買的那類型，哈哈! 下次想試試泡菜鍋跟全家的薑母鴨!!!!!"
    },
    {
        "Author": "Pamdeat",
        "Title": "[商品] 全家 五種口味小麵包輕鬆搭配",
        "Score": "80",
        "Content": " 有圖網誌好讀版： 常常到超商挑麵包當早餐的你 是不是常常很難決定要買哪一款麵包呢? 全家超麵包推出了五款小麵包 讓你可以一個早上就可以吃多種口味的麵包 這次全家推出的小麵包共有五種口味 克雷貝爾/ 肉鬆沙拉/ 鹹香蔥花/ 焦糖克林姆/ 水滴可可 基本上都是全家有出過的麵包款式，再做成更小的迷你版本 單買一個是12元，任選三個30元 我就是那種會站在麵包架前猶豫很久 不知道該早餐選哪種麵包好的人 因為很貪心甚麼口味都想要吃 XD 這次的小麵包系列完全正中我下懷阿 不過我對於台式的鹹麵包沒有甚麼興趣 所以這次選的是克雷貝爾/ 焦糖克林姆/ 水滴可可 這三款 水滴可可 　美味可可麵團包入巧克力醬，不容錯過的巧克力經典 餡料部分有點太少了 第一口咬下去可能還咬不到餡料哦 不過一直都很喜歡這種用水滴巧克力做成的餡料 麵包的部分則是非常的乾，沒甚麼濕潤的感覺 焦糖克林姆 特製日式餐包麵糰與濃郁香甜焦糖克林姆的完美搭配 原先以為內餡的焦糖克林姆加了焦糖，應該是咖啡色的 沒想到剝開後，跟一般的克林姆顏色沒兩樣 不過吃起來確實是有焦糖的味道哦 這款的麵包吃起來比水滴可可柔軟多了 餡料的份量跟水滴可可一樣～ 克雷貝爾 　　酸甜蔓越莓麵團包入濃郁奶油起士，令人難以抗拒的誘惑 這次會買這三種小麵包，其實也是衝著克雷貝爾買的 因為之前超喜歡吃克雷貝爾的！ 不但名字好聽，內餡的蔓越莓加起士簡直絕配 完全不死甜的再加上微酸的味道令人難忘 不知從哪一天開始就下架了．．當時還覺得好可惜喔 沒想到這顆克雷貝爾的餡料更少．．． 味道完全都沒有變，只是尺寸變小了而已 後記： 之後應該是不會再買這款小麵包來吃了 因為麵包縮水的同時，餡料也會跟著變少 十元大小左右的餡料對我來說有點太少了 我比較想要原本大小的克雷貝爾復活啊！！ 小鳥胃的朋友如果正餐吃不下或許可以買這個來填填肚子"
    },
    {
        "Author": "liunwaiqoo",
        "Title": "[商品] 碳烤魷魚串",
        "Score": "85",
        "Content": " 個人是還滿喜歡吃烤魷魚的 在逛夜市時只要看到有路邊攤在賣烤魷魚經常會買來吃XD 然後看到全家新推出了烤魷魚串想說包裝還滿漂亮的 就買來吃吃看了XD 味道出奇的好@[email protected]\"\"\" 真的還滿好吃的 他用的那醬汁很不錯味道很濃醬也抹很多 魷魚的口感咬起來也還不錯 不太會寫評語大概寫這麼多就好了 =\"\" 如果是喜歡吃烤魷魚的人我個人是還滿推的啦="
    }
]