[
    {
        "Author": "steadyme",
        "Title": "[商品] 全家大口飯糰-[嫩肩牛肉堡",
        "Score": "5",
        "Content": " 因為懶得走去早餐店又剛好咖啡有寄杯           所以想說早餐就直接在全家買一買好了           衝著現在新商品特價才29元還有包裝上漂亮的起司肉排，衝了!!           哪知道完全是超大地雷!!!           一咬下去肉的腥臭味整個衝起           肉排超硬，根本也沒吃到什麼起司         　這商品完全就是0分，給5分是因為蛋皮還算可以接受"
    },
    {
        "Author": "saitoh",
        "Title": "[商品] 泡菜嫩豆腐鍋",
        "Score": "20",
        "Content": " 有夠空虛，肉片只有兩片2cm x 2cm x 1mm，青菜冬粉撈兩口就快沒了 剩下就四小塊豆腐和一塊玉米。 泡菜的辣度還OK(個人不太吃辣)，只不過也就只有辣度OK，沒有其他的味道 廣告強調的湯頭則沒有什麼特殊的，就普通的淡高湯而已 對我來說這碗根本就是超級大地雷，吃完之後覺得看了廣告來吃的自己是笨蛋~~"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 7-11泡菜嫩豆腐鍋",
        "Score": "80",
        "Content": " 隨意窩網誌板:  好像從上個禮拜開始吧?小七的門口都可以看到大大的海報，宣告著冬季鍋物正式開打! 奇怪的是嘉義好多家門市都沒看到，不知道是不是我都晚上十點過後才去找，也許都是白 天就賣完了吧? 趁著早上買咖啡時順便買中餐，終於找到~剩一個 外包裝就這樣，跟海報差不多 拆開外包裝 打開外蓋，看一下未加熱前的樣子。泡菜量算不少，還有豆芽菜?嫩豆腐、粉條、韭菜  加熱前進拍一張 加熱後就有點 加熱後近拍一張 以為只有泡菜的白菜，往下挖才看到久違的高麗菜 整碗感覺蠻健康的(啥?健康?)是因為除了嫩豆腐外，幾乎沒有人工食材，例如丸子、餃  肉片存在感幾乎0，又薄又小。不過湯頭真的很甜、微辣很開胃。 冬天當消夜還蠻幸福的啦 期待即將發表的麻油雞、羊肉爐、薑母鴨 (油 (o一-一)=○# (￣#)3￣)"
    },
    {
        "Author": "jujusun",
        "Title": "[商品] 全家&7-11 泡菜豆腐鍋評比",
        "Score": "60",
        "Content": " 照片  全家的湯頭給我很濁的感覺 不是很自然的湯頭 辣椒整個四散開來 整個鍋看起來很亂 7-11則有泡菜的清甜味道 比較自然的湯頭 料排放整齊 全家的豆腐超多 可惜我不是豆腐控 整體料也偏少 售價硬是貴四塊 7-11泡菜確實比較好吃 但我有被小嗆到 還有豆芽菜 脆脆的口感 加分 但是豬肉的存在感很低 整體而言我比較喜歡7-11的 比較便宜 湯頭比較喝的入口 但僅此嚐鮮 兩邊都不會想再買"
    },
    {
        "Author": "barttien",
        "Title": "[商品] 全家泡菜豆腐鍋",
        "Score": "80",
        "Content": " 隨意窩網誌版:  定價硬是比7-11多了4元， 就來看看全家的泡菜豆腐鍋比起小七的有何過人之處? 外包裝一樣誘人，拿起來沉甸甸的，感覺的確是比較重些 冬粉、豆腐、泡菜、高麗菜、豬肉片，其他吃不出來的在來米粉? 開蓋前來一張 暴雷! 像不像嘔吐物? 擺盤上、賣相上，小七真的大勝!全家真的 加熱後近拍一張 加熱之後是真的好多了啦 豬肉的存在感比小七豐富 豆腐用的是比較接近傳統豆腐的感覺，我比較愛。但是跟凍豆腐還是有差距 整體來說，小七的湯頭較清澈、清爽， 全家的來說有些混濁， 但是兩邊的湯都好喝，我都有喝完就是了， 沒有其他板友說的不順口的問題。 小七的擺盤大勝全家， 全家的打開前必須有些勇氣， 建議加熱後再打開， 不然真的很像那個 泡菜的貨色(賣相)也是小七大勝! 不過豆腐雖然小七賣相佳，但白得有些可怕! 嫩豆腐我個人比較不愛， 全家的口感比較接近傳統豆腐、比較能入味， 但是我更希望能改成凍豆腐、更能吸收湯汁。 豬肉的存在感當然全家略勝， 至少有感覺， 小七的是差點誤認為高麗菜吞下去了 冬粉來說，小七的比較寬、比較耐煮， 不會像全家的較細、易軟爛變得很難撈。 小七多了一小塊玉米， 相較之下全家感覺就沒那麼豐富、配色也較不討喜。 飽足感來說，小七當然輸了! 但是我並不覺得像板友說的，全家的豆腐太多， 反而相較之下我覺得小七的比較多， 可能是全家的切較小片、小七的很大一塊吧? 兩邊其實回購率都差不多、各有所長， 但是以便利性來說， 全家實在不便利， 我買小七的比例應該會必較多。"
    }
]